{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que arquero ter stegen👌",
        "RT @SC_ESPN: ¡Final del PT en Anfield! Liverpool golea 3-0 al City de Guardiola con tantos de Salah, Chamberlain y Mané en uno de los #PART…",
        "El city pecheandola siempre",
        "RT @SC_ESPN: ¡GIGANTE! El Barcelona le hizo este homenaje a Messi antes del duelo contra la Roma por llegar a los 100 goles en la #CHAMPION…",
        "Barça - Roma⚽",
        "Imposible no reirme en el grupo de los wichis jajajajajjaja",
        "RT @tauro_hn: #TAURO: Es extraño que tú seas el que provoque enfrentamientos o disputas, lo único que deseas es que te dejen solo y en paz.",
        "RT @predicsimpsons: https://t.co/5XybX8yfoV",
        "Te mereces un tiro en la frente https://t.co/G2JLEbHNv9",
        "RT @Futbool_Crack: QUÉ GOLAZO, BICHO 🔥😱 https://t.co/Ezaj1gDXbI",
        "Cuando va a ser el dia que no rompan las pelotas en casa, estoy podrido ya",
        "Ganas de una doble con papas cheddar",
        "RT @SignoTauroRD: “…Y #TAURO ♉ prefiere perder su orgullo por la persona que ama, que perder a la persona que ama por su orgullo”.",
        "JAJAJAJAJAJA Por eso no salí el sábado (? https://t.co/5CYBAKaHoi",
        "RT @ElOmeroSinson: Cuando tu vieja esta haciendo papas fritas y descuida la fuente https://t.co/g4fzPBlDuU",
        "Siamo fuori de la copa juve",
        "Puede jugar horrible en la liga, pero en la champions que maquina que es el Real Madrid",
        "RT @EstebanLetona: ¿La querian? ahí la tienen, en cuartos de final de UEFA Champions League, ante la Juventus y ante Gianluigi Buffon. http…",
        "RT @SebadriussiOk: Juju 🙌🏻👏🏻👏🏻👏🏻",
        "Que golazo cristianoooo",
        "Semana de champions y de copa libertadores ⚽",
        "Me falta un montón y yo ya no aguanto mas sin tener auto 😥",
        "Ya me cansé de ti, llevas tiempo diciendo que te vas pero te sigo viendo aqui",
        "RT @MotivacionesF: ¡LA JOYA! 💎 https://t.co/COyuvKbLJN",
        "El día que me duerma temprano y me levante temprano como una persona normal va a llover 😛",
        "Dame mil que esta es la.hora del bajón https://t.co/RPH81TP0Iq",
        "No puedo dormir🙄",
        "🤔",
        "Cuando cobre vuelvo al gym y esta vez es posta 😂",
        "Que servicio de mierda que tenes Telecentro",
        "RT @GerCarp35: El Muñeco mojando a todos en la práctica. Que agradable sujeto. Si Napoleón está feliz, todo River está feliz. https://t.co/…",
        "RT @MotivacionesF: Cuando el resultado no te convence y tienes que liberar a la BESTIA. https://t.co/1bzQrQMWed",
        "RT @SilvyDelMillo: 🎙PITY MARTINEZ:\n\n\"La dirigencia sabe que quiero renovar desde hace 6 meses. No vamos a poner trabas. Si el club cree que…",
        "Nena maldición",
        "RT @Ibra_official: MLZ @LAGalaxy https://t.co/X8YvMO8cRW",
        "Lunes de asado🙌",
        "RT @tauro_hn: A los #TAURO les gusta concentrarse en una cosa y llevarla a cabo. Cuando están en ese estado, las distracciones no son bienv…",
        "RT @info__river: NADIE NOS SUPERA\n\nComo le duele. https://t.co/e1xmbRzb3A",
        "Se duermee",
        "😞",
        "RT @RiverPlatePho: Así fue el golazo de Lucas Pratto! https://t.co/TkXjDmEFcF",
        "RT @CARPoficial: ¡¡¡GANÓ #RIVER!!! 🙌⚪️🔴⚪️\n\n⚽️ Defensa y Justicia 1 (Márquez) - #River 3 (Pity Martínez, Pinola, Pratto)\n\n🔶 Amonestados: Bar…",
        "Pensé que no iba a poder ver a river hasta que me acordé que juega a las 11 de la mañana, me fui a dormir asi me puedo levantar a ver el partido jajaja",
        "Haganme el favor de callarse los que esten con el karaoke que cantan horrible, gracias",
        "RT @info__river: Fernet Branca con Coca Cola / Fernandito con manaos https://t.co/oHhkYX93Nb",
        "Se juega después de 10 días",
        "RT @GerCarp35: En Instagram / En persona https://t.co/Bpkq1kl33o",
        "Mí viejo se lleva el auto, si es un hdp se lo pedi dos dias antes DOS y se lo lleva, asi quedamos",
        "No dormí nada 🤦",
        "Volvi re tarde y a las 2 allá otra vez la puta madre jajaja, me re voy a dormir",
        "Manija de que arranque el Mundial🏆",
        "Veo el último video que subio zekiel de la selección y se me pone la piel de gallina",
        "@matyandreo9 Al paso que vamos no se va a jugar más, se ponen en nenas",
        "Que putas que se volvieron mis amigos para jugar un partido, ya no saben que excusas poner",
        "Dale que con un empate estamos en octavoooos",
        "Hoy river⚪♥️⚪",
        "RT @CARPoficial: #RiverEnColombia \n\n¡Esta noche juega el Más Grande! ⚪🔴⚪\n\n⚽️ vs. @SantaFe 🇨🇴\n⌚️ 21.30 🇦🇷\n🏆 Copa CONMEBOL Libertadores - Gru…",
        "RT @ElFamosoRP: Los invito a conocer esta triste historia...\n@lamitadmas1info https://t.co/UUC8krPdek",
        "RT @PasionRiverRP: PALMEIRAS, te quiero contar una Historia... https://t.co/j8psAcqLQI",
        "RT @MisterNo_: - Y que hiciste en el fin de semana largo?\n- https://t.co/fZl7mKoKpU",
        "Mañana river y yo me lo pierdo, la concha de mi hermana",
        "RT @camila_gimenezz: Lo que mas me gusta del frio es bañarme con agua super caliente 😊",
        "Rossi y Ulreich son hermanos separados al nacer",
        "Qué hizo Rossi JAJAJAJAJAJA",
        "Vamos teooooooo",
        "Que ganas de jugar a la pelota",
        "Puro huevos la Roma, afuera con honor👏",
        "Como juega el Liverpool👏",
        "Cansado es poco, me voy a dormir",
        "Crack. https://t.co/1rYvljJSDk",
        "RT @argensimpsons: Mamita el arquero del Bayern https://t.co/jXphqCuSox",
        "Quedate tranqui madrid que te la va a ganar el Liverpool",
        "Que serie jugó el bayer, merecía pasar",
        "@faundoc Te entiendo amigo, suele pasar(? jajajaja",
        "RT @BurgerKingArg: Sos tan rica como tener dos feriados juntos después del domingo. https://t.co/rLhDVI8N50",
        "RT @SC_ESPN: \"Porque Messi se lo meressi\". https://t.co/lUuXi3B0aL",
        "RT @argensimpsons: Despierta! Despierta Buenos Aires! Tengo una sorpresa para tiiii! https://t.co/nSOYIuvZOW",
        "RT @AlpisoSiempre1: Civic https://t.co/MYRsn3yA4r",
        "RT @argensimpsons: https://t.co/bF9gTCSbnA",
        "Te extrañe tanto Mar del Plata😍",
        "RT @_InfoMonumental: Es fin de semana largo / Pero no juega River https://t.co/ozUKNPRs4k",
        "RT @info__river: Siempre al 10 https://t.co/i67DGWl9e7",
        "Nunca me voy a cansar del remix de sola, voy a tener 25 y lo voy a seguir escuchando",
        "RT @agusdelfino99: Abril 2018 sigo sin conocer el club de la milanesa",
        "Mí papá me quiere largar a manejar en ruta 2, impakta2",
        "Como extraño verte con la casaca de river colombiano, ojala algún día vuelvas Teo https://t.co/281iwoVs9D",
        "RT @Jhere_Carp: [ L1 + □ ] https://t.co/SyBFSWeshm",
        "RT @Earlsimxx: Pick one:\n1. Koenigsegg Regera\n2. Lambo Centenario\n3. Chiron\n4. LaFerrari https://t.co/j5NKb9mW5t",
        "RT @RiverPlatePho: ¡Squisitezza a lo Pity!!\n\n*Quite, recuperación y asistencia de Pratto! https://t.co/BZREbWOYPw",
        "A un paso de los 8vos, bien river, este es el camino👍",
        "Me vuelvo loco con el gol que metió el pity, sos un crack gonzalo⚽",
        "Que colectivo de mierda, porque no tengo auto, porqueeeeeeeee",
        "Justo hoy tenían que cortar casanova?",
        "RT @PasionRiverRP: -Di lo tuyo Guillermo.\n-Nadie nos supera. https://t.co/QubNNRdcPp",
        "RT @TaLuegoGente: - Nadie nos supera\n+ https://t.co/yAxe4SsHvm",
        "RT @Enzonicolaz: Jajajajajajjjajjajjjajajjajjjajajja",
        "Para el de él no mucho, para el mio como 4 años 😭 https://t.co/4Qncz0Fj9O",
        "RT @NachoChiofalo__: -¿Tomamos unos fernet?\n-No, no me gusta\n-¿Unos mates?\n-Tampoco me gusta\n- https://t.co/zGtkYJ0F02",
        "RT @bajito_volando: Yeyooooo https://t.co/lFwptmk0Ib",
        "No empeze hoy el gimnasio para ir a jugar a la pelota con los pibes y ahora nadie juega ??????"
      ]
    }
  }
}