{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "✔ El primer paso para conseguir lo que quieres es saber qué quieres.",
        "• Hay que saber soñar en grande, pero también hay que saber comenzar pequeño.",
        "➡ Gastar dinero en los libros es una inversión que rinde buen interés. (Benjamin Franklin)",
        "➡ ¿Cómo era el paraíso cuando saliste de él? (Anónimo)",
        "La mentira y la torta, debe ser gorda. (Refrán español) ☑",
        "De todos los míos, soy el único que soy mío. (Terencio) ☑",
        "El norteamericano blanco relega al negro a la condición de limpiabotas y deduce de ello que sólo sirve para limpiar botas. (George Bernard Shaw) ☑",
        "El aburrimiento es la suprema expresión de la indiferencia. (Ricardo León) ☑",
        "✔ Tenemos que aprender a nuestra propia costa, para poder aprovecharnos del pasado. (Henrik Ibsen)",
        "➡ La vejez nos arrebata lo que hemos heredado y nos da lo que hemos merecido. (Gerald Brenan)",
        "➡ Si no recuerdas la más ligera locura en que el amor te hizo caer, no has amado. (William Shakespeare)",
        "➡ La tragedia de la vida no es que termina tan pronto, sino que esperamos tanto tiempo para empezarla. (W. M. Lewis)",
        "➡ Cda vez que sonríes a alguien, es una acción de amor, un regalo para esa persona, una cosa hermosa.",
        "• Dios siempre prospera nuestro trabajo, siempre que nuestro trabajo no esté por encima de Dios.",
        "Cuando los ricos se hacen la guerra, son los pobres los que mueren. (Jean-Paul Sartre) ☑",
        "No es más sabio el que más lee, sino el que más entiende lo que lee. ☑",
        "Eres un chico corriente, eres un chico normal, pero no se lo que tienes que no te puedo olvidar. (Anónimo) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/RDJhTeLLCw",
        "➡ El miedo a sufrir es peor que el propio sufrimiento.",
        "Por los que nos ponemos a cantar/gritar cuando estamos solos en casa. xD ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/Trrbbg0AdV",
        "➡ Es lindo ver el mar, subiéndose a las rocas, pero es más lindo alcanzar, con un besito, tu boca. (Anónimo)",
        "➡ El error más grande que he cometido es dejar que alguien se quede en mi vida mucho más tiempo del que se merece. (Anónimo)",
        "Si tus besos fueran fuego, mis labios cenizas fueran. (Anónimo) ☑",
        "➡ Ama a tu vecino, pero no derribes vuestra verja. (George Herbert)",
        "✔ La capacidad de hablar sin parar no es un signo de inteligencia.",
        "✔ Si para la defensa bastare empuñar el escudo, no debe esgrimirse la espada. (Franciso De Vitoria)",
        "• Quien no sabe nadar le echa la culpa al agua.",
        "La violencia es el último recurso del incompetente. (Isaac Asimov) ☑",
        "Es imposible que un hombre que goza de libertad imagine lo que representa estar privado de ella. (Truman Capote) ☑",
        "➡ Cuando eres importante para otra persona, esa persona siempre encontrará tiempo para pasarlo contigo.",
        "✔ Los niños usan los puños hasta que alcanzan la edad en que pueden usar el cerebro. (Robert Browning)",
        "➡ Es fácil hablar claro cuando no va a decirse toda la verdad. (Rabindranath Tagore)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/7L1JqvR6Kq",
        "➡ En el idioma está el árbol genealógico de una nación. (Samuel Johnson)",
        "✔ Tu eres capaz de hacerme ser mejor todos los días. (Anónimo)",
        "• Porque Dios da la sabiduría, y de su boca viene el conocimiento y la inteligencia. -La Biblia-",
        "➡ Para ser feliz con los demás es necesario no pedirles aquello que no puedan darnos. (Tristan Bernard)",
        "➡ Y el Dios de la paz aplastará bien pronto a Satanás bajo vuestros pies. La gracia de nuestro Señor Jesucristo sea con vosotros. (Pablo de Tarso - Romanos 16:20)",
        "➡ Y también he empujado una puerta que dice \"hale\"",
        "➡ Un propósito de la vida, no importa quién lo controla, es amar a quien esté en torno al ser amado.",
        "Hay momentos en la vida de todo político en que lo mejor que puede hacerse es no despegar los labios. (Abraham Lincoln) ☑",
        "Nadie es tan aficionado a los secretos como aquel que no tiene intención de guardarlos. (Charles Caleb Colton) ☑",
        "➡ Un cuadro de un museo es, posiblemente, el que tiene que escuchar más tonterías en todo el mundo. (Edmond Y Jules De Goncourt)",
        "• Los problemas son como los nudos, debes de relajarte y estar tranquilo antes de poder solucionarlos.",
        "El que no es bello a los veinte, ni fuerte a los treinta, ni rico a los cuarenta, ni sabio a los cincuenta, nunca será ni bello, ni fuerte, ni rico, ni sabio. (George Herbert) ☑",
        "La historia de un amor es el drama de su lucha contra el tiempo. (Paul Géraldy) ☑",
        "Mendigo como soy, también soy pobre en agradecimiento. (William Shakespeare) ☑",
        "➡ La libertad asusta cuando se ha perdido la costumbre de utilizarla. (Robert Schuman)",
        "• [ERROR FUNDAMENTAL DE UNA PERSONA] Apoyar sus virtudes en las fallas o debilidades de los demás.",
        "Donde hay fuerza de hecho, se pierde cualquier derecho. (Miguel De Cervantes) ☑",
        "Una piedra lanzada por la mano de un amigo es como una flor. (Proverbio árabe) ☑",
        "N porque ya sea tu novia, dejes de conqistarla todos los dias!  ☑",
        "➡ La vida me ha dado mucho pero también me quitó, la vida es este río de maravillas y de dolor. (Fito Páez)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/s6Sdyxr2cS",
        "• Aqui tomando un poco de realidad para ahogar las ilusiones.",
        "➡ ¿Porqué si el amor es lo contrario a la guerra es una guerra en si?. (Benito Pérez Galdos)",
        "Seré rico si puedo guardar mi buen nombre. (Plauto) ☑",
        "➡ Quien quiere de verdad quiere en silencio, con hechos y nunca con palabras. (Carlos Ruíz Zafón)",
        "✔ Los que se enamoran muy deprisa suelen aborrecerse muy despacio. (Fray Antonio De Guevara)",
        "➡ Quien no ha afrontado la adversidad no conoce su propia fuerza. (Benjamin Johnson)",
        "Cada cual es como Dios le ha hecho, pero llega a ser como él mismo se hace. (Miguel Servet) ☑",
        "➡ Sigue la senda, aunque dé rodeos; sigue al jefe, aunque sea viejo. (Proverbio Tuareg)",
        "La vida es fascinante: sólo hay que mirarla a través de las gafas correctas. (Alejandro Dumas) ☑",
        "Hay muchos que regalan amor y pocos que saben valorarlo. ☑",
        "• El hecho de que no hayas recibido el beneficio de tus buenas acciones no significa que no te llegarán. Ten paciencia.",
        "✔ Comienza haciendo lo necesario, después lo posible y, de repente, estarás haciendo lo imposible. (San Francisco)",
        "✔ En muchos casos, hacemos por vanidad o por miedo más de lo que haríamos por deber. (Concepción Arenal)",
        "✔ Todos los hombres creen que todos son mortales, excepto ellos mismos. (Edward Young)",
        "• Ten cuidado con lo que te dices a ti mismo, es muy posible que te lo puedas creer.",
        "➡ Todo hombre considera su condición humana con cierto aire de melancolía. (Ralph W. Emerson)",
        "Si no te pones de pie por algo, te caerás por nada. ☑",
        "✔ Quien pretenda una felicidad y sabiduría constantes deberá acomodarse a frecuentes cambios. (Confucio)",
        "Nadie combate la libertad; a lo sumo combate la libertad de los demás. La libertad ha existido siempre, pero unas veces como privilegio de algunos, otras veces como derecho de todos. (Karl Marx) ☑",
        "• Si no das lo que tienes en las manos, no podrás recibir lo que Dios tiene para ti.",
        "Ua acción puede no traer siempre felicidad; pero no existe felicidad sin acción. (Benjamin Disraeli)  ☑",
        "Amamos la libertad porque nos hace sentir la poesía de la vida, y nunca somos más grandemente humanos como cuando estamos luchando por la libertad. (Eduardo Angeloz) ☑",
        "El arte es la contemplación del mundo en estado de gracia. (Hermann Hesse) ☑",
        "✔ Quien espera desespera; quien desespera no alcanza; y no perder la esperanza. (Copla Popular)",
        "Si el cántaro da en la piedra, o la piedra en el cántaro, mal para el cántaro. (Ramón J. Sender) ☑",
        "✔ Sólo un tonto mete los dos pies en el agua para ver su profundidad. (Proverbio Africano)",
        "✔ Nadie ha conservado jamás largo tiempo un poder ejercido con la violencia. (Séneca)",
        "Qe le dijo Twitter a Facebook: que haces siguiendome? Y Facebook responde: No se pero me GUSTA  ☑",
        "Que vuestros discursos sean como las estrellas, que emiten poca luz porque se hallan a gran altura. (Francis Bacon) ☑",
        "➡ Los que mueren por una causa justa y noble nunca quedan frustrados. (Lord Byron)",
        "➡ El corazón que ama de verdad nunca olvida.",
        "Si realmente quieres hacer algo, encontrarás la manera; sino, encontrarás una excusa. ☑",
        "Quien no ama con todos sus cinco sentidos a una mujer hermosa, no estima a la naturaleza su mayor cuidado y su mayor obra. (Francisco de Quevedo) ☑",
        "➡ Es bueno dar algo cuando ha sido pedido, pero es mejor dar sin demanda, comprendiendo. (Khalil Gibran)",
        "➡ E verdadero amor espera, perdona, cree, entiende, acepta y es fuerte :)",
        "No dejes que nadie, ni siquiera tus padres, te quebranten. (Davey Havok) ☑",
        "• Las personas especiales de mi vida no viven en una casa, viven dentro de mi corazón, y no pagan renta!",
        "➡ Nunca es tan difícil hablar bien como cuando tenemos vergüenza de callar. (François De La Rochefoucauld)",
        "✔ La política es la historia que se está haciendo, o que se está deshaciendo. (Henri Bordeaux)",
        "La capacidad es de poca importancia, sin una oportunidad. (Napoleón.Bonaparte) ☑",
        "• Pon en práctica elogiar a las personas por sus talentos, en vez de criticarlas por sus defectos.",
        "• Dios nos ha dado CARGAS, pero también nos ha dado HOMBROS para sostenerlas.",
        "✔ La experiencia es una cantera riquísima de la que muchos hombres extraen tesoros de vida. (Sándor Petöfi)",
        "✔ No encontré nunca un compañero más sociable que la soledad. (Henry D. Thoreau)",
        "✔ Hay dos clases de tontos: los que no dudan de nada y los que dudan de todo. (Príncipe De Ligne)"
      ]
    }
  }
}