{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CristyPurry se me quedó en la mente esa frase \"y fue como si el tiempo no hubiera pasado\".",
        "@OcamPipe Muy bueno el tattoo!",
        "11:11 *Make a wish*",
        "Si quieren que haga algo, lo único que tienen que hacer es prohibírmelo.",
        "Quien te conoce bien sabe hasta cuando tu \"hola\" es diferente.",
        "I'm still a child inside... http://t.co/wZQ5nEdZnZ",
        "Prefiero vivir soñando que...",
        "Que buena manera de empezar el dia... Gracias :3 http://t.co/ciYeMsfBzn",
        "C'mon... http://t.co/ZGvZFHgRS9",
        "En presentación especial solamente para ti!!!! http://t.co/SsPMSsb3Vv @AlejandraAlvea2",
        "@AlejandraAlvea2 TE AMO CACHETONA! FELIZ CUMPLEAÑOS!!!! http://t.co/mlPsnMT2ub",
        "Dulcesitos de felicidad! http://t.co/Fi6sJc4LJs",
        "El problema con probarte, está en la sobredosis.",
        "Quiero que donde termine tu boca, inicie la mía.",
        "Ser sincero en un mundo de solapados es una tarea muy difícil.",
        "Esa sonrisa tierna que se dibuja en mi rostro, lleva tu nombre... http://t.co/y10kyvC4ht",
        "Mi hermanito, mi travieso, mi fuerza! http://t.co/PtuZVcG6Xa",
        "Y durmió con una gran sonrisa en su rostro.",
        "@AlejandraAlvea2 JAJA si como no! :p",
        "@AlejandraAlvea2 JAJA q trino mas pastuso :p",
        "@AlejandraAlvea2 Portese bien conmigo! oyó!",
        "No hay nada que brille más que ser transparente.",
        "@AlejandraAlvea2 Para que veas ¬¬",
        "Espero que en tu cielo haya espacio para un pecador como yo.",
        "@AlejandraAlvea2 Me pegaste el gusto por el reggae!",
        "Pregunta tras pregunta... Respuesta tras respuesta... *.*",
        "Lo más sucio que he hecho en mi cama últimamente es subir los pies sin quitarme los zapatos.",
        "Me das esa sensación por la cual se escriben novelas enteras.",
        "Ama a cada trozo de las personas en tu vida.",
        "Take a chance! http://t.co/ucxFjmrgoR",
        "@AlejandraAlvea2 *.* aww te amo mas hermanita, q descanses y sueñes bonito, muack! (que trino tan cursi xD).",
        "@AlejandraAlvea2 lo que sea cachetona, algo memorable, unico, sencillo y junca antes visto!",
        "@AlejandraAlvea2 *serevisalosbolsillosynipolillastiene* si mija claro! Bailarin sensual, champagne y rumba?",
        "@AlejandraAlvea2 las vacaciones mos distanciaron, en esta semana debemos vernos *sonrieconlaesperanzadeunmejorfuturo*",
        "@AlejandraAlvea2 se te extraña pequeñuela... *mirahaciaelhorizonteyllora*",
        "La casualidad es el momento, el lugar... la razon del momento son las palabras y los hechos.",
        "Último día de vacaciones *lloroypataleo*.",
        "Pool time! http://t.co/tnEmd10tMA",
        "Rutina de esta semana: Despertar, hace pereza, se levanta, piscina, toma sol, almuerza, piscina, sol, cena, rie, charla, duerme (bis).",
        "Y estos dias de relax me he despertado temprano, pero me levanto de mi cama casi al medio dia, eso es vida.",
        "Si los dias festivos te parecen lo mejor, imaginate pasarlos conmigo.",
        "Cuando una fuente de inspiracion se esfuma, siempre es reemplazada por una  fuente mas grande!",
        "@luissantacruzm Espero estes pasando una buena semana santa por tierras gauchas, te envío un fuerte abrazo!",
        "Consejo de abuela: No se bañe hoy porque se convierte en pescado.",
        "Disfrutando del buen sol! http://t.co/HdG4tlWdOh",
        "Tu y yo, jueves santo, quedarnos pegados, piensalo!",
        "Y nos fuimos de vacaciones: plan finca en familia.",
        "El primero en perdonar es el mas fuerte, el primero en olvidar es el mas feliz.",
        "@Javie_St tu puedes jaja toda una vida por contar xD",
        "@Javie_St bueno y se ha aprendido 32 cosas nuevas de ti!",
        "No estoy loco... O al menos eso es lo que me dicen las voces en mi cabeza.",
        "El estilo no se improvisa, nueva fragancia! http://t.co/CQzBDQyrX6",
        "@AlejandraAlvea2 cuanto tw demoras cachetona?",
        "Me gusta aquella foto en la que sonries.",
        "Inner desires. http://t.co/Up9cejXzSa",
        "En mí un extraño cambio, que transformo el don de la razón en mi interior. http://t.co/KIhpp3QTyl",
        "Soy como el arroz chino: tengo mala fama pero estoy muy rico.",
        "El corazón ama, perdona, y cicatriza. Pero cuando olvida, olvida para siempre.",
        "Analyzing my environment! http://t.co/q2ZgfVCAcR",
        "Y con esta carita empezó y termino lq noche... Feliz! http://t.co/yCff31XAV6",
        "Las ideas hacen camino y algún día encuentran su destino.",
        "Sin tener algun pronóstico, nos encontramos.",
        "Modo: Machete Party.",
        "Nos vamos de rumba! http://t.co/6u8148fZlf",
        "Voy a ponerle una tilde a tus labios, para acentuar tu sonrisa.",
        "Si me desnudas el corazón, la ropa se cae sola.",
        "El dulce placer de dejarse llevar por lo incontrolable.",
        "Amor no es mirarse a los ojos, sino mirar en la misma dirección.",
        "La vida solo quiere que la vivas!",
        "Y esta muñeca se siente muy comoda en mis piernas ^.^ http://t.co/2gfczDLpeB",
        "Y bueno apesar del clima me toco salir. http://t.co/Ptd0vZnKZz",
        "Inner demonds. http://t.co/c623xjlbyO",
        "RT @LAAZCARATE: En el desfile del amor, uno debería ilusionarse por temporadas. Les presento a mi fracaso Primavera-Verano y a mi fiasco ...",
        "Lo mas importante que aprenderás es solo amar y ser amado.",
        "@AlejandraAlvea2 Todos lo queremos :')",
        "First You Dream, Then You Die",
        "@AlejandraAlvea2 Que paso mi hermosa?",
        "Un amor que sea igual de resistente a un Nokia 1100.",
        "Si algo he aprendido, es que nada se consigue sentándose a esperar.",
        "Nadie muere virgen, la vida nos coge a todos...",
        "Seducidos a través de la palabra escrita.",
        "Saco las copias, leo, pienso en algo mas, no entiendo la lectura, vuelvo a leer, pienso en otra cosa, no entiendo la lectura, me rindo.",
        "Just breathe and jump! http://t.co/2MS0bWrVhs",
        "Mi niña pervertirijilla, te adoro!!! http://t.co/aA6XzatpBf",
        ":/ ... :(",
        "Desde la primera vez que te vi, supe que te reconocería toda la vida.",
        "Tu cuerpo, tu mirada y tu sonrisa, son mis libros favoritos.",
        "Ya no hay tiempo de ansiedad.",
        "Yo a usted si le violo hasta los derechos humanos.",
        "Cada uno es la luz al final de su propio túnel.",
        "#MiPlanPerfecto Caminar por horas y hablar y hablar, sin importar el tema ni el destino.",
        "SONRÍE ☺☺. ¿Porque? .. Acaso no te parece suficiente con tener la bendición de un día mas de vida? Piénsalo y sonríe.",
        "La imaginación es lo que le da sabor a nuestras vidas.",
        "Y sucede que soy presa de mis temores!",
        "Y llega un momento en donde las inseguridades van y vienen.",
        "Pensar que todo lo que pasa es por un bien y una meta...",
        "Mi felicidad es despertar y saber que todo el día Dios estará conmigo.",
        "Let's have a kiki!",
        "Imaginarme y pensar en tu sonrisa, y sonreír de la nada.",
        "Doy gracias al cielo por poder quererte como yo te quiero!"
      ]
    }
  }
}