{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @piscis_hn: A veces #PISCIS espera mucho más de los demás pero ese día llega pocas veces.",
        "RT @piscis_hn: Los #PISCIS no tienen miedo de decir la verdad más cruel cuando otro necesita escucharla para abrir los ojos",
        "RT @piscis_hn: #piscis: ODIAS que te manden, a la gente que no valora a la familia y a los amigos, a los insensibles y a los que no tienen…",
        "RT @Agus_Duprat: Que provocativo que te miren la boca me encanta",
        "RT @juaatinelli: Priorizate. Siempre.",
        "RT @SignoPiscisRD: #PISCIS ♓ suele ser tímido y necesita que lo animen a conversar sobre su trabajo y sus metas. Interésate por cada aspect…",
        "RT @SignoPiscisRD: #PISCIS ♓ es el reflejo de su infancia, su educación y de los vínculos que ha establecido con sus seres queridos.",
        "RT @SignoPiscisRD: Son muy sensibles y soñadores. Los #PISCIS ♓ viven en la luna. Sus besos no tienen tiempo, ni espacio, ni limitaciones.…",
        "RT @SignoPiscisRD: La nativa de #PISCIS ♓ necesita tener sus tiempos en soledad para reencontrarse consigo misma y hacer catarsis. Frente a…",
        "RT @SignoPiscisRD: La mujer de #PISCIS ♓ es sensible, mística y poética. Ella necesita expresarse creativamente a través de la danza, el ar…",
        "Como la extrañó lpm💔☹",
        "RT @ixheartless: Una cabañita, sin señal y buena compañía",
        "RT @SignoPiscisRD: #PISCIS La prioridad es la familia, después vienen los amigos…\nhttps://t.co/cVQPiyVXsq&lt;&lt;&lt;Ver Tu Horóscopo COMPLETO",
        "RT @piscis_hn: #Piscis no necesita estar mucho tiempo con una persona para saber si es de fiar. Su gran intuición detecta mala gente a dist…",
        "RT @SignoPiscisRD: #PISCIS ♓ es muy filántropo, sabe lo bien que se siente,  cuando se necesita algo.",
        "RT @SignoPiscisRD: Muchas veces, pueden confundir la simpatía de #PISCIS ♓ con la coquetería.",
        "RT @piscis_hn: #Piscis busca siempre la armonía, lejos de conflictos y discusiones. No le gusta que le provoquen.",
        "RT @el25villero: Cuando me muera https://t.co/pqYTgSEVHd",
        "RT @Boninimatias: Cambiar la joda por esto? Vamos de joda, volvemos juntos y terminamos así https://t.co/PItMy2R1zA",
        "RT @DonFernetBranca: Cuando empezas a tomar Fernet https://t.co/Km9crBjl1m",
        "RT @iDesilusiones: Te cambio la fiesta por esto: https://t.co/B8La1tCYak",
        "RT @matiasfrancia: Un chofer de colectivo no quiso dejar que viajen dos tipos que no tenían sube (cumpliendo con su trabajo), se bajaron y…",
        "RT @fedepiri_: Qué envidia le tengo a Marley. Le pagan por viajar, se caga de risa de todo, es papá de Mirko, amigo de Susana y Flor Peña,…",
        "RT @tortaconchuda: no hay gesto más lindo que la atención, que estén pendientes de que si necesitas algo, un abrazo, una charla, un té, no…",
        "RT @piscis_hn: Los #PISCIS quieren muchas cosas pero sobretodo lo que no pueden tener",
        "RT @SignoPiscisRD: A los #PISCIS ♓ les  gustan las personas emprendedoras, no personas que se quedan estancados en un mismo lugar.",
        "RT @SignoPiscisRD: Si  #PISCIS ♓ se levanta de mal humor, no lo molestes mucho, al menos que él/ella te busque.",
        "Recién me acorde que tenia helado, me fui a bajarme ese pote de chocolate.",
        "RT @piscis_hn: L@s #Piscis te darán mucho, detalles que te recuerden que les recuerdas",
        "RT @badbunnyAR: Para ser exitoso no hay que ser envidioso.",
        "RT @SignoPiscisRD: Los  #PISCIS ♓ son reconocidos por su buen vestir.",
        "RT @Facucvro: Y quedo ciego por unos segundos jajajaj https://t.co/XL1RDafv3k",
        "RT @rosariovillalb: No pido tanto. Tomate una birra conmigo, cociname de vez en cuando y abrazame los domingos.",
        "Va a ser el primer cumpleaños que no va a estar ninguno de mis viejos o mis tíos cercanos😔",
        "RT @SignoPiscisRD: Hay días en los que #PISCIS ♓ no tienes ganas ni de levantarse de la cama, pero son justo en lo que más rápido tienes qu…",
        "RT @SignoPiscisRD: Hay personas que entran a la vida de #PISCIS ♓ cuando él/ella más las necesitas y sin que las llames, son por las que má…",
        "Y si querés vete my girl, si yo ya sé, si tú ya sabes; que fui yo el que me enamoré, te perdoné, y me fallaste🎶",
        "Alta pérdida de tiempo amigo.",
        "RT @SignoPiscisRD: Todos quieren la atención de #PISCIS ♓, pocos la merecen y muchos la desperdician.",
        "RT @Aleblancorj: De que tenes ganas ?\n- https://t.co/SZ7BLeFdKs",
        "RT @flanchota: - donde estas?\n- en el colectivo\n- bueno apurate\n- https://t.co/nZ6cqldSnr",
        "RT @Faso1ita: mal ahí por flashear amor con vos",
        "RT @MelSfredda: Que era gustarle a alguien?",
        "RT @Estimeless: Vuelvo a tener 5 años cuando me dicen que tienen un regalo para mi, porque aunque sea un llavero me voy a emocionar por el…",
        "RT @JuanFboca_: Tengo mas cara de orto, que orto jajaj",
        "RT @imncomprendida: Lo más real que he leído. https://t.co/eql5HyxVmP",
        "Lo que me faltaba.. me habló una ex de Uruguay lpm😩😝 volvé por donde veniste cosa del dominio👋",
        "RT @Flordtorta: Tengo una increíble obsesión por los gestos de las personas, cuando están distraídxs, los movimientos casi inconscientes, s…",
        "RT @MaatiiDemarco: Los celos y la cara de culo no los disimulo una mierda",
        "RT @elparaguayo123: Marihuana bendita que estas en el cielo, santificado sea tu aroma, venga a nosotros tu efecto, hágase tu cultivo en mac…",
        "RT @SignoPiscisRD: #PISCIS ♓, recuerda que la vida te va a dar los golpes que tus padres no te dieron.",
        "RT @G_Matias7: Te agradezco las palabras, pero me quedo con lo que hacés",
        "Ando con antojos de hace rato de comer pochoclos y chocolate!",
        "RT @jastrunc: - Muerde?\n- Si, ojo  https://t.co/grmLkDTOwT",
        "RT @PsychdelicPics: https://t.co/AKQD0SQjHs",
        "RT @iFresaFria: Amo.. https://t.co/Lz9oIsGURo",
        "RT @mauropascale_: que ganas de verano, como extraño el sol, la playa, los días interminables con amigos, VERANO VOLVE",
        "RT @gimeborgess: De diciembre https://t.co/ie3NzkpdPY",
        "RT @ShamsiFreille: Que vergüenza el sueldo de los profesores, realmente. Como puede ser que un alquiler esté por encima de un sueldo de gen…",
        "RT @samfgranate: El motivo de mi muerte https://t.co/EwH6buzYwA",
        "RT @SignoPiscisRD: #PISCIS ♓ tiene algo por dentro, que le dice cuando alguien muy querido está triste.",
        "RT @piscis_hn: Cuando un amigo o amiga de #Piscis está en apuros, son los primeros en tenderles su mano...",
        "RT @ignoradoxsuarez: eu vieron cuando una persona le cae bien a todo el mundo, pero a vos no porque sabes como es, pero no podes decir nada…",
        "RT @LeandroGeffroy: Si te dejo dormir en mi cama sentite muy importante en mi vida por que es mi trono y no a cualquiera se lo sedo",
        "RT @mafixpiol4li: que loco no? porque hay \"pro vidas\" que abortaron en silencio y como salió todo joya se callan y hay \"aborteras\" que nunc…",
        "RT @LuciaBelenS_: Vamos a ser alta generación de abuelxs lesbianas bisexuales tatuadxs amo esto",
        "RT @BlasniorGifts: Lo que querían // Lo que tuvieron https://t.co/oqEXRPrfV8",
        "RT @BarbiMedina0: Que ganas de 1k de helado",
        "RT @Sinescritos: Empezar con besitos en el cuello y terminar con besitos en todos lados",
        "RT @maacavaldez: Tengo ropa que nunca uso, pero la guardo igual “por si acaso”, ni la ropa se soltar jajaja",
        "RT @macumbiera: -Ya están listas las milanesas\n- https://t.co/XQDBT7xfbM",
        "RT @VDELSACO: Vamos todos a beber cerveza 🍺..... y compartan este video mijos !! \n   ☺️☺️🍺🍺😋 https://t.co/MxuxpL9qY8",
        "RT @SignoPiscisRD: #PISCIS ♓  te hará caso cuando certifique que lo que tú dice es verdad.",
        "RT @MeliLvanella: Estamos todos de acuerdo q las tangas negras son las más lindas??",
        "RT @piscis_hn: Los #Piscis son conocidos por tener una muy buena intuición. Si te lo dice un/a Piscis, fíate...",
        "@xxPoltergeistxx Yo también te amo mucho mi amor❤😍",
        "RT @Daro2Santos: Michetti, te odio, ojalá se te atasquen las ruedas y no puedas ir al baño",
        "RT @LeandroGeffroy: El año que viene lo vamos a volver a intentar por todas, y vamos a salir a gritar más, vamos a ser más , vamos a demost…",
        "RT @SavarinoJere: Sos gigante. Entendiste todo. Tu discurso no puede ser mejor, expresaste todos mis pensamientos y sentimientos con unas m…",
        "RT @NicolasIrigoyen: Quiero que Pino Solanas sea mi abuelo.",
        "RT @LeandroGeffroy: Pino solanas señor del bien gracias por mostrar empatía y enseñarnos que ser mayor de edad no es ser un dinosaurio irre…",
        "RT @lgbtrola: CRISTINA HABLANDO DE FEMINISMO Y ABOLIR EL PATRIARCADO SEÑORA VUELVA A SER MI PRESIDENTA RÓBEME TODO",
        "RT @SotoAlexisE: #AbortoLegalYa Si yo hubiera estado cerca mientras Michetti festejaba hubiera sido así. https://t.co/C7Z354lUQf",
        "RT @MicaChambrone: Deseo con todo mi corazon que ese \"vamos todavia vamos\" de Michetti sea el fin de carrera politica. PAPELON como preside…",
        "RT @delconurbano: Naidenoff perdió hace poco a su mujer y su hija, y ahí está. Legislando para el bien del pueblo. Y se tiene que bancar a…",
        "RT @axelgxmxnxz: El hijo de Michetti que apoya la legalización en este momento debe ser la persona más avergonzada por su madre de la histo…",
        "RT @milanesariana: el país entero lo escuchó: \"vamos todavía\". vulgaridad enorme d la vicepresidenta michetti q una vez más le da la espald…",
        "RT @Tomyoviedox: Argentina está pasando por un momento histórico y a la Vicepresidenta de la nación Michetti, le preocupa más irse más temp…",
        "RT @MicaSuarez12: El pais se los pedía a gritos y no quisieron escuchar, el mundo los estaba mirando y no les importó. Esto no termina acá.…",
        "RT @_ywhair: Ni olvido ni perdón a esos 38 senadores que votaron en contra. Quiero que sepan que EL FEMINISMO VA A VENCER y a ustedes, hijo…",
        "RT @solangerivas: No quisieron vernos aún cuando copamos las plazas y las calles. Ignoraron nuestras voces. No olvidaremos sus nombres. Y n…",
        "RT @JulietaNac: Che pro vidas si no sale la ley no festejen porque no ganaron nada, el aborto va a seguir existiendo y las pibas se van a s…",
        "RT @JBastardo07: - senadores que hicieron hoy?\n- el ridículo",
        "RT @juegofthrones: lo malo: hoy los dinosaurios decidieron por nosotras y ganaron\n\nlo bueno: las mujeres se despertaron, se cansaron y van…",
        "RT @danajuarezz: estoy perdiendo amistades en este momento por este tema, me parece bien, no quiero tener ninguna clase de relación con alg…",
        "RT @louandharrxy: no festejen porque no ganaron nada. el aborto va a seguir existiendo y las mujeres se van a seguir muriendo. ustedes mira…",
        "RT @withoesp0s: ojalá las que estén el congreso hagan mierda porque me chupa un huevo SUS PAREDES Y CONSTRUCCIONES COMO A ELLOS LES DA IGUA…",
        "RT @candetinelli: Nunca en mi vida me senti tan cerca y tan unida a todas las mujeres. Es hermoso verlas a todas juntas luchando por nuestr…",
        "RT @Larapintos_: Prepárense, porque si últimamente estuvimos furiosas, ahora se van a bancar otro año, y más que furiosas, nos hierve la sa…",
        "RT @GORDAF4N: 💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚\n💚SI EL ABORTO NO ES LEGAL💚\nQUE QUILOMBO SE VA A ARMAR\n💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚"
      ]
    }
  }
}