{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ElNacionalWeb: #ServicioPúblico Para paciente urgido. Grave de salud. Sra de 3ra edad muy necesitada. Donación. AMLODIPINA DE 5MG 10MG…",
        "RT @NDtitulares: Manuel Malaver: El regreso del uribismo y el fin de la dictadura de Maduro - https://t.co/2YRmMpRUma",
        "@HabIarYescribir jajaja Gracias, hace falta de vez en cuando un poco de buen humor...",
        "RT @COFAVIC: “Nadie será sometido a #torturas ni a penas o tratos crueles, inhumanos o degradantes”, de acuerdo con el artículo 7 del Pacto…",
        "RT @CEDICE: Entre 2005 y 2015, el gobierno intervino más de 4 millones de  hectáreas productivas ¡Hoy hay hambre! https://t.co/9qiSEj8CWW #…",
        "RT @PatrideCeballos: Día 11. A las puertas del Helicoide. Niegan nuevamente el acceso de alimentos a Daniel, y a todos los presos políticos…",
        "RT @DolarToday: ¡MADURO ARRECIA PURGA MILITAR! Sin piso constitucional, sin pueblo ni dinero...tic-tac #TeamHDP https://t.co/vmCXGjTj6s",
        "RT @laureanomar: “Conatel A Globovisión: eviten difundir mensajes que desconozcan al gobierno” ...uy, esta gente está peor de lo que uno cr…",
        "RT @HimiobSantome: #26May De nada sirve excarcelar #PresosPolíticos si en paralelo sus celdas se vuelven a llenar con nuevos encarcelados.…",
        "RT @ibepacheco: Joshua Holt fue rehén del régimen hasta hace unas horas. La intervención de EEUU logró finalmente que hoy pueda regresar a…",
        "RT @oppenheimera: \"No nos engañemos: las sanciones de EEUU y el Grupo de Lima por si solas no van a derrocar a Maduro\". Vean: https://t.co/…",
        "RT @ElPitazoTV: Teniente de la Guardia Nacional a prisión cuatro años por romper su carnet de la patria https://t.co/FE8w2ZcS18",
        "RT @rociosanmiguel: El impacto geopolítico del ingreso de Colombia a la OTAN  será determinante para el futuro de sus relaciones con Venezu…",
        "RT @Estrella_Vitora: Acabo d retirarme del SEBIN Helicoide. Cuando venía en la autopista (prácticamente vacía) canal rápido entre CCCT y Pa…",
        "RT @PadreJosePalmar: Colombia reflexionó y decidirá este domingo execrar el fantasma castrista y la peste sanguinaria del narcoterrorismo d…",
        "RT @OrtografiaReal: La primera persona del verbo «saber» es «sé» en todos sus sentidos. Ej. Acabo de bañarme en el mar y sé a sal.",
        "RT @zuliana1: El twittazo del Profe @OscarVallesC 👇 https://t.co/NJ0g0s3Mmn",
        "RT @NTN24ve: EE.UU. acusa a Maduro de cometer \"crímenes contra la humanidad\" en Venezuela https://t.co/uVC4QKAWVw",
        "RT @EfectoCocuyo: #Ahora Alfredo Romero  denuncia que las personas detenidas ayer fueron torturadas. \"El médico cirujano fue guindado con e…",
        "RT @luisvicenteleon: El deterioro económico post electoral es indetenible. No se puede controlar la confianza, ni apresar la inflación, ni…",
        "RT @medinaroaalonso: 448 Presos Políticos hay al día de hoy en Venezuela, según los registros de la Coalición por los DDHH y la Democracia;…",
        "RT @HimiobSantome: #25May 7:07PM Al menos hasta esta hora NO está confirmado que Joshua Holt haya sido excarcelado.",
        "RT @alfredoromero: #25Mayo 12:30PM Hasta esta hora se han materializado sólo 14 excarcelaciones , y sólo han ocurrido en el Estado Zulia. P…",
        "RT @ReutersVzla: Los tuiteros de @NicolasMaduro reciben recompensa tras victoria electoral de #Venezuela  https://t.co/eTQiWZAWPY https://t…",
        "RT @DiarioTalCual: ¿Y EL MINISTRO DE SALUD? OPS asegura que han fallecido 40 venezolanos por difteria entre enero y abril https://t.co/1ygL…",
        "@OrtografiaReal Interesante hacer entender que esa oración es impersonal, no tiene sujeto. \"Muchas personas\" es complemento directo.",
        "RT @FIL0S0FIA: Mujer complicada, mujer que vale la pena.",
        "RT @NTN24ve: [#VIDEO] Periodista Sebastiana Barráez afirma que “hay una gran tormenta dentro de la FAN” https://t.co/YMaZr0jkAg https://t.c…",
        "RT @NTN24ve: [#AHORA] Denuncian desaparición de dos jóvenes de la resistencia Heber Ramírez y Yorman Ortíz durante la manifestación realiza…",
        "RT @OrtografiaReal: Un país que les da trato de segunda a sus maestros está condenado a ser un país de tercera.",
        "RT @DiarioTalCual: LAMENTABLE. Comisión de la CIDH registra 76 muertos y 800 heridos por protestas en Nicaragua https://t.co/R94Od6bTm2 htt…",
        "RT @OvidioPerezM: Apliquemos ya, con respaldo de OEA,UE,ONU, Art. 71 de la Constitución (sin olvidar CRBV 333+350).Cada minuto la moribunda…",
        "RT @OdalysSL: Celebra con nosotros la inauguración de la exposición #Soto el próximo sábado 02 de junio a las 12h en nuestra sede ubicada e…",
        "RT @oppenheimera: \"No nos engañemos: las sanciones de EEUU y el Grupo de Lima por si solas no van a derrocar a Maduro\". Vean: https://t.co/…",
        "RT @elcitizen: El tema principal q trae la prensa nacional es la liberación de presos políticos q anunció Maduro. Canjeando tiempo por libe…",
        "RT @FUNVISIS: #Sismo:2018/05/24 15:45 (HLV), Mag. 4.1 Mw, a 26 Km al noreste de Punta de Piedra (7.845 N,71.420 W), prof. 5,0 km",
        "RT @centrogumilla: #SICDigital “la Iglesia Latinoamérica desea servir cada vez mejor a la misión de acoger, proteger, promover e integrar a…",
        "RT @0RTOGRAFIA: Un buen gobierno es «correcto», no «corrupto».",
        "RT @enestepaisradio: Estados Unidos dice que no se dieron las condiciones para cumbre exitosa con Kim Jong-un https://t.co/MTQniuj1WG | Vía…",
        "RT @DiarioTalCual: TERRIBLE. Madre de Joshua Holt revela que el joven preso ha intentado quitarse la vida https://t.co/TWdFcorx1S https://t…",
        "RT @NDtitulares: Padres de Pernalete: El Estado está implicado en la muerte de nuestro hijo, por eso no se hace justicia - https://t.co/f2G…",
        "RT @Olibertad: #ATENCIÓN:\n\nTodos los #presospolíticos deben ser liberados.\nTodos son inocentes.\nA todos se les han violado sus #DDHH durant…",
        "RT @NDtitulares: Rodrigo Cabezas a BBC Mundo: Es una tragedia que el Gobierno no reconozca la hiperinflación - https://t.co/0eLvTJvfYE http…",
        "RT @DiarioTalCual: #OPINIÓN. Farsa consumada, por Fernando Luis Egaña https://t.co/oqwKOy4O8d https://t.co/ygt5y20Xnh",
        "RT @GramaticaReal: «Cómo» se usa para preguntas y exclamaciones, directas e indirectas. «Como» suele usarse para comparar. También: «como»…",
        "RT @hcapriles: Digna representante de la mentira! Detrás de este discurso PERVERSO E INMORAL hay venezolanos muriendo sin quimioterapia o a…",
        "RT @ruthgarcia1304: @MASCOTASDECALLE ayuda para que alguien rescate y adopte a este perrito está en parque Caiza calle fraternidad Caracas.…",
        "RT @OmarBarbozaDip: Con la farsa del 20 de Mayo y la juramentación ante la supuesta Constituyente, Maduro ratifica su propósito usurpador.",
        "RT @beatrizbecerrab: Ya cerró el círculo. Maduro ha sustituido un Estado por otro. Los Tribunales, la Constitución, la Asamblea y ahora la…",
        "RT @callejeritosDLV: #buscanhogar son 2 hembras y 2 machos, los rescataron desde la carretera, si quieres adoptarlos comunícate con el +56…",
        "RT @maryorinmendez: ¡\"Mierda\"! Dijo un reportero entre el asombro de la sala cuando la Fiscal confirmó lo que ya todos sabíamos: La Guardia…",
        "RT @gabyarellanoVE: El dip  @gilbercaro tiene más de 80 días  en aislamiento: celda oscura, alimentación descompuesta, sin visita familiar,…",
        "RT @Tango_BME: PERDIDA Misha Perrita SALCHICHA color marrón. Los Jardines del Valle, CARACAS. 20 de mayo. Inf 0424 1221799 0416 9309212 Vía…",
        "RT @APLAVzla: Les presentamos a estas dos bellezas, sus nombres son Blanca y Sasha. Madre e hija, están en situación de calle. Les urge un…",
        "RT @LiberacionCuba: Si aborreces la izquierda, el comunismo y sus raíces en #AmericaLatina comparte este video y ayuda a los que dentro y f…",
        "RT @OdalysSL: Hasta este sábado 26 de mayo podrás disfrutar de la exposición #EdgarSánchez Transfiguraciones, en nuestra sede ubicada en ca…",
        "RT @lacatolica: Para Francisco Virtuoso la alta abstención registrada durante el pasado 20 de mayo constituye una muestra de que los ciudad…",
        "RT @rolmanrojasr: Hoy #23May el profesor universitario de la UC y #presopolítico @RolmanRojasR lleva 279 días DETENIDO en la Cárcel 26 de J…",
        "RT @FrauPelusa: ¿María Gabriela Chávez cuándo? https://t.co/WRPsSQ2ACM",
        "RT @Leonardo_Padron: Una buena dosis de humildad sería importante. Todo fue advertido, con todos los énfasis posibles. https://t.co/BJ6R006…",
        "RT @Tango_BME: PERDIDO PERRO MESTIZO NEGRO PECHO BLANCO patas marrones en  SANTA FE Caracas. 21 de mayo. Inf 0416 5875275 / 0412 3078823 @a…",
        "RT @hcapriles: Esta es una imagen trágica que no debería existir.Aquí vemos 3  cuerpos de los 6 niños que han muerto en el Zulia por desnut…",
        "RT @JMVivancoHRW: Grupo de expertos de Naciones Unidas concluye que la expulsión de ⁦@LORENT_SALEH⁩ de Colombia a Venezuela fue violatoria…",
        "RT @OscarVallesC: @BettyAnaC @proyectobase Espero que llame la atención de colegas politólogos y otros analistas que insisten en ese realis…",
        "@OscarVallesC @proyectobase Excelente trabajo Profesor Vallés. Impecable y aguda interpretación de las obras de Maquiavelo y Hobbes. Lamentablemente faltan políticos con quienes debatirlas.",
        "RT @MilagrosSocorro: Todos los jerarcas del régimen chavista tienen sus presos, sus secuestrados, sus expropiados, sus extorsionados, sus t…",
        "RT @VenezuelaAnons: La gente ya no quiere socialismo. La gente quiere Libre Mercado. \n\nLa gente ya no quiere aumentos de sueldos. La gente…",
        "RT @AccionSocialVzl: #ASVServicioPublico URGENTE se necesita morfina para joven en etapa terminal. Por favor comunicarse al 412-2763491 con…",
        "RT @OscarVallesC: Un caso de terrible injusticia está por suceder en Irán. Se trata de la condena a muerte del Profesor Dr. Ahmadreza Djala…",
        "RT @BMarmoldeLeon: Libertad para Lorent Saleh y todos los presos políticos.",
        "RT @CarlosAMontaner: Fue la peor traición de Santos a los demócratas venezolanos. Si Lorent Saleh continúa preso, toda la responsabilidad e…",
        "RT @lourter: ATENCION: Perrita extraviada, el 27/06/2018 en horas de la noche se salió de su casa Urb. Lomas de las Mercedes,CARACAS. Si la…",
        "@HimiobSantome Muchas felicidades. Reconocimiento más que merecido.",
        "RT @HimiobSantome: #29Jun Ya en Santo Domingo, en la 54 Conferencia FIA-IABA para recibir esta noche el premio IABA/Lexis-Nexis de Defensa…",
        "RT @Tango_BME: PERDIDA Princesa PERRA MESTIZA de doberman negra y marrón.  Por #ColinasDeBelloMonte CARACAS. 24 de junio. Inf 0414-3333740.…",
        "RT @artnobel: ¡Los amantes de las ilusiones ópticas, estamos de suerte! podemos disfrutar de la obra del maestro Soto en la @GaleriaOdalys…",
        "RT @Leonardo_Padron: Maduro arruina al país, desata una hiperinflación feroz y luego tiene el descaro de amenazar a los supermercados con a…",
        "@elcitizen Las personas se crecen en las dificultades, Ciudadano.",
        "RT @Culturizando: 10 grandes frases de Jean-Jacques Rousseau https://t.co/rwFvM5TlX0",
        "RT @FuerzaUnionVE: “El 11 de Julio en el Auditorio del Pedagógico nos reuniremos comunidades del Suroeste de Caracas para planificar accion…",
        "Buscar CLARASOL",
        "RT @rociosanmiguel: La C/N Emmy Da Costa es una oficial militar venezolana con una trayectoria impecable. Hay alguien que responda en la FA…",
        "@GrupoFarmarket CLARASOL Solución oftálmica.",
        "@LocatelVzla_ATC  Por favor, ¿tienen lágrimas artificiales? Gracias por su atención",
        "RT @AccionSocialVzl: #ASVServicioPublico Naomi (4 años). Cavernomatosis de la porta. NECESITA Omeprazol de 40 mg. 20 ampollas de Fluconazol…",
        "RT @centrogumilla: #SICDigital “El rey estaba desnudo”: que el régimen no tiene ni tres millones de seguidores voluntarios y de ellos más d…",
        "RT @CentroMarista: Estamos en la búsqueda de Secretaria Administrativa.    Enviar C.V. a centromarista@hotmail.com\n@ParroqSanRafael…",
        "RT @Almagro_OEA2015: Hoy en el Día Internacional de Apoyo a las Víctimas de #Tortura alzamos la voz para que en las Américas y el mundo par…",
        "RT @OdalysSL: Hasta el próximo jueves 5 de julio podrás disfrutar de la exposición Métacinéma de #NicolasSchöffer en la Galería Odalys ubic…",
        "RT @laureanomar: Creo que el paro nacional en Venezuela es inevitable. Si no lo hacen los gremios, lo hará la realidad.",
        "RT @ayudatricolor: URGENTE se necesita morfina para joven en etapa terminal. Por favor comunicarse al 412-2763491 con Johana o Javier si ti…",
        "RT @PeterWallAdobe: ODALYS Galería de Arte.\nExposición: \"CONVERSATORIO\".\nArtista: Jesús Rafael Soto.\n06-06-2018 &gt; 22-09-2018. https://t.co/…",
        "RT @paolucci40: ¿Hasta cuándo el mundo seguirá permitiendo que este par de SATRAPAS continúe cometiendo GENOCIDIO continuado y masacrando a…",
        "RT @Marinick5: #Caracas Estan reportando este perro amarrado en el edificio ubicado en la Av sucre de Catia. Esquina donde antes era el Ban…",
        "RT @PerroUsuario: RT @Venezuelienne09: 🚨 VER 📷👇¿EXTRAVIADO O ABANDONADO? BUSCAN SU FAMILIA. ENCONTRADO en  #Baruta SECTOR  MONTE REY cerca…",
        "RT @Tango_BME: PERDIDO Brown PERRO MESTIZO color canela por EL PARAÍSO / ARTIGAS Caracas. 13 de junio. Inf 0424 2920863 y 0424 1164533 vía…",
        "RT @jesuscasique1: Llevaste a tu casa un Peludo, eres el protector de un ser indefenso cargado de amor y cariño. Observa los ojos de felici…",
        "RT @DiarioTalCual: HUMOR EN SERIO. Mea culpa, por Laureano Márquez \n@laureanomar  https://t.co/Bbd9tfsDNT https://t.co/Zl95rTzjN1",
        "RT @PoliBaruta: Vecinos, informamos la detención de un ciudadano de 18 años de edad por intento de robo de teléfono celular en #LaTrinidad…",
        "RT @ElNacionalWeb: #ServicioPúblico Se solicita para bebé de familia de pocos recursos de 9 meses con antecedentes de riñones multiquístico…"
      ]
    }
  }
}