{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elmundotoday: Se suspende la final de ajedrez después de que fans de Caruana apedreasen el autobús de Carlsen https://t.co/bhDEmhAtte h…",
        "RT @Diieego10: Hace un par de semanas quería jugar los 45' que faltaban ahora no quieren jugar los 90' #SeBuscaClásico #BocaNoJuegaLaFinal…",
        "RT @SubComDelHincha: Que River es más grande de todos y nunca abandonó... ⚪🔴⚪🐔 https://t.co/x8LvqLHMWS",
        "RT @Ernestou: Si hacemos silencio se escuchan las carcajadas de Julio Grondona desde el más allá",
        "RT @CARPoficial: ¡Yo te sigo a todas partes! 🎶\n\nEn la previa del cruce ante Gimnasia por la Copa Argentina, River recibe el aliento de su g…",
        "Mirá, @CONMEBOL, sí podemos. https://t.co/3XKLzzUpgw",
        "Me acabo de acordar de algo y no se si alguien lo dijo, me sorprendería que nadie lo haya hecho, la Superfinal entre River y Boca en Mendoza se jugó con público de los dos (mitad y mitad) y pasó NADA.",
        "RT @Bipolardo: Mira lo que es ese bombazo entre el AEK vs Ajax antes del partido y SE JUGÓ. ¿Y vos los suspendes por dos piedritas de mierd…",
        "RT @dzapatillas: La RAE rechaza el uso del \"todes\" y variantes.\n🇪🇸✍🏾",
        "@fiapa20 @AgusEsposito8 @FantasyArg @sebacamisetas https://t.co/JyN6mwfYfR",
        "@AgusEsposito8 @fiapa20 @FantasyArg @sebacamisetas Ese llanto sí se puede ver!!!!",
        "@todonoticias FEMicidio, FEMenino, un VARÓN es MASCULINO, osea no....",
        "Ahora si tu arquero tapa una pelota es un milagro, MIRÁ VO!!!! https://t.co/rBataWkAG8",
        "RT @Clarin_deportes: Debe jugarse y en el país, para que no ganen los violentos https://t.co/U9SlYFWl3k https://t.co/bVWt0WkZhM",
        "RT @Celaena_Garden: Estos perritos estaban agonizando del calor en un lugar minúsculo y se puede ver claramente que ni siquiera tienen agua…",
        "@latiadani pasa... un placer https://t.co/6W9lL3HIbt",
        "RT @TNTSportsLA: #TNTSports | D'onofrio: \"Macri quiere y pretende que el partido se juegue en la cancha de River\".\n🔃 Se tiene que jugar en…",
        "MEGACRACK https://t.co/OJ8N7p9eCt",
        "RT @VarskySports: \"Un allegado a Macri me dijo que Mauricio quiere que la final se juegue en la cancha de River y con público\". Firma: Rodo…",
        "RT @VarskySports: El Tribunal de Apelaciones de la AFA le volvió a quitar los puntos a Newell's. El club rosarino recurrirá al TAS. https:/…",
        "RT @JoseLChilavert_: Queridos Pdtes de Clubes de Sudamerica,ahora es el momento de estar unidos y echar al Pdte de la Conmebol y a todos su…",
        "RT @fedeperetti: Alguno puede pensar que River durmió por no salir a jugarlo el sábado. Por no poner la pelota en el círculo central como h…",
        "RT @AgusEsposito8: Hoy voy a estar hablando de lo que dejo la última semana de temporada regular en @1y10ok. Se vienen las finales de confe…",
        "RT @SanIsidroGob: LLEGA LA CARRERA DE 10 KILÓMETROS DE SAN ISIDRO\nhttps://t.co/aDipoYBFtz",
        "@latiadani No arrobaste a Aerolíneas, Dani",
        "RT @daniarcucci: No se sabe si se juega o no. No se sabe dónde. No se sabe cuando y no se sabe cómo. Una sola cosa se sabe: \"No se juega en…",
        "RT @todonoticias: Mauricio Macri les pidió a sus ministros apurar la ley de barrabravas para que sea votada en sesiones extraordinarias htt…",
        "El papelón mundial se sigue agigantando https://t.co/yQpeh5KaXp",
        "Ok, ahí está, NO SE JUEGA EN ARGENTINA... LPM!!!!! https://t.co/dASrkZOM81",
        "Nada confirmado, NADA https://t.co/YMieMmRzfT",
        "Nada confirmado, ni que se juega, todo esta sujeto a lo que define el tribunal y lo de jugarlo afuera es una sugerencia https://t.co/1pck5qfkD9",
        "RT @Angelalerena: Oficial: @conmebol decidió que la segunda final de la Copa Libertadores entre River y Boca se juegue el 8 o 9 de diciembr…",
        "@MiguelRiRi pobres mujeres, por qué???",
        "Hace falta el \"terribles agresiones de los hinchas de River\"??? https://t.co/X5Lww8XXC3",
        "RT @TodaPasion: ¡EUROPA DA EL EJEMPLO!\n\nAtentado al Borussia Dortmund: condenaron a 14 años de cárcel al hombre que atacó al micro del club…",
        "@MiguelRiRi un poco DEMASIADO",
        "@MiguelRiRi a que juegan?? un lujo?? te olvidás lo que cantaba todo el estadio???",
        "RT @MiguelRiRi: Qué es esa boludez de jugar en otro país? Divague! Como también es cualquiera sacar a River del Monumental que es uno de lo…",
        "@MiguelRiRi Independiente también nos queda chico",
        "jajaja https://t.co/ULHC5s3QOj",
        "RT @todonoticias: Fallo de la Corte Suprema: los jueces que asumieron a partir de 2017 pagarán Ganancias\nhttps://t.co/FGoLCt8PpR https://t.…",
        "@fabysoul jajajajajajajaja inadi",
        "RT @SanIsidroGob: CON UNA GRAN FIESTA PARA TODA LA FAMILIA, MARTÍNEZ CELEBRÓ SU 37° ANIVERSARIO\nhttps://t.co/MeqhZcD2ey",
        "RT @SanIsidroGob: LA FINAL DEL TORNEO DE RUGBY DE LA URBA TUVO UNA NUEVA EDICIÓN EN SAN ISIDRO\nhttps://t.co/HrTqwcXmZd",
        "RT @juancortese: La disputa de la Final nunca estuvo en duda. Lo que ahora falta decidir es la ratificación de la Sede, teniendo en cuenta…",
        "@Sebasrur con o sin?",
        "@Angelalerena Uh, era la que más me cerraba, entonces?? qué pasó??",
        "@Angelalerena lamentablemente nunca vamos a saber realmente qué fue lo que pasó, pero la hipótesis de que lo armó la barra porque le quitaron las entradas no me parece disparatada",
        "@solmartinezStaf Obviamente que sería buenísimo que sea igual, pero de raíz tienen miles de diferencias lamentablemente inalcanzables",
        "RT @mauriciomacri: Gran noticia!! Argentina vuelve a exportar carne vacuna a los Estados Unidos después de 17 años de ausencia en ese merca…",
        "RT @todonoticias: [AHORA] Alejandro Domínguez, presidente de Conmebol: \"El fútbol no se gana con piedras ni agresiones. Lo ganan los jugado…",
        "RT @VarskySports: Carta de Domínguez: \"En la CONMEBOL que presido, el fútbol no se gana con piedras ni agresiones. Lo ganan los jugadores e…",
        "RT @maxigrillo: Dos cosas para mitigar la ansiedad. #River devolverá el dinero a los socios en caso que se juegue sin público o si algunos…",
        "RT @todonoticias: Horacio Rodríguez Larreta, jefe de Gobierno porteño: \"Diego Santilli va a asumir el cargo en el Ministerio de Seguridad\"…",
        "RT @ProyectoSuma: No usar términos de la Salud Mental en Forma discriminatoria. Las personas q padecen problemas de Salud Mental no envuelv…",
        "Suben cosas sin mirarlas, el gas rebota y cae en la calle!!!!! https://t.co/rOTC6QE5DD",
        "OK https://t.co/4tWq0pk7c5",
        "@urda225 @365ScoresApp Es muy difícil, fue un asco todo lo que pasó, el sábado y domingo estuvo bien que no se jugara, pero el domingo 8 se tiene que jugar y con público, a River le debería caer una sanción económica fuerte y a los organismos de seguridad alguna sanción fuerte también",
        "@urda225 @365ScoresApp Yo hablo del video que mostraron!!! si hay otros no se por eso no hablo, en ESE VIDEO que supuestamente Tonto Aguilera pone \"como prueba\" el gas no afecta al plantel",
        "@urda225 @365ScoresApp Cómo me divirten esas comparaciones ridículas y exageradas... lo que digo, ídolo, es que el gas nunca entró al micro, entonces ese gas no pudo afectar a los jugadores, genio.",
        "@365ScoresApp es un barrabrava con micrófono y no conoce la cordura, siempre incita, pero igual sí son capaces de tirar el gas con toda la gente al rededor, igual ese gas rebotó y no entró al micro, asíque sirve de nada",
        "RT @marcadegol: De más está decir que no justificamos en absoluto la violencia de los (no pocos) hinchas de River. ¿Pero qué necesidad de m…",
        "RT @marcadegol: Parece que el señor a 10 metros del colectivo (tremenda puntería) tiró gas pimienta y sólo se afectaron los jugadores de Bo…",
        "gas que rebota y cae en la calle... por dios más chiquitos no pueden ser https://t.co/JX7V1aJXIn",
        "RT @eduardosacheri: Le agradezco mucho a los medios que me invitan a opinar sobre la fallida final de la Libertadores. Pero no tengo más pa…",
        "@LaloHAM95 @Profe_CARP @BotterGerman98 y convengamos que si le tiran piedras al micro ADENTRO DEL CLUB el problema sería bastante grave, no???",
        "RT @juancortese: El Cuerpo de Investigaciones Judiciales llegó al Monumental para requerimiento de documentación que profundice la investig…",
        "RT @ScrumESPN: #URBATop12xESPN \n¡Una emoción eterna en todo #Tortuguitas! \nhttps://t.co/a5bbGDY9mh",
        "RT @unjotape: ¿Vieron las Ciencias Sociales que tanto denigran? Sirven para explicar todo eso por lo cual ahora están indignadísimos.",
        "@Rodri_Calvo Jajajaja y sí",
        "@Rodri_Calvo además todos sabemos que no son sólamente de fútbol, también tienen arreglos políticos estos hdp!!!",
        "@Rodri_Calvo siempre son perejiles, me vas a decir que rompieron todo en el momento?? ya tenían las piedras listas, un asco",
        "@Rodri_Calvo estoy de acuerdo en que es un problema SERIO del FÚTBOL ARGENTINO y de la SOCIEDAD ARGENTINA, eso seguro!!! igual yo tengo 30 años de cancha y viví lio en 4 partidos",
        "RT @DeportesLN: #CopaLibertadores | EL MENSAJE DE APOYO DE EVRA, TOMANDO MATE Y ESCUCHANDO CUMBIA 🇫🇷⚽️🇦🇷\n\n👉\"Hay personas que se aprovechan…",
        "No creo que sea cuestión de pasión, es más de negociado creo https://t.co/8RnvlewJtS",
        "@Rodri_Calvo obvio, yo también, pero no es individualizarlo, porque así como nosotros hay miles!!",
        "@Rodri_Calvo no comparto, vos te convertís en barra?? yo no, ni cerca, y hay muchísimos así, parecen más porque muchos se aprovechan del lío que hacen los barra (correr y entrar cuando tiran las vallas, etc) pero más que eso no",
        "@MayneJason Hay un video de un perro que sale del pet shop con su comida para a mear en ubn arbol y dobla la esquina, es genial jajaja",
        "yo creo que lo primero es la masividad, después el nogociado de los barras, entre otras cosas https://t.co/Rr3LcpvH1l",
        "@Rodri_Calvo yo creo que lo primero es la masividad, después el nogociado de los barras, entre otras cosas",
        "@Fleder no son todos así ni cerca",
        "No fue negligencia, fue consensuado con la barra https://t.co/M4L6QepBzy",
        "Siempre es igual en rugby, la comparación es ridícula y no aporta en nada https://t.co/M2ZPapo6bE",
        "Creo que no queda mucho más por decir sobre la Final River-Boca, no?? pudo ser una fiesta mundial, terminó siendo una vergüenza universal.",
        "RT @ClarinRiver: Superfinal: los 10 momentos clave de un bochorno mundial https://t.co/geK1Oh1mfo https://t.co/dt0JICP9w0",
        "RT @Angelalerena: Rodríguez Larreta culpa a la barra brava de River. ¿Así que tienen identificados a los agresores? Que hagan públicos sus…",
        "RT @ScrumESPN: #URBATop12xESPN La intimidad del festejo de @AAlumni en el vestuario.\nhttps://t.co/H16v6kW5Rf",
        "RT @ScrumESPN: #URBATop12xESPN @AAlumni dio la vuelta olímpica con su gente y la hinchada de @Club_Hindu, desde la triubuna, los aplaudió.…",
        "RT @castrillijavier: Qué responsabilidad puede tener River de una absolutamente demostrada negligencia de las autoridades de la seguridad..…",
        "RT @matiasbaldo: Es un papelón la gestión de Alejandro Domínguez al frente de la Conmebol. Hace dos horas habló en Fox y confirmó la final,…",
        "RT @CARPoficial: A la espera de la reprogramación del partido, solicitamos a todos los espectadores que conserven sus tickets. Los mismos s…",
        "RT @ScrumESPN: #URBATop12xESPN El festejo de los jugadores de Tortuguitas y su hinchada. https://t.co/8Vn8zokmWH",
        "RT @ScrumESPN: #URBATop12xESPN @AAlumni venció a @Club_Hindu en la final y se consagró campeón del torneo.\nhttps://t.co/7h8ASsBLbf",
        "RT @AgusEsposito8: No soy de los que piden despidos, pero alguna cabeza dentro del ámbito de la seguridad tiene que rodar. En la policía, e…",
        "RT @TodaPasion: Pablo Pérez se revisó el ojo y dijo que está en condiciones de jugar\n\nhttps://t.co/JvxHlzYIMJ https://t.co/rzPNchZevF",
        "Y Pablo Pérez diciendo que está para jugar... no entiendo https://t.co/UvViWT2nlX",
        "RT @DaniPiloni: ¡#LasLeonas lograron la medalla de bronce en el Champions Trophy en Changzhou 🇨🇳!\n\nGolearon al local China por 6-0 con gole…",
        "RT @todonoticias: A menos de 24 horas de los incidentes en las inmediaciones del Monumental, levantaron la clausura del estadio. Esta tarde…",
        "RT @DamianRancez1: Teníamos la chance de quedar como reyes en el mundo por una mega final que todos iban a ver. A partir de mañana seremos…",
        "RT @marcadegol: ❌ Primer plano de la situación que desencadenó la suspensión del partido: cientos de inadaptados (y no solo 10 o 20) más un…"
      ]
    }
  }
}