{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#EnUnMundoDonde yo pueda golpear a un profesor cuando me haga obstinar.",
        "RT @KendallmyLIFE: #EnUnMundoDonde los fandoms disfrutan la musica de sus idolos y se olvidan de dramas!",
        "RT @LibroFilosofico: Quiero vivir #EnUnMundoDonde esto sea gratis. http://t.co/3G1yZMCj9P",
        "Vivimos #EnUnMundoDonde pintar un graffiti es delito, pero matar a un toro es un arte.",
        "Ho-la-ten-go-ham-bre.",
        "No eres nadie para querer tratar de arruinar mi felicidad, suerte con eso!",
        "#SiTanSolo pudiera estar con el cada minuto del dia.",
        "RT @Warningcrof: Que linda noche, te gustaría ver las estrellas conmigo?",
        "Maldita computadora que no me agarra el celular.",
        "RT @Andreaplb: Pisci all night con las ami @MatriuskaO @rosimarsanchezz @FNaikely @04Lidarwin @rosibel_teve @locaporlphm",
        "Maldición con estos coños.",
        "Que triste es que todo puede cambiar de ser entretenido a algo sin sentido.",
        "@Chirinossam y porque yo tengo que hablarte a ti pues, llegame tu:(",
        "@Chirinossam no nada :'(",
        "@Chirinossam increible me tiene en frente y no me reconoce...",
        "@MayerlinLares Ahorita te las paso ya tengo la pc.",
        "ay que besho dia :3",
        "jojoooo binerrr xDDD :3",
        "Te necesito para eso.",
        "Ya nada tiene sentido.",
        "@MayerlinLares te dije que a lo que me traigan la otra pc, ya no las tengo en el cel y en esta computadora no están.",
        "Gritame. http://t.co/sV5WpD4xYV",
        "Perdón. http://t.co/QdhoklTWwB",
        "RT @Warningcrof: La búsqueda de una nueva felicidad es un camino de lágrimas muy largo",
        "RT @Warningcrof: Solo queda lucha por una idea y por un amor, de resto nada vale el esfuerzo",
        "http://t.co/QCwphCdu92",
        "Quedarte callada luego de escuchar algo que te dolió, repetirlo mil veces en tú mente y sonreír débilmente para que no noten que te dolió",
        "@MayerlinLares Cuando me traigan mi pc yo te las paso. Le están arreglando algo y en el cel ya no las tengo.",
        "A veces las despedidas pueden ser menos dolorosas depende de que manera elijas para despedirte.",
        "¿Y que crees que hice? http://t.co/23Rwxh3K6L",
        "Para volver a amar debo que sentir que vivo y no andar huyendo para poderte dar lo que un dia fue mio y hoy ya no lo encuentro.",
        "Dire que esto no esta matandome...  Pero eso no es cierto, me he vuelto  un fantasma eterno que habita....  En tu recuerdo",
        "Si mi sonrisa mostrara el fondo de mi alma, mucha gente al verme sonreír, lloraría conmigo.",
        "Me mantendré fuerte solo por el hecho de que ponerme mal te pondrá peor a ti.",
        "te ame.\nte amo.\nte amare por siempre.",
        "¿Asimilarlo? Si\n¿Aceptarlo? no lo lograre.\n¿Vivir en ilusiones? Siempre.",
        "Desconocido - Conocido - Amigo - Mejor amigo.\nAhora léelo al revés. \n¿Duele no?",
        "Don't fall in love. \nThere's just too much to lose.",
        "I'm fine. http://t.co/LhdyKnvb33",
        "#JulioconJDe James Maslow♥ Porque falta muy poco para que mi sensualon cumpla años*-* @jamesmaslow",
        "Cuando te cuentan una vaina con tanta emoción, y uno como que #ANadieLeImportaMrk",
        "El peor problema. http://t.co/7wWrnJtonv",
        "¿Extrañarte? \nJA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA JA Lamentablemente Si.",
        "Prefiero decir \"Por lo menos lo intenté\" que decir \"Tuve miedo de fracasar\".",
        "Mediante besos nos decimos esas cosas que algún día nos darán ganas de gritar.",
        "Mañana seguiremos siendo esos mismos desconocidos que se extrañan, que siempre estarán recordándose",
        "Al llegar a mi destino, miré hacia atrás y me dí cuenta que hacía falta algo, eras tú, eran tus alegrías.",
        "De esas veces que haces que no te importa y en realidad te estas rompiendo por dentro.",
        "Más que imaginarte, quiero vivirte",
        "Si te digo que hace mucho frío es porque haces falta.",
        "Esperarte, darte todo lo que tengo, es lo mejor que puedo brindarte.",
        "Para encontrar felicidad también se necesita pasar por momentos de tristeza.",
        "RT @cafesinazucar_: ¿Donde quedaron esas historias que íbamos a escribir?",
        "RT @cafesinazucar_: Me enamoré de lo que creí que me ibas a brindar.",
        "Que acabara este infierno es lo que mas anhelo yo y por que mas que busco una salida no veo el sol.",
        "Que nada es eterno todos me llenan de consejos que el tiempo cura siempre las heridas de este corazón",
        "Me encanta esa boca  atroz que me arrebata las palabras y me hace guardar silencio con sus besos.",
        "Te amo, sin importar los olvidos. \nTe amo, sin importar las distancias. \nTe amo, sin importar lo que dicen los demás.",
        "No hay miedo más grande que sentir que pierdes lo que más quieres en la vida.",
        "RT @Yeeewwhaaaa: Como desenamorar a una mujer:\n1. No hablarle primero.\n2. Tardarte en contestar.\n3. No darle las buenas noches.\n4. Likear f…",
        "RT @Yeeewwhaaaa: El novio perfecto es celoso, pero no desconfía.",
        "RT @DicAhoraUnPoema: Me gustaria ser una bruja.. http://t.co/X11gLXUEQN",
        "RT @TellmeEudii: Espero sea un buen día;)",
        "RT @FraseSimple: Nunca comprometas tu felicidad ni hagas sacrificios por alguien que no haría lo mismo por ti.",
        "Una mujer enamorada nunca será infiel.",
        "Yo tan \"Desvélate conmigo\", y tú tan \"Ya tengo sueño\".",
        "Se escribe \"nos damos tiempo\" y se pronuncia \"conocí a otra persona\".",
        "#YoTambienQuiero que las cosas sean tan hermosa como antes.",
        "Te fuiste de aquí y descubriste otros brazos guardaste mis besos me hiciste pedazos y duele ver que le entregaste a otro el corazón.",
        "cuando estaba a medio paso de caer mis silencios se encontraron con tu voz te seguí y reescribiste mi futuro es aquí mi único lugar seguro.",
        "El pasado es un mal sueño que acabo un incendio que en tus brazos se apago",
        "Creo en ti  y en este amor, que me ha vuelto indestructible que detuvo mi caída libre.",
        "RT @Warningcrof: Un #CalidoCorazon es aquel que demuestre cada uno de los afectos que tenga hacia esa perdona y que sin importar el resulta…",
        "RT @Warningcrof: Sabes que quiero, ser feliz contigo... pero por alguna razón no me siento igual que antes, no se que pasa solo ando mal",
        "RT @Warningcrof: Me dejas decirte lo que siento? Pero tiene que ser frente a ti, ya que mis ojos te tienen que mostrar que es verdad",
        "siempre es un no puedo.",
        "solo en un simple dia puedes darte cuenta quienes son en realidad las personas que tienes a tu lado.",
        "Son los recuerdos especiales los que nos sacan una sonrisa cuando estamos mal.",
        "Son las pequeñas acciones las que pueden hacer grandes cosas.",
        "Sin ser lo que buscaba terminaste siendo todo lo que necesito.",
        "Quiero dormir así contigo. http://t.co/Q8Anjh8KBQ",
        "Para extrañarte sólo necesito cerrar los ojos.",
        "Maduramos con las experiencias que nos da la vida.",
        "MAALDICIOOOON COOON ELLLLL!",
        "RT @UnaParejaDice: Un aplauso para el hombre que dice: \"No necesito otra, ella lo tiene todo\"",
        "@Andreaplb hey al dm.",
        "@Andreaplb con gusto jaja x.x",
        "RT @Andreaplb: @locaporlphm @Warningcrof saludos al cuñi!!",
        "http://t.co/8yrXsJdlV9",
        "luego se queja.",
        "RT @otra_vc: Hombre que hace reír a una mujer, enamora.",
        "#CosasQueLeGustanATodoElMundoMenosAMí 1D...",
        "#MalditaSeaCuando quiero verte y no se puede.",
        "Amo a MJRC y odio a ARMP :3 y jugare dofus puto... No LOL lml :3",
        "RT @DjDejv: @locaporlphm daleew♥♥",
        "@DjDejv mañana porque si me firmas :3",
        "RT @DjDejv: @locaporlphm a bueno",
        "RT @DjDejv: @locaporlphm chama yono te firme",
        "@DjDejv yo voy mañana x_x",
        "Lo extrañoooo:("
      ]
    }
  }
}