{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Concierto de verano 2017 #QuintaVergara @visitevina @vinadelmar https://t.co/mzQ6QagvlR",
        "\"Romeo Santos\" en viña https://t.co/pjNJ3kL5QI",
        "RT @CNNChile: LO ÚLTIMO: Controlan uno de los dos focos en Valdivia #CNNChile https://t.co/ohpgVgHCWv",
        "RT @Cooperativa: Decretan alerta roja en Valdivia por activación de focos de incendio en sector Cuesta Soto #CooperativaEnElSur https://t.c…",
        "RT @cesar_coronado: 🚨🚒 incendio declarado en #ValdiviaCL sector cuesta soto (cerca antenas de tv y radio) @canal13 @T13 @onemichile @Sub_In…",
        "RT @SismoMundial: ⚠AHORA | Empresaria Soledad Saieh Y dos empresarios, Donaran un Avión Hércules C-130 Tanker para Combatir los IF de Chile…",
        "Marcador colocado\nPlaya Reñaca \nhttps://t.co/2mS8BX8E75 https://t.co/obhLn1ekZh",
        "Almuerzo en \"Empanada Santa Carmela\" deliciosa y jugosa empanada de pino al horno. https://t.co/Qx1U55YZg6",
        "Plaza Vergara @visitevina @vinadelmar https://t.co/24j6CfRee7",
        "@Momar_Mar jajaja . Ayer vi la peli \"8 apellidos catalanes\" morí... m7y wena .. me reí.  La habeis visto?",
        "En la quinta vergara prueba de sonido\n #ViñaDelMar @visitevina @vinadelmar https://t.co/vfmWIbBU4Q",
        "Pasando por Viña Indómita",
        "Agradable mañana",
        "RT @subtel_chile: Empresas comienzan a reconectar Santa Olga. Ya sea reparando infraestructura dañada o con solución satelital, la conectiv…",
        "RT @Marcepontigo: Que chispeza la del Chileno 🇨🇱 El Luchin !!!!Fuerza Chile !!!!! https://t.co/K4dOHf9Abd",
        "RT @Alvaropaci: Crack: Leo Dan ofrece concierto gratuito para damnificados de Constitución\n\nhttps://t.co/1JTUo5oITw",
        "RT @sboric: Los países de LATAM siempre han sido solidarios con Chile. Ojalá los honorables lo tengan en cuenta cuando hablen de migrantes.…",
        "RT @SoledadOnetto: Juez deja en libertad y sin cautelares a los 4 sospechosos de incendio intencional en Chépica. Sub del interior dijo que…",
        "@CCESantiago Felicidades !  He visto \"8 apellidos catalanes\" una muy buena comedia. Me he reído mucho, espero siigan dando peliculas. ☺ https://t.co/NX5WiYr1Gj",
        "@CCESantiago esperando la peli ☺ https://t.co/FcrVMDYLaL",
        "CCESantiago https://t.co/pZVnD33Gh3",
        "RT @CepedaMiran: Cómo le pusieron a nuestro avión .....El Luchin. ..culiaos pesaos https://t.co/extgSg06wj",
        "No me arrepiento de este amor\nhttps://t.co/Fgjf3qEJiC",
        "esperado que llegue \" luchin\"",
        "RT @tentos: IMAGEN | Hombre en medio del desastre en #SantaOlga #Atentos https://t.co/rnSqssQyn1",
        "😂😂😂😂 https://t.co/Qza0mOJrPg",
        "o.0 https://t.co/FSVdr0qk7J",
        "RT @contrerasdelzo: Ya está en Chile Fernando Meza , el nuevo refuerzo de Colo Colo. Sus declaraciones en unos minutos en @Cooperativa #Coo…",
        "RT @Nuestracasa9: Comenzamos nuestro programa con un gran aplauso a @BomberosdeChile y los brigadistas, verdaderos héroes.",
        "RT @PublimetroChile: Último reporte Onemi: 77 incendios forestales se encuentran en combate\nhttps://t.co/gJS5WGNwfd https://t.co/34rnYDKESe",
        "RT @RafaAraneda: A rezar por Felipe Romero, bombero d Ñiquén, herido en accidente donde su compañero falleció. Está grave pero luchando en…",
        "RT @LaRoja: La admiración que sentimos por @BomberosdeChile y por los miles de héroes anónimos de nuestra tierra no cabe en un tweet... #Va…",
        "RT @La_Segunda: [EXCLUSIVO] Super Tanker por una semana más financiado por la familia Luksic. Revisa todo el detalle en https://t.co/B2LA3R…",
        "RT @soychilecl: Brigadistas colombianos arribaron a Chile: \"No habíamos visto esto en Latinoamérica\" https://t.co/JDjm6zy6PF https://t.co/C…",
        "@ale_levill  https://t.co/2nhGfrucZk",
        "RT @QuidCL: Algunas de las películas y documentales que puedes ver hasta el 4 de febrero ¡GRATIS! en el @CCESantiago 👀 https://t.co/c9HHnCX…",
        "RT @INFORMADORCHILE: 🔴CONFIRMADO SANTA OLGA CONSUMIDO POR EL FUEGO FUENTE @BIOBIO RADIO EN VIVO 99.7",
        "RT @panoramasgratis: Desde este lunes y hasta el sábado 4 de febrero, Cine a la fresca en el @CCESantiago. Programación: https://t.co/LqZ7p…",
        "RT @CCESantiago: Casa llena en #cinealafrescacce ¡mañana también tenemos funciones, los esperamos! https://t.co/ay9YydMGd0",
        "RT @CCESantiago: @Leonora_DiazMas @sca2684 @ana_josefa @Gonzalo7movicio https://t.co/fWEUYlqXMR",
        "RT @FelipeHerreros: Duele. Estas heridas como muchas, tardarán en sanar. https://t.co/I18pN7vYbY",
        "RT @TVN: ¡Aquí está el pronóstico para mañana, en #TVTiempo! Revisa la máxima para mañana ¡Sigue la ola de calor! → https://t.co/azcbaI0pzv…",
        "RT @SismologiaCh: #AHORA: Rescatan con vida a los seis bomberos atrapados entre las llamas cerca de Cauquenes.",
        "RT @AndreaAristegui: Hay que ser muy desgraciado para inventar algo así... https://t.co/3LaWwdpamZ",
        "RT @Emol: Ramón Fernández recibe la nacionalidad chilena y Colo Colo puede contratar otro extranjero https://t.co/5FQbhdpytN https://t.co/6…",
        "RT @Cooperativa: Incendio moviliza a Bomberos en Huérfanos con Maipú: https://t.co/waIaW5ytm2",
        "RT @dondavor: Chilena que donó servicios del avión ✈️ #Supertanker pagará hasta el agua 💦 para no tener problemas. Estanque es de 72 mil li…",
        "RT @tv_german: Primer mártir de bombero en #incendiosforestales. Hernán Avilés, rescató a una familia de las llamas y luego falleció por el…",
        "RT @RadioSago: Se decreta duelo comunal en Talagante por muerte de Hernán Avilés, bombero fallecido en el combate de #incendiosforestales e…",
        "@intrusoslared me encantaría tener una relación con uno menor q yo. 😉\n#somosintrusos",
        "RT @INFORMADORCHILE: Detenido en Las Condes coronel (r) FACH, Edgar Ceballos, por torturas con resultado de muerte del general Alberto Bach…",
        "RT @Momar_Mar: Concurso de @EmbarcaderoTech y la @NASA https://t.co/hTM4wwDtK5 #pascal #delphi",
        "RT @biobio: 🔴AHORA | Avión SuperTanker para combatir incendios forestales aterriza en Chile https://t.co/8Y96V99xsJ",
        "Buen miercoles para todos !! 😊",
        "viendo #UnDiabloConAngel @benjavicunamori",
        "@Mongolopia @AmorDeMetro jajjajaja siiii ...\"le saqué\" la foto solo porque fuimos 4 estaciones casi abrazdos. Cuando me baje ya lo extrañaba",
        "RT @24HorasTVN: 🔴 ÚLTIMO MINUTO | Incendio afecta a localidad de Alhué, en la Región Metropolitana EN VIVO → https://t.co/qbeKvjZgKO https:…",
        "Vamos Esteban Efraín @ColoColo",
        "RT @INFORMADORCHILE: Pirómano trato de quemar el cerro San Cristóbal https://t.co/xpeQMLM0p8 https://t.co/47vTjIoyw1",
        "RT @La_Segunda: Expertos advierten que podría abrirse un caso por cohecho en caso de van Rysselberghe https://t.co/ECQCXfxQi5 https://t.co/…",
        "Viendo amistoso @ColoColo ☺",
        "RT @ale_levill: 😮😮 https://t.co/tX4wQxs0rm",
        "Hola ... que sea un día tranquilo 😊",
        "RT @el_dinamo: Los mails que muestran las instrucciones de Asipes a Van Rysselberghe en la Comisión de Pesca https://t.co/tSnc47bhGK https:…",
        "RT @medcezirciyizz: Televidentes reclaman contra MEGA por corta duración de Medcezir - BioBioChile https://t.co/GNSn5zFL2H #medcezir https:…",
        "RT @antena3com: EXCLUSIVA @Seestrena: Lo que quieres saber sobre #TresVecesTú, tercera parte de #A3MSC, contado por @FedericoMoccia https:/…",
        "RT @alvarez_monse: Hasta me estoy acostumbrando a despertar y vivir con este olor a humo, con este cielo amarillo-naranja...",
        "RT @TPRIETORADIO: LINEA 1 Metro, encontré lector digital libros. Busco al dueño RT por favor@Cooperativa https://t.co/4zl66igUJQ",
        "RT @ale_levill: @AmorDeMetro si pago mi pasaje en metro donde su servicio es pésimo, ¿por qué no dar dinero a los músicos que alegran el tr…",
        "@AmorDeMetro (línea1 dirección los domínicos) 1.85 mt, ojitos claros, linda sonrisa. Solo pude tomar esta foto, diganle q me ha encandilado😍 https://t.co/98v58gSFtw",
        "RT @INFORMADORCHILE: PDI advierte de nueva estafa con partes empadronados falsos https://t.co/6NWAYIruuB🚨 https://t.co/hmnwm1YS7i",
        "Una falta de respeto a sus compañeras. #armada  https://t.co/ypfjt0vj69",
        "RT @T13: Nuevo caso de espionaje a mujeres en la Armada esta vez en buque escuela Esmeralda  » https://t.co/D0cVPG8Yki https://t.co/rAlJyz2…",
        "@Lukaxio1 siii...clima cálido muy agradable",
        "RT @DavisEsteban7: Aprendiendo un poco de cultura con humor #DisfrutaOlmue",
        "RT @RafaVenegas: Tremendo Bombo Fica!! @ El Patagual Olmue https://t.co/Ss0baFamD8",
        "RT @ElCondeDrack: #DisfrutaOlmue \nVino La Geisha... las patas no se te doblan,  se te abren !! \n😂😂😂😂\nGrande Bombo Fica\n 👏👏👏😄",
        "Jajaja  #BomboFica",
        "Paseo nocturno por #ViñaDelMar https://t.co/7RUw0V9R4L",
        "Plaza de #ViñaDelMar https://t.co/ciMrlnsNvb",
        "Viendo a #BomboFica me hace reir jajaja #FestivaldeOlmue",
        "@ale_levill tenés que aprenderte uno de los Bronco",
        "@ale_levill Ese es mi lema de hoy #Resistiré #Viña",
        "RT @ale_levill: #resistire un día normal en una micro de #VinadelMar con amigos #Argentinos 😂 https://t.co/3IfxmTJZQq",
        "RT @lolitalevill: #Resistiré #ViñadelMar #RelojDeFlores https://t.co/iKDus6vLiW",
        "#Resistiré #ViñadelMar #RelojDeFlores https://t.co/iKDus6vLiW",
        "Aire sol #Respiro https://t.co/7Uvf58n0xb",
        "Lindo día en Reñaca https://t.co/ReWuy7BdGf",
        "@Momar_Mar @AmorDeMetro jajaja tomo el avión y me vas a buscar que sola me pierdo",
        "Es mejor intentarlo. Y Si resulta disfrutarlo al máximo. Y cuando acabe llorar, secar la lágrimas, sonreir y avanzar https://t.co/R5vuKGEESN",
        "@AmorDeMetro 1.95 metro camisa azul , pantalón gris. Nos miramos, sonreímos hasta q la puerta del vagon cerró y se fué.",
        "Almuerzo en \"Don Tito\"",
        "Rumbo a viña.",
        "Ir al cine...estado actual #Deprimida 😢\nDefinita% aún no estoy preparada emocional% para ver pelis románticas",
        "RT @Jhpex: Wn venian unos argentinos en el metro para que les digo, Todos ricos wn , solo logre fotografiar a uno 👀👀 https://t.co/OUMXjBn6BZ",
        "Esperando que empiece la peli la la lan",
        "RT @biobiodeportes: PREVIA | Bayern München quiere seguir en la cima en visita al Freiburg en reinicio de la Bundesliga https://t.co/d3RZyO…",
        "RT @PublimetroChile: Cinco tips para despreocuparse del trabajo durante las vacaciones https://t.co/trmfLnOE2I https://t.co/olqWTOOgiA",
        "RT @CSDColoColo: En su cumpleaños saludamos a un campeón de América con Colo-Colo en 1991. ¿Qué partido recuerdas de Pato Yáñez con la cami…",
        "RT @lacuarta: Ya está disponible portada de La Cuarta del viernes 20 de enero de 2017 ¡Corra por su ejemplar antes que se agote! https://t.…"
      ]
    }
  }
}