{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Marco Aurelio el Filósofo, fue el último emperador de la llamada Edad de Plata del Imperio Romano. Lo sucedió su hijo Cómodo #DatoClásico",
        "\"¡Cuánto tiempo ahorra aquel que no busca saber qué dice o piensa su vecino!\" Marco Aurelio. #CitasClásicas",
        "\"No es a la muerte lo que debemos temer, sino a nunca empezar a vivr\" Marco Aurelio. #CitasClásicas",
        "\"Hacer el amor solo puede compararse con la música y la oración\" Marco Aurelio. #CitasClásicas",
        "\"La gente es como la tierra: te nutren y te hacen crecer, o te estancan y mueres\" Platón. #CitasClásicas",
        "\"De los asuntos más insignificantes a veces brotan las discusiones más apasionadas\" Catón el Viejo. #CitasClásicas",
        "\"Prepárate para la guerra porque, evidentemente, encuentras intolerable la paz\" Escipión el Africano. #CitasClásicas",
        "\"Aprender siempre es bueno, incluso del enemigo\" Aristófanes. #CitasClásicas",
        "@IsmaelRdelaGala definitivamente, los estilo renacentista y neoclásico son un espectáculo visual. Reconoces alguna?",
        "\"Solo el cielo es mejor que un amigo verdadero\" Plauto. #CitasClásicas",
        "\"Poco se puede hacer contra un enemigo cuyos dioses han dotado de una moral más fuerte\" Jenofonte. #CitasClásicas",
        "\"Elige una mujer de la cual puedas decir: «pude hallar una más bella, pero no una mejor»\" Pitágoras. #CitasClásicas",
        "#PalabrasQueMolan Idiota. Así llamaban en la antigua Grecia, a quienes no se interesaban en los asuntos de su ciudad. Y tú, eres un idiota?",
        "\"El que solo piensa en sus derechos cuando se lo recuerdan, no es digno de estimación\" Tito Mancio Plauto. #CitasClásicas",
        "\"Un ejército de ovejas comandado por un león vencerá siempre a un ejército de leones comandado por una oveja\" proverbio árabe #CitasClásicas",
        "147 Guardias Suizos  mueren permitiendo que el papa Clemente VII escapara. Por eso, los guardias suizos juran su cargo este día #DatoClásico",
        "#UnDíaComoHoy de 1527, tropas de Carlos V vencen a las del papa Clemente VII y saquean Roma.",
        "RT @meditantiguo: Tácito: \"los peores enemigos son los que aprueban siempre todo\". http://t.co/1pRnIcQY",
        "\"Debes reconocer a quien se vanagloria. Su propio elogio retumba en sus adentros y lo hincha, y el aire que expele es desagradable\" T. Adams",
        "Sabrás reconocer a quien se vanagloria. Su propio elogio retumba dentro de sí hasta que lo hincha, y el aire del mismo es desagradable-Adams",
        "RT @AugustTarragona: @fhenriques @Citas_Clasicas @luduschironis @QHistoria @viatorimperi salus populi, suprema lex esto. El bien dl pueb ...",
        "\"Un fanático es quien no puede cambiar de parecer ni quiere cambiar de tema\" Winston Churchill.",
        "\"Casi cualquiera puede sobreponerse a la adversidad, por lo que si quieres probar el carácter de un hombre, dale poder\" Abraham Lincoln.",
        "\"¡Voltea a ver, recuerda que sólo eres un hombre, recuerda que mueres!\" Tertuliano. #CitasClásicas",
        "\"Cualquiera puede errar, pero sólo los tontos persisten en su error\" Cicerón. #CitasClásicas",
        "HERRAR ES UMANO - después de todo, Juana de Arco no era hereje. Hoy (1456) la Iglesia nulifica el juicio que la condenó a morir #DatoClásico",
        "\"Un hombre valiente puede caer pero nunca rendirse\" proverbio latino.",
        "\"El coraje se puede enseñar así como a un niño se le enseña a hablar\" Eurípides. #CitasClásicas",
        "#FF @LaRomapedia @meditantiguo @QHistoria @MisterZeuss @CitasPoliticas @DonJuanDAustria no te las puedes perder!",
        "\"No hay nada malo en repetir algo bueno\" Platón. #CitasClásicas",
        "\"No es con el oro, sino con el hierro, con lo que se restaura la Patria\" Furio Camilo. #CitasClásicas",
        "RT @a_rz: En Oaxaca es más fácil encontrar a un unicornio cíclope escupe fuego que a un maestro laborando. #DueloDeEstados.",
        "RT @davsaravia: En el DF, las quesadillas las tienes que pedir \"de queso\". Sí, una quesadilla de queso. #Nomedigas #DueloDeEstados",
        "RT @meditantiguo: artículo sobre el otro Simón, el Mesías de los judíos, que rebeló Judea contra la Roma de Adriano y provocó la... http ...",
        "RT @luduschironis: Recursos en red para Filología Clásica via @banatoli | @scoopit http://t.co/aITPCBUz",
        "RT @LaRomapedia: #TalDiaComoHoy en el 221 Heliogabalo adopta a su primo Alejandro Severo y le otorga el título de César.",
        "RT @meditantiguo: Plauto: \"el que no piensa en sus derechos más que cuando se lo recuerdan no es digno de estimación\".",
        "RT @LaRomapedia: Los Pretorianos Romanos. Nuevo capítulo sobre el ejército romano. http://t.co/mdAlhF4M",
        "RT @meditantiguo: ¿Sabías que... ya en el Imperio Romano existían los cómics? Además de la literatura \"infantil\", como las... http://t.c ...",
        "La masacre del Lago Trasimeno es considero uno de las más grandes y exitosas emboscadas en la Historia Militar. #DatoClásico",
        "RT @LaRomapedia: #TalDíaComoHoy sucede la Masacre del Lago Trasimeno donde el ejército romano prácticamente desapareció a manos del gene ...",
        "La Segunda Guerra Púnica fue el momento más oscuro de la República Romana; murieron casi 100,000 romanos entre Trasimeno, Trebia, Cannas...",
        "MASACRE EN EL LAGO TRASIMENO La fuerzas de Haníbal emboscan y destruyen un ejército consular comandado por Gaio Flaminio #Efemérides 217a.C.",
        "Les gusta el Señor de los Anillos? La Batalla de los Campos de Pelennor está basada en la Batalla de los Campos Catalaúnicos. #DatoClásico",
        "Las últimas #Efemérides corresponden al 20 de junio, no 21. Apenas hace unas horas caí en cuenta de que vivía un día atrasado!",
        "RT @DonJuanDAustria: @Citas_Clasicas esto de deambular entre 2 días me termina por perder, habla del 20 de junio? *europa ya amanece en  ...",
        "@DonJuanDAustria por unos días? Jajaja, quise decir por unos minutos!",
        "@DonJuanDAustria acabo de caer en cuenta que vivía un día atrasado, aquí donde estoy aún es 20 (por unos días)",
        "¡TEODORICO HA MUERTO! en la Batalla de los Campos Catalaúnicos, aplastado por su caballo. El visigodo es sucedido Torismundo. #Efemérides",
        "LA BATALLA DEL SIGLO Atila orderna la retirada d los Campos Catalaúnicos, los romanos de Flavio Aetio lo toman como una victoria #Efemérides",
        "RT @AugustTarragona: @Citas_Clasicas Hoy empieza el verano según Plinio en su Historia Natural, y aún sigue tan vigente como entonces.",
        "\"Cuando los ricos hacen la guerra, son los pobres los que mueren\" Sartre. #CitasClásicas (vía @DiegoPonceLimon)",
        "Disculpen los anteriores tuits; falla el teclado de mi celular.",
        "\"La gente es como la tierra; te nutren y te hacen crecer, o te estancan y te matan\" Platón. #CitasClásicas",
        "RT @DiegoPonceLimon: \"Cuando los ricos hacen la guerra, son los pobres los que mueren\" Jean Paul Sartre. #CitasClásicas  @Citas_Clasicas",
        "\"Plurimissimas leges, corruptissima res publica\"(Cuanto más corrupto sea un Estado, más legisla) Tácito vía @Julio_VillRob @AugustTarragona",
        "RT @AugustTarragona: @Citas_Clasicas la ley debe ser defendida con más tenacidad que las murallas, pues es lo más sagrado de la polis. H ...",
        "RT @DonJuanDAustria: #FF a @CitasPoliticas y @Citas_Clasicas 2 de los mejores descubrimientos de las últimas semanas",
        "RT @Julio_VillRob: “@AnaLibertad2012: \"Cuanto más corrupto sea el Estado, más legisla\" Cornelio Tacito”\n@CitasPoliticas\n@Citas_Clasicas",
        "RT @AugustTarragona: @Julio_VillRob @AnaLibertad2012 @CitasPoliticas @Citas_Clasicas plurimissimas leges, corruptissima Respublica.",
        "@LaRomapedia sinceramente, lo ignoro. Tú qué crees? Siendo inocente, podría también ser motivo evitar la insurrección, opino.",
        "@AnaAlcast lo mismo hicieron los españoles en las Américas, para nombrar un ejemplo, Hanal Pixan, Virgen de Guadalupe... Saludos!",
        "@AnaAlcast pero sí creo que haya facilitado la conversión de los paganos, el sincretismo siempre ha sido la herramienta más \"eficiente\"",
        "@AnaAlcast no creo que con eso haya contentado a los cristianos primitivos, de hecho la Biblia advierte sobre ésto (Tesalonicenses)",
        "\"La medida del hombre es lo que hace con el poder\" Platón. #CitasClásicas",
        "@AugustTarragona @LaRomapedia con los cristianos resultaron inùtiles, tal vez se dio cuenta de ello, y de su posterior supremacía",
        "@AugustTarragona @LaRomapedia por què el cristianismo? Si bien era minoritario en Occ., también es cierto que los esfuerzos para acabar...",
        "@AugustTarragona @LaRomapedia creo  la conversión al cristianismo fue una forma de legitimar su gobierno. Recuerden el \"in hoc signo vinces\"",
        "Amigos de Yucatán, ¿Alguna vez han escuchado su himno? Yucatán fue el primer estado mexicano en adoptar un himno propio. #DatoClásico",
        "@LaRomapedia pues yo creo que fue muy observador al darse cuenta que era una nueva herramienta de control de masas, que seria perfeccionada",
        "RT @Gon__17: @Citas_Clasicas heme aquí compañero, trabajando para la universidad...",
        "La composición musical del Himno Nacional Mexicano, obra de Jaime Nunó,  se llama \"Dios y Libertad\" #DatoClásico",
        "¿Algún alma errante en esta noche calurosa?",
        "\"Uno de los castigos de quienes se rehúsan a participar en la política, es ser gobernado por sus inferiores\" Platón. #CitasClásicas",
        "Sigan a @MisterZeuss y acompáñenlo en la aventura que es su blog, que promete ser interesesantísimo!",
        "Hoy anunciaron en Nicomedia el Edicto de Milán, el cual permitía la libertad de cultos en el Imperio Romano. #Efemérides",
        "@LaRomapedia de acuerdo, es el sincretismo latente de la Iglesia Católica, adoptando fiestas paganas en su liturgia (Navidad, Reyes, etc)",
        "@AnaAlcast @LaRomapedia nada como la Historia, sin duda lo más apasionante!",
        "RT @DonJuanDAustria: @Citas_Clasicas todas conocidas aunque no todas reconocidas para este soldado, me quedo con los \"300\" de Leónidas y ...",
        "“Elige una mujer de la cual puedas decir: yo hubiera podido encontrarla más bella, pero no mejor.”\nPitágoras #CitasClásicas",
        "La imagen que usamos como fondo de pantalla, un \"collage\" de varias obras clásicas, ¿Las reconoces? http://t.co/rtnPOUtM",
        "¿Les gusta nuestro nuevo diseño?",
        "\"Nada, en los asuntos de los hombres, vale tanta ansiedad\" Platón. #CitasClásicas",
        "\"¿Alguien me desprecia? Es cosa de él. Yo debo cuidarme de no hacer o decir nada que me traiga desprecio\" Marco Aurelio. #CitasClásicas",
        "@LaRomapedia @DonJuanDAustria por cierto, la conocía como un proverbio árabe o hebreo en que cambiaba únicamente el animal, oveja x ciervo",
        "La última cita de Plutarco fue vía @DonJuanDAustria, recomendada cuenta que te sumerge en Europa y, especialmente, España del Siglo de Oro.",
        "RT @DonJuanDAustria: @Citas_Clasicas coincidencia el twittear ambos una de mis citas favoritas...",
        "RT @DonJuanDAustria: \"Un ejército de ciervos dirigido por un león es mucho más temible que un ejército de leones mandado por un ciervo\"  ...",
        "@DonJuanDAustria un seguidor me la aportó, no había visto que eras precisamente su fuente, inmediatamente le doy el debido crédito. Saludos",
        "@MisterZeuss  espero continúes con su desarrollo, podrías hablar sobre el contacto con otras mitologías y su unión con otros dioses, saludos",
        "Anterior tuit, aportación de @AugustTarragona, muchas gracias!",
        "RT @AugustTarragona: @Citas_Clasicas 1 ejército d ciervos mandado x 1 león es más temible q un ejército d leones al mando d un ciervo. P ...",
        "\"Un ejército de ciervos comandado por un león es más temible que un ejército de leones comandado por un ciervo\" Plutarco. #CitasClásicas",
        "\"Los jóvenes de hoy no parecen tener respeto alguno por el pasado, ni esperanza alguna para lo porvenir\" Hipócrates. #CitasClásicas",
        "\"Los hombres creen en lo que mejor se acomode a sus deseos\" Julio César. #CitasClásicas",
        "\"Nosotros, los humanos, somos una paradoja andante; contenemos el cielo y el infierno\" Galeano. #CitasClásicas (vía @FranTriguillos)",
        "«Un amigo de todos es amigo de nadie» Aristóteles. #CitasClásicas",
        "«Nuestras horas más dulces pasan volando» Virgilio. #CitasClásicas",
        "La Ilíada se centra en Troya y su caída, ¿Pero a qué debe su nombre? Ilión era su nombre antiguo, derivado del hitita Wilusa. #DatoClásico",
        "¡TROYA HA CAÍDO! Hoy, según Eratóstenes, los griegos comandados por Agammenón toman la mítica ciudad de Héctor, en 1184 a.C. #Efemérides"
      ]
    }
  }
}