{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Llega esta hora y me duermo sentada. Doy pena.",
        "@IgnacioAriel03 Ya tá, sos universitario, pensas como uno jajajajajajaa",
        "Hoy es el cumpleaños de mi papá y adivinen que ? No lo vi ni voy a verlo . La vida nunca se cansa de dar golpes bajos .",
        "@IgnacioAriel03 Bienvenido a la dulce tortura de ir a la universidad ! 🎉 Entre nos después de la primera vez, la próxima ya no sentís la culpa jajajajajajaja.",
        "RT @Pontifex_es: Solo quien sabe reconocer sus propios errores y pedir perdón recibe la comprensión y el perdón de los otros.",
        "RT @ahretincho: Las milipili de mi época https://t.co/H1VrViNxiJ",
        "RT @agustingeno: ¿Quién creó la cumbia villera? Hay distintas personas que se adjudican haber creado el género. Voy a tirar un hilo con alg…",
        "Recién me doy cuenta que en 15 días cumplo 23 PORQUE NO ME MATAN ANTES ?",
        "@vvalecanto @florosores13 @Txnuu @Bremflores_ @ValenPrietto @_tkyvgn @camilanesas Holis Rocco no quería ser menos(?) https://t.co/VI8543cHV8",
        "Acabo de leer HORGANOS. Me dio un abc.",
        "Que estrés, necesito vacaciones (?)+",
        "Me duermo sentada que desesperaciónnnnnnnn.",
        "RT @CanapeDeChorizo: _ No podes posar como Sol Pérez.\n_ Por qué no? \n_ Por que sos una plánta. https://t.co/1JQQOLPw5U",
        "RT @puntoaso: Cada vez que me quieren enseñar a jugar al truco https://t.co/YfiNETo5CP",
        "Que tan resentidos tienen que estar como para querer \"cagar\" un día de los enamorados con capturas? Tengan en cuenta que detrás de eso hay una persona que no tiene nada que ver, que confía y puede terminar lastimada. Vivan y dejen vivir.",
        "En cualquier contexto UNA TAZA ES UN REGALO DE MIERDA.",
        "RT @ententenclenque: No podés discutirle al plomero cuando te dice está fallando la bomba de distribución de la chirimanganola, pero te sen…",
        "Voy atr al trabajo escuchando criminal. Existe acaso mejor forma de empezar el día ? No creo.",
        "RT @agustinviettro7: RT para que nunca te pase esto https://t.co/HeJXu3dx6m",
        "RT @MarciEsteban: Querés cerrar la puerta del auto pero se te va la mano con la fuerza y el dueño te grita DESPACIO CON LA PUERTA https://t…",
        "@MaEmiliaSyriani Super modelos de supermercado jajajajajajajaajajaja.",
        "Casi me morí https://t.co/qeyVsZUkci",
        "RT @KingOfNadaa: Cuando todos los que conoces se empiezan a recibir y vos seguís ahí estancado https://t.co/f0KMYab1jJ",
        "Odio que digan PIEL DE POLLO. Es piel de GALLINA nabronk",
        "RT @natijota: Quiero cubrir el mundial Rusia 2018 para @ESPNRedes y el Señor ESPN me dijo que para eso tengo q lograr 100.000 RTs. Este es…",
        "RT @EresCurioso: \"Ojalá\" proviene del árabe \"Inshallá\" que significa \"Dios lo quiera\".",
        "ME MUERAAAAA . https://t.co/Bup2dShXD5",
        "RT @soyunaforra: Qué se sentirá estar conforme con tu cuerpo y no tener problemas con lo que te pongas????????",
        "@IgnacioAriel03 A no desmoralizarte que un tropezón no es caída y esto recién empieza !",
        "Ay como se pone eso ? https://t.co/2ggDBlpRLj",
        "RT @cornulda: yo siempre antes de salir https://t.co/c5HSVJ3krn",
        "Van 10 minutos de la peli siempre a tu lado y ya lloré 11.",
        "Cualquier similitud con la realidad es pura coincidencia. https://t.co/M6LFPEMSVm",
        "Que onda @MovistarArg que se cortan los datos ? Es a mi nomas o a alguien más le pasa ?",
        "@MariaFatima_r No hay problema pero COMO ES ESO DE QUE NO TERMINA CON RUFUS QUIERO LLORAR",
        "@MariaFatima_r ME ACABAS DE SPOILEAR PORQUE ERES ASI",
        "RT @VillasboasFacu: rt para encontrarte $4000 , igual q yo https://t.co/QP3HxWz30H",
        "RT @natijota: Perdón pero qué lindo estar enamorada bien.",
        "RT @lanuni_: Que largo el nombre \"MAGNOLIA VICUÑA SUÁREZ Y NACIÓ POR CESÁREA\" https://t.co/YK2Y7kJYhz",
        "RT @xsheisnene: Cuiden lo que no quieren que se vaya.",
        "RT @AgusHernandez17: En febrero empiezo a estudiar, por suerte estoy aprovechando este 35 de enero",
        "RT @EmilianaDG: Ya tiene a Rufina y Magnolia. Si próximamente vienen varones, voto por Venado Tuerto y Sauce LLorón.",
        "Se donde vives Becky... EN MI CASA!!! https://t.co/hnQlwPHoDm",
        "@FlorrSilveira Esa es la actitud Flor 💪",
        "@FlorrSilveira Te estás comiendo mi saliva preciosa, le hubieses dicho jajajajajqajajajaja . Se arde",
        "Adivinen si me estoy durmiendo. La respuesta esSI.",
        "Es el día de San Valentín o el día de REGALARUNDESAYUNO?",
        "En serio hay personas en San Luis que se creen influencer? Bai.",
        "@camilanesas Laburando un montón (?) https://t.co/PyLPG5oGSt",
        "RT @elcosodelapizza: Como pienso que me veo cuando me sacan una foto / Como realmente me veo al revisar mi celular https://t.co/3cAG5FGWSg",
        "\"Hola gente se que el grupo no es para esto pero...\" https://t.co/CpFM8KsWrZ",
        "Re si. https://t.co/90jKbG1noi",
        "Edesal devolve la luz o te incendió el edificio lpm",
        "@camilanesas Profesora de nivel inicial. Lo que mas me gusta: amo tratar con los niños y todo lo referido a ellos. Lo que odio: la gente diciendo \"ay sos maestra jardinera? Recortas figuritas y cantas nada más\" 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️.",
        "Me siento una mala mamá perruna porque mi perra cumplio 4 años el 29 de enero y no le hice esto 😭 https://t.co/3oIUu7zIbQ",
        "RT @IndirectasRock: Elige un saco de dinero de @socialpubli_es, si tu saco es el que más votos tiene, da RT y no te faltará el dinero este…",
        "RT @Aguanta_Ok: Elige un saco de dinero, si tu saco es el que más votos tiene, da RT y no te faltará dinero este año.",
        "RT @vishero_: estas sensible por todo y te hablan con mayusculas https://t.co/ZIhGUDO78I",
        "En un mes cumplo 23. https://t.co/U3ysUvww51",
        "RT @MariaFatima_r: Que fortuna encontrarte aunque no lo elegimos. Que me cuentes tus sueños y que cuentes conmigo",
        "Acaba de empezar Hannah Montana en Disney. De nada (?)",
        "Mi novio me está escribiendo una carta. Ya toy llorando y todavía ni la leo.",
        "Claramente tengo miedo de perder(te).",
        "RT @Aleblancorj: Que comience el juego. \n\nRT: Los simpsons.\n\nMG: Dragon Ball. https://t.co/9fiEZKIY5p",
        "RT @el25villero: Rt a esta cerveza contenta para que nunca te falte la birrita https://t.co/Dd2ztTewZR",
        "RT @pauliperez22: Yo no se que mierda pasa con ese tweet, pero ayer le di Rt y hoy en el walmart me encontre 500 pesos. LO JURO, NO LO PUED…",
        "Tengo los resúmenes al lado de la cama para ver si por ósmosis me dan ganas de leerlos pero no estaría sucediendo Y FEBRERO SE ACERCA.",
        "Estaba haciendo zapping, me detuve en el canal chileno y decía que hoy a las 15:30 empezaba pasión de gavilanes. ADIVINEN SI PUSE LA ALARMA PARA VERLA COMO POR DECIMA VEZ ? *si*",
        "Que triste era cuando Carlitos de los rugrats extrañaba a su mamá. 😭😭😭😭😭",
        "@agustina_rm_ Jajajajajajaja y si se entera que estamos implementando la mula se cae de culo.",
        "RT @elcosodelapizza: A VER. QUIERO LAS MAQUINAS FUNCIONANDO LAS 24 HORAS. COMO SI ESTO FUERA UNA RED DE POCHOLOS SABEIS NO? CHIQUI PUM CHIQ…",
        "Sufrí violencia psicológica, casi física, y no fue razón para que saliera a rayar “una chapa”, como dicen, que protege un lugar histórico de la provincia. Disculpen pero a mi no me representan. Piden respeto y no respetan, que irónico. https://t.co/zQnB8fDft0",
        "Amé❤️ https://t.co/s3zhptpkz8",
        "RT @agustinabloom: amar, lo que se dice amar, es ver al otro sonreír y sonreír por mera complicidad. Y si llora de tristeza, también estar…",
        "@MariaFatima_r El que lo compro para revenderlo jajajaja oh es cuestión de paciencia y buscar buscar y buscar ! Yo había perdido las esperanzas, mi novio fue el que siguió la búsqueda jajaja",
        "@agustina_rm_ Yo pensé igual te juro, es cuestión de ser paciente y buscarlo, sobre todo con la tecnología qué hay hoy en día. La policia está a disposición a la hora que sea en caso de que quieras realizar la búsqueda, poca gente sabe eso! Yo era de las que los odiaba, ahora los amo jajajaja",
        "@agustina_rm_ Me lo robaron de la mano ! Jajaja solo que lo vendieron apenas lo robaron y el que lo compro lo revendía en fb, mi novio encontró la publicación en un compra y venta, coordinó para verlo y cuando fui si, era mi teléfono, con intervención de la policia lo tuvo que entregar",
        "@agustina_rm_ Jajajaja siiiii, suerte y mucha ayuda pero si, soy consciente de que poca gente encuentra su celular",
        "@MariaFatima_r Algo así, un tipo lo compro robado y el muy boludo lo publico en un compra y venta. Tuvo que devolverlo con intervención de la policia",
        "Me desborda la felicidad. Encontré mi celular ❤️",
        "Ay díganme que es mentira https://t.co/iAHWGMa3Wq",
        "RT @NatashaDzioba2: Se necesitan dadores de sangre con URGENCIA de CUALQUIER FACTOR SANGUÍNEO para mi abuela, en el policlínico regional de…",
        "Mi novio me regalo una remera, unas ojotas, un perfume, una lona con una frase divina y un ramo de rosas . Díganme cómo no amarlo? No por el hecho de que se gastó LA plata sino por todo el esfuerzo que hizo aún laburando de noche y durmiendo casi nada❤️",
        "Yogurt con cereales, pochoclos, PRINGLES. Hace tanto ya que fui al colegio que de eso no había o estoy mal ? Shoro. Hubiera salido más cuadrada de lo que salí je. https://t.co/Fpmd3DWvGq",
        "Llorando como marrana ? Llorando como marrana. https://t.co/UHhFe0C3Zt",
        "A quien se le puede ocurrir ponerse a taladrar a esta hora, manga de infelices .",
        "RT @GarnicaNico: Esto es mas riesgoso que jugar a la ruleta rusa https://t.co/T1K0aAyOoA",
        "No me quería ir a dormir sin ver mis globos ❤️ https://t.co/j3eBb7AUyU",
        "Estoy tan cansada que no tengo ni ganas de enojarme.",
        "@IgnacioAriel03 Nooooo, que bajonnnn . El único que tenía sin uso era el iphone pero ya verás, las circunstancias hicieron que lo tuviera que volver a usar jajajajaaja pero si alguien de casa tiene algún celular te aviso .",
        "@IgnacioAriel03 Queeeeeee ? Que le pasó ?",
        "Alguien sabe donde inflan con helio por la tarde lo necesito aiuuuuuuuda.",
        "RT @BleuMinette: No necesitás convencer a nadie de absolutamente nada. Porque no importa cuánto lo intentes, hay gente que jamás va a compr…",
        "RT @agustinabloom: llegás a una edad donde las opiniones de tus papás no tienen por qué afectarte. Si no apoyan tu decisión, lo siento por…",
        "Yo creí en la amistad para toda la vida juaaaaaaaaa. Ilusa",
        "Llegue a las 14 al laburo. Ya me estoy durmiendo.",
        "RT @caballerovalee: waaaaaaxho convencí a mi papá de irnos de viaje si conseguia 3500 Rt y 5000 favs en 24 hs, heeeelp🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻 https://…",
        "@IgnacioAriel03 Te extraño mas 💔💔💔 ya no te acordas de mi, me ignoras (?)",
        "@IgnacioAriel03 Oiga se le habrá escapado no????",
        "@IgnacioAriel03 No se pero con esto me encontré cuando lo prendí https://t.co/Q9LPuAIorj"
      ]
    }
  }
}