{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @cabrogoogleao: me estoy riendo fuerte https://t.co/gyjYAi9uK5",
        "RT @gmobastias: Perdón pero la exacerbada violencia con que actúo ayer carabineros contra escolares no es un hecho aislado, cosa que demues…",
        "RT @HecThorMentor: @mlobosg @MarianaLaActriz @Carabdechile @latercera @KarlaEnAccion @AlessandriFelip Yo creo que hay que efectuar test ant…",
        "RT @comprapublica: Por licitación pública para comprar $65 millones en licores:\n\"Ejército de Arica argumenta que pisco, ron, whisky y cerve…",
        "RT @luchogarciah: Y bueno, se acuerdan cuando los pacos atacaron la escuela de Temucuicui?",
        "RT @Izquierda_Tuit: Apoderados del Instituto Nacional piden la salida del rector tras dura represión de Carabineros https://t.co/I3sOUekIds",
        "RT @Chileokulto: Apoderado y padre de Diego denuncia gravísimo hecho de @Carabdechile que vulnera todo derecho, su hijo el estudiante del #…",
        "RT @ceciliaheyder: Con votos de Schilling y Castro, ambos PS, se cierra camino para conocer identidad de torturadores en Chile. \nEn 1990 tr…",
        "RT @luchogarciah: Ahora van x tus hijos",
        "RT @GAMBA_CL: VIDEOS: Carabineros drogados ingresaron al Instituto Nacional lanzando sillas y golpeando niños con sus escudos https://t.co/…",
        "RT @alb0black: Completos en el mundo!\n #DiaDelCompleto https://t.co/HWfIbBgXd3",
        "RT @KarolCariola: Cuando se anunció que las ganancias de las Isapres el año 2017 llegaban a los 70 mil millones, el ministro de salud señal…",
        "RT @Zurdo_Bohemio: Piñera subirá precios de Isapres: \n\nGanan las Isapres\nPierdo yo (con 3 cargas)\nMe cambio a Fonasa",
        "RT @gransopi: Problema: Las Isapres le cobran más caro a las mujeres\nSolución: Que les cobren más caro a los hombres\n\nUnos genios son los p…",
        "RT @T13: 📈🏥 Ministro de Salud confirma que cotizaciones de los hombres en Isapre tendrán un alza » https://t.co/XHCrnXpxlV https://t.co/rgY…",
        "RT @Renolander: La delincuencia en Chile es culpa de:\nEntre el 2010 y 2014: de los fiscales q no hacen bien la pega\nEntre 2014 y 2018: de B…",
        "RT @Ivan59p: Anténor Firmin, un antropólogo haitiano silenciado por 150 años | Racismo científico: el tema central de la Antropología duran…",
        "RT @HistoriaEnFotos: El alucinante Monte Fuji https://t.co/20dtXWPKzQ",
        "RT @uchile: Lamentamos el fallecimiento del ex senador por la región de Aysén, Antonio Horvath, quien también fuera egresado de la Casa de…",
        "RT @canal_chile: Presidente Piñera abrirá temporada estreno del programa \"Llegó tu hora\" https://t.co/BQmhxXvISG",
        "RT @VHorvathG: Con mucha pena informo el fallecimiento de mi padre, Antonio Horvath. Un hombre generoso y cariñoso, con una voluntad a toda…",
        "RT @radiosantamaria: AHORA: Se confirma fallecimiento del ex senador por Aysén Antonio Horvath a los 68 años",
        "RT @ChileCorrupcion: Nombre: Pablo Lizama\nCargo: Ex obispo Antofagasta y ex prelado castrense\nHistorial: Obtiene pensiones como:\n- Coronel…",
        "@ManenaAc https://t.co/9l2ZNIyy2b",
        "RT @ManenaAc: hoy dia nos centramos este crimen horrible pero también debemos preguntarnos en qué momento y por qué este sujeto quedó fuera…",
        "RT @Proyectamemoria: (((( #AlertaDeMemoria )))\nEste 22/05 a las 15:11 hrs. sonarán las campanas y sirenas de Valdivia para conmemorar el Te…",
        "RT @cleporati: En octubre de 1992,  Sinead O' Connor rompía una foto del Papa en la TV en vivo, en protesta por abusos sexuales a niños por…",
        "RT @VDELSACO: Solo un milagro lo podía salvar de esto !\n  😳😱😱😱😬😬😬😬 https://t.co/Bs37LTEUiX",
        "RT @teleSURtv: #Colombia | Según un #informe de #Indepaz, desde 2016 han sido asesinados 385 líderes sociales, la mayoría después de la fir…",
        "RT @latercera: Congreso peruano aprueba cadena perpetua y castración química a violadores de niños https://t.co/gpWlsbINR3 https://t.co/YID…",
        "RT @G_Simonetti: Rodrigo, tremendo defensor del derecho al agua, ha sido amenazado de muerte más de una vez.\nEsto pasa porque el Estado tom…",
        "@ManenaAc https://t.co/F0jBQaYhfQ",
        "Un centenar de académicas de la U. de Chile se reunió para hacer frente a las demandas por igualdad de género - Facultad de Ciencias Sociales - Universidad de Chile - https://t.co/xlDGX5qS2t",
        "RT @Censelio: Shuuuu así que Ezzati le lleva bombones a Karadima?????? http://t.co/cBYRvcdOJJ",
        "RT @ONU_es: Llevan el polen de flor en flor, una función vital para el planeta. Pero están en peligro de extinción. Debemos valorar y prote…",
        "RT @ManenaAc: Un gran avance: académicas de la @uchile nos constituimos como un actor político para avanzar en las transformaciones feminis…",
        "RT @FernandoDeLaire: El movimiento feminista es uno de los movs. sociales más influyentes desde el retorno a la democracia. Y esta nueva y…",
        "#cifi #scifi https://t.co/Ovuwyj0Z6d",
        "RT @muyinteresante: Confirmado: Hay géiseres en la #luna #Europa de #Júpiter. ¡Fantástico! ¿Sabías que esta luna es uno de los lugares más…",
        "RT @infante: Las fotos son de @biobio y están en su Instagram. https://t.co/EytVllgYyt",
        "RT @calacademy: Are we home to the most dignified-looking dwarf cuttlefish in the world? Clearly. (📷 by Ricky B.) https://t.co/Bao42zXyyO",
        "RT @PiensaPrensa: Puerto Natales: Esta tarde de miércoles, a eso de las 17,50 horas, dejó de existir Gonzalo Muñoz del Campo,(22), brutalme…",
        "RT @martaflich: Oye, una pena lo de tu contrato vagina. Qué mala suerte.  https://t.co/gXwVFmX8DE",
        "RT @sesnaola: Entonces el debate se quedó en que las chiquillas mostraban las tetas? Pucha que tienen razón al protestar.",
        "RT @Lebtxaru140: LIBERTAD vs FEMINISTAS\n\"Sus pechos están desnudos porque está alimentando al pueblo. No usa un velo porque es libre\",  Val…",
        "RT @eldesconcierto: Todo sigue en familia: Hijo  de ministro Chadwick será reemplazado por sobrino de senador RN https://t.co/FnoqacHLRN",
        "RT @Mafalda_Riveros: ANIMALES: Gobierno ahora autorizó la caza y envenenamiento de especies protegidas en la Patagonia https://t.co/hfVS8qt…",
        "@ManenaAc https://t.co/k6wcwMDUHs",
        "RT @RRLpez: Ver \"¿Quién es CTHULHU?\" en YouTube, por Mente Virtual https://t.co/sprraC1OIJ https://t.co/3rC4vxhXD3",
        "RT @DeManoDelPueblo: Ha fallecido Gabriela Morreale de Castro:  bioquímica, precursora de la detección precoz de hipotiroidismo congénito e…",
        "RT @faridseleme: Allende salió electo el 70 con 1.075.616 votos. En marzo del 73, ultima elección antes del golpe, la Unidad Popular sacó 1…",
        "RT @waldocarrasco: Quizás lo de Chilezuela no era una campaña del terror sino una promesa electoral de @sebastianpinera . \n\nPorque en solo…",
        "RT @amnistiachile: ⭐⭐⭐No queremos olvidar a las 26 víctimas de la Caravana de la Muerte de Calama. Firma y pide 26 estrellas con sus nombre…",
        "RT @agosto: Andá a buscarle explicación a esto. https://t.co/j0cNdDLMbK",
        "RT @biobio: INVESTIGACIÓN | Procesan por fraude a coronel que usó fondos del Ejército para viajar a Disney y Pta. Cana https://t.co/SCtfB6V…",
        "RT @gatoescalante: TVN echó a la Tondreau por justificar la tortura a detenidos...ella lo presentará como \"renuncia...\" o sea, gato por lie…",
        "RT @biobio: Detienen a funcionario del Ejército acusado de entregar armamento a banda de Lo Espejo https://t.co/1sn3K65pjR https://t.co/ZrD…",
        "RT @Edulop735: Sabias que los yogures Nestle son retirados del supermercado antes de vencer y luego los reprocesan para volver a venderlos?…",
        "RT @historyintofo: Cocodrile's looking. Kama-sutra, 869 b. c. https://t.co/MO0JSlK2uo https://t.co/0Mnls2HTxm",
        "RT @artemiolupin: El Capitán General se quedaba con los vueltos. Lo dice la justicia. Ahí tienes a tu presunto \"salvador de la patria\". Un…",
        "RT @Piureman: La Corte Suprema Comunista dictaminó que Pinochet era un ladrón.\n¿Y que dijeron los antiguos funcionarios del tirano, y actua…",
        "RT @gmobastias: Ojo Piñera indultó al violador de DDHH y excoronel, René Cardemil https://t.co/FuK1YfZWFE El condenado cumplía pena de 10 a…",
        "RT @NatachaCape: Nati es mi alumna. Necesita un milagro. No tengo palabras para explicarles lo que siento. La mamá me pidió que comparta la…",
        "RT @freddy_stock: ¿Y si algún diputad@ de las comisiones  de Educación, Derechos Humanos o Cultura y Comunicaciones cita al Director Ejecut…",
        "RT @rodrigo_sm: Amigo entienda, los que estamos en contra de la tortura, no estamos defendiendo a los asesinos de Margarita Ancacoy #Justic…",
        "RT @lesliona: Los últimos días del “Zé Pequeño” chileno: La historia de Matías, el niño de 14 años que lideraba una banda y fue hallado mue…",
        "RT @guillier: SQM informa ahora que Julio Ponce Lerou no será “asesor” de la compañía, pero en todo este episodio quedó claro que su direct…",
        "RT @ElDeLasTrufas: Esta es la zarigüeya del optimismo. RT para que logres todo lo que te propongas. https://t.co/xf0UR0u2w2",
        "RT @rubenselsanto: ¡LO QUE AQUÍ SE HACE AQUÍ SE PAGA! Le clavan 24 años de cárcel a juez corrupto que destituyó a Dilma Rousseff https://t.…",
        "https://t.co/JXqHHiYk0b",
        "#vamosnigeria",
        "RT @adnradiochile: Carteles de tránsito en Argentina apoyan a Nigeria ►https://t.co/yDwhzCj509 #ADNMundialero https://t.co/PsYxocfjQm",
        "RT @mao3000000: ... y encuentra. Lo doy firmado. https://t.co/iaxj34VEq3",
        "RT @mao3000000: https://t.co/KxxrToAGO5",
        "RT @MiguelitoGriton: Cacharon que ahora la derecha quiere crear un registro de quienes compran pintura en spray ...\nEstá muy trastornada es…",
        "RT @jgalemparte: El canal público @TVN ¿esta bazofia hay que tragarse? ¿Este es el tipo de debate que genera y promueve una televisión públ…",
        "RT @andres20ad: El gobierno quiere que pagues impuesto por usar Netflix y Spotify. O sea, no solo tendrás que pagar el internet más caro de…",
        "RT @Hugo_Gutierrez_: Comisión de Constitución que presido, acordó poner en tabla un proyecto de ley que permite expropiar Soquimich, devolv…",
        "RT @EnriqueEsMusica: https://t.co/tSNUkrgj1O",
        "RT @jgalemparte: Para el alcalde de Santiago es más fácil cerrar un liceo con 128 años de historia que una botillería.\nEso resume el despre…",
        "RT @malandrinna: Ojo papás y mamás.\nEn menos de 18 horas he atendido 4 intentos suicidas de alta letalidad en jóvenes entre 12 y 16 años.\n3…",
        "RT @elbocononline: Perú vs. Francia: la batalla de los dos mejores himnos del mundo  https://t.co/k80hG95Was https://t.co/W244wJjnEk",
        "RT @ampliadodeltren: https://t.co/QsKXOTuELX",
        "RT @ConVosMorocha: ARGENTINA: DEMANDAN A MACRI POR HIPOTECAR LOS RECURSOS NATURALES COMO GARANTÍA DEL PAGO DE LA DEUDA EXTERNA https://t.co…",
        "RT @superarpobreza: Desplazados forzosos en el mundo rompe record: 68,5 millones de personas &gt; https://t.co/lNmhbwiAsF https://t.co/BZaWaoH…",
        "RT @ActualidadRT: Perú: La excéntrica montaña de los siete colores es concesionada a una minera  https://t.co/hgHRZawz5f https://t.co/EEbHE…",
        "RT @latercera: Chile se suma a las críticas de polémico decreto migratorio de Trump: “Ningún niño debe ser separado de sus padres” https://…",
        "RT @osvaldoaravena: Caso Lonquén: Corte Suprema condena a 6 carabineros en retiro por delitos de secuestro de 15 personas en Isla de Maipo…",
        "RT @AFPespanol: #ÚLTIMAHORA La marihuana será legal en Canadá el 17 de octubre, anuncia @JustinTrudeau #AFP https://t.co/tcmp6GQB9b",
        "@carlosgurrieri https://t.co/XQWY4UnY37",
        "RT @DoctoraGenna: local de #Wallmart fué acondicionado como jaula para encerrar niños en EE.UU, esperemos que #Lider sufra nuestro despreci…",
        "RT @JuCosas: La carabinero que informa sobre la emergencia en Tobalaba dice: la única afectada es una mujer, 48 años, \"adulta mayor\".\nAdult…",
        "RT @GAMBA_CL: Se confirmó el tongo de la redada masiva de Piñera: Inflaron cifras de arrestos, se perdieron 3 mil detenidos y sólo 361 pasó…",
        "RT @Carabdechile: Carabineros dispone de buses para el traslado de personas afectadas por la emergencia en Metro #Tobalaba Estamos #MásCerc…",
        "RT @dbalsz: Whoever made this, thank you. https://t.co/3IdjfGrNFs",
        "RT @Censelio: Dipres retira polémico decreto de Contraloría y deja sin efecto millonario recorte fiscal | y tanto que defendieron esa tonte…",
        "RT @GAMBA_CL: Nuevo desfalco del Alto Mando de Carabineros: \"Desaparecieron\" 23.000 millones de pesos de la Dirección de Bienestar https://…",
        "@NicolasMaduro @evoespueblo https://t.co/HgnQFvTEUV",
        "RT @izkia: Me informan que se han llevado detenido a un Neurocirujano de turno en el @hggbconcepcion por retraso en alcoholemia mientras pa…",
        "RT @vueltadpagina: Mas facil se pilla a un mentiroso...Y se creen vi'os  😡 El 73% de los detenidos en redada en Santiago no pasó a tribunal…"
      ]
    }
  }
}