{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@duxativa .Esta es la manera mas eficaz de enseñarle al Sr. Gato a volar: http://t.co/xrdmqS7bDn",
        "@duxativa Esta es la manera mas eficaz de enseñarle al Sr. Gato a volar: http://t.co/xrdmqS7bDn",
        "@SanCadilla Y ahora de qué manera le damos lectura al juego?",
        "Chain Gang of 1974 -  Sleepwalking [OFFICIAL HQ STREAM]: http://t.co/2O7VrbTZ6f vía @youtube",
        "@TownGamePlay Provecho!",
        "RT @PsicoanalisisF: La delgadísima linea entre amar a cualquier costo y masoquismo.",
        "@jackiefashion Se te hace familiar este sitio? ;). https://t.co/rlWNSzoM3o",
        "@pandazambrano Y si escucho Alfa y a Toño Esquinca, qué soy?",
        "@jimenaofficial Creo que por una manifestación de \"Chicas Buena Onda\" que exigen que reabran algunos bares que clausuraron hace poco.",
        "@Elgusrodriguez El día en que Di Caprio gane el Oscar, Chabelo morirá.",
        "@duxativa Típico Duxa, más romántico que José José.",
        "RT @Elgusrodriguez: De repente me doy cuenta lo similares que somos Leonardo di Caprio y yo. \nYo tampoco he ganado ningún Oscar.",
        "RT @AlexUbagoficial: Gira por México en abril... Estad atentos ;-)",
        "@GarciaPosti Y después de tanto tiempo, apenas pude ver \"Me late chocolate\". Un Oscar para el Dr! \"Estamos todos locos\".",
        "@orkoo0 Yo no quiero tus juegos, yo quiero tu corazón :3.",
        "@Faitelson_ESPN para DT del ManU.",
        "@TheGamingLemon This song reminds me of your Twitter profile picture: http://t.co/WQcQH64o64",
        "RT @EresCurioso: Un 47% de los hombres reportan que la inteligencia de una mujer es un gran atracción sexual para ellos.",
        "@Elgusrodriguez Querémos a @arturogtz en el programa.",
        "@Dios_Padre Y el Barcelona también.",
        "@Elgusrodriguez Te veo por internet: http://t.co/SbJ752vBpD. Qué gusto volverte a ver en acción en la pantalla. Mucho éxito.",
        "@mirandaibanez Si mal no leí tus labios, tu segundo nombre es Aracely.",
        "Champions League :3.",
        "@Godzillarex Insecto! #FraseDragonballZ.",
        "@darkar_alatriz Le faltó la piedra en forma de tamarindo que no sirve para nada.",
        "@IyanSanz No, vivo en México, ya descargué la actualización y me al jugar me aparece Guardado fallido, los servidores de la nube bla bla bla",
        "@TownGamePlay Hola Alvaro, mira esta nota, seguro te interesa. Saludos desde México. http://t.co/VY4AiWm7Xd",
        "@TownGamePlay \"Cuando nadie me ve puedo ser o no ser, cuando nadie me ve pongo el mundo al revés, cuando nadie me ve no me limita la piel\"",
        "@SanCadilla Será que otra vez el Cruz Azul se anda inflando y a a la mera hora volverá a quedarse sin campeonato?",
        "@elclau Un consejo: http://t.co/uyhJ1DNcXL",
        "No tengo ningun familiar o conocido en Chile, pero ojalá no pase a mayores.",
        "@SanCadilla Pues intentando ser positivo, Miguel Herrera hizo campeón al Ame con el estilo de su maestro La Volpe, entonces Chivas...",
        "@MajoInc Te gusta mucho el chocolate, quizá esta peli te guste: http://t.co/ZmRXy1g7sf",
        "@Faitelson_ESPN Hubiera sido mejor opción el Chepo?",
        "@SanCadilla Si el Bayern fuera mexicano, quizás se diría que ya está en crisis.",
        "Man U &lt;3.",
        "RT @MisterBombillo: Ten cuidado con algunas personas. Hoy te abrazan, y mañana te empujan.",
        "Falsos pastores.",
        "@CARLOSLGUERRERO Señor Warrior, ya que anda fino, dos preguntas: ¿Hasta dónde llegará México en el mundial y quien ganará dicho evento?",
        "@sancadilla Oh! Sanca, tu que todo lo sabes, cuál será el marcador final en este clásico?",
        "@sancadilla #LunesDeMultas.",
        "RT @jimenaofficial: Vamos Chivaaaaas!!!!!🐏",
        "@SanCadilla ¿Se llenará el Omnilife en el clásico?",
        "@werevertumorro Neza o Ecatepec.",
        "@CH14_ Siempre contigo! Felicidades! https://t.co/xLZcktKxJp",
        "@MYMALK4PON3 #PlaticandoconlaRazita Mira!!!! Martha Higareda http://t.co/XKMo2LXvA1",
        "@MYMALK4PON3 Acompañen el chiste con esto al final: https://t.co/CE6n0uu9aq",
        "I'm Bachelor of Psychology, bitches! http://t.co/K8Pdx3l10Z",
        "@mymtumtum Así. http://t.co/29lMnqsy0J",
        "@jackiefashion Eso es como \"No somos muchos pero somos machos\" o \"No somos machos pero somos muchos\".",
        "@SanCadilla Qué golazo acaba de meter Héctor Herrera para el Bayern. Campeón indiscutible.",
        "@facufacundo Supongo que con el nopal también.",
        "RT @AlieRussell: Soñé con @OmarZarco así que nada puede salir mal hoy.",
        "@AlieRussell Lol, y hasta ahora cómo va tu día? A ver si es cierto tu predicción.",
        "Surprise madafaka!",
        "@gabsten Gracias osa querida! Saludos.",
        "@ElshowdeNappa Échate una \"selfie\" con el buen Cell.",
        "Lo bueno que ya la terminé! http://t.co/MZ4oSDsaRN",
        "@MUnitedEs Se me haría mas atractivo un Borussia Dortmund vs. Atlético de Madrid, por su estilo de juego.",
        "@jackiefashion Oh! gracias por la información, no lo sabía. Trataré de asistir.",
        "@jackiefashion Posiblemente ya lo sepas, pero según Spotify, Alex Ubago tendrá un concierto el 3 de Abril en el Teatro Diana de Guadalajara.",
        "@miseleccionmx ¿Cuál es el twitter (si es que tiene) de Eva González?",
        "@MYMALK4PON3 @duxativa @mymtumtum @TownGamePlay @Alfalta90 @ag_bean3r Muchas gracias muchachos, forman parte de esto: http://t.co/e3JiQXXia6",
        "@duxativa El Just Dance disminuye el Ki.",
        "@duxativa Abre el tamal con el cuchillo que todo lo abre!",
        "@SanCadilla #CharrosVsFutbolistas En la charrería ¿Un clásico de clásicos sería un palomazo entre Chente y Joan Sebastian?",
        "@duxativa Ese Sr. Gato, me recuerda a algún personaje famoso. http://t.co/gzVa2zF0XY",
        "@ag_bean3r Típico GTA.",
        "@WHATDAFAQSHOW #RecomiendenmeunHASHTAG.",
        "@edd00chan @Lecpkim17 Usa Talco, porque te huelen las patas!",
        "Vamos Man U!",
        "@duxativa @Cotomotirix @melirodri_fuck SELFIE!",
        "Cerca de mi casa están tocando en vivo. Están, literalmente, destrozando \"Música Ligera\" de Soda Estereo.",
        "@MYMALK4PON3 @Cotomotirix @duxativa Típicos cachetes. http://t.co/urUs5SQRNx",
        "@SERGESEPULVEDA Tacos al pastor sin piña, no son tacos al pastor, Sr. Sepulveda.",
        "@sopitas Sopitas lo predijo, Cruz Azul campeón.",
        "@tuca_ferretti Con los dientes de fuera. http://t.co/Af0p1KWhPN",
        "@GarciaPosti Hoy no podrá dormir usted, va haber fiesta toda la noche en la casa del vecino.",
        "@orkoo0 A quién tienes mas ganas de conocer en persona: Cristante o Cardozo?",
        "#EPNvsInternet",
        "@MedicenYop Oye y el BF4 lo tienes en disco o lo descargaste desde la Store?",
        "@MedicenYop si ya investigue y hay muchisima gente en el mundo que tiene tal error pero sony no ha dado solucion. En un rato te agrego",
        "@MedicenYop te digo, la unica forma en que pude resolver el error fue jugar con una cuenta nueva",
        "@MedicenYop terminar el juego, ce cerraba y aparecia una pantalla que decia que hubo un error y aparecia el codigo del error, etc. Y pues...",
        "@MedicenYop agregame al que quieras. Y lo que sucedia era que al jugar en modo carrera en fifa, solo me dejaba jugar 1 partido y al...",
        "@MedicenYop wontikku1 y la cuenta nueva es omarzarco.",
        "@MedicenYop PS4, por lo que la única forma en que pude solucionar mi error, fue creándome una cuenta nueva, en fin. Mi cuenta principal es..",
        "@MedicenYop Ahhh con razon, es que creo que a los que nos pasa el error que te mencioné, tiene que ver con lo de pasar tu cuenta de PS3 a...",
        "@MedicenYop oye y estas jugando el PS4 con tu cuenta de PS3 o te creaste una cuenta nueva?",
        "@MedicenYop jaja ok, y yo espero comprar el BF4, pero ya se me acabo el PS Plus :(",
        "@MedicenYop yo por ahora solo tengo fifa 14.",
        "@MYMALK4PON3 Como que me dieron ganas de que juegues War Z :D.",
        "@SanCadilla Granizadas, luna roja, sismo, nuevo meteorito en Rusia, Semana Santa y doblete de Sabah? #QueDiosNosAgarreConfesados.",
        "RT @Lecpkim17: @edd00chan yo corro de mi casa a la tienda y me empieza a dar asma xD",
        "@SanCadilla @LeonesNegrosCF Maldito doble sentido, déjame en paz!",
        "@Siguient3Nivel Hola Talent, por fin!!! Ya salió un truco de dinero de GTA Online para hacerlo solo. Ojalá lo puedas explicar a tu modo.",
        "@MYMALK4PON3 @duxativa @TownGamePlay Miren chicos, por si acaso: http://t.co/1XapcMDTF5",
        "@FrenteFantasma Acaba de presentarse un sismo de aproximadamente 7 grados Richter en México. Saludos",
        "@MajoInc http://t.co/iWlOh7AB8k",
        "@SanCadilla #MiercolesDeOrvañanos!"
      ]
    }
  }
}