{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Oro JJOO'04. 1 Liga ACB 01/02. 2 Copas: '02 y '04. MVP ACB'04. 8 temp. NBA (Bulls/Kings/Sixers) @SoyElChapu Nuevo jugador del @RMBaloncesto",
        "Andrés Nocioni @SoyElChapu jugará en el @RMBaloncesto las dos próximas temporadas.",
        "@tremenduz Good luck in your new experience! Te seguiremos de cerca! Mucha suerte!!!",
        "Estimado Señor @hcpizzi que tenga usted un feliz cumpleaños. En una semana lo celebramos como está mandado @hcjulio http://t.co/4tORcXc5bf",
        "RT @gen_ghibli: \"Creer... no me gusta esa palabra, pero pronunciada por ti suena diferente\" –Porco, a Fio ('Porco Rosso') http://t.co/AoPpu…",
        "Una medalla siempre es una medalla y vosotros tenéis unas cuantas ya. Cabeza arriba, ánimo y felicidades @willyhg94 @albertomm5",
        "Amigo, dramaturgo y encima le dejan hablar ;P \"@elclubexpress: En #Laculturadaelperfil, entrevistamos a @IGuardamino http://t.co/QMYOUtHRAd\"",
        "Va a ser raro y se le echará de menos. Muchísima suerte en tu nueva etapa @nikolamirotic12 Ha sido un placer verte crecer.",
        "RT @nikolamirotic12: Madridismo: eternamente agradecido http://t.co/lkqn0JoAKJ",
        "Tuve el privilegio de hablar con él un par de veces. Recuerdos inolvidables. Hasta siempre Don Alfredo.",
        "RT @juegodenaismith: \"Ahora qué...\" Es el último post de @NachoJouve en #EJDN ¿tú qué piensas?\nhttp://t.co/8mSnirwUbI http://t.co/xmEpLGSXWe",
        "@ana_roll @alinflorida you cut my Dopey! :(",
        "Una gozada escuchar siempre a @LaloAlzueta Él y @blasondamadrid los mejores narradores de este país. De largo. Siempre aprendes algo.",
        "Se acabó la temporada. Con tiempo y perspectiva se ve todo mucho mejor: \"Ahora que...\" @juegodenaismith http://t.co/pA3q0YnxoJ #EJDN",
        "@Draper11 In Real Madrid TV we will miss you. They have been two amazing years. Thank you for everything and good luck!",
        "RT @Draper11: Estoy enormemente agradecido por esta increíble experiencia. Os deseo a todos mucha suerte en el futuro.   #Halamadrid",
        "RT @Draper11: podido compartir con ellos dos temporadas maravillosas.  Lo que ha significado formar parte de este CLUB no se puede expresar…",
        "RT @Draper11: Quiero agradecer al Real Madrid, a sus aficionados, a mis compañeros, entrenadores, empleados y directivos, la oportunidad de…",
        "@MonKa_Ga seguro que si! Muchas gracias. Igualmente!",
        "@RMBasketFans muchas gracias! Trato de hacer mi trabajo lo mejor posible. Seguro puedo y debo mejorar! La temporada que viene más y mejor!",
        "@sonitawer @RMBaloncesto muchas gracias Sonia! Este año te toca a ti! Disfruta! Nos vemos!",
        "“@sonitawer: Trabajo intenso en las dos partes de la cancha... #RMTV @FCBtv A que sí, @NachoJouve ??? http://t.co/eu0sZFnHMf” claro! :)",
        "Termina así la temporada del Infantil A del @RMBaloncesto: Campeón de la MiniCopa en Málaga, Campeón de Madrid y ahora 3ro de España.",
        "El Infantil A del @RMBaloncesto termina 3ro en el Campeonato de España tras ganar 54-55 al @FCBbasket en el partido por el 3er y 4to puesto",
        "Madrugada del jueves 18 al viernes 19 de sept., a las 02.00 h.p., en DIRECTO en Real Madrid TV: @CangrejerosBSN - @RMBaloncesto #RMTV",
        "4to Partido de Pretemporada del RM: @RMBaloncesto 74 @ClubEstudiantes 76 (final) Un triple sobre la bocina le da la victoria al Estudiantes",
        "@orgullodecadiz no, lo siento",
        "@Clutchman_ Lo siento, me temo que no.",
        "En poco más de 15 minutos, según acabe el Hoy Jugamos, vamos con el @unicajaCB - @RMBaloncesto en DIRECTO en Real Madrid TV #RMTV",
        "@javiergmd parece ser que al final si se podrá ver",
        "@manexlai me dicen que parece ser que al final sí que se podrá ver",
        "@Mariovm86 me dicen que al final parece ser que sí se podrá ver",
        "@PonfeSergio me cuentan que finalmente sí se podrá ver por la web",
        "@javiergmd pues creo que no...",
        "@SusanaTRuiz exacto.",
        "@SusanaTRuiz a las 20.00 h los dos. Hoy contra Valencia y mañana contra Unicaja.",
        "@SusanaTRuiz @RMBaloncesto Sí. Los dos partidos en directo. Hoy y mañana.",
        "@manexlai @RMBaloncesto creo que no.",
        "@rurreras lo más probable es que si. Han viajado así que, si juegan, debutarán con el RM ;)",
        "@lehanejc @alfonsitogm @RMBaloncesto el año pasado sólo estaba el equipo en Benahavis. Precioso pueblo. Este año yo me he quedado en tierra.",
        "Torneo Costa Sol: HOY @RMBaloncesto - @valenciabasket // MAÑANA @unicajaCB - RM // Los 2 a las 20.00h en DIRECTO en Real Madrid TV #RMTV",
        "El @RMBaloncesto va a jugar el Torneo de la Costa del Sol con 7 jugadores de la primera plantilla y 5 canteranos.",
        "Jugadores @RMBaloncesto Torneo Costa Sol: CAMPAZZO Rico De la Rúa CARROLL Doncic KC RIVERS Yusta NOCIONI SLAUGHTER Cate MEJRI y BOUROUSIS",
        "@Mariovm86 creo que no.",
        "@PonfeSergio creo que no.",
        "RT @fernan_ruiz: Ya en el blog Dobles Figuras \"El Rebote Nacional\" https://t.co/VM7tQRK63W vía @EurosportCom_ES\n#FIBAWorldCup2014\n#España\n#…",
        "RT @blasradio: \"PESADUMBRE EN EL LÍMITE DEL FIN DE CICLO\". Sobre la España de baloncesto.\n\nhttp://t.co/PXlvI52ewE",
        "\"Hola, me llamo Felipe Reyes y soy el tío que más ha ganado con España jugando al baloncesto junto a Pau Gasol y Navarro\" Estoy aquí #ironía",
        "Los 2 próx. partidos del @RMBaloncesto se podrán ver en DIRECTO en #RMTV viernes vs @valenciabasket y sáb. vs @unicajaCB Ambos a las 20.00h",
        "Este viernes anticipo de la semi de la Supercopa @RMBaloncesto vs. @valenciabasket en Torneo Costa del Sol a las 20.00h en DIRECTO en #RMTV",
        "Supercopa Endesa 2014 (Vitoria, 26 y 27 sept.) Semifinales: @RMBaloncesto vs. @valenciabasket y @Baskonia vs. @FCBbasket",
        "Primer entrenamiento de @facucampazzo y @SoyElChapu con el @RMBaloncesto Hemos hablado con ellos. Hoy a las 14.30h en Real Madrid TV #RMTV",
        "@carlosgmerchan Si.",
        "@victorgcabello los argentinos se han incorporado hoy.",
        "Este viernes, a las 20.00 h., en DIRECTO en Real Madrid TV @valenciabasket vs @RMBaloncesto en el Torneo de la Costa del Sol #RMTV",
        "A las 17.10 h. Entrevista con @facucampazzo en Real Madrid TV #RMTV http://t.co/rjSLZdVeUL",
        "1er amistoso de la pretemporada. Palma Air Europa, 76 - @RMBaloncesto, 82. El próximo el viernes vs @valenciabasket en Torneo Costa del Sol.",
        "Facundo Campazzo, base internacional argentino de 23 años, nuevo jugador del @RMBaloncesto para las 3 próximas temporadas.",
        "@pedreitor No es necesario. Puedes abonarte sin ser socio. Si no están ya, lo estarán pronto. La temporada empieza en octubre.",
        "Podréis ver la entrevista íntegra a @SoyElChapu Nocioni hoy a las 17.40 y a las 21.30 h. en Real Madrid TV #RMTV http://t.co/e2u6IYOUDM",
        "Andrés @SoyElChapu Nocioni ya habla como nuevo jugador del @RMBaloncesto A las 14.30 h en Real Madrid TV #RMTV http://t.co/SdtzjLuHro",
        "6 canteranos van a estar con el 1er equipo @RMBaloncesto en Pretemporada: De la Rúa, Andrés Rico, Doncic, Yusta, Samba Thiago y Emanuel Cate",
        "La pretemporada del @RMBaloncesto ha empezado hoy con sólo 4 jugadores del 1er equipo: @JayceeCarroll @Slaughter44 @50Mejri y K.C. Rivers",
        "Primer día de pretemporada para el @RMBaloncesto A las 14.30 h. os lo enseñamos en Real Madrid TV #RMTV",
        "Me nomina mi compi @rocio_burgos Soy incapaz de poner sólo 1 #FotoCinefila http://t.co/W2ma8xBYPB",
        "RT @CinesRenoir: “Somos el resultado de la suma de todos los momentos de nuestra vida” - Antes del atardecer #FrasesdeCine http://t.co/OPtZ…",
        "El @RMBaloncesto y @rudy5fernandez han llegado a un acuerdo para la ampliación de su contrato. Rudy estará en el RM 4 temp. más. Hasta 2018.",
        "El gran @albertomm5 sigue dando pasos en su carrera. Empieza una nueva etapa en @UCAMMurcia Seguiremos siguiéndote de cerca. Mucha suerte!!!",
        "No se ha ido una estrella. Se ha ido la estrella. No habrá otra igual. Todas, todas, por detrás de Lauren Bacall http://t.co/Bg2EpUtmFl",
        "@ganchetto me temo que mi condición física me deja bastante en evidencia...",
        "@ganchetto jajaja Pues no. Va a ser que no.",
        "Pero sobre todo ésta. Única vez que me amenazaron con echarme de un cine... http://t.co/bFujLOfXB2 Desmontando a Harry #RobinWilliams",
        "Poetas muertos, Good Morning Vietnam, El rey pescador, Indomable Will Hunting, Despertares, Jack (sí, Jack, que pasa)... Son muchas.",
        "En Real Madrid TV podréis ver como fue el primer día de K.C. Rivers en Madrid y su primera entrevista como jugador del @RMBaloncesto #RMTV",
        "K.C. Rivers nuevo jugador del @RMBaloncesto para la próxima temporada. http://t.co/IO0fY4jZJv",
        "Nuevas caras, nuevo curso... Esto ya ha empezado. http://t.co/K7PHEuOHFp #EJDN",
        "RT @juegodenaismith: Dos semanas de competición en la @LigaEndesa y dice @NachoJouve que esto es 'Más de lo mismo'... ¿Estás de acuerdo?\nht…",
        "RT @50Mejri: Africains dies everyday bcoz of #Ebola &amp; others diseases but nobody care, now when it \"infect\" US &amp; Europe we start looking fo…",
        "A partir de las 18.55h en DIRECTO en #RMTV @albacomp_basket - @RMBaloncesto Si no puedes en directo,te lo repetimos a las 23.00h en diferido",
        "Información para la adquisición de abonos para la #CopaACB (Gran Canaria, del 19 al 22 feb. 2015) aquí http://t.co/qW9VTZ9G9H … vía @ACBCOM",
        "RT @ACBCOM: La campaña de abonos para la #CopaACB Gran Canaria 2015 arrancará el 14 de octubre. Consulta toda la información aquí http://t.…",
        "RT @23Llull: Buenos días! En el bus de camino al aeropuerto destino Hungría para jugar un amistoso esta tarde a las 19h. Lo podéis ver en R…",
        "Mañana, a las 19.00 h., en DIRECTO en Real Madrid TV: @albacomp_basket - @RMBaloncesto Partido amistoso en Székesfehérvár, Hungría #RMTV",
        "@claudiorubioq de momento en diferido sí. Es todo lo que sé a día de hoy. Gracias!",
        "Hoy @Noemifdez85 @fernandoromay1 @Marttuky y yo mismo os contamos toda la actualidad del @RMBaloncesto en 6,75. A las 15.30 h. en #RMTV",
        "Pues sí, no debió quedar muy satisfecho. La vuelta de Twin Peaks tendrá 9 episodios. Todos, los 9, dirigidos por @DAVID_LYNCH",
        "RT @TheFilmStage: ‘Twin Peaks’ Will Return In 2016 For Nine-Episode Series, All Directed By David Lynch http://t.co/AU7OniCFz6 http://t.co/…",
        "Noticias así, sí: \"@DAVID_LYNCH: Dear Twitter Friends… it is happening again. http://t.co/Adbc3b6gNB   #damngoodcoffee\" #arte",
        "Pero sí. Adictos a las series de estos tiempos que sepáis que LA SERIE es TWIN PEAKS, el resto, todas varios pasos por detrás. Pero varios.",
        "David Lynch nunca terminó de estar conforme con aquella segunda temporada. Le pilló envuelto en Corazón Salvaje. Tal vez por eso vuelva...",
        "RT @DAVID_LYNCH: Dear Twitter Friends… it is happening again. http://t.co/r0l9rhK4eB   #damngoodcoffee",
        "El miércoles el @RMBaloncesto juega un amistoso en Budapest (Hungría) ante el Alba Fehérvár. En DIRECTO en #RMTV http://t.co/ilBiGasHV8",
        "Si ayer no viste el @RMBaloncesto - @GranCanariaCB hoy a las 12.15 h. tienes una nueva oportunidad para hacerlo en Real Madrid TV #RMTV",
        "@LoLoTrigo19 hoy las 00.15 h (después del Hoy Jugamos del RM-Ath.Bilbao) y mañana a las 12.10 h. Pero habrá más pases durante la semana",
        "En la primera jornada de @ACBCOM el junior @santiagoyusta estará con el @RMBaloncesto ante el @GranCanariaCB",
        "Lo que está haciendo este grupo es historia! Algo tan simple y tan difícil como eso. Un pasito más. El baloncesto es muy grande #SelFem",
        "#Top “@Marttuky: Con el más grande del @RMBaloncesto 2,17m @50Mejri Se ve lo pequeñas que somos @Noemifdez85 y yo!😁😉 http://t.co/ygYznMnDQH”",
        "No sé si tenéis planes para el fin de semana pero yo no esperaría más. Es una pequeña maravilla. Aquí lo que yo ví: http://t.co/ILnuMb7Hiu",
        "RT @rudy5fernandez: Ayuda a la investigación #SindromeRett \ncomprando pulseras y estas camisetas en http://t.co/E2hRD3oCn8 #AyudaRT http://…",
        "@hectoroli62001 no, el del CAI lo damos ahora, hoy, a las 12.10 lo estrenamos"
      ]
    }
  }
}