{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Acabo de recibir la mejor noticia de mi vidaaaa!!! SO HAPPYYY!",
        "@gianni1094 :O gianni dejame decirte que los puchos no son buenos..",
        "RT @elespectador: Colombia quedó eliminada en definición desde el punto penal del Mundial Sub-20. http://t.co/ENvNiLQdwp",
        "SO HAPPYYY!",
        "Pablo Airmar? n.n",
        "Dios ya tiene un propósito para tu vida,\ndesde antes que nacieras. Tú eres especial.",
        "Reconocer la necesidad es la primera condición del diseño – Eames http://t.co/AUJZrSNzX4",
        "@geraldomoz HB!!! Pasala genial... Vibras en todo. Éxitos! Vacila con todo :D",
        "“Recognizing the need is the primary condition for design”",
        "Y empezamos :D 8'",
        "RT @ArquitecturaVzl: Recuerden, el Jueves todos a usar el hashtag #DiaDelArquitecto, ¡Buenas Noches queridos seguidores!",
        "Ui que churro ese jugador... Se parece a mi cosita :D",
        "Las cosas se hacen bien o no se hacen!",
        "Que flaqui para dormiloña  -.-' :D",
        "Hasta en las mejores familias U.U",
        "Free",
        "RT @MisterBombillo: Nada como viajar para reencontrarse &gt; http://t.co/DOigv48Y6A",
        "De mi parte nunca esperes un adiós, en mí siempre encontrarás amor.",
        "RT @HARDWELL: Thanks Creamfields, what an energy! http://t.co/08RmvQKMTZ",
        "#VolvamosALosTiemposEnDonde los brazers las hacian de lentejuelas",
        "@SteeefaniB @AndreaEgu67 pero de todas espero que se hayan divertido alguito o.o el prox fin chi vamos ya? O.O",
        "@SteeefaniB @AndreaEgu67 hahahaha como habran regresado no? picaronas hahaha",
        "RT @Irummm97: Watching the @Creamfields live stream and loving it!!",
        "soy soltera y hago lo que quiera @MiaCavero jaja cantalo Mia!",
        "@Ricarrrrdo alelu alelu!",
        "Ahogada en un vasito de agua.",
        "RT @Trapitta: —Esta relación nunca funcionará. Hay días en los que siento que no te conozco, Juan.\n—Julián.\n—Bueno, como te llames.",
        "tuitear como locooooo #feelings",
        "@steeefanib no, pasa que mi bb me fallo aún no se que le pasa, pero pasame tu # por MD y hablamos por el de Lau",
        "@MiaCavero noooo me comprometo! Con trueno, relámpagos, castigo o lo que seaaaa yo la hagoooo!",
        "@MiaCavero jajaja quedaron marcados muajajaja! Mia acabo de recordar que tienes que venir el 26!!!!! Tenemos que salir",
        "RT @Bachurito: ¿Buscarte?, pfffff, ni que fueras Nemo.",
        "@MiaCavero sigue en dudas pero algo así vi o.o ay Mia en un mes nos veremos don't worry! El sábado fui al noa y faltabas :(",
        "@MiaCavero sipi jajaja",
        "RT @jocapepo: @MiaCavero @Mohitoito jajajajajkaka ronald wesley!!!",
        "@MiaCavero jajaja son unas bebitas",
        "3 listo ya! http://t.co/UEhp6y6ac9",
        "RT @DATOSEXUAL: Nuestra canción de amor,  tus gemidos y mi respiración.",
        "RT @Publimetrope: 'Cementerio general' es la segunda película más vista en la historia del cine peruano  http://t.co/Yv9RX5UqDr",
        "RT @Sociotoxico: El problema de convocar zorras, es que se te viene el zoológico completo.",
        "@SteeefaniB si prohibido!",
        "RT @DATOSEXUAL: Es muy diferente el orgasmo vaginal del orgasmo que se consigue estimulando el clítoris.",
        "@jonathannario que lindo leerlo en nuestro aniversario. Gracias! Te amo",
        "NO!",
        "@jocapepo @AndreaEgu67 @MiaCavero. Pueden descansar ya? Estoy despertando y siguen!",
        "@SteeefaniB. @AndreaEgu67. @MiaCavero. @jocapepo. Mia la que un día fue tuya jajaja",
        "@AndreaEgu67 @SteeefaniB @MiaCavero  perdonalaaaaa tio porque @jocapepo no sabe lo que hace!",
        "RT @luzape: I love you, honey bunny\nI love you, pumpkin",
        "Me refería a la etiqueta OJO AL PIOJO!",
        "@MiaCavero y negro...",
        "@MiaCavero @AndreaEgu67. @SteeefaniB. @jocapepo. Jaja mejor España o Ecuador cambio fuera!",
        "@SteeefaniB eso tefiii esa es la actitud wu!",
        "@MiaCavero JAJAJA no importa! Igual quiero mover el esqueleto jajajajaja",
        "RT @Nico_tico: Me gustabas más cuando no nos extrañábamos.",
        "Uy que feliz :D me faltaba esto jajajaja",
        "@AndreaEgu67 no todas somos solteras descarada :D",
        "@MiaCavero @jocapepo jajajajaja me muero jajajaja",
        "RT @codejobs: Aprende a crear un blog con ZanPHP http://t.co/ABmdjeAdPT vía @codejobs",
        "@MiaCavero jaja uy sí... Vienes?",
        "Momento que desearía tanto estar en mi cuna.",
        "Cuando las cosas no me salen como espero, trato de convencerme de que todo sucede por algo.",
        "@MiaCavero asu Mia, yo muriendo en vida! Imagínate jaja",
        "Si evitas las cosas difíciles las cosas grandes se evaden de ti",
        "@Hipsteando hahahaha",
        "@SteeefaniB que no sales a bailar es otra cosa muajaja",
        "an afternoon of extreme sports! wuu! satisfied!",
        "El que la hace la paga!",
        "Duele Verte - Ricardo Arjona http://t.co/7Z0nOHDpUr #RicardoArjona vía @letrayletra",
        "RT @0RTOGRAFIA: Tiempo al tiempo, todo llega en su momento; ni antes ni después, todo llega cuando tiene que llegar.",
        "No llores porque ya termino, sonríe porque sucedió!",
        "Cuando sientes que te falta algo, será mi amor.",
        "Son detalles cotidianos que hay que cuidar y lograr, el amor es sensacional, sí\nes amor de verdad.",
        "El amor no es un momento, que el amor es siempre, que amar es respetar y valorar., entender y comprender.",
        "Entendí, que quién te ama, no te cambia, y que busca tiempo de donde no hay para\ntí!",
        "Entendí que el valor de uno, es creer en sí\nmismo, y no permitir el daño, de quién creemos que nos ama, por que sí hay daño no hay amor.",
        "Entendí que sí dejo que me mientas, me mentiré a mi misma, y que sí permito que me engañes me defraudo.",
        "Aprendí que las circunstancias cambian\nrotundamente, que las palabras no conforman hechos, pero sin embargo los hechos respaldan palabras.",
        "Avecesesmejormorderselalengua",
        "No importa donde.",
        "Que expresión más sincera.",
        "Por eso sigo fiel cada día a la espera.",
        "A traigo lo que siento.",
        "Vuela el pensamiento con la intriga.",
        "RT @akinclothing: Inspired by the children of #Haiti. Proof that there is always something to #smile about! http://t.co/1M1kgiwVIV",
        "@miacavero @jocapepo la solución es agua con alcohol haha",
        "Disfrutando cada momento de la vida. Que me regala Dios. Con todas mis facultades agradezco a Dios todo lo que en la vida me obsequió.",
        "RT @lndirecto: Si nunca te mordí, te pegué, te pellizqué, te empujé o te jodí con alguna tontería, en serio que no te quiero.",
        "Quiero ser feliz le dije. -Y me dejo.",
        "RT @CositasQdecir: Que curioso; que cuando estoy contigo los minutos se convierte n en segundo, y si me separó de ti, las horas se conviert…",
        "http://t.co/MffjTAKdio vía @noticiAmerica",
        "Menos mal que nadie escucha lo que\npienso.",
        "Necesitaba ese abrazo 😔 http://t.co/9NiE9Dd3DD",
        "Qué me pasa?",
        "Si quieres no lo tienes, no quieres lo tienes",
        "No puedo prometer que voy a estar el resto de tu vida, pero sí voy a amarte el resto de la mía.",
        "RT @CositasQdecir: No olvides antes de ponerte tu lindo vestido, tus zapatos tan monos y todo tu maquillaje,  pon en tu rostro una bonita s…",
        "@miacavero @jocapepo jaja unas amigas me hicieron sacar el mio, me dijeron similar a lo que dice Joca. Asi que cero celebridad *o*",
        "No gastarás mucho decían... Total al siguiente día arrepentida.",
        "Pedir que sea como él, es pedir que sea gay!",
        "Muchas veces sufrimos por lo que nos imaginamos, no por lo que vemos."
      ]
    }
  }
}