{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @albmaldonadook: #ReaccionJudicial Cristóbal López \"No estuve preso, estuve secuestrado\" \nhttps://t.co/aoYNuha7w2",
        "#ReaccionJudicial Cristóbal López \"No estuve preso, estuve secuestrado\" \nhttps://t.co/aoYNuha7w2",
        "Echetcolatz: Revocan prisión domiciliaria y vuelve a la cárcel donde debió estar siempre https://t.co/DCoY42mcr7",
        "La Ministra de Seguridad, Patricia Bullrich, fué invitada para hablar de inseguridad y narcotráfico en TN y se quedó dormida en vivo \nhttps://t.co/JdYmclCMBi",
        "@MoreauLeopoldo Apoyamos como Siempre",
        "RT @MoreauLeopoldo: Hoy asumi la presidencia de la Comision de Libertad de Expresion.Una de nuestras primeras iniciativas sera dirigirnos a…",
        "Macri sigue molestando a los ciudadanos y ahora llamó al neuquino que devolvió los $ 150.000 \nhttps://t.co/m7OK1qkbMw",
        "#JuevesIntratable  Corrijan el sococalo,  donde dice de Perón a Cristina , debe decir de Perón a Macri por la reelección @Intratables https://t.co/zTNKHwFURl",
        "#MisionEspia La misión del ARA San Juan era espiar a los ingleses en Malvinas,  así lo confirmó el gobierno\nhttps://t.co/yIqa8K6KMq",
        "RT @albmaldonadook: El hit del verano bajo el agua \nMMLPQTP 🎵🎵🎵\nhttps://t.co/rhR1X34dIW",
        "RT @albmaldonadook: El Papa Francisco le mandó remeras bendecidas y firmadas a Pablo Moyano en medio de la dispuesta con el gobierno\nhttps:…",
        "El Papa Francisco le mandó remeras bendecidas y firmadas a Pablo Moyano en medio de la dispuesta con el gobierno\nhttps://t.co/3hNoSMVYbJ",
        "El hit del verano bajo el agua \nMMLPQTP 🎵🎵🎵\nhttps://t.co/rhR1X34dIW",
        "@jorgeomastott Eso espero Jorge...!!!  Que al menos lo paguen, tarde o temprano, pero que paguen",
        "RT @OnisesaOrot: @albmaldonadook Por que no lo reparten? Serian mas o menos 250usd por cabeza. Hay personas que no ven esa guita en su vida…",
        "U$S 10.000.000.000.- \nGracias por hacerme ver el error, es tanto que asusta https://t.co/6VA7Uo4zXV",
        "RT @albmaldonadook: Cierran la causa de la denuncia de Miriam Quiroga contra los Kirchner https://t.co/vTjiFidcyx vía @TiempoSur",
        "RT @albmaldonadook: #Supercopa \n#Superclasico \n#SupercopaArgentina \nMMLPQTP 🎵🎵🎵\nSe escucha hasta en Bs As https://t.co/GB8Izgpszg",
        "RT @albmaldonadook: Siguen las malas noticias para los argentinos, llegó el FMI y le prestará al gobierno U$S10.000.000.-\nhttps://t.co/6fTZ…",
        "Siguen las malas noticias para los argentinos, llegó el FMI y le prestará al gobierno U$S10.000.000.-\nhttps://t.co/6fTZhH82NL",
        "#Supercopa \n#Superclasico \n#SupercopaArgentina \nMMLPQTP 🎵🎵🎵\nSe escucha hasta en Bs As https://t.co/GB8Izgpszg",
        "Cierran la causa de la denuncia de Miriam Quiroga contra los Kirchner https://t.co/vTjiFidcyx vía @TiempoSur",
        "Otra más de Nicolás Repetto hablando con la mujer golpeada en Palermo, Cristina  \"No estarás sugestionada por el vídeo\" \nhttps://t.co/8yAKi3WerM",
        "RT @yaespectaculos: Murió Emilio Disi https://t.co/DoJA57Br36 https://t.co/yR5VN27nR7",
        "@majulluis, el periodista de Macri, denunció a @cyngarciaradio por los 14 palos que cobró del presidente y Vidal en pauta.  No lo niega, los cobró e igual hace la denuncia \nhttps://t.co/GtQWAq1dWW",
        "Mira el vídeo de la exposición de @Kicillofok a @marquitospena  en el Congreso , mudo y sin palabras el Jefe de Gabinete de Ministros https://t.co/klDHiIODO6",
        "RT @marielfitz: Enfático respaldo de Marcos Peña a Caputo después q el equipo argentino de #ParadisePapers revelara, en base a documentos o…",
        "RT @gabicerru: #SesiónInformativa en el Congreso. Se volvieron a equivocar de país. El jefe de Gabinete Marcos Peña no quiere ver la realid…",
        "RT @MoreauLeopoldo: Definitivamente el ministro de finanzas, Luis Caputo, mintio.Y Marcos Peña lo encubrio. La Nacion lo deja en evidencia.…",
        "@tangoelmejor No te preocupes hay cosas peores... Michel",
        "Nuevos seguidores: 5, unfollowers: 0 (12:50) #TuitUtil https://t.co/CxhYDLNLfS",
        "Adiós a una mente brillante, Stephen Hawking, a los 76 murió el astrofísico más brillante. \n\"Si tienes un agujero negro, no te rindas: hay una salida\" https://t.co/htz87hCIyN",
        "Victor Hugo entrevistó al periodista despedido intespectivamente de Radio La Red 92 de La Plata,  Federico Tártara, que incomodó al presidente con sus preguntas \nhttps://t.co/Wbd9fkUkLK",
        "RT @QuinterLeonor: @alicianrK Será por los grandes \"servicios prestados\" a Larrata y el multimedio , seguro Los favores como ese,se pagan c…",
        "RT @alicianrK: #MentirasQueSeCaen https://t.co/q15v8dn5Ir",
        "RT @BetoMeddis: #MentirasQueSeCaen \nLanata y Clarín culpables de que muchos la estén pasando mal.\nMuchos son millones de Argentinos\n👇\nhttps…",
        "RT @Aabadonh: #MentirasQueSeCaen  Todo falso. Dictaminado por la Justicia. Los hechos denunciados, jamás existieron. Como siempre, Clarin m…",
        "#MentirasQueSeCaen https://t.co/SAocLcjTut",
        "RT @CFKArgentina: A cinco años de su pontificado, Jorge Bergoglio -que ahora es Francisco y sonríe- ha construido, en un mundo monocorde, e…",
        "Nuevos seguidores: 2, unfollowers: 0 (17:37) #TuitUtil https://t.co/CxhYDLNLfS",
        "Nuevos seguidores: 4, unfollowers: 2 (08:02) #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @joseluisito1959: Pobre Pichetto se muere por estar haciendo campaña https://t.co/iZHiOjrkYP",
        "Pichetto \"Es estúpido lanzar ahora la campaña de Macri faltando 2 años\" \nhttps://t.co/c3Y3RytUeZ",
        "RT @laukasda: #PlanPerdurar https://t.co/NmqBT9mElx",
        "El no tiene nada que ver con las offshore, fueron los K ... Cómo niegan todo, lo van a seguir negando Dr. https://t.co/eejznSERlS",
        "#PlanPerdurar Che @RobertoFeletti  le está dando una paliza al diputado del PRO, Eduardo Cáceres, que ya está tartamudeando y quedó descolocado https://t.co/PAxbvHfyoR",
        "#VuelveADN Mucha suerte para  este nuevo ciclo y acá estaremos haciendo el aguante , hoy más que nunca necesitamos de sus voces críticas a este gobierno que han compraron a todos los medios y a los periodistas. @C5N @Adntv https://t.co/W2mHq6mfy4",
        "La campaña sucia de Clarín y el Poder Judicial: EEUU confirmó que ni Máximo, ni Garré son cotitulares de cuentas offshore\nhttps://t.co/XKGyKm1K7C https://t.co/DXNbqrUAil",
        "Carlos Tévez ( El apache) aparece en la ruta de dinero K \nhttps://t.co/jHtOCzYOLB",
        "RT @arg_onlineok: “No somos personas, sino números para sus estadísticas”, dicen los empleados. https://t.co/T1pBPRlrFs",
        "#CuneoConNavarro\nhttps://t.co/Xjaxkdaf1t",
        "#CuneoConNavarro https://t.co/wwL0Ps4upI",
        "#CuneoConNavarro Hoy 21 hs todos con @robdnavarro   @eldestapeweb https://t.co/fVDZF1CW86",
        "RT @albmaldonadook: La anécdota inédita que contó Roberto Navarro con el Rifle Varela sobre su censura https://t.co/bGjOf5EX0e vía @eldesta…",
        "El hit del verano llegó a Saigón, Vietnam MMLPQTP 🎵🎵 \nhttps://t.co/Os4TRRbJsT",
        "La anécdota inédita que contó Roberto Navarro con el Rifle Varela sobre su censura https://t.co/bGjOf5EX0e vía @eldestapeweb",
        "Confirmado: Luis Caputo era dueño de una OFF SHORE ... Como era sabido ahora la ratificación \nhttps://t.co/5JNvJdrVeC",
        "RT @MoreauLeopoldo: Hoy es un gran dia. Nos volvemos a encontrar en El Puente. Esta vez por  AM 1030 Radio del Plata de 11 a 12.\nDemocracia…",
        "RT @DanielRemedi: #ParitariaObediente la compañía de Burzaco  está asociada al Grupo #Clarin en otras dos empresas, que son #TeleRedImageSA…",
        "RT @riflevarela: @albmaldonadook @robdnavarro Bad information",
        "Nicolás Massot como en casa en la pantalla de @AmericaTV  al aire y todos festejan en la pantalla oficial de Cambiemos\n#ViernesIntratable https://t.co/jzFsZiAaxv",
        "Entrevista de @robdnavarro al @riflevarela este viernes 9 de marzo https://t.co/e1ReDCt6or",
        "Lombardi fue increpado en Intratables y no supo defenderse - Diario Registrado https://t.co/WGxVU22pfh",
        "RT @AgenciaElVigia: AHORA: La Justicia dictó falta de mérito para Julio de Vido en la causa gas licuado y ordenó liberar a su mano derecha,…",
        "Un armado que se desinfla | Dictaron la falta de mérito a De Vido en la causa por el gas licuado https://t.co/aGMl2IexTx vía @Pagina12",
        "RT @CFKArgentina: Por eso creemos que ninguna persona que tenga una cuenta o una sociedad off shore puede ser funcionario público en ningun…",
        "RT @albmaldonadook: #8M \n#ParoDeMujeres\n#DiaInternacionalDeLaMujer \n#8MHuelgaFeminista \nEl futuro es femenino https://t.co/vYhqZ7g109",
        "#8M \n#ParoDeMujeres\n#DiaInternacionalDeLaMujer \n#8MHuelgaFeminista \nEl futuro es femenino https://t.co/vYhqZ7g109",
        "RT @albmaldonadook: Murió el represor y último presidente de facto Reynaldo Bignone a los 90 años https://t.co/QPQ38CEucI",
        "Murió el represor y último presidente de facto Reynaldo Bignone a los 90 años https://t.co/QPQ38CEucI",
        "Ercolini intimó al gobierno a pagar $ 675 millones por enjuiciar a CFK \nhttps://t.co/kbgycjmPiO",
        "Cuando Lorenzetti deje de ser parte de la justicia quizás ahí se empiece a desarticular la \"economía del delito \" https://t.co/eeDZ9T6H30",
        "RT @Gatosylvestre: Mientras Lorenzetti pedìa autocritica a la Justicia, le negaban a la Defensa de la ex Presidenta auditar el sorteo del T…",
        "RT @MoreauLeopoldo: Mientras Lorenzetti monta el espectáculo de la \" inauguración del año judicial \" ese Poder Judicial esta en niveles de…",
        "El hit del verano le llegó a TN \"Sacá TN la puta que te parió\" \nhttps://t.co/fV6KTxJEke",
        "RT @juan_amorin: Una imagen que describe a la perfección la jodita del aeropuerto trucho de El Palomar para que los amigos del poder hagan…",
        "Una fuerza de seguridad que responde a Patricia Bullrich derrumbó una teoría clave sobre la muerte de Nisman que trata de instalar el Macrismo\nhttps://t.co/QMN9l4hJSn",
        "Levantan 10.000 m2 de vías en Retiro para constituir la nueva Autopista Illia, así lo  dice el Decreto firmado por Macri que autoriza al Ministerio de Transporte de Guillermo Dietrich  \nhttps://t.co/eqbi0o2SSu",
        "RT @SilviaAle4: Esta Jueza, Servini de Cubría en los 90 censuraba a Tato Bores, siempre estuvo al lado del poder... o esa sensación dió sie…",
        "#NatachaNoMiente https://t.co/Ao2Mio3Je1",
        "RT @juan_amorin: #URGENTE Maduro intervino y tomó el control del principal partido de oposición para colocar a un sindicalista amigo del po…",
        "#GobiernoOffShore AHORA:  GIOJA  \"NO ESTOY ATRINCHERADO, ESTOY TRABAJANDO PARA EL PJ\" https://t.co/k9l7cXjidn",
        "RT @AriesSanche: @albmaldonadook @MagaritaVarela Con esa cara parece que la Carpetearon.",
        "RT @Greta_Romario: La Chuchi, amiga del PODER, la que le afanó 12 hs al gobierno de Cristina porque Macri no se bancaba que una PLAZA LLENA…",
        "Esto está pasando en Argentina: La jueza Servini de Cubría intervino el PJ Nacional y nombró a Luis Barrionuevo como su interventor  https://t.co/m8QmyFHqBQ https://t.co/Ae55G1epup",
        "@SandrasRosana @Intratables @diegobranca Servicios nunca son funcionales a nadie y menos a Cristina por eso voló a Stiusso",
        "#LunesIntratable  Si los Servicios de Inteligencia saben todo (AFI), y todo es una operación... ,Por qué no se sabe sobre cómo se mató Nisman? O fueron los mismos servicios en complicidad con los medios? @Intratables  @diegobranca https://t.co/5qmv0KIIzN",
        "RT @EsterLinaLanzi: #JugandoADosPuntas\nPara Macri el problema Carrefour no es la caída del consumo, son los chinos.\nhttps://t.co/LG3EfAAW6F…",
        "RT @EsterLinaLanzi: #JugandoADosPuntas\nPara Macri el problema Carrefour no es la caída del consumo, son los chinos.\nhttps://t.co/LG3EfAAW6F…",
        "Procesaron y embargaron a Guillermo Moreno por perturbar una asamblea del Grupo Clarín *MIENTE\" y la \"MAFIA\" Mediática salió a cobrarselo  https://t.co/9RZCKgiPFF",
        "Mauricio Macri apunta a \"la evasión y la competencia desleal\" de los supermercados chinos -  https://t.co/5Kg418Uz8p",
        "RT @arilijalad: Floreceran mil Lulas https://t.co/PnkfzKhjbc",
        "RT @esmabel: @albmaldonadook No soporto la mezcla inaudita de invitados hoy.Pporque llevan a un psiquiátrico que no deja hablar¡???...Bueno…",
        "@esmabel @gabicerru Está para el loquero el psicópatas!!!",
        "RT @sandrasolita: @albmaldonadook @gabicerru Pero de solo pensar en Casero se me revuelve el estomago.",
        "RT @esmabel: Quien es el pelotudo de camisa amarilla??? https://t.co/yJ0DB1sA7V",
        "@esmabel Insoportable!!! Se parece a Olmedo",
        "#PHPodemosHablar A escuchar a @gabicerru IMPERDIBLE!!! \n#EstoEsTVR https://t.co/z7hSSC4Vye",
        "#EstoEsTVR  Ya @MaruFernandez_ \n@robertofunesu https://t.co/yayWDriYYh",
        "@JuanDanielMio3 @carsua6 @MaruFernandez_ @robertofunesu La mejor elección para TVR, sin dudas!!!"
      ]
    }
  }
}