{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TropicanArmenia: Perro heroico salvó a mujer de un atraco https://t.co/It2iqhPemo",
        "RT @soyjonatandaza: #HistoriasenelCartel @dani3palaciosdj dani hoy en un banco de cali fue l la parodia de la casa de papel así tal cuál ub…",
        "RT @TropiQuilla_: Perro heroico salvó a mujer de un atraco https://t.co/xG8JkRo0R0",
        "RT @Luisjoargue: Autoridades evitan atraco en banco de Cali | https://t.co/me2640V3WQ https://t.co/QQ0JAnORDh",
        "RT @AngelitaPaisa: #LoMásLeído en Nacional:\nAutoridades evitan atraco en banco de Cali.\nhttps://t.co/gBQBmLfRcH   https://t.co/hM3ff1w8PS",
        "RT @RedMasNoticias: #EnVivo | Frustran atraco a entidad bancaria en el sur de Cali. El atacante llevaba bomba falsa. Por @RedMasTv  https:/…",
        "RT @NoticiasRCN: Policía frustró atraco que derivó en toma de rehenes en Cali https://t.co/eGX74iVydf https://t.co/sxYOY9Fl2f",
        "RT @elespectador: #LoMásLeído en Nacional:\nAutoridades evitan atraco en banco de Cali.\nhttps://t.co/Ygo9JZgYNl https://t.co/bnWihX4tVA",
        "RT @terribleteacher: Impactantes y fuertes momentos se vivieron en atraco a banco en Cali - https://t.co/J4K4lKuOq0",
        "RT @SoyDonFeliciano: Intento de atraco bancario convulsionó la capital de Valle https://t.co/OGLhu6q4Q6",
        "RT @teveomartin: Autoridades evitan atraco en banco de Cali | https://t.co/3LZtJ5FTDh https://t.co/ZEaK9q00fR",
        "RT @elpuentedehonda: Imágenes de un atraco en Cali en la mañana de hoy. Ampliación de la noticia en el siguiente Link: https://t.co/SxKOOql…",
        "RT @Noti_Guajira: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/1jPOFbRmHV",
        "RT @UnCaricaturista: Del atraco del banco en Cali con rehenes ya se tienen más datos, los delincuentes se hacen llamar Yumbo, Buenaventura,…",
        "RT @RelojesIntelCol: Autoridades frustraron intento de atraco a sede bancaria en Cali https://t.co/b9o57lQPzF",
        "RT @likelimongreen: Atraco en cali ... Complicada en situación . Con rehén etc ... https://t.co/Spz3ra3F2X",
        "RT @ELTIEMPO: Autoridades frustraron intento de atraco a sede bancaria en Cali  https://t.co/EoCQSwnPWs https://t.co/E4OfoBkC2k",
        "RT @pitalitonoticia: Un hombre armado atracó una sucursal de Bancolombia al sur de Cali, el operativo para capturarlo paralizó parte la ciu…",
        "RT @edierbecerra: Y después dicen que la televisión no influye a nadie. Eso el profesor ya lo sabía!!! https://t.co/12RaVy9db0",
        "RT @Caracol_Cali: Así fue el frustrado atraco en sucursal Bancaria en Ciudad Jardín https://t.co/K7QisxWvIr https://t.co/6UzHZtRtch",
        "RT @UltimaHoraLA: Intento de atraco bancario convulsionó la capital de Valle https://t.co/5QkkpwUddW  https://t.co/8lI3DG9gc7",
        "RT @luza56: @NoticiasCaracol atraco en bancolombia ciudad jardín cali, hay amenaza de bomba. https://t.co/jUYF75bOQF",
        "RT @RevistaSemana: Intento de atraco bancario convulsionó la capital de Valle https://t.co/XNCQHIBGGj https://t.co/qLZxD39Jam",
        "RT @NoticiasRCN: VIDEO 🎥 | Policía frustra atraco que derivó en toma de rehenes en Cali https://t.co/UbXjsduJ4D https://t.co/PbGbWEcQCu",
        "RT @NoticiasRCN: Autoridades logran neutralizar a hombre que pretendía asaltar entidad bancaria en Cali https://t.co/UbXjsduJ4D https://t.c…",
        "RT @ColombiaET: Hace unos minutos se registró un intento de atraco a la sede de Bancolombia, en el barrio Ciudad Jardín, al sur de Cali. La…",
        "RT @Ultima_Noti: Autoridades frustraron intento de atraco a sede bancaria en Cali https://t.co/fWsEQTmVx0",
        "RT @ernestoaerazo: &lt;Video omitido&gt;\nAtraco en bancolombia ciudad Jardin cali? @WRadioColombia  confirmen x favor",
        "RT @langelmurcia: Pánico en Cali por presunto atraco bancario https://t.co/t6G9vb40pY vía @RevistaSemana",
        "RT @NELSONV41069212: Reportan atraco a sede de Bancolombia, al sur de Cali, se presenta toma de rehenes, la policía ya hizo presenncia en e…",
        "RT @NoticieroUniv: Autoridades frustraron intento de atraco a sede bancaria en Cali - https://t.co/OsjSAh2NzW",
        "RT @cordobaonlineco: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/mvlmArlFZ7",
        "RT @Noti_Santander: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/YrjIrRSpjp",
        "RT @BarranquiIIa: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/iEB5iEBQ4k",
        "RT @NotiTulua: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/v6WRRhJPPw",
        "RT @noti_barranca: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/ahRXHUUwPV",
        "RT @uraba_net: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/aF7HOh7dpq",
        "RT @AngelitaPaisa: Autoridades evitan atraco en Bancolombia de Ciudad Jardín, Cali. https://t.co/Bh2wUG0iPV   https://t.co/Fkj2otZvyY",
        "RT @UltimaHoraLA: Autoridades evitan atraco en Bancolombia de Ciudad Jardín, Cali. https://t.co/OFJ98Qdyum  https://t.co/FjrJm55CyF",
        "RT @laopinioncucuta: #Video | Frustran atraco con rehenes en banco de #Cali https://t.co/ZtW9sR1CY8 https://t.co/rgTfDuBndb",
        "RT @elespectador: Autoridades evitan atraco en Bancolombia de Ciudad Jardín, Cali. https://t.co/NQnfrn23wT https://t.co/jYI9maIIWu",
        "RT @NoticiasRCN: Policía frustra atraco que derivó en toma de rehenes en Cali https://t.co/b3JdlkrbL9 https://t.co/ToPVc0jyD3",
        "RT @NoticiasRCN: Toma de rehenes esta mañana en Cali, en medio de un asalto bancario. Fueron 40 minutos de incertidumbre https://t.co/eGX74…",
        "RT @LaLibertadCo: Vigilante frustra atraco a un banco en el sur de Cali. https://t.co/I742VQGmd7 https://t.co/R0HqVLxZaJ",
        "RT @SoledadSaqueada: #Urgente \n\n¡DURO CONTRA LOS BANDIDOS! Frustran atraco en Bancolombia de Ciudad Jardín, presunto ladrón fue herido \n\nSe…",
        "RT @Chapaluciernaga: Frustrado atraco en sucursal Bancaria en Ciudad Jardín https://t.co/CqqZETh0UY vía @caracolradio",
        "RT @MeridianoCauca: Noticia (Intento de atraco con rehenes en un banco de ciudad jardín en Cali) Publicado Por: https://t.co/Ea7ylyIpEr",
        "RT @rubbylg: Atraco a Bancolombia en Cali. https://t.co/TQJ5iIjbpx",
        "RT @VozDelPuebloCo_: Frustran atraco con rehenes en banco de Cali https://t.co/Si5awDoFI8 https://t.co/u3ejwin6lc",
        "RT @LaNubeNoticias: Frustraron intento de atraco a sede de #Bancolombia en #Cali - https://t.co/bMxDCVpBmb via @lanubenoticias",
        "RT @NotiDiarioCol: Autoridades evitan atraco en Bancolombia de Ciudad Jardín, Cali. https://t.co/nM6BMA2x9c",
        "RT @CMILANOTICIA: Frustran atraco de un banco al sur de Cali https://t.co/UVs8UixwH1 https://t.co/noy4IB5DYx",
        "RT @CHICACERETE: ATENTOS.. En Vídeo.. Atraco a sede de Bancolombia en Ciudad Jardín Cali, por la vía  Cañas Gordas Noticia en Desarrollo ht…",
        "RT @SemLaProvincia: Frustran atraco al Bancolombia de Ciudad Jardín de la ciudad de Cali, uno de los atracadores fue herido https://t.co/lZ…",
        "RT @elespectador: Autoridades evitan atraco en banco de Cali.\nhttps://t.co/JVGkvof8wy https://t.co/BmtH29LxeZ",
        "RT @NoticiasRCN: Policía frustró atraco que derivó en toma de rehenes en Cali https://t.co/b3JdlkrbL9 https://t.co/d21IDZGiSw",
        "RT @Citytv: Autoridades frustraron intento de atraco a sede bancaria en Cali https://t.co/tQ9Ir4uXsO https://t.co/sVEeAWKNpd",
        "RT @radio1040am: #Noticias1040 Frustran atraco en banco del sur de #Cali, presunto ladrón fue herido. Hombre intentó cometer el atraco con…",
        "RT @PublimetroCol: Impactantes y fuertes momentos se vivieron en atraco a banco en Cali. https://t.co/FAj8bFVAyP https://t.co/svclv9KdDI",
        "RT @elespectador: Autoridades evitan atraco en banco de Cali. https://t.co/NQnfrn23wT https://t.co/lmRDedwDi4",
        "RT @SocialEnBogota: Intento de atraco bancario convulsionó la capital de Valle https://t.co/EeooczilGr https://t.co/d5iCHmrCN3",
        "RT @isnardokun: Lo que no saben es que el intento de atraco a un Bancolombia en Cali es una campaña publicitaria de @NetflixLAT para @lacas…",
        "RT @ManizaIes: Intento de atraco con rehenes a sede de Bancolombia en Cali https://t.co/nznBojzGke",
        "RT @fredygo28197833: Reportan atraco con rehenes en un banco de Ciudad Jardín, sur de Cali https://t.co/wHEq2WbAtZ",
        "RT @SocialEnBogota: #Colombia | Reportan atraco con rehenes en una sede bancaria en Cali. https://t.co/m3hDpOrxI9",
        "RT @drnadermora: Atraco con rehenes, en la sucursal de Bancolombia en Ciudad Jardin en Cali.",
        "RT @NoticiasCartag: #CALI Reportan atraco con rehenes en un banco de Ciudad Jardín, sur de Cali\n\nLas autoridades de Cali confirmaron que en…",
        "RT @DanielSeg98: Reportan atraco con rehenes en un banco de Ciudad Jardín, sur de Cali https://t.co/ZBhMJRCrVw",
        "RT @DiegoMendezL: Situación sobre atraco en entidad bancaria Bancolombia, Ciudad Jardín, en Cali\n... https://t.co/6eXJrj0URx",
        "RT @jduquepatino: Reportan atraco con rehenes en una sede bancaria en Cali | RED+ Noticias https://t.co/uzOItjBNsG vía @RedMasNoticias",
        "RT @adncali: Paralizado sector del sur de #CaliCo por atraco en entidad bancaria\nhttps://t.co/HgrAhFNBvm",
        "RT @camilo_osorio1: Reportan atraco con rehenes en un banco de Ciudad Jardín, sur de Cali https://t.co/eJdCfgpRz5",
        "RT @elpaiscali: Reportan atraco con rehenes en un banco de Ciudad Jardín, sur de Cali https://t.co/CJdVxVp4eg https://t.co/CFArtsnA0B",
        "RT @ValleAlinstante: Atencion Cali-\nAtraco en Bancolombia Ciudad Jardín con rehenes los cuales han sido poco a poco liberados.",
        "RT @jonamape: Hoy no hay noticias del Cali @elcorrillodemao John está de teleespaña cubriendo el atraco en ciudad jardín",
        "RT @RedMasNoticias: #Colombia | Reportan atraco con rehenes en una sede bancaria en Cali.\nhttps://t.co/q75HbJ15yC",
        "RT @chipicultura: Reportan atraco con rehenes en un banco de Ciudad Jardín, sur de Cali via @elPaiscali https://t.co/XEdjro2emq",
        "RT @paulocgutierrez: Atención Cali.\nhttps://t.co/0MmEpHqTjQ https://t.co/0MmEpHqTjQ",
        "RT @joseamilcar88: Presunto atraco 3n bancolombia de c jardin cali  #MananasBLU https://t.co/dDkR0Uatc6",
        "RT @elcorrillonoti: #ATENCIÓN Nos llegan reportes de la ciudadanos que informan que a esta hora aparentemente hay un atraco en Bancolombia…",
        "RT @cargobassi: Esta mañana en Barranquilla delincuentes disparan a vehículo presuntamente para atraco a funcionarios de agencia de aduana…",
        "RT @MarieCurie: @GustavoBolivar @petrogustavo ¡ATENCIÓN ATENCIÓN! ciudadanía de Bosa y sectores vulnerables X favor NO SE DEJEN ENGAÑAR X 1…",
        "RT @Hectoriov: @PLinero @BluRadioCo a mi hace 15 días casi me me matan por hacerme un robo en Barranquilla, la fiscalía todavía no asignado…",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/g7a77z7cnx",
        "RT @VeoAmerica: Parrillero atracó aun hombre en zona con restricción para motos en Bogotá https://t.co/S5dDxUSNnE https://t.co/t8T6ivfr44",
        "RT @NoticiasCaracol: En estado crítico se encuentra un joven que recibió una fuerte golpiza durante un atraco, en Barranquilla #NoticiasCar…",
        "RT @NoticiasCaracol: En estado crítico se encuentra un joven que recibió una fuerte golpiza durante un atraco, en Barranquilla #NoticiasCar…",
        "RT @Tropicana989: Perro heroico salvó a mujer de un atraco https://t.co/FCRIxB2yEl",
        "RT @TropiSanAndres: Perro heroico salvó a mujer de un atraco https://t.co/6Xqw3aCyxN",
        "RT @TropiPereira: Perro heroico salvó a mujer de un atraco https://t.co/XlVAtculPu",
        "RT @TropiCucuta897: Perro heroico salvó a mujer de un atraco https://t.co/nBiJBIXuEh",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @Danisandovalp: Otra vez @Bogota @fundazulbogota @PoliciaBogota @PoliciaColombia @SeguridadBOG @DanielMejiaL @mindefensa. Otro atraco en…",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @CaracolBquilla: #AlAire La @PoliciaBquilla reafirma que móviles de ataque a estudiante de un centro de educación superior se debido a u…",
        "RT @samuelvalled: @petrogustavo Quemó instituciones, incineró magistrados, secuestró, asesinó, violó, extorcionó, atracó, reclutó m., chant…"
      ]
    }
  }
}