{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "English subtitles  -  Steve Jobs  iPhone Introduction in 2007 https://t.co/tNBbvtqO7l via @YouTube Child memories :') (?)",
        "Panamericanos 2019: renuncia presidente de Comité Organizador https://t.co/5aAFYOWK6m via @elcomercio ¿Y ahora esto? Congreso y la ptm.",
        "RT @CMMBTweets: Obtener un exclusivo gratuito de e-libro de citas inspiradoras Francisco en espanol https://t.co/Ar1MxM2pbh https://t.co/hh…",
        "You'll never Walk Alone -Liverpool-With Lyrics https://t.co/1jbm7rvCGP via @YouTube. You fight, I fight.",
        "RT @rmapalacios: Osea, te pongo limite a fortalecer la UIF?\nMas descarados, no pueden ser. https://t.co/XgEho0xgpu",
        "Bueno, escucho a Michelle Obama y a Melania Trump y me sigue simpatizando más los demócratas... No sé ustedes?",
        "Aprende cuñao. https://t.co/dioglN9c3d",
        "Basics. https://t.co/AQgTtX2Pc0",
        "Pasa lo que tiene que pasar. Reconocemos, nos cagamos de risa, y luego pasa. Pero... YOLO. Plin.",
        "@DreSonrisa jajajaja ah ya. Ahora todo tiene sentido. El twitter sigue siendo tu bitacora por lo que veo.",
        "Visita tecnica (@ ESAN - Graduate School of Business in Lima) https://t.co/bgaabYDSct",
        "How to spot a liar | Pamela Meyer https://t.co/WXPjhWwzDM via @YouTube",
        "No sé que debe estar pensando Bustos pero ese plan \"estratégico\" con Mosquera en cancha detonó. Ahora quién? Qué dirán los especialistas?",
        "La misma novela con Alianza. Al cierre del año. Como para que el dtinterino haga una campaña digna y el 2017 empezemos una nueva \"ilusión\".",
        "Alianza y la ptm... Cuando quiero que este fin termine bien, la cagas.",
        "Me enteré que hoy es mi último fin de semana para cagarla. De nuevo al college...",
        "RT @jcortecho: Vía Expresa y Aramburú. En este lugar fui asaltado con bujía y pistola a las 6 pm. Delincuentes huyen por pasaje de la derec…",
        "🌊 https://t.co/wWF3TrafHQ",
        "Me levanto temprano para llevar al aguila a su pintada y por 4ta vez me patean la chamba. Tmr.",
        "Un offtopic cortito: Habré escuchado como 4 entrevistas de ppk en inglés esta madrugada. Lo estimo como al tío. Sube sube.",
        "The first 20 hours -- how to learn anything | Josh Kaufman | TEDxCSU https://t.co/TNseoot4S7 via @YouTube",
        "Me parece o el internet de @ClaroPeru está más ágilito?",
        "RT @ppkamigo: Aquí se han equivocado de enemigo. El enemigo es la informalidad. Poder Legislativo, despiértate. Nos estamos disparando al p…",
        "I'm at La Botika Bar in Miraflores, Lima https://t.co/HkE6Ps7EWk",
        "@2ritchie_ es sólo un sentir, como del cualquier hincha q quiere ver a su nación revolucionar, mejorar, impactar, ganar.",
        "Siento q lo q está haciendo la com.de ppto. presidida por Chacón, al negarle facultades al Ejec. deja sin armas al guerrero en plena guerra.",
        "\"Todos necesitamos alguna vez un cómplice, alguien que nos ayude a usar el corazón\" Qué tal Mario B.",
        "En no menos de 10 años, se puede oler que habrá una competencia de marcas a todo nivel. Todo convergerá a un mercado ideal. Dicho.",
        "I'm at Copeinca https://t.co/uCrY7wvP6E",
        "I'm at Cebicheria Puro Tumbes in Lima https://t.co/Nv2GMX3jc9",
        "RT @neymarjr: Tudo passa...Independente se situação é bom ou ruim, cabe a você ter paciência e foco pra saber lidar com as duas✌🏽️ https://…",
        "@ClaroPeru tengo un plan de 29so y cuando llamé al 123 de Claro (8pm aprox)aún no tenían info sobre qué planes estaban beneficiados con esto",
        "Nada como disfrutar del mar en estos fríos días. La vida es más sabrosa.",
        "RT @canalN_: [LO ÚLTIMO] Perú lanzó al espacio su satélite de observación PERÚSAT – 1 https://t.co/RBdqxqav5U https://t.co/1YARWbRtWv",
        "@cocacolaza ese cargador ta pelao por dentro facil. Que suerte...",
        "33%.",
        "Esta fecha de Champions se vino con todas las cremas.",
        "@diegoap90 jaja y ese comercial mas armani. Por mi mare que le pedía a Melcocha que actuara.",
        "RT @GuyKawasaki: This Peruvian dude looks and sounds exactly like Kurt Cobain https://t.co/vk6DXZefYM https://t.co/0CUQ9XqSvA",
        "\"Te voy a seguir escribiendo poemas aunque aunque aún no me hayas leído\".",
        "Que rica parce es la actriz que encarna a Tata en @NarcosNetflix 😍",
        "RT @apegate: Marinera señores! El Elenco Nacional de Folclore en #Mistura2016 https://t.co/x6W58qIHuT",
        "\"El que no llora no mama y el que no afana es un gil.\" 🙌🏻",
        "I'm at Mistura Perú - @misturaperu in Magdalena Del Mar, Lima https://t.co/3N6LbJrmLn",
        "Bienvenida cachimbos industrial? 😂 (@ Pontificia Universidad Católica del Perú - PUCP in San Miguel, Lima) https://t.co/wNSmssXHO9",
        "Chapa esa flor.. 😁 https://t.co/5zKmxOdYPL",
        "Con lo poco, mucho.",
        "RT @elhigadodmarita: -Exponen audio de asesor de PPK, un médico q TRAFICABA con la salud del pueblo\n-Lo separan e investigan\n-\"Se quema\" al…",
        "Chamba es chamba (@ Agustino Plaza in El Agustino, Lima) https://t.co/TSIAye84iJ",
        "Cuando miras la cara de mi ahijada: Qué querrá este hueón 😂 https://t.co/0GmAUCNfvR",
        "Hoy apagamos la luz a la 5pm. Vamos. (@ ESAN - Graduate School of Business in Lima) https://t.co/pcnaOjX6GE",
        "Creo que una pausa de un par de horas y continuamos. Mañana termina termina el fds a las 4pm.",
        "Felizmente llegué para la foto de rigor!! Orgullozazo de ti hermana. Ya Graduada!! @macafara @Magrafara",
        "Hoy no vamo de largo. Hasta ver la graduación de mi lil sis. (@ ESAN - Graduate School of Business in Lima) https://t.co/6IgoftK2jl",
        "No es de mi gusto leer con bulla pero estos remix del webas de mi vecino está denso. Amanecida con la fe (de vuelta al ruedo)",
        "Una así https://t.co/sk1G4c23Gz",
        "No es culpa de los que son kk en el camino. Eso habrá hasta en las mejores roadways. Por qué no mejor vuelas y feliz?",
        "Consejo de patas: no borres tus tweets @DreSonrisa . Deja para la estadistica pues fren.. 😂",
        "https://t.co/5xwnivN4cX",
        "Zion &amp; Lennox  Ft. J Balvin - Otra Vez | Video Oficial. Para seducirte otra ve...  https://t.co/4OSAbS9C4c",
        "Mac (@ Agustino Plaza in El Agustino, Lima) https://t.co/8tRQiRVRBh",
        "Si me quedo es para aprender...",
        "Lo dijeron por ahí y quedó: no es bueno evangelizar los sueños.",
        "I'm at AOPIP - CEO Casuarinas in Lima https://t.co/MAX0T08HY5",
        "Pichanga de titulación. Con gente de promo base 2008. Como viejos tiempos.",
        "I'm at ESAN - Graduate School of Business in Lima https://t.co/Y0bBMsanzS",
        "Asumare2. Acurrucucun.",
        "No se necesita dinero para ser feliz. Que puta buena frase.",
        "Why you should talk to strangers | Kio Stark https://t.co/IbUspt9v8P via @YouTube We could make a space for change.",
        "Winter is coming.",
        "Plin https://t.co/MKXDzSN3Fa",
        "Back to the roots... https://t.co/NE9YfCh1BP",
        "Modo: Esperando al coffee break de las 1030am de todos los fin de semana. Eso me salva.",
        "🙌🏻 (@ ESAN - Graduate School of Business in Lima) https://t.co/9r3zrRa6xM",
        "A los años.. (at @Cinemark_peru in Santiago de Surco, Lima) https://t.co/tsF1XP4nhR",
        "I'm at T.G.I. Friday's in Santiago de Surco, Lima https://t.co/GkoDi11tH1",
        "Luego te juego el tutorial papalindo. https://t.co/FF4XBpClJN",
        "Piensa en todo lo que pueda pasarnos. Aguantarías la risa? 😅",
        "Escucha La Cumbia de la Noche de CUMBIA ALL STARS #np en #SoundCloud Gózalo https://t.co/eT8TxzFY2K",
        "Firme que hubiera sido paja ser ing.civil...",
        "Yo no sé si usté quiere bailah. Yo no sé si usté quiere bisté...",
        "Es bueno recordarlo de vez en cuando.",
        "I'm at ESAN - Graduate School of Business in Lima https://t.co/vhygkpJGeI",
        "No venture no gain (@ Agustino Plaza in El Agustino, Lima) https://t.co/ZuqySncHHr",
        "De vuelta al barrio. Claudio Bryan @troyal @chivay (@ ESAN - Graduate School of Business in Lima) https://t.co/RU5wl8JNjo",
        "Estos 3 meses proyecto que seràn los más excitantes de la vida. For real. Aúa! #workaholic",
        "Amargura, no. Amarcura, yes sir.",
        "obra (@ Agustino Plaza in El Agustino, Lima) https://t.co/CNL4pACMfg",
        "No es por alardear pero mi viejo si que es un capo... hasta lo felicitan con diploma. https://t.co/9U0Pto4rv5",
        "Como cuando te conocen hasta las venas... aprr https://t.co/gaZdhx5Dgl",
        "Ya extraño al águila... Empty spot. https://t.co/NjZb6TJKOs",
        "Regresar a casa pensando en ella. La curva S. Bonito.",
        "Gracias APEC 🙌🏻💪🏻. Chamba es chamba (@ Agustino Plaza in El Agustino, Lima) https://t.co/N0dBx5xqXb",
        "Conoces personas que les falta pausas larga en la vida. Otras que tienen que rushear, y otras con simplemente suerte.",
        "Que bien se siente salir tan temprano. *Me mandan a leer 10 papers",
        "Ha sido el día con más tráfico en la vida. Tanto asi que regresé a la obra. Total. Aca hay pantalla gigante.",
        "I'm at ESAN - Graduate School of Business in Lima https://t.co/6PkRfpkbys",
        "RT @esanperu: Jaime Serida: Cuando uno llega a ESAN no solo viene a adquirir conocimientos. También viene a enriquecerse con grandes víncul…",
        "Siempre. https://t.co/77384Zy4Ev",
        "Hoy nos dimos todos una guapeada mas brava. Lo bueno es q todo se soluciona en campo. Buen treno para ser primera obra."
      ]
    }
  }
}