{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "😂 https://t.co/4hvtIm8MBq",
        "Leo la entrevista de J.A.Kast en La Tercera y más me asusta que casi un 10% de los chilenos haya votado por él y pensamientos valóricos del siglo XIX. No se puede pretender gobernar con la Biblia en un país laico. Me da arcadas su discurso intolerante pseudomoralista.",
        "👏👏👏 https://t.co/ERIgAsV50j",
        "Hijos de puta como este hacen pensar que la selección natural no está funcionando bien... Seguro tu perro es más decente que tu, basura. https://t.co/kvwn6iaPsm",
        "@cbarriossantos Mira cualquier review de sitios especializados. Muy buena opcion precio-calidad",
        "@cbarriossantos En mediaplayer valen como 50 lucas",
        "@cbarriossantos Soundmagic E50S. Son chinos pero de buena calidad y los podí comprar por aliexpress. Valen como 27 lucas si mal no recuerdo. Filetes.",
        "Hablar mal de tu DT después de que se fue con un fracaso deportivo es cagón y mala clase. ¿Por qué Valdivia no habló antes o por último de restó del proceso? Seguro que si clasificábamos iba a estar rogando por ir al Mundial el wn penca...",
        "Pocas veces estoy de acuerdo con lo que declara Herrera, pero en esta lo apoyo 100% https://t.co/0hBQZaD5rF",
        "Increíble lo de Calera. Hace 5 meses estaba con un pie y medio en Segunda División, parecía una hazaña salvarse. Bueno... el 2018 jugará en Primera A. Aplausos cerrados para Víctor Rivero #ULaCalera",
        "Lo peor de todo es saber que la rata de Jadue está saltando en una pata y revolcándose en sus millones sucios... #LaCalera",
        "No te creo lo de Wanderers...",
        "Muy bonito el diseño de la nueva camiseta de S.Wanderers",
        "A ver, entiendo el amor por Montillo por parte de los hinchas de la \"U\" pero para mi la unica opcion de traerlo sería que nos sobre un cupo de extranjero (difícil) y que llegue cobrando un sueldo normal y no como estrella. Nadie sabe en que nivel está #UdeChile",
        "Muerte lenta y dolorosa a: a) los insufribles que van a 80 km/hr por la izq en carretera, b) los brutos que juran que las colillas de cigarro no son basura y las tiran en cualquier parte y c) los tarados que se estacionan tapando toda la vereda y les importa una raja #FelizJueves",
        "@benjalodbrok 🖒",
        "Aparte de 3 refuerzos de REAL categoría, si queremos pelear la clasificación en la Copa es clave que Hoyos haga jugar a los de mejor rendimiento y se aburra de las vacas sagradas que juegan siempre solo por nombre #UdeChile",
        "@saavedralillo Seguro va a ser Vasco.",
        "Mi reacción tras el #SorteoLibertadores https://t.co/NSg7panCrB",
        "Si la \"U\" no se refuerza como la gente, nos van a pasear en la Libertadores. Un volante de salida, un central y un delantero de perfil derecho. 3 jugadores bastan, pero DE VERDAD PO WN. Y que no se vaya Lorenzo, obvio.",
        "Lo más probable es que el grupo sea Cruzeiro, la U, Racing y Vasco. De raja no nos tocó el PSG wn... 😢",
        "@benjalodbrok Te falta una fase. Lo mas probable es que sea Vasco da Gama 😭",
        "Golaaaaazo https://t.co/lDQLAQkql1",
        "Puta el sorteito wn... ya Carlitos, métase la mano al bolsillo o vamos a dar bote #UdeChile #SorteoXFOX #SorteoLibertadores",
        "Jajajaja 😭😭 https://t.co/KiM3egCoYj",
        "Racing la conchelalora...",
        "@DocDeza quiere el grupo 2 o 3, apuesto.",
        "AVISEN EN SANTA LAURA QUE LES CONVIENE IR A LA SUDAMERICANA!! Jajaja #SorteoSudamericana #SorteoLibertadores #SorteoXFOX",
        "Vasco da Gama rival del ganador Unión vs U de Conce. Ahora van a jugar pa atrás el segundo tiempo😂",
        "Que chucha las estatuas de Maradona y Pelé? Son Kramer? 😂 #SorteoCopaLibertadores",
        "Sorteazo para los chilenos en Copa Sudamericana #SorteoSudamericana",
        "@cbarriossantos Va a quedar la escoba",
        "Si del Bombo 3 no nos sale Racing o Flamengo, el grupo de la Libertadores que nos toque puede ser considerado bueno #UdeChile",
        "@ChicoPenailillo @DiegoRedT23 Aprende a escribir primero. Suerte.",
        "@ChicoPenailillo @DiegoRedT23 Y esa es la respuesta más inteligente que tení?",
        "@ChicoPenailillo @DiegoRedT23 No me pienso cambiar pq me cago de la risa con las hueas que hablai. Me alegras el día, payaso 😚",
        "Chiuuuuuu... https://t.co/S7G8sRJAHJ",
        "@DiegoRedT23 @ChicoPenailillo Y ahora el wn pregunta si Independiente tiene copas internacionales este año cuando ACABA de ganar la Sudamericana... jajajajaja. Una vergüenza de periodista.",
        "@1984Raponchi @ChicoPenailillo Jajajaja. Y en un minuto se cambió de pedir un técnico europeo a exigir a uno chileno. Le preguntaron un nombre y el cagón se fue a comerciales jajaja.",
        "Es una vergüenza este wn de @ChicoPenailillo, lo apuran un poco sus compañeros de panel y no sabe que decir. El faraón de la voltereta. Ahora quiere un técnico chileno, cuando los hizo bolsa hace un par de días... Payaso #conclavedeportivo #ConclaveFemenino",
        "Y la gallá igual les va a seguir comprando a estos chantas... 🤥 https://t.co/EvP3JYxHw0",
        "RT @CoteloMunozM: Veamos el Vaso Medio Lleno...Vamos a tener Material pal Webeo por 4 Años... https://t.co/YstPpzuwuD",
        "RT @AntunezSilva: No + pruebas Sr. Juez https://t.co/Erah8Il2sv",
        "Todavía no creo la paliza de ayer",
        "El chino Ríos pidió un lápiz pasta pa votar. ¿Que se cree este ahueonao?",
        "Sería todo. El delincuente presidente.",
        "GUAJAJAJAJAJAJAJAJAJA #Lamediaperso https://t.co/EhZViMWBTq",
        "Este wn es tonto con ganas... https://t.co/FTx1XwuH8C",
        "BASTA de Pancho Saavedra. Hasta en las elecciones se aparece el wn insoportable  #SegundaVuelta2017 #Elecciones2017",
        "RT @nelsonavila: Un oportunista, siempre al aguaite, obvio que escoge al pillo, porque puede medrar a su amparo. https://t.co/sW8lhUic7T",
        "RT @quepatinelavida: Patricio Navia trata a Gullier de \"flojo\". Alumnos de Patricio Navia en NYork lo tildan a este de: flojo, falta a clas…",
        "RT @AntunezSilva: 👇🏻 https://t.co/du81rOkA9F",
        "Sigue el show del payaso https://t.co/rFYFHHMp24",
        "De lo mejor que he visto. No se la pierdan. https://t.co/Gr0r9fSVg6",
        "RT @Haizenverg: El cirujano debe ser de Izquierda... https://t.co/M08zjhd2JF",
        "@GaboTuitero Muerte lenta y dolorosa a las tunas...",
        "Nosotros debemos andar por ahí con Cars 🏎😬 https://t.co/eI9vZCLlZO",
        "RT @dalebulla_cl: Feliz 14 de diciembre 🤘🏻💙https://t.co/ZfuNw3OW9g",
        "@saavedralillo Sip. Busqué y es el Leo.",
        "@saavedralillo No. Gioino?",
        "@saavedralillo Es que tiene como \"pinta\" de bueno. Jajaja.",
        "Una buena de Hoyos: desechó a Merlo. Bien ahí.",
        "¿5 palos verdes por Soteldo? No gracias. Muy buen jugador pero para mi no vale eso. Muy lagunero todavía.",
        "No puedo creer el videoclip de la \"Márlen\" . Vergüenza ajena.",
        "Premio al tuit más ahueonao del año https://t.co/9Pf6Kr8Nns",
        "Tremenda campaña de Ossandon y Kast... para que gane Guillier.",
        "RT @Hipokinetico: La foto de la izquierda demuestra que Mujica es chavista.\nLa foto de la derecha demuestra que toca en Aerosmith. https://…",
        "No podemos seguir ocupando una plaza de extranjero con Monzón. Además se integra Saavedra, así que muchas gracias y suerte en todo #UdeChile",
        "RT @jurgensenr: El cumpleaños número 5 de @evopoli, el partido de la “derecha liberal”, de la derecha del recambio, de la derecha del futur…",
        "RT @udechile: Un año más de Fantasía! #Pizarro2018 🎩 https://t.co/SDQ2TEGmgO",
        "RT @juanmaurobiobio: Caballo no formalizado repite.",
        "RT @aldo_marin: Jajajajaja Noche Alba imaginaria y refuerzos imaginarios. Jajajaja \n@DiegoSaezADN",
        "El faraón de los careraja https://t.co/caiSzda61h",
        "RT @CDF_cl: Eso fue todo por hoy en #ClubesCDF. Esperamos que hayan disfrutado del relato de Cobreloa. La próxima semana se viene la imperd…",
        "RT @CorreaIN: Un recuerdo de Alexis Sanchez cuando hizo una de Zidane, otra de Felipe Flores, y Ronaldinho en una jugada. 🔥 https://t.co/FU…",
        "Jajajajaja https://t.co/J9rYwmDpJw",
        "RT @ManUtd: 🎹 Ladies and gentlemen, please take your seats. Introducing #Alexis7…\n#GGMU #MUFC @Alexis_Sanchez https://t.co/t9RIIx4mE4",
        "Si te llamas Tennys y eres de Tennessee obviamente que teniai que ser tenista #TennysSandgren",
        "Gracias por tanto, crack!! https://t.co/bTflMjjzS6",
        "🤔 https://t.co/XqCEF0ySpw",
        "RT @mirnaschindler: Aquí la declaración completa de las víctimas de Karadima por respaldo del Papa a obispo Juan Barros. Para los que dudan…",
        "RT @DonChilenismos: - El festival de Viña es una mierda\n- Confirmaron a JAMIROQUAI\n- Viña es un festivaaaaal, música junto al maaaar lalala…",
        "RT @jccruzchellew: Como si uno hubiese podido sacarse una selfie o foto mientras Karadima me abusaba a mi u otros con Juan Barros parado al…",
        "Habla bonito el Papa Francisco. Habla...",
        "@saavedralillo @ANFPChile Una estupidez",
        "RT @felipe_munoz_r: Que refuerzo https://t.co/RuxMrURxsM",
        "JAJAJAJA https://t.co/oiDaKyYW1k",
        "El nivel de amargura del Cónclave Deportivo ya es insoportable. El enano guatecallo y Eguiluz ya son inescuchables. Urge un programa deportivo a las 12 que le compita.",
        "😲😲😲 https://t.co/P3PJ1M8T6v",
        "RT @tv_mauricio: Impresentable.. https://t.co/nEXqtb30Ca",
        "RT @gransopi: Pagaron para no ir a juicio:\n- Alberto Cardemil (RN) $ 10.000.000\n- Claudia Nogueira (UDI) $ 30.000.000\n- Iván Moreira (UDI)…",
        "Jajaja https://t.co/RaJjxbkAZ0",
        "RT @gersondelrio: Dos Iglesias... https://t.co/xmAQVNB6lf",
        "RT @jccruzchellew: Perdón, Perdón y vergüenza por abusos dice @Pontifex_es hoy en La Moneda. Luego se va a la misa y celebra con criminales…",
        "RT @jccruzchellew: El Papa @Pontifex_es pide perdón x abusos en la Moneda. Otro buen titular que saca aplauso y ahí se queda. Otro titular…",
        "RT @adnradiochile: ARCHIVO | El crudo relato de Juan Carlos Cruz sobre obispo Juan Barros: \"Estaba parado a nuestro lado cuando Karadima no…",
        "No puedo creer lo de @jonyzacaria21. Que mala cuea por la chucha. Aguante crack!!",
        "Acá con el Papa Francisco. Los envidiosos dirán que es fake... #FranciscoenChile #PapaFranciscoenChile https://t.co/6zlfmOSMQj",
        "RT @sesnaola: Ahora al Papa le falta pasar del dicho al hecho, para que no sea una mera frase a la galería #perdón",
        "RT @dmimica: Francisco al bajar del avión, pasó frente a un grupo de fieles, quienes lo saludaron emocionados desde su lugar. Luego, frente…"
      ]
    }
  }
}