{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@SaraMartinsss Qué agresiva:(",
        "RT @oceanila: Testigos de jehova: “Buenas tardes, tu mamá está por ahí?” \n\n“Mi mamá dijo que no esta” https://t.co/MtJ4cawdtr",
        "How many followers do you get everyday? I got 1 in the last day. Growing daily with https://t.co/PnzzUQxdMe",
        "Me duele demasiado la cabeza",
        "RT @TodoEsJoda: JASJHAHJAJHAJAHJAJAJAJAJA. https://t.co/DarU0PhGnj",
        "I have a rising follower graph! 4 more followers in the past day. Get your stats right here https://t.co/PnzzUQxdMe",
        "RT @aleeaquino: 😍💘 https://t.co/VHKdd1ao7Y",
        "No puede ver que llegué https://t.co/ChY6JN6akP",
        "@Freuq Chiste pa malo",
        "@Freuq Bello en los sueños tuyos",
        "@Freuq Ni sé quién eres :s",
        "Ah si, era yo :ss",
        "Hoy vi una morenita demasiado bellaaa",
        "La amooo😍😍 https://t.co/A6ud88ivsS",
        "Esta vaina nojoda https://t.co/JvLDE8ECE4",
        "Stats for the day have arrived. 3 new followers and NO unfollowers :) via https://t.co/PnzzUQxdMe.",
        "Yo lo que soy es bella",
        "RT @Flantasma1: dale perro vamos a nadar https://t.co/ghJw8HGqjX",
        "RT @faunusdog: \"Lleva solo lo imprescindible\" https://t.co/EZKuVriMc6",
        "@nosoyarabee Gafo jajaja degame en passs",
        "@nosoyarabee Como debe serr😂😂😂",
        "😍💘 https://t.co/VHKdd1ao7Y",
        "RT @MartinAkaHeine: Thor entrando a Wakanda. https://t.co/4BaK4NElXT",
        "un secreto;) — No sé:( https://t.co/FjU7luOic2",
        "dime algo que nadie sepa — Algo que nadie sepa https://t.co/yk3PMyuCEn",
        "😂 https://t.co/3BuuQmj2N3",
        "No tengo vida social desde que empecé a verla jajajaja",
        "Amo ver sin senos si hay paraíso",
        "@veronicavfr_ Te amo más mi bb❤",
        "Quiero este tipo de problemas en mi vida https://t.co/aV3QiwPsFy",
        "@veronicavfr_ Tú lo que estás es bella, no entendí",
        "Tú eres un problema serio porque no tienes corazón, está muerto en el cementerio",
        "@AngelHenao_ @Calandrajr_ Lqm❤",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old https://t.co/PnzzUQxdMe",
        "No sé ni en qué momento me vi 5 capítulos 😂",
        "Quiero muchos cariñitos aaaa:( cómo hagoo",
        "Yo en la vida https://t.co/TjNI9kVbNH",
        ":( https://t.co/Wnu8m9tQn1",
        "@@@ ven:( https://t.co/2MW9RojCOb",
        "Ayyy valee https://t.co/8KImc39j7K",
        "Yo quieeero😩 https://t.co/BIJ9i2CwYP",
        "\"la negaré como hizo Judas\" JSJSJAJAJAJAJA https://t.co/lndIBJhJlH",
        "Yo solo recuerdo que estaba bonita, to' el mundo vuelto loco con mi cinturita",
        "RT @PornHubVid: https://t.co/FX1KAg7ZkW",
        "Forget unfollowers, I believe in growing. 4 new followers in the last day! Stats via https://t.co/PnzzUQxdMe",
        "\"solo quiero ser feliz, es todo\" yooo https://t.co/aqpkhCJTFM",
        "@Calandrajr_ Lo haré",
        "@Calandrajr_ Ya me comí la arepa, qué procede​? 😂",
        "@Calandrajr_ Es que me hacen molestar:(",
        "Vete al coño de tu madre vale, ya me cansé.",
        "Y mucha Coca-Cola https://t.co/j1QZheMsFd",
        "@AngelHenao_ Noviaa?? Belgaaa ya se comprometió mi bb",
        "RT @yisucrist: yo cuando me meto demasiado en la trama d una pelicula https://t.co/SXM5KP8A8x",
        "Followers - 2, Unfollowers - 5. I didn't know it'd be this simple. Get your daily stats via https://t.co/PnzzUQxdMe.",
        "@natgonme_ Si chama pero la pobreza:( jajajaja me pasaron un canal en Youtube. Graciasss❤",
        "@nosoyarabee De aquí pal mundo",
        "@inesbahamonde Yo la estaba viendo, pero siento que no están completos los capítulos 😂",
        "@AntonyJunior05 No tengo jaja otra pues.",
        "@AngelHenao_ Cachuo XD",
        "Quiero ver sin senos si hay paraíso:( alguien me recomienda alguna página??",
        "RT @Stefantasmaa: Mi mamá llegando obstinada del trabajo a pagar todas sus arrecheras conmigo: https://t.co/iaPdmxntWb",
        "RT @GianniTorlone: Lluvia muy fuerte en la Caracas La Guaira…luego mejora dentro del túnel…y después vuelve a llover… @trafficVARGAS https:…",
        "Gained 4 new followers in the past day. I’m growing my account the right way, are you? Do it with https://t.co/PnzzUQxdMe",
        "No tengo ni media hora hablando con Ricky y ya le pasé que si 10 fotos",
        "@Freuq Tú cállate vale",
        "Ayer me dijeron que soy demasiado dulce y aiñs",
        "3 daily followers. 0 unfollowers. Crowdfire doesn't miss a trick -via https://t.co/PnzzUQxdMe",
        "RT @guinguardian: yo perra https://t.co/MSiPZAxMet",
        "Estoy demasiaaado estresada en la vida, la que no duerme en paz pues",
        "6 new unfollowers and 3 new followers (hello! hello!) in the last day. Via https://t.co/PnzzUQxdMe",
        "Sip https://t.co/90d05OwZdH",
        "Yo debería estar durmiendo:(",
        "RT @yisucrist: he dixo k no más peleas https://t.co/ixiWpF2ySz",
        "Followers - 3, Unfollowers - 2. I didn't know it'd be this simple. Get your daily stats via https://t.co/PnzzUQxdMe.",
        "1 tweep followed (thank you!) and 5 unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "Estoy taaan cansada t.t",
        "Growing and engaging with the right tweeps - gained 3 new followers in the past day, courtesy https://t.co/PnzzUQxdMe",
        "RT @guinguardian: yo sacandole fotos a mis amigos / mis amigos sacandome fotos a mi https://t.co/gPZr9zDtps",
        "RT @JuaneGrilli: PROVIDA vs PROABORTO https://t.co/4G1SKONyDu",
        "I’m ready to engage with my 2 new followers in the past day. I know them via https://t.co/PnzzUQxdMe",
        "Siento que mañana no podré ni caminar gracias a ese entrenamiento 😂",
        "Me gustó ok https://t.co/HEcLaOoWqP",
        "RT @souldisasteer: Es de las canciones más bonitas .. https://t.co/imJ9favmVr",
        "Number crunching for the past day - 2 new followers and 1 unfollower. Stats via https://t.co/PnzzUQxdMe",
        "Cansadita de sentirme mal",
        "@nosoyarabee Golazo",
        "2 amazing followers in the last day and there will be more tomorrow. Growing with https://t.co/PnzzUQxdMe",
        "Quiero unos besos rikitos:(",
        "@danialebs Jajajaja ah ok",
        "@danialebs Cómo es eso t.t",
        "Estoy feliz porque ya casi tengo el split😍",
        "RT @sugarmella: Marico - Marico\nInicio de oración - Marico tal vaina\nTristeza - Marico qué chimbo\nMolestia - Marico que arrechera\nDrama por…",
        "Que tenias puesto hoy.. Hilo o cacherero? — De verdad preguntas esto? XD https://t.co/807n8t2JJO",
        "RT @edgaralbarran: Hoy vi dos señoras que dijeron:\n\n-Con el favor de Dios en el próximo atentado si lo logran matar.\n-Ay mija, amén. \n\nSoy…",
        "I’m ready to engage with my 1 new follower in the past day. I know them via https://t.co/PnzzUQxdMe",
        "¿Cúal es tu placer inconfesable? 😜 — No c de ke hablas https://t.co/xVQaxG5MS0",
        "Usas hilo? xd — Y cachetero ❤ https://t.co/xUe44PeG9d",
        "Mi papá subiendo mis fotos es lo más cuchi jajaja",
        "RT @guinguardian: este video es lo mejor jajajjajaaj https://t.co/A3Hx14fmLT",
        "Mardita carajita como la odio"
      ]
    }
  }
}