{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Nuestra política es acertada, y ahí reside nuestra fuerza\".",
        "http://t.co/FqnTgc8xSj",
        "\"La nivelación es el fondo y la base que hacen posible que se incremente la acción de la desigualdad del desarrollo bajo el imperialismo\".",
        "\"Aumentan las contradicciones dentro de los países capitalistas, exteriorizándose, en forma de francas acciones revol. del proletariado\".",
        "\"El reparto del mundo y de las esferas de influencia que se hizo como resultado de la última guerra imperialista está ya «anticuado»\".",
        "\"Lenin nos enseña que el deber fundamental de los comunistas consiste en defender y robustecer la dictadura del proletariado\".",
        "http://t.co/TMsoTYNW40",
        "\"No es tan difícil comprender que, en tanto exista el Poder Soviético, el monopolio del comercio exterior vivirá y prosperar, pese a todo\".",
        "\"No debe extrañar que el imperialismo se prepare para una nueva guerra, viendo en ella el único camino para salir de esta crisis\".",
        "\"La existencia y la prosperidad de la URSS, del país de la dictadura proletaria, no hace sino profundizar la crisis del capitalismo\".",
        "\"Es posible que nos quieran amedrentar con eso. Pero no hace falta probar que los bolcheviques no son unos chicos asustadizos\".",
        "\"Unos amenazan al PC(b) de la URSS con la guerra y la intervención. Otros, con la escisión...\".",
        "http://t.co/X5bcFlxopY",
        "\"La victoria definitiva del socialismo en uno y otro país presupone el triunfo de la revolución proletaria en unos cuantos países\".",
        "\"El Partido proletario es y debe seguir siendo la organización combativa del proletariado\".",
        "\"El hecho de que las tendencias «ultraizquierdistas» coincidan muy a menudo con las tendencias del oportunismo no tiene nada de asombro\".",
        "\"Los Soviets son la expresión directa de la dictadura del proletariado\".",
        "\"El dirigente en el sistema de la dictadura del proletariado, es un solo partido, el Partido del proletariado, el Partido Comunista\".",
        "http://t.co/klxxNfXD38",
        "\"El proletariado es una parte de la sociedad, está ligado por numerosos hilos a las diversas capas de la sociedad\".",
        "\"La política de la línea «intermedia», cuando se trata de principios, no es nuestra política\".",
        "\"Es imposible desentenderse de las discrepancias dentro del Partido y cerrar los ojos a ellas si son discrepancias de principio\".",
        "\"No puede considerarse que el proletariado esté aislado por completo de la sociedad, que se encuentre al margen de la sociedad\".",
        "\"¿Puede un partido engañar a su clase, en este caso a la clase obrera? No, no puede. El partido que lo hiciese merecería ser destrozado\".",
        "http://t.co/3oeBhLrswj",
        "¡Los felicito por la Victoria, mis queridos hombres y mujeres compatriotas!\"",
        "\"Alemania ha sido completamente derrotada. Las tropas alemanas se están rindiendo. La Unión Soviética está celebrando la victoria\".",
        "\"¡ETERNA Gloria a los Héroes que cayeron en la batalla con el enemigo y dieron su vida por la libertad y la felicidad de nuestro pueblo!\"",
        "\"El Ejército Rojo es ahora el baluarte de la paz y del trabajo pacífico de los obreros y campesinos\".",
        "\"Las buenas palabras son una máscara para encubrir los malos hechos\".",
        "http://t.co/jfdwewNmZX",
        "\"Por mucho que discrepen entre sí los obreros avanzados, no pueden olvidar que todos ellos [...] son igualmente explotados\".",
        "\"¡Solo en el cementerio es realizable «la plena identidad de opiniones»!\"",
        "\"Consideramos que un movimiento poderoso y lleno de vida es inconcebible sin discrepancias\".",
        "\"Las cosas no son como quiere uno que sean, y el sin-partidismo se queda siempre con un palmo de narices, como les ocurre a los necios\".",
        "\"Fortalecer nuestra unidad, nuestra organización: tal es la bandera de nuestro trabajo preparatorio\".",
        "http://t.co/U9aX6u2oG5",
        "\"Hay que utilizar el período de calma para fortalecer el Partido, bolchevizarlo y lograr que esté «siempre preparado»\".",
        "\"En el Occidente es imposible conquistar las masas de millones de obreros sin conquistar previamente los sindicatos\".",
        "\"Es imposible conquistar los sindicatos sin trabajar dentro de ellos y sin fortalecer allí la influencia propia\".",
        "\"El régimen de Franco fue instaurado desde el exterior, por medio de la intervención de Hitler\".",
        "\"Eso es una exageración, ¿cómo se me puede comparar con Lenin?”",
        "http://t.co/kdlnKCAHSB",
        "\"Las contradicciones, solo pueden ser superadas mediante la lucha por unos u otros principios, por unos u otros objetivos de la lucha\".",
        "\"La estabilización origina la crisis del capitalismo y prepara su hundimiento\".",
        "\"El cerco capitalista no es una frase vacía, es una realidad, y bien desagradable\".",
        "\"El socialismo utiliza todas las posibilidades para abrir los ojos a los obreros y a los campesinos\".",
        "\"Los trotskistas de nuestros días temen mostrar a la clase obrera su verdadera cara; porque temen mostrarles sus metas y objetivos reales\".",
        "http://t.co/V8vukT6Iky",
        "\"De que la estabilización capitalista se quebrante depende toda la orientación de los Partidos Comunistas en su labor política diaria\".",
        "\"La estabilización del capitalismo esta siendo minada y se quebranta cada mes, cada día que pasa\".",
        "\"Sepan todos los obreros de la URSS que se encuentran en las primeras filas de la clase obrera del mundo entero\".",
        "\"Los «derechistas» y los «izquierdistas» son gente que se desvía en una u otra dirección de la línea del partido\".",
        "\"Hay que estudiar apretando los dientes,sin que nos importe que los enemigos se burlen de nosotros,de nuestra ignorancia,de nuestro atraso\".",
        "http://t.co/b6ggxgPkJC",
        "\"Esto no ocurre porque a los prolet. les falte inteligencia sino porque los capital. se apropian de los frutos del trabajo de los prolet.\".",
        "\"Los proletarios trabajan día y noche, pero, con todo, siguen siendo pobres. Los capitalistas no trabajan pero son ricos\".",
        "\"El mundo está dividido en dos campos opuestos, el campo de un puñado de capitalistas y el campo de la mayoría:el campo de los proletarios\".",
        "\"Como unos anarq. sigan rebatiendo tan celosamente las opiniones de otros, ni que decir tiene que el futuro pertenecerá a los anarquistas\".",
        "\"Los anarquistas [...] ellos mismos no se han puesto aún de acuerdo acerca de los méritos o defectos del materialismo de Marx\".",
        "y las ganas para seguir compartiendo contenido. Lo siento mucho.\nSi alguien está interesado realmente, hablemos por MD.",
        "Camaradas: No tengo el tiempo suficiente para seguir con la cuenta y prefiero antes que cerrarla, dársela a alguien que tenga el tiempo",
        "http://t.co/9OqHfDLkK8",
        "\"No fue Trotski, sino Rosa Luxemburgo y Parvus quienes inventaron la teoría de la revolución permanente\".",
        "\"El trotskismo ha sido una fracción del comunismo tanto en el sentido lato de la palabra, como en el sentido estricto de la palabra\".",
        "\"Huelga decir que la competencia jamás puede despertar nada parecido a semejante entusiasmo de las masas\".",
        "\"La emulación socialista dice:unos trabajan mal,otros bien,los terceros mejor todavía; alcanza a los mejores y consigue un ascenso general\".",
        "\"La competencia dice: remata a los rezagados para afirmar tu dominio\".",
        "http://t.co/UVq3SiOXeH",
        "\"Principio de la emulación socialista: ayuda amistosa de los adelantados a los rezagados, con objeto de lograr un ascenso general\".",
        "\"Principio de la competencia: la derrota y la muerte de unos, la victoria y el dominio de otros\".",
        "\"A veces se confunde la emulación socialista con la competencia. Esto es un error grande\".",
        "\"[El burocratismo] pone bajo llave las colosales reservas latentes en las entrañas de nuestro régimen, en las entrañas de la clase obrera\".",
        "\"El peligro del burocratismo se manifiesta, ante todo, en que trabaja la energía, la iniciativa y la actividad propia de las masas\".",
        "http://t.co/FccIXWaH7z",
        "\"La técnica en el período de la reconstrucción, lo decide todo\".",
        "\"Los bolcheviques deben dominar la técnica. Es hora ya de que los bolcheviques se conviertan ellos mismos en especialistas\".",
        "\"El peligro principal es aquella desviación contra la que se cesó de combatir y a la que se ha permitido de este modo crecer\".",
        "\"No hay que adormecer al Partido, sino desarrollar en él la vigilancia; no arrullarlo, sino mantenerlo siempre dispuesto al combate...\"",
        "\"Los partidos de la Segunda Internacional son inservibles para la lucha revolucionaria del proletariado\".",
        "http://t.co/ykHux6mFGE",
        "\"La conciencia de los hombres va, en su desarrollo, a la zaga de su situación económica\".",
        "\"Los charlatanes que hablan de la necesidad de amortiguar el ritmo de desarrollo de nuestra industria son enemigos del socialismo\".",
        "\"Se hunde y se hace añicos la última esperanza de los capitalistas de todos los países, que sueñan con restaurar en la URSS el capitalismo\".",
        "\"El bolchevismo es la táctica de los auténticos proletarios\".",
        "\"El menchevismo es la táctica de los elementos semiburgueses del proletariado\".",
        "http://t.co/JnOAX2mlV1",
        "\"El Partido es la oficialidad y el Estado Mayor del proletariado, que dirige todas las formas de la lucha del proletariado\".",
        "\"Las cuestiones nacional y colonial son inseparables de la cuestión de liberarse del Poder del capital\".",
        "\"Las naciones que no gozan de la plenitud de derechos y las colonias no pueden liberarse sin el derrocamiento del poder del capital\".",
        "\"El imp. no puede subsistir sin sojuzgar política y económicamente a las naciones que no gozan de la plenitud de derechos y a las colonias\".",
        "\"La victoria del prolet. no puede ser firme sin que se liberen del yugo del imperialismo las naciones privadas de derechos y las colonias\".",
        "http://t.co/YJWV4aHWTK",
        "\"¡Adelante, camaradas, hacia nuevas victorias!\"",
        "\"¡Viva el Poder Soviético! ¡Viva el Partido Bolchevique!\"",
        "\"Las formas de lucha contra el Partido son distintas con sujeción a la diferencia de los sectores sociales que las desviaciones presentan\".",
        "\"No hay duda de que el enemigo de clase opone una resistencia furiosa a la ofensiva socialista\".",
        "\"No hay duda de que en el fondo del sabotaje se encuentra la lucha de clases\".",
        "http://t.co/fV0448oILi",
        "\"La meta principal del Partido debe ser el derrocamiento del capitalismo y la instauración del socialismo\"."
      ]
    }
  }
}