{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @anat5: Las predicciones de Reinaldo Dos Santos son tan falsas como  el cuento de #LilianAlDesnudo y sus ..... https://t.co/mqm1bMc4jf",
        "RT @LaHojillaenTV: #LilianAlDesnudo Que el mundo se entere de lo que los medios de la derecha no cuentan. https://t.co/J1O0mrDk49 https://t…",
        "RT @PartidoPSUV: \"Ministros decidieron no participar en “reality show” de Ramos Allup y la derecha en la AN\" https://t.co/bI58N2L8ye https:…",
        "RT @Baferrr: @RomelGuardian  ALERTAS!! El Defensor del Pueblo informa que ha sido hackeada la página de la @Defensoria_Vzla  https://t.co/w…",
        "RT @ConElMazoDando: Así planificaron Tintori y López el show mediático del “modess\"  #justiciaparatenerpaz https://t.co/MsfM0auol8",
        "RT @VTVcanal8: .@luisjmarcano: Nueva campaña de la derecha busca promover falsa imagen de Vzla en el mundo https://t.co/ANWrdJkeQ2 https://…",
        "RT @CiudadCCS: #NoticiasCCS Bomberos de Miranda denuncian a Capriles por desmejorar sueldos https://t.co/Rk0lqcS6fk #CiudadCCS",
        "RT @PartidoPSUV: .@jorgerpsuv: Justamente cuando el Pdte. @NicolasMaduro convoca al dialogo ocurre este brutal asesinato.",
        "RT @la_iguanatv: Así planearon Lilian Tintori y Leopoldo López el show del la requisa en Ramo Verde\nhttps://t.co/HI3UkXYbKM https://t.co/Cl…",
        "RT @NicolasMaduro: Expreso mi repudio por el asesinato de nuestro querido Ricardo Durán @durancandanga hermano de lucha y hombre comprometi…",
        "RT @NicolasMaduro: Hermano @durancandanga por ti y los mártires continuaremos perseverando en la Independencia y la Patria Socialista.Hasta…",
        "RT @VillegasPoljak: Honor y gloria a nuestro colega, camarada y amigo Ricardo Durán. Cantemos con Alí: https://t.co/LELNZfuXFE https://t.co…",
        "RT @FBuenAbad: @PartidoPSUV Que no desaparezcan las imágenes de Bolívar ni las de Chávez. Que no nos borren la palabra Socialismo. Alerta p…",
        "RT @PartidoPSUV: El socialismo es el único modelo político, económico y social que garantizará la continuidad de la especie humana. https:/…",
        "RT @PSUVobrero: #FANBolivarianaXSiempre  y Chavista  para que te duela opositor vende patria .. Aquí la Fanb son leales al pueblo https://t…",
        "Se inaugura en Caracas la cámara hiperbárica más grande de América Latina | Correo del Orinoco: https://t.co/zvvFj5I2Ww",
        "RT @irabeseguias: #HoyVencioLaConstitucion me uno al tuitazo nacional #tropa https://t.co/Bv4ZwZuohO",
        "RT @anat5: #CriminalesNoLesSaleAmnistia PROTESTA TUITERA CONTRA LA DERECHA FASCISTA RUEDALAAAAAAAA https://t.co/NNN3snWgcT",
        "RT @RicardoSanchezX: Si MUD tiene mayoria porque suspende sesion por falta de quorum? Cual es el compromiso con sus electores? Cual es su v…",
        "El Bolívar clásico https://t.co/230zwIsUap vía @tongorocho",
        "María Gabriela Chávez, ante ofensa de Ramos A Tu grandeza Es la que les pesa tanto, esa que jamás podrán igualar https://t.co/HBr0z1muy1",
        "&amp;#8220;¡Usted aquí no entra!&amp;#8221;, dijo la sargento Mayor Betty Romero a Ramos Allup -  https://t.co/W21qjpMXbH",
        "A un Click: La verdad de la narconovela sobre Cilia Flores  https://t.co/5qDLJwTKZU",
        "RT @Rennyp92: @NicolasMaduro Alerta, Alerta Alerta camaradas la derecha contraataca con su alma despiadada! #NoAlGolpeEnBrasil",
        "RT @NicolasMaduro: La derecha del continente desconoce la Soberanía Popular ¿que pretenden desaparecernos? Alerta,alerta que Camina... http…",
        "RT @candangaNoticia: Mujer valiente, luchadora y digna. No Podrán!!! Vencerás!!! #ElMundoConDilma https://t.co/61Honh2f2F",
        "RT @IsisPSUV: @NicolasMaduro Capítulo Poder Popular y Mov. Sociales Congreso de la Patria!!! https://t.co/ukNG5FXsOZ",
        "RT @ConCiliaFlores: Recordaremos  por siempre el Abril de Unidad, Lucha,Batalla y Victoria... Más nunca Un 11...Viva Chávez https://t.co/PN…",
        "https://t.co/V9uPBkUwCM",
        "RT @NicolasMaduro: Gigantesca movilización del Pueblo en defensa de su derecho a la Vivienda,hoy 14deAbril día de Victorias e Historia. htt…",
        "RT @NicolasMaduro: 13 años de Barrio Adentro y ahora vamos al 100% de cobertura nacional..Solo en Revolución se puede..Que Viva Chávez http…",
        "RT @teleSURtv: ¿A quién protege la prensa? ¿Por qué no han difundido #TodosLosPanamaPapers? https://t.co/XMLoYeR6ra https://t.co/JAPdkhlZ0D",
        "Bromas “directas”: los momentos más divertidos de la “línea directa” con Putin https://t.co/IlzJEwl7KE vía @SputnikMundo",
        "cuales polIticos venezolanos han usado PanamA para lavar capitales en los u00faltimos 40 au00f1os https://t.co/7OkIY2byVg anos",
        "Familiares del Chef asesinado por hordas de vecinos de Los Ruices piden que acabe este tipo de violencia https://t.co/ww619PNBPu",
        "¿Qué padece Henrique Capriles? Acá lo que dijeron Maduro y Diosdado sobre su supuesta enfermedad https://t.co/OuFsm4uaXx",
        "Video: Pobreza y colas por comida de caridad en Miami (la cara oculta del capitalismo) https://t.co/yGMnuqMYzp vía @InfoAlDesnudo",
        "Balance de la respuesta del Estado en Tumeremo https://t.co/GAjEbquALd",
        "I scored 43840 points in PUNCH QUEST, but then a confused-looking orc got in a lucky hit. https://t.co/pQuMh3iuZ0",
        "La hija del Chapo \"soltó la sopa\", \"mi padre financió la campaña de Peña Nieto https://t.co/rUdDTyrajO",
        "Declaración del Gobierno Revolucionario: Cuba reitera su apoyo incondicional a Venezuela https://t.co/Y2BjIPmw8D",
        "Video: Publican imágenes reales de la celda de la que se queja Leopoldo López - RT https://t.co/4nakTjG2qg",
        "@LaHojillaenTV por culpar de terrorista q derribo las torres  destruyen todo un pais para conseguir y matar a ama bimladen",
        "RT @luisjmarcano: Les dolió mucho que los mostraramos en cadena como lo que son: Terroristas!... Lo hicimos y lo haremos las veces que sea …",
        "RT @luisjmarcano: Nosotros a seguir trabajando duro para resolver problemas, hoy iniciamos sábados de agricultura y grandes misiones #Sembr…",
        "RT @luisjmarcano: Esos terroristas causaron muertes, lesionados, zozobra, daños materiales, etc... No permitiremos que quede impune, denunc…",
        "RT @TVesAlDia: Presidente Maduro: Imperios del mundo, este petróleo es de Venezuela y así será siempre https://t.co/y2Tthk7UOB https://t.co…",
        "RT @PorAhoraTomas: #RajoyEIndeseable Rajoy será declarado persona no grata en su ciudad natal https://t.co/g8GZyf1bTz",
        "Lider de ISIS  que esclavizaba niñas para Violarlas, es capturado y castrado por ejercito Ruso - https://t.co/YNb2lpPXzz",
        "RT @VictimaGuarimba: Elvis Durán murió el día siguiente de su cumpleaños por una guaya colocada por guarimberos #AmnistiaEsImpunidad https:…",
        "RT @VTVcanal8: Bloque de la Patria: Para los asesinos ni olvido ni perdón #AmnesiaCriminal https://t.co/CO3lWW8CVI",
        "RT @VTVcanal8: Amnistía que propone la derecha quiere dejar sin efecto la ley penal vigente (+Video) &gt;&gt;https://t.co/npsJxf6tan https://t.co…",
        "RT @ZuleimaRL2009: ¿ TE PERDISTE EL TRIUNFAL DISCURSO DE @dcabellor ?\nACÁ ➡ https://t.co/geiuoJD6ah\n👏LES DÍO CON TODO👏\n#AmnesiaCriminal htt…",
        "RT @danicabello11: Es que después de ver esta sesión la mejor frase que se puede decir es #DiosdadoLosTieneLocos",
        "RT @dcabellor: La ley de #AmnesiaCriminal, es parte del golpe de estado contra el Pueblo de Venezuela, contempla el perdón a delitos q aún …",
        "RT @candangaNoticia: ¡PROHIBIDO OLVIDAR!  Victimas de la guarimba #AmnesiaCriminal #AmnistiaEsImpunidad @taniapsuv https://t.co/QMPXrTD4Vq",
        "RT @VTVcanal8: Bloque de la Patria no aprueba ley que promueve el auto perdón #AmnesiaCriminal https://t.co/Xdys3wQBsM",
        "RT @PartidoPSUV: L@s revolucionari@s no tenemos duda alguna que el socialismo es el rumbo para la salvación del planeta. https://t.co/Iwqtr…",
        "RT @ConElMazoDando: Que bajen los de arriba, que suban los de abajo, pa' que griten a las ocho: \"yankis pal carajo\" #ConElMazoDando 8PM",
        "RT @RalitoPSUV: Por órdenes de Maduro se activó operativo anticorrupción en Abastos Bicentenario https://t.co/1l50r4JwEI https://t.co/817kk…",
        "RT @RalitoPSUV: Venezuela llama en la ONU a respetar la soberanía de los pueblos https://t.co/ASaOShzzPv https://t.co/EqegRtRSHV",
        "RT @RalitoPSUV: Operación Ataque al Gorgojo: Detenidos varios empleados de Abastos Bicentenario https://t.co/2VbVumNEQk https://t.co/2ttXk9…",
        "RT @RnvActivafm: Kraft Foods paraliza operaciones: trabajadores denuncian razones políticas en la medida https://t.co/amUaakOrM0 https://t.…",
        "RT @PoesiaGibran: Que sigan cayendo todos estos hambreadores y corruptos. Carcel YA #OperacionAtaqueAlGorgojo  https://t.co/jd8qLTEWQr",
        "RT @maduro_pt: RT @GonzalezMPPRIJP: Até agora foram capturados vários empregados de #AbastosBicentenario em diferentes [...] https://t.co/F…",
        "RT @ConElMazoDando: Aquí no se rinde nadie, Carajo!: https://t.co/6drWNHyoKb",
        "RT @saharasuarez98: Los seguidores de Chàvez estamos seguros de que #NicolásApoyaAlPueblo y trbajaremos junto a èl por esta Revoluciòn.",
        "RT @jorodrigueznew: Que paso con los taxis? #YMPTaxis https://t.co/lF7l4osgvP",
        "RT @NicolasMaduro: Los invito a tod@s a activarse en mi cuenta de Facebook que a partir de hoy llevaré para comunicarme a diario...   https…",
        "Roy Chaderton: Ramos Allup se llevu00f3 un fiasco en la OEA https://t.co/bnonPsadG2",
        "Aparece muerto el doctor que elaboró la teoría que relacionaba las vacunas con el autismo - https://t.co/EAlG9amOYw via @ECO_nsumo",
        "RT @irisvarela: Involucrados en hechos de Cumaná deben dar gracias a Dios por no estar en manos de fascistas violadores de DDHH tales como…",
        "Pendiente para ganarnos ese par de zapatos almagro de preaviso https://t.co/CV6ZKJ2PeW",
        "RT @petervzla17: @LaZurdaDeChavez #YoCreoEnVenezuela saludos a los panas de zurda conducta desde Maracay quiero ganarme unos zapatosssss",
        "RT @LaZurdaDeChavez: Mensaje de @PedroKonductaz a un sector opositor! https://t.co/ttVmKOhQo3",
        "RT @LaZurdaDeChavez: #ChavismoEnBatallaPermanente vamos con la etiqueta!",
        "LEY APROBADA: CÁRCEL A MUJERES QUE DEN PECHO EN VÍA PUBLICAS. - SOLTERA QUE SE RESPETA https://t.co/Rgye2gF8Ps",
        "RT @madeleintlSUR: Venezuela sale victoriosa en la OEA se escuchan aplausos 19 países dijeron si a la propuesta de Venezuela https://t.co/9…",
        "RT @LMOTTAD: Camaradas! Recuerdan el salto del charquito que salió en un vídeo casero?..pronto podrán pasar las lanchas de la GBN https://t…",
        "CiberSur Venezuela: VÍDEO. Capriles confiesó que la MUD no entrego cas... https://t.co/D69Gpoq6Qi",
        "@candangaNoticia @pinfantepsuv @NicolasMaduro tremendo regalo sube petroleo   comenzo a llover y ganamos en el futbol  v",
        "@candangaNoticia @pinfantepsuv @NicolasMaduro trem",
        "RT @candangaNoticia: Este fue el ¡gooolazooo! de #SalomónRondón en la #CopaAmerica  #Venezuela 1 #Uruguay 0 @pinfantepsuv @NicolasMaduro ht…",
        "RT @RomelGuardian: Tu Opositor Que me insultas No te bloqueare. Para que me leas y Aprendas a amar a la Patria \n#ALosVendePatriaNiAgua http…",
        "RT @amgc74: Que pasa @luvebras? Las motos tampoco caben en el Estacionamiento? Hay que pagarlas en la acera? https://t.co/ilpMoZzCwb",
        "RT @haydeeperaza: @luvebras  somos sus vecinos y clientes desde hace muchos años. No merecemos las colas en la calle maracay. Deterioro e i…",
        "RT @ConElMazoDando: ¡Rechazo a la injerencia! Instalan Tribuna Antiimperialista en defensa de la Patria https://t.co/PPDxWVeXAo https://t.c…",
        "RT @LaComandanta2: #ALosVendePatriaNiAgua \"@Ozark_29: https://t.co/qGeTZ7gXpQ\"",
        "Maru00eda &amp;#8220;Violencia&amp;#8221; Machado miente con noticia de Colombia del 2015 https://t.co/OPV12uvLmx",
        "RT @GGuaiquirima: Los CLAP son organizacion de nuestro Pueblo Revolucionario por eso la oposicion le da tanta arrechera xq acaba con su pla…",
        "RT @PartidoPSUV: Movimientos sociales de España apoyan lucha de Venezuela contra la injerencia\nhttps://t.co/VIKeL46a9J https://t.co/j4gQG0N…",
        "RT @PresidencialVen: Presidente Maduro lamentó ausencia de oposición en reunión para retomar diálogos por la paz https://t.co/xWmHAM9WnV ht…",
        "RT @VTVcanal8: Presidente Maduro llama al pueblo a derrotar los actos violentos de la derecha https://t.co/mHjuRBMXZq https://t.co/2wvz1o8O…",
        "RT @vclarkb: Trabajo, trabajo y más trabajo, para seguir garantizando la PAZ #ContactoConMaduro58 @NicolasMaduro https://t.co/HPP2bxAWgn",
        "RT @candangaNoticia: Pdte.@NicolasMaduro: 99% de los venezolanos quiere paz - https://t.co/QtQz4Rywg8 #ContactoConMaduro58 https://t.co/LF4…",
        "\"la indigencia\": Así viven estos vnzlanos en Miami+El Nuevo Herald https://t.co/OjckmcBxWy vía @la_iguanatv",
        "RT @ConElMazoDando: Otro video de los \"pacíficos\" https://t.co/iPQ71lUXiH",
        "RT @NicolasMaduro: Misión Cumplida con los ejercicios militares Independencia2016...el Poder Militar de la Patria de Bolívar y Chávez.. htt…",
        "Capriles y Maru00eda Corina se sacan los trapitos al sol por twitter https://t.co/vYPTgd4f5q",
        "RT @CubanitoenCuba: #JóvenesLibres: Interesante ver a estos jóvenes debatir, sin restricción de ningun tipo #Cuba https://t.co/n8CXc1WiNb"
      ]
    }
  }
}