{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Mx_Diputados: #Video Dip. @SofGonzalez sobre dictamen que reforma el Reglamento de esta Cámara para crear la Medalla -Sor Juana Inés de…",
        "RT @FrenteSororidad: ¡SÚMATE AL #CONTINGENTESORORO DE LA #HuelgaFeminista! Hoy #NoMeFelicites, prefiero que me ayudes a visibilizar la #vio…",
        "RT @NoticiaCongreso: Subraya la #Diputada @SofGonzalez #PVEM que la @Mx_Diputados es un ejemplo internacional porque hay 42% de representat…",
        "Enhorabuena este 2o Encuentro Cultural Mujeres de México, Mujeres Extraordinarias, pues es evidencia de los logros y capacidades de todas la mujeres a quienes brindan apoyo. Necesitamos a más emprendedoras para poder modificar el tejido social, felicidades.",
        "Nunca fue un vestido #DiaInternacionalDeLaMujer https://t.co/jmh2UETstA",
        "No se trata de cumplir una cuota, la equidad de género en los rangos políticos en #Mex es urgente. #DíaInternacionalDeLaMujer #InternationalWomensDay https://t.co/o2NsejHTcP",
        "RT @navarreteprida: Hoy, millones de personas se movilizan para conseguir un mundo más equitativo para las #Mujeres. El discurso público ma…",
        "RT @TIME: TIME presents Firsts: Even more women who are changing the world https://t.co/12K4FXiJui",
        "Mañana es el #DíaInternacionalDeLaMujer y prefilándonos a ello, chequen este recorrido por \"Un día sin mujeres\": https://t.co/BKLRSm6RfP",
        "Sin duda, California es uno de los sitios con mayor cantidad de #dreamers, la demanda de #Trump solo es un recurso para erradicar de este lugar las ciudades santuario, la lucha persiste pero se requiere de una fuerza política donde las instituciones sean capaces de respaldarlos.",
        "Según un informe de #Interpol, los niños son lo más propensos a sufrir explotación sexual debido a la expansión de internet barato y de alta velocidad. De los usuarios depende evitar ser víctimas de ello, realicemos revisiones periódicas del historial del usuario. #CivismoDigital",
        "RT @MiguelSulub: Realizamos una visita al Archivo General de la Nación, previa a la dictaminación de  la Minuta para expedir la Ley General…",
        "RT @TIME: Google wants to hear your story for International Women's Day 2018 https://t.co/nIOWAuJtne",
        "RT @7olas7: —A ver niños ¿Cómo se piden las cosas?\n—Por Amazon",
        "Según datos de la #ONU a través de su unidad de Igualdad de Género y el Empoderamiento de las Mujeres en #Mex, se comenten 7 feminicidios al día, los estados con mayor incidencia de violencia son Colima, Guerrero, Zacatecas, Chihuahua y Morelos.",
        "Métodos invasivos y prejuicios, los dos grandes malestares que impiden a mujeres oaxaqueñas practiquen de manera legal el aborto. 1 de cada 5 casos en el estado se realiza de manera ilegal.",
        "Hoy los integrantes de la Comisión de Gobernación tuvimos una reunión con la Directora del Archivo General de la Nación, el Palacio de Lecumberri resguarda el patrimonio documental de nuestro país. \n\nFoto por mi 🙋🏻‍♀️ https://t.co/TuBpLMaWpc",
        "¡Habría mucha recaudación en #Mex! ¿O ustedes qué opinan...? https://t.co/xUufhD3Lbf",
        "Sexismo, equidad y los profundos fenómenos que postergaremos en la Inteligencia Artificial de no reivindicar su discurso con prontitud, vean de qué se habló en el Mobile World de Barcelona: https://t.co/hwLmalLfUj",
        "RT @Pajaropolitico: Las nuevas Barbies de Lorena Ochoa, Ashley Graham, Amelia Earhart y... Frida Kahlo, entre otras | Vía: @NewsweekEspanol…",
        "RT @allizesalgado: Mattel lanza Sheroes [un juego de palabras en inglés con el pronombre femenino she y el vocablo héroes] busca inspirar a…",
        "Según datos de la Comisión Nacional de Área Protegidas, la cantidad de hectáreas donde habita la Mariposa Monarca se ha reducido de 2,91 a 2,48 has, esto se debe esto se debe principalmente a los efectos del cambio climático, pues el país posee programas para su protección.",
        "RT @VerdeSenadoMex: Sen. @GerardoFloresR  pidió no coartar la libertad de expresión del Pdte. del Senado @ErnestoCordero\no de cualquiera de…",
        "RT @FrenteSororidad: ¡TE QUEREMOS SEGURA TAMBIÉN EN INTERNET! https://t.co/nCrbOYz9ig",
        "Cerca de 1600 niños mexicanos entres 9 y 17 años, forman parte del \"Programa Adopte un Talento\" incentivado por la UNAM y el cual propicia e impulsa el desarrollo de los más jóvenes en la Ciencia.",
        "Según la Agencia de Investigación Criminal de la PGR,  los datos de usuarios de Uber en #Mex están protegidos pues desde 2016, tras la filtración de su base de datos, la empresa ha reforzado los planes de acción en coordinación con la dependencia.",
        "Cibercelitos como el phishing están a la orden del día, aquí una excelente opción para poder evitarlos: https://t.co/KPjKVsfraP",
        "@JLozanoA Lo lamento mucho querido Javier. https://t.co/D6WxCMbl8B",
        "Mujeres entre 20 y 29 años son las más propensas a recibir ciberacosos, de acuerdo a los datos de la Encuesta Nacional sobre disponibilidad y uso de las TIC en hogares.",
        "El \"Día Cero\" para Ciudad del Cabo se aproxima, conozcan más sobre cómo la población se perfila y prepara para la ausencia de agua en la región: https://t.co/D1TVfjgWjf",
        "Pese al escenario turbio previo a las elecciones alemanas, #AngelaMerkel y ha logrado consolidar un bloque de coalición que la perfila a una reelección.",
        "RT @CanalCongreso: #Efeméride\nEl Día Internacional de la #EficienciaEnergética nos invita a reflexionar sobre el consumo excesivo de energí…",
        "RT @VictorLagunes: Aunque el sueldo de las mujeres que laboran en las #TIC es casi 9% más que el de las que ocupan cargos similares en otra…",
        "Bravo Guillermo. Bravo México. ¡Bravo mexicanos que jamás se dan por vencidos! \n\n#Oscares2018 https://t.co/J8KbIBQue2",
        "Lles!! 🙌🏼👏🏻 https://t.co/cM9lJl6mND",
        "RT @diario24horas: #Oscars ¡Otro premio para Coco! \"Recuérdame\" se lleva el premio a Mejor Canción Original https://t.co/4jYKhFjdZR https:/…",
        "Que orgullo. 🙌🏼🙌🏼 https://t.co/JrSSWNNHdg",
        "RT @pictoline: ¡Recuérdame!\nCoco se lleva el Óscar a Mejor Película de Animación 💀🌼🕯😍\n#Oscars #Oscares2018 #Coco https://t.co/US6W8wHU5o",
        "@JLozanoA se lo dijo hace 3 meses: mejor solo dedícate a actuar. 🤦🏻‍♀️",
        "@wera @WGCMexico A mi me pasa diario ... 🤣🤣",
        "Bitcoins, mujeres y su empoderamiento, fenómeno en pleno despunte: https://t.co/H1QFlAWD73",
        "¿Ustedes comen rápido o lento? Con esta información podrían considerar ese ritmo, pues parte fundamental para llevar una salud óptima, radica en la manera en que comemos. Vean: https://t.co/J16nKcjoGr",
        "311 casos nuevos de pacientes diagnosticados con diabetes se presentan al día, de acuerdo a datos del IMSS. Esta cifra representa un promedio de 4 mil amputaciones al año debido a esta enfermedad. Acudamos a las instituciones para asesorarnos y llevar una vida más saludable.",
        "El INAI inició una investigación para revisar las posibles violaciones de empresas asociadas a la obtención ilícita de datos, tras el caso de #CambridgeAnalytica aseguran en #Mex es oportuna e incentiva la prevención ante el escenario electoral.",
        "De acuerdo a datos del Instituto de Asistencia e Integración de #CDMx, la población en situación calle en la metrópoli incrementó en un 20% durante el último lustro, lo que representa 4,354 personas.",
        "RT @TIME: How to watch Mark Zuckerberg's testimony to Congress live https://t.co/0M6hiNdUiL",
        "Menos de la mitad de las escuelas primaria públicas cuentan con acceso a #internet, de acuerdo a datos del reciente informe del INEE pues debido al crecimiento demográfico esta situación SE agrava y va dejando un rezago importante en la sociedad.",
        "Si el error fue del INE al no permitir que en el proceso el pre candidato probara la autenticidad de las firmas, que se sancione a los resposnables. \n\n¿Por que los electores tienen que pagar por una mala interpretación de la ley?",
        "RT @paco_baeza_: A Jaime Rodríguez, El Bronco, le fueron invalidadas 1,198,892 de 2,034,404 firmas/avales (58.9% del total) ¡Ah, pero como…",
        "Tenía que haber sido Marichuy.",
        "Entonces sólo se trataba de conseguir una cantidad exacta de firmas, sin importar cómo, de dónde o su veracidad. \n\n¡Que gran lección para los mexicanos! ¡Que extraordinario relato de democracia!",
        "¿Consideran la banca se ha actualizado puntualmente con el uso de la tecnología, qué opinan?",
        "Según datos de Condusef se incrementó el 55.4% el número de reclamaciones por movimientos operativos de la banca, lo que obliga a quienes ofertan dichos servicios a reforzar su atención al cliente y buscar la optimización del mismo.",
        "El #INE asegura que su blindaje durante los próximos comicios tiene un alto grado de seguridad, donde el aislamiento de datos con el uso de fotografías y la creación de una base doble de datos interna para el PREP, serán los dos mecanismos clave para evitar infiltraciones.",
        "La #ciberseguridad es el factor fundamental para el éxito del #IoT, de acuerdo a Chema Alonso, Chief Data Officer de Telefónica; añadió la importancia del papel del usuario cuando se configuran los gadgets, por lo que recurrir a #hackers será ya parte de nuestro estilo de vida.",
        "De acuerdo a datos de Paypal México, el comercio electrónico en el país ha tenido un crecimiento sostenido, por lo que la Ley Fintech busca seguir impulsándolo e incentivar la confianza en aquellas personas que aún no optan por este tipo de comercio. ¿Cuál ha sido su experiencia?",
        "Y el zapatero haciendo casas ... https://t.co/kSyIKxxhYC",
        "En la bahía de Sepetiba en #Bra, se han encontrado más de 200 delfines muertos debido a una virus y la degradación ambiental de esta zona económica del país.",
        "1.1 millones de jóvenes desertan del nivel básico de escolaridad en #Mex, el nivel bachillerato tiene una cifra aproximada de 770 mil estudiantes expulsados por instituciones, lo alarmante es conocer las razones, pues el presupuesto y desinterés son los fenómenos a analizar.",
        "RT @FanyDuarte33: Cualquier cosa que puedas imaginar #ElPrincipito75Años https://t.co/KYKWSypJnc",
        "RT @VictorLagunes: La @CFEmx lanza #App con el propósito de que los usuarios puedan revisar su consumo, obtener recibos tanto actuales como…",
        "¿Ya conocen la nueva herramienta en #Facebook que permite visualizar las fuentes y cantidad de noticias relacionadas con el feed de información? Esto es para contrarrestar las #fakenews, ¿Las han visto?",
        "Cerca de 790 mil usuarios mexicanos fueron analizados mediante #Facebook, lo que representa en el caso de #CambridgeAnalytica el 0.9% de la información y ocupa el cuatro sitio dentro de la lista de países con personas analizadas.",
        "@TORNEL La consistencia me mata 🤢",
        "Si naciste ente el 80 y el 2000, pero no te gusta el aguacate, ¿sigues siendo millennial? \n\n#PreguntaSeria",
        "El mundo se complejiza, ciudadanos del mundo, migrantes... Esa es la nueva realidad y lo que representa para #Mex son jóvenes olvidados que votarán por primera vez; https://t.co/CBo0MVmDkM",
        "BREAKING NEWS !! https://t.co/O1iAW5yE1b",
        "Oiga @realDonaldTrump ahí le hablan 👇🏼👇🏼 https://t.co/SbCDzqr5dI",
        "La cifra de usuarios afectados por el caso entre #Facebook y #CambridgeAnalytica no deja de ser alarmante, pero no es precisamente lo preocupante. Urge asumir el #CivismoDigital, de nosotros depende que se regule y es tiempo de exigirlo.",
        "RT @PresidenciaMX: Hay algo que a todos, absolutamente a todos los mexicanos, nos une y nos convoca: La certeza de que nada, ni nadie, está…",
        "Condenamos esto pues daña profundamente las relaciones diplomáticas y comerciales que por años han caracterizado a #Mex como un país plural y respetuoso con todos los países.",
        "La decisión de #Trump de desplegar a la Guardia Nacional en la frontera norte es otra acción de agresión e intimidación ante nuestro país, atenta contra los derechos humanos de los migrantes.",
        "#Google y proyectos militares... No, no es un invento y he aquí la demanda de sus mismos trabajadores: https://t.co/lE3nM8Jxea",
        "RT @ExpansionMx: VIDEO: Esto es lo que hará @instagram para proteger los datos de los usuarios 🔐  https://t.co/atdaUm63XH https://t.co/scom…",
        "RT @PuriCarpinteyro: Para @diegoluna_ y @GaelGarciaB. https://t.co/M6i7w3Lq5x",
        "Noticias que dan esperanza. https://t.co/oDYXcwva77",
        "RT @EncinasN: Guía para tuitear al calor de las campañas:\n\n1. Redacte el tuit\n2. Guárdelo en borradores\n3. Vuélvalo a leer pasado un tiempo…",
        "De acuerdo con datos de la @CDHDF, la cantidad de agresiones hechas a mujeres por el cuerpo policíaco incrementó en 2017, con 375 denuncias, de las cuales cerca de 95 fueron hacía mujeres.",
        "@LuluMM Si de acuerdo, lo tuve que haber especificado desde que puse el artículo. 🤦🏻‍♀️\n\nPero estoy completamente a favor de la subrogación, siempre que se haga cuidando la seguridad de la mujer que presta el vientre, los derechos de ambos contratantes y por supuesto del bebé.",
        "Informémonos con las instituciones bancarias para atender la alerta que @CondusefMX ha hecho por el nuevo modo de #vishing hecho por delincuentes, el cual consiste en enmascarar los teléfonos de instituciones bancarias para robar datos de tarjetahabientes.",
        "La Oficina de Aduanas y Protección Fronteriza de #EUA afirma que el gobierno norteamericano no cuenta con personal suficiente para atender a cerca de 200 mexicanos varados en la frontera norte que piden asilo, se suma el filtro donde pocos son candidatos para poder entrar al país",
        "... o peor aún, existen países donde ni si quiera están siendo consideradas. Es urgente su legislación y asumir a la brevedad el #CivismoDigital.",
        "La respuesta hecha por #Facebook ante el caso de #CambridgeAnalytica me hace pensar en el gran poder y responsabilidad que poseemos como usuarios, en efecto, de nosotros depende el acceso a nuestra información y las leyes pertinentes se encuentran pendientes, ...",
        "Gracias por opinar 😚😚 https://t.co/iiFpFDhMZq",
        "@jmazpiroz Completamente de acuerdo contigo. Sabemos y hemos platicado muchas veces que estoy a favor de la subrogación de vientre.\n\nSolo estoy compartiendo distintos puntos de opinión al respecto.",
        "¿Feminización de la pobreza? Así la situación de la gestación subrogada en \n#Mex: https://t.co/ZrDP55SdV8",
        "RT @Reforma: Testificará Zuckerberg en EU el 11 de abril https://t.co/cB24RcAFuo",
        "Defender más a tu alma máter que a tus Instituciones. \n\nEse es el nivel de la discusión electoral en 2018.",
        "RT @NoticiasMVS: #LoMásLeído Pide @INAImexico solicitar credencial para votar sólo en casos 'estrictamente necesarios' https://t.co/XtCJVxE…",
        "Siempre estaré a favor y lucharé por que en todos los órganos de gobierno se escuche a los ciudadanos. Existen distintas formas de hacerlo, hoy propuse mi lugar de trabajo. \n\nReitero sin miedo ni pena esa invitación. Tanto a la sociedad civil como a mis compañeros diputados.",
        "Si, en efecto propuse que fuera en mi “camper”, lugar desde donde el 1 de octubre trabajo y tengo reuniones por que el edificio H donde estaba mi oficina quedo dañado por el sismo del 19S.",
        "El día de hoy en la Comisión de Gobernación propuse abrir el diálogo de los integrantes de la misma con la sociedad civil para crear una adenda y/o las reservas que se consideren necesarias para la Ley de Publicidad Gubernamental.",
        "\"Manto acuífero\", el autocorrector me traiciona. 😰 https://t.co/dpoGkGy9fo",
        "De acuerdo a un estudio realizado por la #UAM, 7 millones 900 mil metros cúbicos son explotados del manco acuífero en el Valle de México, lo que representa una sobre explotación del agua y augura un impacto ambiental severo.",
        "#IoT es esa comunicación de forma real entre objetos mediante redes de Internet. La actualización del marco jurídico es urgente, por ello, no paramos en incentivar el diálogo y sea considerada la propuesta que he presentado en pro de la actualización y su regulación.",
        "RT @wera: ⭕️💉URGENTE: Seguimos necesitando 3 unidades de O+ y 1 de Plaquetas para Ovidio Filigrana Lezama en el Nacional de Cardiología. Ca…",
        "Las políticas públicas centradas en lograr la conectividad en #Mex han ayudado a crear una sociedad tecnológica que se suma a la 4a revolución, el reto más grande es que ese intercambio de información se transforme en lo que investigadores han denominado #InternetDeLasCosas #IoT",
        "RT @CanalCongreso: ⭕ Sigue la reunión de la Comisión de Gobernación de @Mx_Diputados en la que se aprobó en lo general el dictamen que expi…",
        "El intercambio de opiniones entre Cook y #Zuckerberg no debe distraernos ante un tema  vigente como el uso de datos de manera ilegal en #internet. Enfoquémonos en lo importante e informémonos sobre el avance legislativo y jurídico en esta materia a nivel internacional.",
        "@cuau_cruz @luisjimro @Mx_Diputados A mi me perece muy importante tener las condiciones óptimas, adecuadas y sobre todo dignas para recibir a la sociedad civil y a los ciudadanos, a quienes representamos y debemos nuestra posición."
      ]
    }
  }
}