{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Recomendado....... https://t.co/vj6fmTXul8",
        "RT @mangozurda: Así asesinan y torturan a los sandinistas , claro esto no lo muestran los medios ni las organizaciones de derechos humanos,…",
        "Habrá  que asumir que en los países donde no hay \"revolución \" está perola se puede comprar como se compra fororo..... https://t.co/IHIx7MVjK3",
        "Estos dirigentes son tan \"perro simpático\" que no pueden dirigirse a otro homólogo en igualdad de condiciones para plantear algo.\nRequieren de su amo, para que hable por ellos.....qué pena https://t.co/6kI9HOzj8J",
        "RT @IvanPadillaB: Un silencio con mucho ruido - Por: Julio Escalona https://t.co/Hwjvfuy8Q4",
        "@Sabiens Jajajaj otra respuesta propia de un fascista asqueroso:\"no estoy a su nivel\" pues....qué le vamos a hacer.....(aunque por algo se pica...)",
        "@Almagro_OEA2015 @UNANManagua @OEA_oficial Si pueden echarle plomo a esas ratas guarimberas háganlo. Si en Venezuela no pudieron, en Nicaragua menos..",
        "Este compañero tiene graves problemas, primero afirma que van a prohibir al PSUV, pero resulta que eso \"No implica negar la existencia de los partidos\". Claro, el bruto y flojo soy yo, y creo que Chávez también lo fue y por eso le dio una buena patada por ese culo en 2003.... https://t.co/cfvugJ0ggS",
        "Mientras tanto la García arocha guisando parejo en el rectorado..... pero eso, ni la autoimposición  de un doctorado, ni los 10 años ilegales que la tipa tiene encamburada causan indignación.....grande el lavado de cerebro de los medios.... https://t.co/tsGWv1CF7y",
        "A este bolsa la izquierda lo mantuvo y bastante plata costó su musiquita, hoy cuando esa misma izquierda esta en algun modo acorralada y no puede seguir manteniendo farsantes como éste , hay que calarse sus arranques libertarios \" https://t.co/cAAKUWaLV0",
        "@jorgerpsuv @NicolasMaduro Compañero y ese nuevo comienzo lo van a posponer como el anuncio de los precios de los 50 rubros....? Así no vamos a derrotar la guerra....",
        "Otro güevón escuaca que no puede oler un militar porque se le moja esa pepita..... https://t.co/ZDq4NFiPJc",
        "Jajajaj no, \" no es a muerte, sólo prohibiremos la existencia de los del psuv\".....vaya tolerancia.... https://t.co/aD1CeX73YZ",
        "No habrá que extrañarse si la mediocre rectora de la casa vencida por las sombras sigue el ejemplo de otros \"proceres\" de la oposición y huye del país..... https://t.co/9dxbkydSps",
        "Otra razón mas para reafirmar MALDITA IGLESIA CATOLICA! https://t.co/ajUBNvSYJo",
        "Seguro estoy que este payaso no podrá refutar esto:\n\nSr Vivas Santana: deje de ser tan mentiroso, los militares venezolanos no ganan 70 sueldos mínimos….. - Por: Neftalí Reyes https://t.co/loxsvecBwW",
        "Cuando a los \"sesudos analistas\" de la derecha se les queman las 3 neuronas que les quedan..... https://t.co/xVUelW3IP1",
        "@AlbertoRodNews aqui te mando la foto Y LOS DATOS del establecimiento, para que dejes de CABRONEAR Y/O defender LADRONES.....\nPanadería y Pastelería Chalet de Barquisimeto UBICADA EN LA ZONA INDUSTRIAL III\nRIF J300180417\nTELEFONO: 0251-2690904 https://t.co/HLillnCO6S",
        "vamos a ver si @OmarBarbozaDip y los demás caimanes escuacas de la @AsambleaVE tienen COJONES para asumr el riesgo de que los acusen (con razón) de -entre muchas cosas- usurpación de funciones....... https://t.co/0gV6upy1Or",
        "imagínense como será el \"respeto intelectual\" que esta gente se tiene..... https://t.co/QddHLEa6qY",
        "otra vez con esa cantaleta, a esta gente como le gusta cagarle la cara a sus simpatizantes......en tres semanas se les olvida este tema..... https://t.co/7IB47uoLpH",
        "antes de \"retomar\" es mejor primero que busquen la bolas....... https://t.co/o05RZU9LLy",
        "@tongorocho compañera ese es un tema con el cual se puede disentir, allí hay muuuuchos candidatos a ocupar el cargo de \"gafo mayor\".....",
        "a este llorón le faltó etiquetar a almagra y al camarada trump..... https://t.co/WP0NJrj5kt",
        "las \"cositas\" del periodismo escuaca: una \"detención liberada\"....... https://t.co/NA6KPZtCQx",
        "justo lo que necesitamos, pero multiplicado por veinte millones.....y en todo el país....@NicolasMaduro @dcabellor @TareckPSUV https://t.co/cD5uEUN45w",
        "najada a estos no provoca ni ignorarlos...... https://t.co/amJE4goMlF",
        "@JuanRequesens @AlbertoRodNews 13 DÍAS? Y LOS QUE LE FALTAN A ESA RATA.......",
        "@Almagro_OEA2015 @AlbertoRodNews @AsambleaVE @OmarBarbozaDip @OEA_oficial MÉTETELA POR EL CULO, MARICÓN COBARDE!!!!",
        "\"multitudinaria\" manifestación......frente a miraflores y en \"DICTADURA\"....... https://t.co/RiNPyvKRtV",
        "Ya comenzaron los \"sesudos analistas\" a dar \"lecciones\" a los parásitos para burlar las medidas..... https://t.co/8qjRki5HWq",
        "RT @ComunaNegroM: @ComunaElMaizal @NicolasMaduro Todos somos responsables de que se restablezca el #EquilibrioEconómico que ha implementado…",
        "dron-ladrón\nhttps://t.co/wKkiBfDiD4",
        "BONITAS FOTOS.....EL SHOW DE LA CRISIS..... https://t.co/u8CG1DRhUm",
        "RT @tongorocho: Entonces los partidos de oposición quieren que salgas protestar porque el gobierno decretó un sustancioso aumento salarial,…",
        "Tanto real que la @usembassyve le inyectó a esta cloaca y parece que bobolongo se bailó esos reales.....asi \"gerencia\" la gente \"linda y pensante\"..... https://t.co/CE5127jHlm",
        "@miranda21k Buenas tardes, hice una transferencia para la inscripcion pero hubo un problema con ella, la volvi a hacer el dia de hoy, pero la pag me dice que ya estoy registrado. Qué hago? mi C.I. es 13803989. Saludos",
        "RT @DPRK_CAODEBENOS: Corea del Norte y del Sur marchan unidas bajo la bandera de la reunificación. Ceremonia de apertura de los Juegos Asiá…",
        "RT @lubrio: Nos dolarizaron la vida, Maduro intenta que nuestros sueldos vuelvan a valer la pena, ¿y ustedes creen que vamos a salir a prot…",
        "@AlbertoRodNews Eso no es lo que dicen cloacas como las que tú defiendes....\nhttps://t.co/zGUMfYuod5",
        "Cuánto estará cobrando cabeza e´motor por esta \"diligencia\" fallida? https://t.co/X1x2hue6cB",
        "A estos \"camaradas\" los estan \"resolviendo\" por otras vías.......y pocos lo saben..... https://t.co/iZg9X6zRFi",
        "RT @mangozurda: Muchos en este momento están salibando esperando la invasión gringa o el golpe de estado, \nEstamos claro que los barcos de…",
        "lambusio es lambusio....así haya viajado a los mayamis y viva en el country..... https://t.co/xoBbWfBzMU",
        "RT @latablablog: ALERTA  En los estados #Aragua, #Carabobo y #Cojedes no hay disponibilidad de gasolina y hay grandes colas en estaciones d…",
        "el martes en la tarde o miércoles, escuálidos imbeciles, \"periodistas\" tarifados, medios corporativos y \"sesudos analistas\" dira q el paro convocado por twitter, cuyo seguimiento se hará por twitter, donde circularán fotos de twitter, dirán q el fue un exito.......en twitter....",
        "se puede observar en el video, la \"miseria\" de la doña y la \"miseria\" del supermercado..... https://t.co/kjFG2oGBPX",
        "@AlbertoRodNews mejor escribele a @realDonaldTrump y le echas tu lloradita....maricón!",
        "aqui lo unico que se va a parar son los payasos de este partido implicados en el atentado......se van a parar para salir corriendo..... https://t.co/w0YnXHxc7R",
        "Cadenitas de escuacas imbéciles convocan a paro nacional para el lunes.....\n\n@NicolasMaduro decretó el lunes como \"NO LBORABLE\"\nEl martes parásitos, perdón! \"empresarios dirán que \"el paro fue un éxito....\"\nAsí están.....",
        "Una rata que armó, promovió y financió guarimberos psicópatas y asesinos, merece una cristiana misa..... https://t.co/hR4h3Dq5dJ",
        "Una medida económica \"coherente\" ( que sería aplaudida por un montón de jetones aquí): https://t.co/5mJeOAcZ8O",
        "Da risa los pendejos (o quizas putas a sueldo d intereses corporativos),los golpes d pecho por el \"brutal e inedito aumento de sueldo\" para las empresas,cuando jamás se lamentaron por el especulativo y en muchos casos injustificado aumento d precios de productos para la población",
        "Que curioso, resulta que para los \"sesudos analistas\" que durante años ocultaron (o evitaron mencionar e sus \"analisis\") el viernes negro (porque mostraba lo que ellos en el fondo desean), hoy lo reeditan a raiz de los anuncios de ayer......#incoherenciaescuaca",
        "@SenRubioPress @AlbertoRodNews @JuanRequesens son diez que van y los que le faltan a esa rata asquerosa.....",
        "paradójico: los países que se \"preocupan\" por la \"crisis humanitaria\" son los primeros en darnos la espalda, mientras algunos apelan al jalabolismo para  ver si respetan acuerdos (logrados por Chávez, por cierto), que esos mismos país violan.... https://t.co/lCROOMIlM7",
        "Por \"camaradas\" como éste es que soportamos una carga pesada de incoherencia e inmoralidad..... https://t.co/X01wRMlr15",
        "En las fotos se puede notar \"claramente\" las detenciones....... https://t.co/rYoiktO5yb",
        "ya comenzaron los \"sesudos analistas\" con sus lloriqueos de maricones......quien será el gringo que podrá defenderlos (o complacerlos)? https://t.co/5fxWuL9OeU",
        "@garciabanchs échale bolas pues  jetón.....",
        "Para este \"sesudo analista\" la \"disciplina fiscal\" la deben pagar los pobres y asalariados...... https://t.co/QuqqaXhDDl",
        "Cuando un ministro de defensa latinoamericano se baja los pantalones como debe ser ante su amo gringo...... https://t.co/CtszP9d64F",
        "dilema escuaca: sacarse el carné (para seguir chupando su \"gotica de petroleo\") y darle gusto al rrrrééééégimen....o\nAgarrar una bicicleta y simular que estan en Europa, cumplirían uno de sus fetiches preferidos, pero sudarían lo que jamás les ha gustado......",
        "@Balanda_AMB @AviacionFANB @G13leones felicitaciones hermanos!",
        "RT @Balanda_AMB: Los Niños del Plan Vacacional de la Base Aérea Tte. Vicente Landaeta Gil Finalizaron el día Martes con una Visita Guiada a…",
        "muchos peos , pero a estos compañeros no podemos olvidarlos....@NicolasMaduro https://t.co/jvfjog2DDj",
        "coño! hoy hace 14 años le metimos EL GÜEVO a un poco de escuacas jetones y comemierdas en el REVOLCATORIO.......",
        "RT @alba_tv: AHORA | Arbonio Ortega vocero de la #MarchaCampesinaAdmirable  informa de los avances de las mesas mesas de trabajo con la Vic…",
        "Y luego salió a contar barriles de petróleo..... https://t.co/8cNtMgKIDW",
        "@aporrea @jvivassantana anda a exigirrle al bobolongo de @ElNacionalWeb que te pague por las pendejadas que publicas en esa porquería.....",
        "Naguevonadas, faltó \"echar basura en a calle\" jajajajaja que se pudra ese drogadicto desgraciado..... https://t.co/3qy5qPODGk",
        "inicialmente me iba a mear de la risa.....pero esto es para llorar..... https://t.co/5TNAyZCQCU",
        "@AlbertoRodNews compadre no se pique, unos critican tu subjetividad asquerosa, otros, por cierto esos \"radicales\" que \"periodistas\" como tú alentaste, critican que publiques cosas del chavismo.....aguante su pela...",
        "un narcotraficante y homicida convicto y confeso hablando de \"dignidad\"..... Para estos shows ridiculos quedó la @AsambleaVE  por eso estan como estan. Era preferible que se trajeran a la lady gomez o a la pato ceballos, y no este drogo esperpéntico..... https://t.co/UA9jHf4Bc9",
        "Mentira no es, aunque @JulioBorges los llamó narcotraficantes y promotores del crimen y éste no se enteró....? https://t.co/g0cqa7fPb6",
        "@AlbertoRodNews mentira no es, y profesionales que Venezuela formó GRATIS",
        "RT @tongorocho: Juan Requesens pasará a la historia como el único \"desaparecido\" que puede hablar por teléfono con su familia para que le l…",
        "Privaticen como viasa, o como otras empresas privadas; para que funcione con la eficiencia que \"caracterizaba\" al banco latino. O para que vengan nuevos lusinchis a pagarles Miles de millones de $$$, de su deuda externa a grupos como los Zuloaga. Así es como \"funcionaba\"... https://t.co/ttXQ878GjK",
        "jajajaja así te paga el amo....pendejo! https://t.co/dltAVmVnDg",
        "@AlbertoRodNews ojalá esos HIJOS DE PUTA hubiesen dicho los mismo hace poco mas de un año cuando muchos de ellos alentaban las guarimbas asesinas de la oposición......",
        "Cuando se pierde todo sentido del ridículo, escribes estupideces como ésta..... https://t.co/ZWfGE9KMmB",
        "@RRequesens @Dayanakrays @JuanRequesens Y LAS QUE TE FALTAN, ANDA A MEJOR A BEBER CAÑA EN LAS MERCEDES O LANZARTE UN PORRO, ESO SE TE DA MEJOR.....",
        "Si lo del magnicidio es un \"show\", por qué mercenari....perdón \"periodistas\" como ésta publica foto para someter al escarnio a unos funcionarios? Le gustaria a ella que la estigmatizaran como MERCENARIA....? https://t.co/aZsmqhspin",
        "Mientras tanto en Colombia.....obra de los aliados de la oposición escuaca... https://t.co/W72sLDsrnj",
        "RT @ReinaldoI: En este país intentaron asesinar al Presidente, y sus autores intelectuales y cómplices haciendo todo lo posible porque habl…",
        "@AlbertoRodNews Desde el exterior....que tenga COJONES y se presente aquí...",
        "RT @latablablog: La de Requesens ayer no es la primera vez que voceros acusan al #Sebin de usar excrementos para \"torturas\". En septiembre…",
        "El atentado contra @NicolasMaduro sirve para acelerar el desmembramiento de @unasur ......",
        "RT @salasrluis76: Tres comentarios sobre la rueda de prensa de Jorge Rodríguez: \n1) Si todas las ruedas de prensa del gobierno fueran como…",
        "Arrecha esta pana.... https://t.co/O0vlk97jNF",
        "La bichita se dio cuenta de la cagada que hizo..... https://t.co/WABJ7rxeeN",
        "Esta rata tiene que pagar..... https://t.co/f5hUg4eKxL",
        "RT @madeleintlSUR: 2. Pero quién es @JuanRequesens? Acá un resumen de lo que ha hecho contra #Venezuela https://t.co/bpTWKYdBAp",
        "RT @lubrio: Bien triste enterarme de que hace 2 días la sala de Casación Social del @TSJ_Venezuela anuló una sentencia de otro tribunal que…",
        "RT @valtonyc: Aviones de combate de Arabia Saudí han dejado al menos 39 estudiantes muertos y otros 51 heridos en la provincia yemení. ¿Sab…",
        "El \"apoyo\" por twitter...luego de que aseguraban que \"son vulnerables\".... https://t.co/FEP1gYDu2Y",
        "@AlbertoRodNews Ahora unos interiores cagaos son noticia......búsquenle papel al cagón ese....",
        "Bueno, bonito, medio barato, pero además interesante..... https://t.co/Rtis8GUEcX",
        "Ojalá esas mismas organizaciones  se hubieran pronunciado hace un año cuando esa misma rata drogadicta organizaba las guarimbas asesinas.... https://t.co/YIgWKPKY9V",
        "RT @lubrio: #MaduroTeFaltaPoco para el 20 de agosto, cuando empezará la reconversión monetaria y habrá importantes anuncios que todos esper…"
      ]
    }
  }
}