{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Artista Rosario Ft. Wambo – Amor Al Poder: Descargar: Artista Rosario Ft. Wambo - Amor Al Poder... https://t.co/JSEtBp9KN1 via @ipautaorg",
        "Jaydel – El Amo (Prod. by Chalko Y Fly): Jaydel - El Amo (Prod. by Chalko Y Fly) Download mp3 v... https://t.co/21KrxmOlfI via @ipautaorg",
        "Alexis Y Fido – Esto Es Perreo: Alexis Y Fido - Esto Es Perreo - Download mp3 - Dale Play Video... https://t.co/SLFcDl3Tnx via @ipautaorg",
        "Real Phantom, Akim y RD Maravilla – Pase Lo Que Pase: Descargar: Real Phantom, Akim y RD Maravi... https://t.co/mqcncCLQcB via @ipautaorg",
        "Chako – Cositas Que Te Gustan: Descargar: Chako - Cositas Que Te Gustan\nThe post Chako – Cosita... https://t.co/lAOM4DbKZY via @ipautaorg",
        "Juampastyle – Hot Nigga Spanish Remix (Official Video): Juampastyle - Hot Nigga Spanish Remix (... https://t.co/ZGOt95TZ90 via @ipautaorg",
        "Exel El Pracmatiko Ft. Kenny The Ripper – Vivimos: Descargar: Exel El Pracmatiko Ft. Kenny The ... https://t.co/gulDvDWBHF via @ipautaorg",
        "Entrevista: Arcangel – Sal y Pimienta con Jessica Cediel (2016): Entrevista: Arcangel – Sal y P... https://t.co/9GxJd9TEvp via @ipautaorg",
        "Ozuna Ft. Daddy Yankee – No Quiere Enamorarse (Official Remix): Ozuna Ft. Daddy Yankee – No Qui... https://t.co/WiFwqUc4yt via @ipautaorg",
        "J Alvarez – La Cima Tv (Capitulo 4) (2016): J Alvarez – La Cima Tv (Capitulo 4) (2016)\nThe post... https://t.co/3HAwlid8it via @ipautaorg",
        "Armany – Solo Contigo: Armany - Solo Contigo (Prod. by Dj White Y Mozart Muzik) Download mp3 y ... https://t.co/5xmP952M1j via @ipautaorg",
        "Almighty Ft. Farruko, Daddy Yankee Y Cosculluela – Panda (Official Remix): Almighty Ft. Farruko... https://t.co/qQi7ZqnjIa via @ipautaorg",
        "El Sica – Tengo El Genero Apagao 2 (Official Video): El Sica – Tengo El Genero Apagao 2 (Offici... https://t.co/Y0bro6Ws9S via @ipautaorg",
        "T.I. Ft. Verse Simmonds – Not My Fault: T.I. Ft. Verse Simmonds – Not My Fault Download: T.I. F... https://t.co/S7GwopaYEx via @ipautaorg",
        "Ty Dolla $ign – Like A Drug: Ty Dolla $ign – Like A Drug Download: Ty Dolla $ign – Like A Drug\n... https://t.co/L3zqrDEqwA via @ipautaorg",
        "J Alvarez Ft. Ozuna – Queria Revelarse: J Alvarez Ft. Ozuna - Queria Revelarse (Prod. by Mikey ... https://t.co/WuCs2GWGUy via @ipautaorg",
        "Nejo Ft. Jamby El Favo Y Mr. D – Ponte Pa Mi: Nejo Ft. Jamby El Favo Y Mr. D – Ponte Pa Mi Down... https://t.co/fRyCUJp5EN via @ipautaorg",
        "Maluma lidera las listas radiales en México: ‘Perdedor en el amor’, pero todo un ganador para c... https://t.co/HmAyO3PFEi via @ipautaorg",
        "Kendo Kaponi Ft. Farruko Y Anuel AA – Me Quieren Matar: Kendo Kaponi Ft. Farruko Y Anuel AA – M... https://t.co/rUoVZ4xXwe via @ipautaorg",
        "El Sica – Tengo El Genero Apagao 2 (Video Preview): El Sica – Tengo El Genero Apagao 2 (Video P... https://t.co/xdSzloAJVR via @ipautaorg",
        "J Alvarez lanzará esta noche “Quería Revelarse” con Ozuna: El reguetonero J Alvarez está preocu... https://t.co/6OYzvNMAiC via @ipautaorg",
        "Lil Wayne – Let’s Talk It Over: Lil Wayne – Let’s Talk It Over Download: Lil Wayne – Let’s Talk... https://t.co/s7YoLv3phZ via @ipautaorg",
        "Nuevos seguidores: 0, unfollowers: 1 (00:58) #TuitUtil https://t.co/cQLAgvwOGM",
        "Lito MC Cassidy – La Manzana: Descargar: Lito MC Cassidy - La Manzana\nThe post Lito MC Cassidy ... https://t.co/GyOZ4m8oQ6 via @ipautaorg",
        "Glory asegura que había tratado de todo, pero nada la llenaba: Glory estaba consagrada como exp... https://t.co/cWz7HMNt2V via @ipautaorg",
        "Jomar Quiñones – Te Adorare: Descargar: Jomar Quiñones - Te Adorare\nThe post Jomar Quiñones – T... https://t.co/sgCr8zDVFW via @ipautaorg",
        "Darkiel Ft Ozuna – Ya No Estoy Pa Ti: Descargar: Darkiel Ft Ozuna - Ya No Estoy Pa Ti\nThe post ... https://t.co/hPIeImGIom via @ipautaorg",
        "Mira a Justin Bieber bailando “Gasolina” de Daddy Yankee: Justin Bieber bailó el éxito de Daddy... https://t.co/XVAmiks6W9 via @ipautaorg",
        "Michael Lavoe prepara lanzamiento de “Desaparece”: Michael Lavoe lanzara el videoclip de su nue... https://t.co/IIhsLmT8Mt via @ipautaorg",
        "Tomas The Latin Boy actuará en la gala de los Heat Latin Music Awards 2016: Otro artista se sum... https://t.co/22UaiQdCCA via @ipautaorg",
        "Jueves Del Recuerdo: Nengo Flow – Flow Callejero (2005): Jueves Del Recuerdo: Nengo Flow – Flow... https://t.co/82kIgrQxsY via @ipautaorg",
        "Future – Bitches Gone Tell: Future – Bitches Gone Tell Download: Future – Bitches Gone Tell\nThe... https://t.co/qJZoviNTlD via @ipautaorg",
        "Sean Kingston – All I Got: Sean Kingston – All I Got Download: Sean Kingston – All I Got\nThe po... https://t.co/NPAvFBbxGf via @ipautaorg",
        "Ty Dolla $ign Ft. Quavo – Long Time: Ty Dolla $ign Ft. Quavo – Long Time Download: Ty Dolla $ig... https://t.co/QyvIRWHpl4 via @ipautaorg",
        "Alexio Ft. Daddy Yankee, Arcangel, Nicky Jam, Farruko, Nengo Flow, De La Ghetto Y Zion – Tumba ... https://t.co/n26WyOp8bO via @ipautaorg",
        "Joey Montana se presentará este viernes en Honduras: “La Melodía”, “Moribundo”, “Único” y “Pick... https://t.co/r7ZtMspiP7 via @ipautaorg",
        "Don Miguelo Ft. El Super Nuevo – Atentado: Don Miguelo Ft. El Super Nuevo – Atentado Download: ... https://t.co/vEoWcFV5rU via @ipautaorg",
        "Tego Calderon – El Reggaeton No Pasa De Moda: Tego Calderon – El Reggaeton No Pasa De Moda Down... https://t.co/vnqE9lkT7T via @ipautaorg",
        "Entrevista: Jose Javy Ferrer – La Capsula Nazza Tv (2016): Entrevista: Jose Javy Ferrer – La Ca... https://t.co/JgzoTfWdMQ via @ipautaorg",
        "Entrevista: Tito El Bambino – BGTON (2016): Entrevista: Tito El Bambino – BGTON (2016) https://... https://t.co/5XeplHlPA6 via @ipautaorg",
        "El Alfa Ft. Nicky Jam – Segueta (Remix): El Alfa Ft. Nicky Jam – Segueta (Remix) Download: El A... https://t.co/sbQ1907F5U via @ipautaorg",
        "2 Chainz – Lotta Hoes: 2 Chainz – Lotta Hoes Download: 2 Chainz – Lotta Hoes\nThe post 2 Chainz ... https://t.co/mWeTp41pJP via @ipautaorg",
        "Fat Joe Ft. Diamond D &amp; Lord Finesse – Rock Shyt: Fat Joe Ft. Diamond D &amp; Lord Finesse – Rock S... https://t.co/hLiKlRoGDD via @ipautaorg",
        "Drake – Sweeterman (Remix): Drake – Sweeterman (Remix) Download: Drake – Sweeterman (Remix)\nThe... https://t.co/EOtFVsgZL8 via @ipautaorg",
        "De La Ghetto – Santo Domingo (Live) (2016): De La Ghetto – Santo Domingo (Live) (2016) https://... https://t.co/O8ODokcFcL via @ipautaorg",
        "Video: La inspiración del dúo Plan B al crear sus canciones: Video: La inspiración del dúo Plan... https://t.co/O73fgrmaVT via @ipautaorg",
        "Maluma – Borro Cassette (The Roccopulco Club) (San Francisco) (2016): Maluma – Borro Cassette (... https://t.co/p7e7rfdlmK via @ipautaorg",
        "J Balvin – Ay Vamos (CIFCO, El Salvador) (2016): J Balvin – Ay Vamos (CIFCO, El Salvador) (2016... https://t.co/skEUYFwibF via @ipautaorg",
        "Migos – Think Twice: Migos – Think Twice Download: Migos – Think Twice\nThe post Migos – Think T... https://t.co/RPOCDMR1GU via @ipautaorg",
        "Tyga – Servin Dat Raww (Official Video): Tyga – Servin Dat Raww (Official Video) https://www.yo... https://t.co/CXMra8Okej via @ipautaorg",
        "PartyNextDoor Ft. Drake – Come And See Me: PartyNextDoor Ft. Drake – Come And See Me Download: ... https://t.co/PlYuhDuzXa via @ipautaorg",
        "Daddy Yanke, Maluma, Nicky Jam y Yandel en el festival Brahva Summer Fest 2016: Faltan pocos dí... https://t.co/sVpkuqZego via @ipautaorg",
        "J Alvarez, Tito El Bambino y Kevin Roldan presentes en el Gallo Evolution 2016: El Gallo Evolut... https://t.co/UWtNe0Jojg via @ipautaorg",
        "J Balvin protagoniza la Gira Refrescante Pepsi 2016 en Guatemala: Grandes noticias para todos l... https://t.co/k6R6iHAwJi via @ipautaorg",
        "Entrevista: J Alvarez – BGTON (2016): Entrevista: J Alvarez – BGTON (2016) https://t.co/w0tOlrsYPL... https://t.co/usz0uKkUH2 via @ipautaorg",
        "Carlos Calderón y Farruko pelean en Roma: Video El Gordo y la Flaca: Carlitos ‘Mínimus’ se enfr... https://t.co/rSgHZ47HVy via @ipautaorg",
        "Don Omar cancela varias presentaciones en Europa: El reguetonero William Omar Landrón Rivera, m... https://t.co/WzFCHVkq3A via @ipautaorg",
        "Hackean cuenta de Instagram de Nativo EMD: Aunque el artista logró recuperar su nombre de usuar... https://t.co/ucMPU5lfkp via @ipautaorg",
        "Element Black y Juan Fernando Quintero presentan vídeo oficial de Cibernauta Remix: El reconoci... https://t.co/ubLEO37khA via @ipautaorg",
        "@AnonCapper Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvwOGM",
        "Nuevos seguidores: 1, unfollowers: 0 (00:31) #TuitUtil https://t.co/cQLAgvwOGM",
        "AstrA se presentó con éxito en Colombia y prepara gira por USA: La joven cantante de música urb... https://t.co/wW0d4SwCqO via @ipautaorg",
        "Gerry Capó anuncia posible último reencuentro de Erre XI: Una gran noticia recibieron empezando... https://t.co/IBNGRRm99p via @ipautaorg",
        "Jory Boy se apoderó de Music Choice con “Bonita”: El artista Jory Boy se apoderó de Music Choic... https://t.co/HdFima7RNg via @ipautaorg",
        "Joey Montana continúa en los primeros lugares con “Picky”: Joey Montana consiguió el estatus or... https://t.co/C1ZNuvo8bI via @ipautaorg",
        "Video: Un día con Tomas The Latin Boy: Desde ejercicios, ensayos de cantos y grabación, el arti... https://t.co/To5e6XJ5Pv via @ipautaorg",
        "Yandel anunció que hará una colaboración con David Guetta: Está confirmado, Yandel y el product... https://t.co/N8kQDlU9Mk via @ipautaorg",
        "Jayko – La Unica: Descargar: Jayko - La Unica\nThe post Jayko – La Unica appeared first on  https://t.co/DGwECinffe via @ipautaorg",
        "Karol G presenta su nuevo sencillo “Casi Nada”: Llega al mundo de la música una nueva promesa. ... https://t.co/AQIvmzP8Pa via @ipautaorg",
        "Farruko es Disco de Oro y Doble Platino: Farruko, el cantante de música urbana, continúa con su... https://t.co/pMVviyBHmu via @ipautaorg",
        "Tempo envía mensaje a boricuas que viven en Orlando: El cantante de música urbana David Sánchez... https://t.co/JY2Gvsdeic via @ipautaorg",
        "Puerto Rico organizará el primer simposio dedicado al reggaetón: La Universidad de Puerto Rico ... https://t.co/ZZNReDvKI1 via @ipautaorg",
        "Zion &amp; Lennox – Ganas De Ti (MSG) (2016): Zion &amp; Lennox – Ganas De Ti (MSG) (2016) https://www.... https://t.co/pmHgazKXC1 via @ipautaorg",
        "Akim Ft. The Generalz – Tiempo Perdido: Descargar: Akim Ft. The Generalz - Tiempo Perdido\nThe p... https://t.co/cxUDrBL2Tb via @ipautaorg",
        "Lady Vixxen Ft. Kartel Montana – Roberto Dinero (Official Video): Lady Vixxen Ft. Kartel Montan... https://t.co/QS9VksT402 via @ipautaorg",
        "DJ Luke Nasty Ft. 2 Chainz &amp; Maino – Might Be (Remix): DJ Luke Nasty Ft. 2 Chainz &amp; Maino – Mig... https://t.co/bk5se5kvjN via @ipautaorg",
        "Niykee Heaton Ft. Migos – Bad Intentions (Remix): Niykee Heaton Ft. Migos – Bad Intentions (Rem... https://t.co/1YxL6tHYxK via @ipautaorg",
        "Problem – Best Pussy: Problem – Best Pussy Download: Problem – Best Pussy\nThe post Problem – Be... https://t.co/GI8Jiv39cb via @ipautaorg",
        "Jowell y Randy – La Alcaldía del Perreo (Cover y Tracklist): Jowell y Randy - La Alcaldia del P... https://t.co/i6uvLE9tZd via @ipautaorg",
        "Wisin y Yandel hablan sobre posible reencuentro: Aunque ambos están realizándose como solistas,... https://t.co/D0Gkq5HIvv via @ipautaorg",
        "Michael Lavoe – Desaparece (Teaser): Mira un adelanto del nuevo video de Michael Lavoe titulado... https://t.co/xdEDUAMh5n via @ipautaorg",
        "Maluma vuelve a Argentina: Maluma, la sensación del género urbano regresa a Argentina el 25 de ... https://t.co/rYhQU6hnXz via @ipautaorg",
        "Marvelus Fame a trabajar con los grandes: Miami. Marvelus Fame quién recientemente estreno su n... https://t.co/RofYWxkffi via @ipautaorg",
        "Los fans de Daddy Yankee y Don Omar escogerán entre Batman o Superman: Nuevamente, Daddy Yankee... https://t.co/WLorXMlH73 via @ipautaorg",
        "Almighty reconoce su mal comportamiento: Tras ya no estar en la compañía de Farruko, Carbon Fib... https://t.co/KU1JZR3V6w via @ipautaorg",
        "J Alvarez se une a productora de eventos de Marc Anthony: Cárdenas Marketing Network (CMN), com... https://t.co/TVzvTz4vUd via @ipautaorg",
        "Fotos: Jowell y Randy son los primeros reguetoneros en cantar en Monaco: Con gran éxito se pres... https://t.co/mBmAIEHK8y via @ipautaorg",
        "Joey Montana filma junto a Akon el video del remix de “Picky”: Joey Montana sigue triunfando. E... https://t.co/uqnEVTxzkd via @ipautaorg",
        "Almighty le pegó a la esposa de Anonimus y Farruko lo bota: Farruko reaccionó ayer, domingo, en... https://t.co/dAc9cQ5qhT via @ipautaorg",
        "Iggy Azalea – Team: Download MP3: Iggy Azalea - Team\nThe post Iggy Azalea – Team appeared first... https://t.co/mx0mNHuX2r via @ipautaorg",
        "Alex Roy y Farina unieron sus voces en “Imagínate”: Alex Roy y Farina lanzaron en conjunto el n... https://t.co/Swrfba0J63 via @ipautaorg",
        "“Aventura Remix” suena en República Dominicana: El sencillo de Tomas The Latin Boy y Maluma ent... https://t.co/Rd9apz9PfC via @ipautaorg",
        "Con nuevo look Ivy Queen: La reguetonera Ivy Queen se pintó el cabello y lo colocó en las redes... https://t.co/gtsQ5DO2vw via @ipautaorg",
        "Wisin tendrá otra niña: Wisin reveló a la revista People el sexo de su próximo integrante de la... https://t.co/17casnHPNM via @ipautaorg",
        "Kelmitt – Yo Quiero Ver (Prod. by Neo Nazza): Descargar: Kelmitt - Yo Quiero Ver (Prod. by Neo ... https://t.co/U6fEf5yMam via @ipautaorg",
        "Leynier – Ella Quiere: Leynier – Ella Quiere Download: Leynier – Ella Quiere\nThe post Leynier –... https://t.co/u86BznBDY0 via @ipautaorg",
        "Nova La Amenaza Ft. Cheka – Como Tu Ninguna: Nova La Amenaza Ft. Cheka - Como Tu Ninguna (Prod.... https://t.co/D2mxdzSlYW via @ipautaorg",
        "Ahmed Y Onyx – Dejame Saber: Ahmed Y Onyx - Dejame Saber (Prod. by Nesty La Mente Maestra Y Mar... https://t.co/Mm2lRycFsD via @ipautaorg",
        "Yoi Carrera Ft. Cheka – Necesidad (Lyric Video): Yoi Carrera Ft. Cheka - Necesidad (Lyric Video... https://t.co/eBzPFEESj7 via @ipautaorg",
        "Lil Santana – Sigueme: Lil Santana - Sigueme (Prod. by Nixon &amp; Yannc) - Download mp3.\nThe post ... https://t.co/bFyWuBtENu via @ipautaorg"
      ]
    }
  }
}