{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JuniorClubSA: Definido los horarios para los cuartos de final de la #CONMEBOLsudamericana https://t.co/p0nhhdka9h\n#VamosJunior🔴⚪🔵 https…",
        "RT @HenryMto29: Don @rafaperezmusic felicidades en tu día, que Dios te colme de bendiciones, éxitos y se cumplan sus anhelos. En las mieles…",
        "RT @JuanRey2005: Feliz cumpleaños primo hermano @rafaperezmusic que Dios le regale felicidad por siempre #lasmielesdeltriunfo https://t.co/…",
        "RT @Samuel_PerezR: 💯 REAL! https://t.co/Zd6CDtNDR1",
        "RT @JuanGutierrezR: Compra' el tiquete no es lo mismo que entra' al avión. Así cogela suave.",
        "RT @AndresMerk11: Tengo el puto abanico al lado y aún tengo calor, maldita sea !!",
        "RT @Drcarlosalvarez: Las amistades nacen de repente y desaparecen también de repente, si una amistad se aleja, déjela ir ...",
        "RT @La10LHD: Ni tú me mereces ni yo te necesito🎶 https://t.co/2vdl9Of7rl",
        "RT @JuanseStiglitz: A 10000 pies de altura y se los devuelvo cuando vayamos a aterrizar. https://t.co/2EIVZHucT2",
        "RT @danieljose_1996: Buenas noches 😍❤. https://t.co/av53S7Li0L",
        "RT @KalethDice: #Recuerdos #PremiosTVyNovelas #KalethMorales https://t.co/Zof5XR85Jj",
        "RT @Locura_Junior: Revive los tres golazos de la victoria de Junior para la clasificación a cuartos de final de la copa sudamericana. https…",
        "RT @PinoCalad: El espíritu de un club no se negocia: de Santa Fe esperas que meta, de Nacional y Cali que jueguen \"bonito\", de Junior que a…",
        "RT @Roberto_Cardona: #FelizCumpleMarti @MartinaMusica\n\n💥💥💥💥💥💥 https://t.co/EoS9U5xFGI",
        "RT @JuanseStiglitz: Cuando estas enamorado, solo tendrás ojo para esa persona sin importar las provocaciones. https://t.co/NkUq5HXY05",
        "RT @PizarraFPC: Teo es el del meme, estoy llorando. https://t.co/HSBlastRFP",
        "RT @BD_ESPN: ¡Junior a los cuartos de la Sudamericana! Con goles de Díaz, Teo y Chará, el Tiburón eliminó (3-1 global) al Cerro Porteño de…",
        "RT @acristofalo: Por favor el gol de Teo, papito qué súper crack. https://t.co/Qpo8HIkv3c",
        "RT @Locura_Junior: ¡GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL DE #JUNIOR! ¡@YimmiChara!…",
        "RT @ChaarAbdalaFuad: CRACK @TeoG29 CRAAAAAACK!!!",
        "RT @marcelagarciacp: Te amo Teo",
        "RT @Locura_Junior: ¡GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL DE #JUNIOR! ¡@TeoG29! ¡2-0!",
        "RT @aldia_web: GAAAAAAAAAAAAAAAAAAAAAAAAL de Junior  | @JuniorClubSA 1 - @CCP1912oficial 0 | 40 https://t.co/rleyMBciTW",
        "RT @AndersonArizaO: VAMOOOOOOOOOOOSSSS JUNIOOOOOORR CARAJOOOOO",
        "RT @insolado: No lo estoy viendo.... Imaginen lo q estoy sintiendo... Solo espero una explosión de trinos y leer gol de Junior!!!",
        "RT @FCBayern: JAAAAAAAAAAAAAAAAAAAAAAAMES! 🇨🇴 2-0! #S04FCB",
        "Joder 🤔🤔 que milagro tu viendo partidos 😮😮 https://t.co/Zu8mhKl2sB",
        "RT @camihernandezt: Bacana la gente que:\n-Se monta en Uber y tbn en bus\n-Come en restaurante bacano y en los fritos\n-Duerme en tolete hotel…",
        "@ssofia_bc https://t.co/HRfHYbmJl1",
        "RT @LigaAguila: Vota por el delantero que va a romper las redes con puros golazos.\n#HoyEsDíaDeFútbol y la celebración es con Aguila y baile…",
        "RT @KalethDice: -Pa' mañana es tarde.\n-No aguanta.\n-Sin fecha.\n-La película.\n-Polos opuestos.\n-Por un guayabo.\n-Mary.\n-Dos segundos.\n-El am…",
        "RT @marcelagarciacp: Mi cerebro tiene el mismo horario de un banco. Abre a las 9 am, cierra a las 4 pm y los fines de semana, solo en algun…",
        "RT @_ELBRAYAN_: ¿No han notado que la ropa en todo lado está como en promoción, hay resto de descuentos? Y uno ahí, con dos mil pesos en el…",
        "RT @PauDybala_JR: 💯 partite con la #juventus, 50 gol raggiunti, 3 oggi, e soprattutto 3️⃣ punti! Grazie per l'affetto! 🔟⚪️⚫️ #sassuolo #ser…",
        "RT @marcelagarciacp: Alce la mano la persona que este domingo, no hará absolutamente nada 🙋🏼",
        "RT @futbolsinlimi: Si me pagarán por ver fútbol. https://t.co/rL2CGN3KKW",
        "RT @insolado: Uffffffffffffff #Elcumpledel10 @JarlanJBarrera https://t.co/GD9fnBU9H4",
        "RT @JairoSoto: Acércate, quiéreme, cuídame, o aléjate, ódiame, olvídame 🙌 @MartinaMusica en la #FeriaDelHogar @CorferiasBogota https://t.co…",
        "RT @_ELBRAYAN_: Yo si fuera mesero: ajajshhshshhsh. #CejasPobladas https://t.co/xTjgpko79B",
        "@Jesu_D Ja ja ja",
        "RT @FutbolSinCrack: Hinchas del Koln caminando por las calles de Londres antes del partido con Arsenal.\n\nAsí debe sonar el infierno.  https…",
        "RT @carlosbloom: Me despierto con la  noticia que Cásate Conmigo es Tendencia. Un temazo con todos los ingredientes para ser éxito @Silvest…",
        "@mariacamargo317  mal ahí, yo diciendote amiga 😐😐 https://t.co/D6KfrCO6z9",
        "RT @_ELBRAYAN_: Yo bailando reguetón: https://t.co/UJz628XmnM",
        "RT @_ELBRAYAN_: Talentos que todos tienen:\n– Cantar.\n– Dibujar.\n– Bailar.\nMis talentos:\n– Cagarla.\n– Ver conversaciones de personas cuando…",
        "RT @reporterillo: \"Feliz, con lagrimas, todos los compañeros me felicitaron, me siento contento por esta camiseta, doy el alarma por ella\"…",
        "RT @davidahumada3: Por siempre! https://t.co/pud3zb1MGi",
        "Razón tiene @marcelagarciacp  cuando dice que contra tiempo es una tremenda película😎",
        "RT @SC_ESPN: No hay nada más grande que esta foto. Messi y Cristiano se saludan afectuosamente en la gala de #TheBestxESPN. https://t.co/Qd…",
        "RT @JavierMatta: Me gusta el Real Madrid, pero Cristiano no es el The Best.. Leonel indiscutiblemente",
        "RT @FCBarcelona: 🔝👔 #Messi - @andresiniesta8 🎩 #TheBest #ForçaBarça https://t.co/q5NZLoVfGA",
        "RT @AdrianaLucia: Esto es lo más maravilloso que me ha pasado hoy, voy a morir de risa #TeAmoInternet https://t.co/8AqNV8axFG",
        "RT @Juan_Da_MC: A 10 días de Halloween qué nervios,ya huele a niños perdidos,guisas disfrazándose de ratonas, yo en la casa haciendo ni mie…",
        "@Jesu_D Kyc señora",
        "Pierda o gane la gente siempre firme con su camiseta.",
        "Igual lo único que quería decir es que amo al barranquillero por su amor tan grande al junior 😍",
        "Y cuando llegue a mi casa mi papá me dijo que habíamos perdido 😔",
        "Por lo que creí que habíamos ganado ( no me pude ver el partido de ayer😐)",
        "Hoy que venía de regreso a mi casa vi a todo el mundo con la camiseta de junior",
        "RT @xsheisnene: Cuando tengo muchas cosas que hacer: https://t.co/n8kO676mWy",
        "@caaridadk Amigaaaaaaaaaaaaa",
        "RT @MaSilenaOvalle: Lo dañé sin estrenar. Así es todo en mi vida 🙂",
        "RT @MarioGiraldoR: Bloquear o eliminar a alguien no es sinónimo de inmadurez pienso que cada quien tiene métodos distintos de olvidar",
        "RT @elgolquesevive: Si hay aquí en esta cuenta mas de un \"Juniorista\" de esos que van al estadio a madrear a los jugadores y a \"enzorrar\" a…",
        "RT @Andersonrojass2: Las mejores canciones de los últimos 10 años para mí\n1. Mi propia historia\n2. Te dedico mis triunfos\n3. Ay la vida\n4.…",
        "RT @MaSilenaOvalle: 😂🤦🏻‍♀️ https://t.co/SpEqOtYNWt",
        "RT @JuniorClubSA: Ya estamos en Barranquilla.\n#VamosJunior🔴⚪🔵\n#JuntosSomosMasFuertes https://t.co/K0OyPCWc1c",
        "RT @tugoquilla: -Hijo cómo vas con esas clases de ingles?\n-.... https://t.co/bU6wNnQhZl",
        "RT @_LaRojiblanca: ¡Háblame del GOLAZO de @carlos7bacca! ¡Que calidad por Dios! ⚽\nhttps://t.co/zRRSv0cKoK",
        "RT @JManuelV_: ¿Que es ser fotogénico? 🙄😂💔",
        "RT @MelisaMarArtuz: Ni secreto y mucho menos impedimento para ver futbol! Abrazo https://t.co/UxYKFyZKZN",
        "RT @marcelagarciacp: Esta noche hay fiesta tiburona @JuniorClubSA",
        "RT @InvictosSomos: ¡¡100 GOLES DE LIONEL MESSI EN COMPETENCIAS EUROPEAS!!",
        "RT @DanielJTG_: Es hoy @JuniorClubSA, @FCBarcelona_es 😍⚽.",
        "RT @broskki2: Hoy con todo @JuniorClubSA",
        "RT @Kary_SR29: En Barranquilla el clima es tipo: https://t.co/LLCRIPHqTW",
        "RT @PsicologoMan: 5:00 pm: A las 6 empiezo a hacer los trabajos.\n\n6:00 pm: Mejor a las 7 empiezo.\n\n7:00 pm: Que perezaaa.\n\n11:00 pm: jueput…",
        "RT @Facucvro: Vivo con el celular en silencio jajaj si te atiendo una llamada ponete contento tatuate la fecha la hora y la duración de la…",
        "RT @MakaroGonzalez: La quiero con todas mis fuerzas🙈😍 https://t.co/KoealpxlTe",
        "RT @Lucianoda: Todos sabiamos que el PSUV se iba a robar unas Gobernaciones, pero tantas???  El descaro de este mal llamado Gobierno, no ti…",
        "RT @insolado: Saluden al líder ya clasificado &gt;&gt;&gt;&gt; @JuniorClubSA",
        "RT @juanmadrums: quién no te extraña?  Todavía parece mentira! Firme cantante https://t.co/4JhXlmnbR1",
        "Ovelar ovelar ovelar 😠😠😠😠😠",
        "RT @Cuellar_facts: Hoy cumple años la razón de esta cuenta. ¡Feliz cumpleaños Vikingo querido! Volvé algún día. Gracias por tanto huevo y c…",
        "RT @La10LHD: Cuando quitan el vallenato para poner una electrónica: https://t.co/QKimdEouQl",
        "RT @Locura_Junior: 39' ¡GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL! ¡@RobertoOvelarM! ¡1-0!…",
        "5 minutos de juego y ya ovelar esta jugando mal  🙄🙄🙄",
        "RT @DanielJTG_: Cuando @JuniorClubSA juega, todo es mejor. Vamos por otra final!!",
        "RT @FichajeGoleador: Aficionado chileno rompió su TV tras ver que Chile 🇨🇱 no clasificaba al Mundial. \n\n😳😧 #Rusia2018 https://t.co/GjAGmSgJ…",
        "RT @oskregc: ¿Y ahora @RobertoOvelarM? 😂 https://t.co/ijbG2rpmHo",
        "RT @marcelagarciacp: Ayer mi ansiedad fue por la @FCFSeleccionCol, pero hoy es por @JuniorClubSA #VamosPorEsaFinalTiburones",
        "RT @FutbolSinCrack: Lo feliz que seré cuando pegue en el álbum la figurita de FALCAO. #DestápateEnRusia https://t.co/GZyBYoOHBj",
        "RT @FutbolSinCrack: Qué bonito es lo bonito. #DestápateEnRusia https://t.co/lFRGo9ZGjB",
        "RT @ContraGodarria: Tenaz la denuncia de la selección venezolana https://t.co/lOg8wugcKD",
        "RT @FutbolSinCrack: Así se habla hijueputa, gracias por tanto @jamesdrodriguez https://t.co/7dIrBuyovJ",
        "RT @marcelagarciacp: Cada vez que diga que no puedo hacer algo, cada vez que me quiera dar por vencida, pensaré en @FALCAO.",
        "RT @LuisCarricardo: QUE BONITO MENSAJE DE #FALCAO:  DIOS RESTAURA, NO PIERDAS NUNCA LA FE.",
        "RT @KikeVengoechea1: Italia 90\nUSA 94\nFrancia 98\nBrasil 2014\nRusia 2018\n\nBARRANQUILLA LA CASA DE LA SELECCIÓN",
        "RT @EpicosTweets: Más que por toda Colombia y por todos nosotros me alegro por este señor, el fútbol no lo podía dejar sin mundial. GRACIAS…",
        "RT @JuanGutierrezR: Falcao yo veré, puro netflix y comida en casa, nada de ponerse a inventar pa la calle. https://t.co/4zbqe79dik"
      ]
    }
  }
}