{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Afortunados los que sean de Madrid, porque Rakuten la han liado con una bolsa gigante llena de regalos. http://t.co/3eulcJcJZN #RakutenBolsa",
        "\"Yo no quiero agua, yo quiero H2O\" – Marie Curie.",
        "\"Ser o no ser, esa es la cuestión\" – Kiko Rivera.",
        "Claro ejemplo de cómo NO pasar unas vacaciones. http://t.co/uKngVlbn6a #Nocountryforoldplans @sherpandipity",
        "\"Que te calles, que no nos hemos perdido\" – Cristóbal Colón.",
        "\"El dueño del balón decide quién juega\" http://t.co/bVJBl4lFvc #salyjuega",
        "\"¿España? ¿Pero eso existe?\" – Todos tus grupos favoritos.",
        "\"Mierda\" – Neymar.",
        "\"Podéis llamarme el puto amo\" – René Descartes.",
        "De Málaga a Viena para ver una persona especial. Eso es espíritu veraniego, http://t.co/WnjN9wSaiB #somosdistintos @la_casera",
        "Coca-Cola tiene espíritu futbolero, y lo demuestra con estos nuevos cromos personalizados. http://t.co/02TPlVJHvi #salyjuega",
        "\"Córtame sólo las puntas\" – Pablo Iglesias.",
        "\"Ponme una baguette y una bolsa de kikos\" – William Shakespeare.",
        "\"¿No notas que huele a gas?\" – Ana Frank.",
        "\"He traído pastitas para el té\" – Adolf Hitler.",
        "\"¿Quieres el kebab de pollo, de ternera o mixto?\" – Abraham Mateo.",
        "\"Somos una sola persona, joder\" – Ortega y Gasset.",
        "\"Hola\" – Albert Einstein.",
        "Esta tarde el partidazo de Argentina-Irán.y Nigeria-Bosnia, ver qué hace Messi. Menos mal que tengo @Gol_Television #TodoPorGol",
        "\"Ups...\" – Iker Casillas.",
        "\"Soy criaturita del señor\" – papa Francisco I.",
        "\"no pero me gustaría verlas xDD\" – René Descartes.",
        "\"He estado media vida creando fórmulas y hoy por fin puedo afirmar que mañana es lunes\" – Albert Einstein.",
        "\"Qué mal pagado está este trabajo\" – el marmolista de la lápida de la Duquesa de Alba.",
        "Los problemas importantes de verdad no se ven. Ayuda y millones de niños te lo agradecerán. #LosNiñosNecesitan http://t.co/kmUnYJi9Tu",
        "\"Siempre desayuno All-Bran\" – Gandhi.",
        "\"Disculpe, ¿por dónde queda España?\" – Ébola.",
        "RT @juegaterapia: Los propios peques ingresados en La Fe nos han dado mil ideas para que les construyamos su Jardín ¿Queréis verlo? \nhttps:…",
        "\"No me doblo, me adapto\" – iPhone 6.",
        "\"Otro día más que llego tarde al trabajo porque no me ha sonado el maldito despertador\" – Beethoven.",
        "Todos los partidos con los mejores comentaristas por sólo 9,90€ al mes. @Gol_Television mola. http://t.co/oi9wN5f50e",
        "Todavía podéis pasaros hoy por el mercado de San Antón y disfrutar del #RakutenGourmet con @rakuten_es.",
        "¿Y si pudieras ver toda La Liga por solo 9,95€? Con @Gol_Television puedes dejar de soñar. http://t.co/cnHNODe4TV",
        "\"Cuando muera quiero que me incineren y hagan un gran porro conmigo\" – Bob Marley.",
        "\"Puedo adivinar de quién es este DNI en solo un par de minutos\" – Sherlock Holmes.",
        "\"Soy el chico, no la chica\" – Noa.",
        "\"No existo\" – Dios.",
        "\"He traído pastitas para el té *.*\" – Adolf Hitler.",
        "\"A la mierda, me voy a trabajar al McDonald's\" – el logopeda de Mario Casas.",
        "\"La chica quiere rumba, po vamo a darle rumba\" – Vivaldi.",
        "\"Pues no será tan bueno el nuevo iPhone si ni Steve Jobs lo tiene\" – Bill Gates.",
        "\"¡Niños, dejad de tirarme manzanas a la cabeza! A no ser...\" – Isaac Newton.",
        "\"Voy a inventar el dubstep\" – Mozart.",
        "\"En verano hace bastante calor\" – Isaac Newton.",
        "RT @ricardogomez10: Allá va mi San Miguel! Quiero dar la vuelta al mundo! ¿Quién la pilla? http://t.co/wJQaDQ2nTI http://t.co/fRwvq7WLGx #u…",
        "\"Consiste en lanzar aros\" – Sir Isaac Newton explicando su ley de la gravitación universal.",
        "\"Auryn tiene temazos en realidad\" – Joseph Stalin.",
        "\"Estaré firmando ejemplares de la nueva edición de 'La Biblia' este viernes en Fnac Callao a las 18:30h\" – Dios.",
        "\"No hay nada mejor que unas buenas patatas con alioli\" – Mahatma Gandhi.",
        "\"Disculpe, ¿sabe dónde puedo denunciar el robo de un vehículo?\" – Manolo Escobar.",
        "Figo y Xavi son los nuevos embajadores del #métodoDentix. Escucha ya lo que tienen que decir #odontologíaparatodos http://t.co/68n3lZjQ7O",
        "\"¡Ecooooo... ecooo... ecoo... eco... e...!\" – Telegram.",
        "\"Su, su, suscríbete y dale a like si quieres\" – Ludwig van Beethoven.",
        "\"¿Qué es lo que haría yo?\" – Jesús.",
        "\"Te quieroç\" – Pablo Neruda.",
        "\"¡Página 9 de 365! ¡Ya casi terminamos este nuevo libro, ja, ja, ja! ¡:D!\" – Miguel de Cervantes.",
        "RT @DatosNoCuriosos: ¿Sabías que algunos actores porno trabajan también en sus ratos libres?",
        "\"Refrito\" – Karlos Arguiñano.",
        "\"Los Reyes Magos son casta\" – Pablo Iglesias.",
        "\"¿Qué has dicho?\" – Beethoven.",
        "\"ay mai xD\" – Vincent van Gogh.",
        "\"no me ducho desde el año pasado jaja\" – Bob Marley, 3 de agosto de 1978.",
        "\"Este año empiezo el régimen\" – Francisco Franco.",
        "\"Un año tiene 48 semanas\" – Cristóbal Colón.",
        "RT @DatosNoCuriosos: ¿Sabías que si hoy es 2014 y mañana 2015, pasado mañana es 2 de enero de 2015?",
        "\"Página 365 de 365...\" – J. R. R. Tolkien.",
        "Un buen rap para terminar el año y para dar la bienvenida al 2015 a ritmo de marketing #RapHello @GroupHelloMedia http://t.co/h8yTLPk8jS",
        "RT @DatosNoCuriosos: Todavía no es 2016.",
        "\"Como no me pase este puto nivel del Candy Crush soy capaz de empezar una guerra\" – Adolf Hitler.",
        "\"Me siento observada\" – Cuenca.",
        "\"Se ha quedado una buena noche para descubrir la gravedad\" – Isaac Newton.",
        "\"Si tienes haters es que algo estás haciendo bien\" – Adolf Hitler.",
        "RT @DatosNoCuriosos: ¿Sabías que 'Up' en Sudamérica se llama 'Arribita no mames'?",
        "RT @DatosNoCuriosos: ¿Sabías que dentro de 7 días no será 1967?",
        "\"Si follo con alguien, ¿se consideraría un trío?\" – Ortega y Gasset.",
        "\"Déjalo, pon simplemente Arnold\" – Arnold Schwarzenegger.",
        "\"no pero me gustaría verlas xD\" – Stevie Wonder.",
        "\"haber mama k me boi al parke con los colegas k no me raye ma la cabesaaAAAAA!!!!!\" – Pocoyó.",
        "\"La patata no se puede poseer, la patata es un fruto de la madre naturaleza\" – Ferran Adrià.",
        "\"Chanquete ha muerto\" – Friedrich Nietzsche.",
        "\"¿Qué has dicho?\" – Vincent van Gogh.",
        "\"Al·lahu-àkbar!\" – Zayn Malik.",
        "\"No quiero daros envidia, pero hoy tengo pizza para cenar\" – Mahatma Gandhi.",
        "\"Mi radiactividad, mis normas\" – Marie Curie.",
        "\"Consiste en apretar botones\" – Pedro Sánchez durante una conferencia sobre política.",
        "\"ahre\" – Gustavo Adolfo Bécquer.",
        "\"Me comí una salchipapa y qué cosa más sabrosa\" – Gabriel García Márquez.",
        "\"Me gustan los judíos, hacen cosas\" – Adolf Hitler.",
        "RT @CocaCola_es: Anoche la magia tiñó Madrid de rojo #CocaCola. ¡#lafelicidadtieneuncolor y nos ha contagiado a tod@s! http://t.co/0t5xFjFd…",
        "\"Uno ya no puede ni pudrirse tranquilo\" – Miguel de Cervantes.",
        "RT @MisterJagger_: \"Su, su-suscríbete, y dale a like si quieres ni, ninoní, noní\" - Platón en \"La República\"",
        "@Josu3GLZ alguna hay, pero es que las tuyas eran bastante malas, sinceramente.",
        "\"Mañana vídeo shavale ✌\" – Mariano Rajoy.",
        "\"Me suda la polla tú no mandas sobre mí machista opresor\" – Eva cuando Dios le dijo que no podía comer del árbol prohibido.",
        "\"Puto GPS de mierda\" – Cristobal Colón.",
        "\"Qué bonito es San Valentín y qué pedazo de corto\" – anónimo. #PensandoEnSanValentin @elcorteingles http://t.co/I6VI7t5GJR",
        "\"Creo que mi música pega con la lubina al horno\" – W. A. Mozart.",
        "\"Grande Tim Burton\" – Tim Burton.",
        "\"haber si nos vemoosss!! :D\" – José de Espronceda.",
        "RT @DatosNoCuriosos: ¿Sabías que 'Juego de Tronos' no está ambientada en Marbella?"
      ]
    }
  }
}