{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MariaJamardoC: 🔴 Una guía de género para jueces califica de \"maltrato institucional\" cuestionar la versión de la mujer. Pues ya siento…",
        "@AsisTimermans Tenía que tener gestos Cesaristas para quitarse de encima a Nuñez Feijoo, Borja Semper y Sorayos varios q no le hacen ningún favor al PP en cuanto pueda, vamos creo yo....",
        "Buenas noches https://t.co/s719Lp8Bgr",
        "Tutti gli uomini che mi fanno sospirare ultimamente sono sposati, quindi vietati, che sfortuna 💅...",
        "@PhilAMellows @AsisTimermans Otro chiringuito inventado para sacar pasta a través de la ideología de género, yo no querría que me eligiesen en ningún lado por ser mujer si no por mis méritos, dejen ya de tratarnos como un colectivo débil e idiotizado, a mí no me representan.",
        "RT @FrayJosepho: He creído entender en este artículo de @carmelojorda que no le acaba de gustar @Irene_Montero_. Y no sé por qué.\nhttps://t…",
        "@SuperFalete Pero que monadaaaa ¿donde venden esas camas?",
        "RT @ACOM_es: ¿Ha salido ya Podemos a criticar este horror de su patrocinador la República Islámica de Irán? Ha expresado ya ⁦@Pablo_Iglesia…",
        "Me encantaaa @FrayJosepho y @MonsieurSansFoy - Efectos y rimas de VOX - Libertad Digital https://t.co/XDyuUiG0Bb",
        "RT @PhilAMellows: Hoy han hostigado y acosado a militantes de un partido constitucional en Sitges y les han agredido en Zaragoza. ¿Dónde es…",
        "Me declaro fan total de @ldpsincomplejos 💅, lean este artículo no se puede hacer un análisis más perfecto de lo que ha pasado Los cuatro errores de Ciudadanos, por @ldpsincomplejos https://t.co/lV5HfxPm0u vía @libertaddigital",
        "@carmelojorda @AsisTimermans @eslatarde @josemariamarco1 @cultrun 👏👏👏👏👏",
        "@raulvilas @FrayJosepho Jajajaj",
        "RT @raulvilas: Aquí Valls preguntándole a Ada si va a pactar con Colau. Es de coña. https://t.co/gssbfCIWwb",
        "RT @elmundoes: Nueve encapuchados dan una paliza a un conductor VTC en el aeropuerto de Barajas https://t.co/MrN3dmsuJ0",
        "RT @Lentejitas: Ya lo arreglarán otros https://t.co/Apw4UKmTTO",
        "RT @IsaacParejo: ¿La izquierda agitando las calles cuando las urnas no les dan la razón? Nunca me lo hubiera imaginado. \nhttps://t.co/tFkP4…",
        "@PatriotaNene Veremos si jajajaj",
        "RT @pacotor76: Puede que las personas que se van a manifestar delante del Parlamento andaluz estaban más cómodas cuando se gastaban el dine…",
        "RT @jmfrancas: Victoria Álvarez: “Nunca imaginé que, denunciando a los Pujol, fueran PP y PSOE quienes me hundieran” https://t.co/W3OpBsbIgy",
        "La verdad es que me estoy divirtiendo mucho con la pataleta continua que tiene el Facuo porque se le acaba el chiringuito, ale monín a dejar de vivir del cuento...",
        "RT @juanrallo: No, las subvenciones no redundan en el bien común: redundan en el bien particular de quien las recibe a costa del mal partic…",
        "@kalakahua Lo será pasa su abuela XD....",
        "@AsisTimermans Soy una tumba ya sabe 🤐😅",
        "@AsisTimermans ¿El que? 🤷‍♀️",
        "@AsisTimermans @vox_es Un prepotente, lo mismo se lleva alguna sorpresa en las urnas...",
        "RT @entrammbasaguas: La Fiscalía del Tribunal de Cuentas investiga al nº 1 de C’s en Sevilla por irregularidades contables... ¿A qué espera…",
        "RT @JosPastr: Cuando vayáis a llenar el depósito de vuestro coche diésel de hace 15 años y veáis que ha subido de golpe 4 céntimos el litro…",
        "@Er_Richal ¿Tranquis? 🙈",
        "@JosPastr Ya sobran mamarrachos y mamarrachas",
        "RT @Sr_HSmith: Os gustan los piropos, lo que no os gusta es que los diga un feo.",
        "@carmelojorda No si a mí lo que no me parece normal es lo de Zaplana",
        "@MontyMcGanga @FrayJosepho @JorgeBustos1 @elisabeni @LaFallaras Para lo que ha quedado @JorgeBustos1",
        "@FrayJosepho 😂😂😂",
        "RT @FrayJosepho: Traduzcamos del rubensanchés al español:\n\"Las subvenciones que yo trinco son positivas, anda que no\".\n#googletranslate htt…",
        "@Jorge_Vilches Si @LuciaMendezEM la critica es que es una excelente candidata jajajaj",
        "RT @kalakahua: Leer un libro como medida para todas las cosas.",
        "@RafaelTimermans Por unos cuantos no pasa nada jajajaj",
        "@okdiario @jmdelalamo @PPopular Martínez Almeida me parece un buen candidato",
        "RT @libertaddigital: #ÚltimaHora: Isabel Díaz Ayuso, candidata del PP a la Comunidad de Madrid",
        "RT @clubdeviernes: Zaplana no es Bolinaga, porque él no ha secuestrado ni asesinado a nadie y no ha sido condenado por ningún delito, sin e…",
        "@SuperFalete 😂😂😂",
        "RT @SuperFalete: Y yo entre los 10 mejores futbolistas. https://t.co/XcEnqKvxbv",
        "RT @cmgorriaran: Lo demoledor de los PGE de Sánchez es que tienen premio para los golpistas catalanes. Como pasa con la corrupción en todas…",
        "@ratoncito2015 @unchinodechina @jmdelalamo El Chini no me quiere...😂😂😂",
        "@ratoncito2015 @unchinodechina @jmdelalamo Gracias ratón",
        "RT @AsisTimermans: No se pierdan esto de @jmfrancas \nhttps://t.co/XZYkwLfdz3",
        "@unchinodechina @jmdelalamo Cuenta chini que no me he enterado jajajaj",
        "@AsisTimermans Esta será de las que dice que no cree en el estereotipo del amor romántico como Carmen Calvo, están locas y amargadas.",
        "Aquí la receta para arruinar un País .   El Gobierno aprueba unos presupuestos que prevén menor crecimiento y empleo y más impuestos y gasto https://t.co/oZDdzN9WRt vía @ABCeconomia",
        "@LadyPotorro Si la que no sabe lo que es trabajar en la empresa privada y ocupa el cargo público que tiene por méritos de concubina.",
        "RT @CDCovarrubias: Una sociedad sin creencias religiosas es allana el camino a la invasión burocrática de las esferas de la sociedad civil.…",
        "El Comunismo nunca ha mejorado la vida de nadie solo la de sus dirigentes https://t.co/9sb0RghlZl",
        "RT @jaralezo: ¿Hay algo más fascista que llamar a concentrarse contra los resultados de una elección democrática?",
        "RT @orue_s: Más dinero para Cataluña: lo que Sánchez ofrecerá a PDeCAT y ERC para que apoyen los Presupuestos https://t.co/Lfv0i4zBNg",
        "RT @CristinaSegui_: La prisión de Lledoners permitió salir al ex conseller Rull para ver a su hijo sin autorización del Supremo. https://t.…",
        "RT @SuperFalete: El refrán nos lo decían mal: no era \"Más sabe el diablo por viejo que por diablo\", sino \"Más sabe el diablo por Villarejo…",
        "@guardiacivil Pobrecito ¡gran trabajo!",
        "RT @Cowboyenparo: La naturalidad con la que asume la gente de izquierdas de este país su superioridad moral sobre \"las derechas\", pese a vo…",
        "RT @Alvisepf: Hola 'feminista' @Irene_Montero_.\n\n- Se lió usted con su jefe.\n- Lo hizo antes de ser enchufada.\n- Su actual puesto lo ocupab…",
        "RT @ldpsincomplejos: Me parto, jajaja 🤣\n\nEl semanario francés L'Express: \"Andalucía: el partido de Valls se alía con la extrema derecha\". h…",
        "RT @Proserpinasb: Normal, algunos nos quedamos así 😳\nhttps://t.co/ugwREFkEet",
        "RT @MarioNoyaM: RTVE, la comisaria Mateo y el descalificable Hernández https://t.co/qbBKwASqwT vía @libertaddigital",
        "RT @crpandemonium: Dar golpes de Estado en Cataluña tiene premio. https://t.co/VOP77E2RoR",
        "@blythe_club Jajajaj Mariela que no soy yo...voy a poner una foto mía real porque todo el mundo se confunde 🤦‍♀️",
        "RT @AhoraPlataforma: A los nacionalistas les da igual las políticas progresistas. Solo quieren una cosa: más privilegios\n@GuilledValle http…",
        "RT @FrayJosepho: Hilo, hilo. https://t.co/Ob9kL1N7SE",
        "RT @jmfrancas: Jaime Vizern @DUE_17: “Mañana #12EneroBCN convocamos, junto con @UMCmossos, una concentración no política pidiendo que cese…",
        "@ivanedlm Algún día le diré porque...un abrazo",
        "RT @mauriciomacri: Su poder no es auténtico, aunque trata de escabullirse en la victimización. Maduro se presenta como el presidente perseg…",
        "RT @hermanntertsch: Por el camino del abierto colaboracionismo con el frente popular de socialistas, comunistas y separatistas, Rivera no s…",
        "RT @hermanntertsch: Ciudadanos lamentará haber despreciado a Vox como nunca despreció a ninguno de los peores partidos extremistas, comunis…",
        "RT @hermanntertsch: “Solo la oligarquía va a gozar de sanidad en Andalucia con la derecha”, se oye en TVE24h.\nClaro, como se ve en Madrid a…",
        "@alonso_dm @ivanedlm Jajajaj tanto tiempo de boicot en estos medios y era por esto, ya era hora que alguien plantase cara al dogma hasta ahora indiscutible de la izquierda la ideología de género, con la verdad se llega muy lejos... ¡Ivan es la tormenta!",
        "RT @rosadiezglez: Vox no ha formado parte ni es testaferro de ninguna organización terrorista que ha asesinado a centenares de españoles. L…",
        "RT @libertaddigital: Sindicatos policiales aplauden el pacto entre @PPopular y @vox_es para identificar a 52.000 inmigrantes ilegales en An…",
        "@PatriotaNene Pringao 😂😂😂",
        "@RafaelTimermans Que ricoo",
        "RT @harryelsocio: En España hay una burbuja de feministas subvencionadas que cuando explote van a pedir que se las rescate como si fuesen C…",
        "RT @AsisTimermans: La revista https://t.co/xZuqNr7ooS está en su octavo número, y crece sin parar.\nEs un producto estupendo y de calidad.\nH…",
        "RT @DaniPintoB: Demoledor informe del Tribunal de Cuentas en el que denuncia un trato de favor del FLA con Cataluña. https://t.co/SyCT0XQBD…",
        "RT @hermanntertsch: Ciudadanos pierde el juicio. Ahora se erige en defensor de una de las mayores perversiones del zapaterismo que ha causa…",
        "@MonsieurSansFoy @FrayJosepho 🙈",
        "RT @pacotor76: La referente feminista de este país es una señora que le debe el puesto de trabajo a su pareja y vive en un casoplón vigilad…",
        "RT @eduardoinda: Podemos agita la calle contra Moreno y amenaza con una \"gran confrontación\" https://t.co/jvQQBAa4os",
        "Eso se lo contará a la gente que no haya visto el vídeo y como manipula usted e interpreta las respuestas como le da la gana, su sectarismo es el que no tiene nada que ver con la libertad de prensa. https://t.co/jD3vEmVPF6",
        "RT @jmfrancas: #SOSVenezuela\nNo entiendo nada. ¿A qué espera el ‘mundo’ para socorrer y liberar, con todo el peso de la ‘humanidad’, a los…",
        "RT @FrayJosepho: Rivera desprecia el acuerdo del PP con VOX: \"Es papel mojado\", por @mariano_alonsof \n(Que alguien le diga a Rivera que el…",
        "@diazvillanueva @FrayJosepho Jajajaj INVENT",
        "RT @diazvillanueva: No lo busquéis, el inventómetro ha reventado. https://t.co/6LVeMbz4rd",
        "@MonsieurSansFoy @MarioNoyaM pues estaré impaciente... que se lo tome pronto 😂😂😂",
        "RT @MonsieurSansFoy: Desde 2013, la ControVersia sale los viernes a la hora en que @MarioNoyaM se sirve el primer lingotazo. https://t.co/E…",
        "@MonsieurSansFoy @FrayJosepho ¿A que hora? Más datos Monsieur....",
        "RT @MonsieurSansFoy: Mañana @FrayJosepho y el menda vamos a hablar de VOX y de sus perniciosos efectos sobre la progrez natural de la piel.…",
        "RT @FrayJosepho: ¿Recuerdan los millones de niños desnutridos que pululaban por las calles de Madrid? Pues el mes que viene los tenemos en…",
        "#SOSVENEZUELA https://t.co/3CBuliVDOY vía @YouTube por @jmfrancas",
        "@Talaverano78 Jajajaj es genial @ivanedlm  ¿tiene el vídeo entero?",
        "RT @orue_s: Torra insiste en que bloqueará los Presupuestos si Sánchez no negocia la autodeterminación catalana https://t.co/IT5SbthyVx",
        "@harryelsocio 😂😂😂 pues describió a Juan Marín muy bien",
        "Los andaluces echarán mucho de menos su chiringuito corrupto y liberticida si.... https://t.co/8W74sVjoSz"
      ]
    }
  }
}