{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JoseMAcevedo: La inquietante portada de la @RevistaSemana que circula ya: https://t.co/tDFZYcLjQt",
        "Aberrante e indignante! ... 😠 Como en este país no hay verdadera \"Justicia\"... de la justicia de Dios nadie se escapa; nadie se burla de Dios!\nDISFRUTEN SU RISA MIENTRAS PUEDAN... https://t.co/K1KYMFBUUk",
        "RT @diana_giraldo1: Lo que origina los odios de Petro son colectivos que atacan sin piedad a líderes jóvenes como @MiguelPoloP son lo peorc…",
        "RT @DomingoPaniza: Lo que más me molesta durante los últimos 8 años es que NO hubo nunca una gran manifestación contra el bandido Santos...…",
        "@davidCalonge3 Tal cual! https://t.co/byBL6G9xVt",
        "RT @davidCalonge3: -¿A ver señores qué tienen para decir? Queremos la verdad.\n\n-Sí señor 'juez'... Nosotros somos unos pobres campesinos, q…",
        "Dios transforma vidas!\nDEJALO OBRAR...NO TE ARREPENTIRÁS!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/kEjQPIkeLq",
        "Vive para agradar a Dios y no al mundo y busca la felicidad que sólo en él hay!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/eFrLonc8a8",
        "Cuando Dios toma a una persona... La cambia!\nLA HACE EXTRAORDINARIA Y FUERA DE LO COMÚN, SIN MODELOS O ESQUEMAS DEL MUNDO...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/bYqqYbVWeS",
        "1. Así dice el Señor : «El cielo es mi trono, y la tierra, el estrado de mis pies. ¿Qué casa me pueden construir? ¿Qué morada me pueden ofrecer?\n2. Fue mi mano la que hizo todas estas… https://t.co/Uol33bJIzK",
        "RT @el_archivista: Valiente usando niñas como esclavas sexuales, Valiente matando de hambre a militares secuestrados, Valiente cantándole a…",
        "@MariaFdaCabal @OmarLop18383024 No es nada raro... Eso de que se acabaron y son sus disidentes quienes empuñan las armas ahora cuando todos los demás son monjas de clausura, se lo cree sólo juhampa y sus secuaces y los enmermelados! 😠",
        "RT @bettycriticona: Suministrar información reservada de nuestras Fuerzas Militares es un delito. RT si consideras que Santos debe ser juzg…",
        "@criticolombia @susysanchezA La reencarnación de Thor! Islandés jajaja 😂😂😂, buena la analogía...",
        "RT @criticolombia: Gracias a la inteligencia de nuestras fuerzas militares dieron con la identidad de este criminal porque con el nuevo loo…",
        "@jbagbam74 @LuchyB Un tanto para sus cuentas en paraísos fiscales, otro tanto mermelada, otro sus camaradas mamertos, un tanto mas los medios y todo en un despilfarro generalizado y descarado... Imagínese cajitas de almendras a más de 10 millones (cuanto entonces seran los ceros de todo lo demas?)",
        "RT @jaimeflozada: El bandido, cínico y mentiroso de @TimoFARC dice que en las Farc los delitos sexuales eran castigados con severidad, recu…",
        "RT @AlegreBengali: En nuestra generación escuchábamos al doctor Álvaro Gómez Hurtado y a Don Juan Gossain. Hoy le llenan la cabeza a nuestr…",
        "RT @jorgedarioa: !! MILLENIALS !!\nSabían que los 500 BILLONES se fueron en fundaciones ficticias y contratos de:\n\n-Leon Valencia\n-Daniel Sa…",
        "RT @EduardoZR12: Ud se robó un caldo de gallina?\n\n- Si señor Juez lo hice para alimentar a mi familia\n\nQueda condenado a 4 años de prisión…",
        "RT @merecumbiandofu: Ya vieron el trino de Félix exigiendo se condene a las Farc por delitos atroces como las violaciones de niños y los ab…",
        "Dios recompensa a quien le busca con un corazón desesperado!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/9Y2DOG1A37",
        "21. Mi mano siempre lo sostendrá; mi brazo lo fortalecerá.\n22. Ningún enemigo lo someterá a tributo; ningún inicuo lo oprimirá.\n23. Aplastaré a quienes se le enfrenten y derribaré a… https://t.co/OQh9bI7ia3",
        "19. Por eso, así dice el Señor : «Si te arrepientes, yo te restauraré y podrás servirme. Si evitas hablar en vano, y hablas lo que en verdad vale, tú serás mi portavoz. Que ellos se… https://t.co/WPzV9mZyWi",
        "RT @GustavoRugeles: Dato: La ciudadanía debe conocer con nombre propio a los magistrados de la @CConstitucional que pretenden impunidad en…",
        "RT @VickyDavilaH: Hay alguna diferencia entre Rafael Uribe Noguera a quien todos repudiamos por violador y asesino y los violadores y asesi…",
        "RT @Olgercohen: «Señorita, yo y mis cuarenta hombres la violamos en nombre del conflicto armado que creó Juan Manuel Santo...Le ofrezco dis…",
        "RT @bettycriticona: #ElQueLaHaceLaPaga\nMientras sigan activos generales arrodillados al narcotráfico y el terrorismo ningún plan de choque…",
        "RT @_El_Patriota: Lamentable el fallo de la Corte PROSTITUCIONAL. \nEl poder de los narcoterroristas de las FARC nunca estuvo en las armas,…",
        "RT @saludhernandezm: Que vergüenza de Corte Constitucional: perdonan a los comandantes violadores de niñas guerrilleras y los que ordenaron…",
        "RT @ColoradValentin: Ahora resulta que este terrorista era un miembro del M19 pero nunca asesino nunca violó nunca secuestró FARSANTE MISER…",
        "No hay amor más grande que el amor de Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/msrw4oAhou",
        "EVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/f4ZINahRQL",
        "8. «Porque mis pensamientos no son los de ustedes, ni sus caminos son los míos —afirma el Señor —.\n9. Mis caminos y mis pensamientos son más altos que los de ustedes; ¡más altos que los… https://t.co/dAbmChdiRM",
        "RT @HistoriaEnFotos: Aunque no lo creas, la red es mármol. ¡Mármol! \n\nSe llama Il Disinganno, (El Desengaño) obra más célebre de Francesco…",
        "Dios jamás traiciona ni defrauda...confía y espera en él!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/fzQwRrJOpM",
        "Con Dios lo tengo todo!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/KJdMYnetLd",
        "Una muy triste realidad...\n21. Pero sepan que la mano del que va a traicionarme está con la mía, sobre la mesa.\n(Lucas, 22)\nDame fuerzas Señor!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/3jg8R8Bzsu",
        "18. Y ustedes volverán a distinguir entre los buenos y los malos, entre los que sirven a Dios y los que no le sirven.\n(Malaquías, 3)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/vunE3cF0a3",
        "14. Porque muchos son los invitados, pero pocos los escogidos.»\n(Mateo, 22)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/XVDLhHXXGa",
        "1. Cual ciervo jadeante en busca del agua, así te busca, oh Dios, todo mi ser.\n2. Tengo sed de Dios, del Dios de la vida. ¿Cuándo podré presentarme ante Dios?\n3. Mis lágrimas son mi pan… https://t.co/VUyQ1i66ab",
        "37. Porque para Dios no hay nada imposible.\n(Lucas, 1)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/wskRJvX4iS",
        "22. »No te acostarás con un hombre como quien se acuesta con una mujer. Eso es una abominación.\n29. »Cualquiera que practique alguna de estas abominaciones será eliminado de su pueblo.\n30.… https://t.co/ulxycCk8y0",
        "22. Por causa de mi nombre todo el mundo los odiará, pero el que se mantenga firme hasta el fin será salvo.\n(Mateo, 10)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/XRAxyOMWJN",
        "RT @echeverriwill: Claudia López promotora de la consulta anticorrupción , tiene el 22 de agosto una audiencia de pérdida de investidura po…",
        "RT @ConyAlva1: Ustedes malditos uribistas, paracos, narcos, hijueputas, son lo peor de Colombia... yo los odio y detesto a Uribe.\n\nPero a p…",
        "RT @AngelaDiputada: El video nos recuerda dos cosas:\n1. las tales cartillas SI existen  \n2. NO queremos más Santistas con visiones de país…",
        "@amparitoccc Felicidades! Dios te siga llenando de salud y bienestar...abrazos!",
        "En broma y en serio...\nTÚ DECIDES!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Szl4qIaOcz",
        "PARA TENER EN CUENTA...\n24. No corregir al hijo es no quererlo; amarlo es disciplinarlo.\n(Proverbios, 13)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/fRhRaT2Hbp",
        "Con Dios me basta y me sobra!\n33. Más bien, busquen primeramente el reino de Dios y su justicia, y todas estas cosas les serán añadidas.\n(Mateo, 6)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/Qkpquczetp",
        "27. »Pero a ustedes que me escuchan les digo: Amen a sus enemigos, hagan bien a quienes los odian,\n28. bendigan a quienes los maldicen, oren por quienes los maltratan.\n29. Si alguien te… https://t.co/aqaYGlGptp",
        "Ten cuidado en los que crees... Una religión no salva, sólo Jesús lo hace!\n6. —Yo soy el camino, la verdad y la vida —le contestó Jesús—. Nadie llega al Padre sino por mí.\n(Juan, 14)\nAMÉN… https://t.co/qyYjyg3gl4",
        "2. Fijemos la mirada en Jesús, el iniciador y perfeccionador de nuestra fe, quien por el gozo que le esperaba, soportó la cruz, menospreciando la vergüenza que ella significaba, y ahora… https://t.co/nxPSIVUKpC",
        "Para tener en cuenta!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/NbTQzKi8S1",
        "1. Ahora bien, la fe es la garantía de lo que se espera, la certeza de lo que no se ve.\n(Hebreos, 11)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/VKKw5A4mUf",
        "Persevera...tarde o temprano la recompensa llegará, y los galardones que te deben importar son los que acumules para la vida eterna!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/zyVsbyGou7",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/VEBoKWjPG7",
        "ME ENCANTÓ!\nLos verdaderos hombres: ORAN!!!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/I4qSRfQ5eK",
        "Para reflexionar...\nNO PRETENDAS SER LO QUE NO ERES!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/HDFcrDT85w",
        "RT @bettycriticona: #CansadosDeLosCorruptos\nRT si consideras que el gobierno de Duque debe revocar decisiones, decretos y nombramientos que…",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/DizKlX911U",
        "Antes de menospreciar o rechazar a alguien... REFLEXIONA!\nDios jamás obra como tú te atreves a proceder en ocasiones con algunas personas!\nHAS CON LOS DEMÁS, COMO QUISIERAS QUE ELLOS… https://t.co/d3IMbW5T1f",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/r5xYrSAMDw",
        "13. ¿Está afligido alguno entre ustedes? Que ore. ¿Está alguno de buen ánimo? Que cante alabanzas.\n14. ¿Está enfermo alguno de ustedes? Haga llamar a los ancianos de la iglesia para que… https://t.co/VefqxhnJm7",
        "Así es...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Fpj0bGd3y5",
        "RT @ghitis: Los petristas están alborotados porque hoy, 8 de agosto de 2018 a las 7:52 AM, Iván Duque lleva 16 horas de presidente y no ha…",
        "Gracias Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/zNr9Hbrcu9",
        "Con Dios no te debes mover por emociones... Con él te debes mover es por el amor que le profesa tu ❤, y que como el de él debe ser también un amor incondicional!\nA DIOS LE AMAMOS NO SÓLO… https://t.co/6rXUgJeGpi",
        "Dios bendiga tu camino en este día!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/sghJ0L6I2T",
        "RT @ricardoansal: ¿Que pensaron?\nQue le íbamos a agradecer a Santos en un discurso por 8 años de\n-Desconocimiento del Plebiscito\n-Venta de…",
        "@VickyDavilaH Las cosas por su nombre...sin rodeos ni fanfarronerias!",
        "RT @Jeskaze: ¿A @JuanManSantos le importó hacerse elegir con un programa y gobernar con el de la oposición? ¿Le importó duplicar la deuda e…",
        "RT @DELAESPRIELLAE: Grande @ernestomaciast Para llamar las cosas por su nombre se requiere valor civil y entereza. @JuanManSantos nos deja…",
        "PARA LA REFLEXIÓN...\n1. Es ya del dominio público que hay entre ustedes un caso de inmoralidad sexual que ni siquiera entre los paganos se tolera, a saber, que uno de ustedes tiene por… https://t.co/RwylYc0nqN",
        "No me arrepiento ni un solo minuto de haberle entregado mi corazón a Jesús... \nMI VIDA ESTABA VACIA Y EN TINIEBLAS... NO HABIA UN SENTIDO EN ELLA Y VAGABA DE AQUI PARA ALLÁ SIN NORTE… https://t.co/k10oeU2gyT",
        "25. He sido joven y ahora soy viejo, pero nunca he visto justos en la miseria, ni que sus hijos mendiguen pan.\n(Salmos, 37)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/6euVHL9qcG",
        "@amparitoccc AMÉN!",
        "RT @elespectador: #LoMásLeído en Bogotá:\n¡Bogotá está de cumpleaños! La capital en 48 momentos curiosos.\nhttps://t.co/XhyZMniURs https://t.…",
        "@amparitoccc Jacquye= jefe Claro Hda. Sta Bárbara// my Wife// esposo paisita=me (entiedes ahora??) Juajuajua https://t.co/p5pQHU7xOp",
        "@amparitoccc Pregúntale a Jacquye... Jajaja! Un abrazo...",
        "@Apatrirs A ese señor se le olvida que de la justicia de Dios nadie se escapa...y que cosechara lo que sembró! Dios tenga misericordia, se burlara del país pero no del que todo lo ve! 😬",
        "@amparitoccc Hágale pues!!! Buen viaje... Disfrútalo! 😘",
        "Hoy es día de congregarse y buscar al Señor!\nQue hace frío...que llueve...que no dormiste bien...que tienes resaca...que viste una película hasta tarde...que el domingo es para la familia… https://t.co/FYq7zDjMJl",
        "RT @pilar_rod: El atentado de Maduro. https://t.co/JypfxpYEzr",
        "RT @eramiren1986: A ver si entendí...\n@ClaudiaLopez lleva 8 años tildándonos de paracos, mafiosos, guerreristas y corruptos. Ahora pretende…",
        "RT @ecuanimusjustus: Si Teodora, Cepeda, Coronel, Lara, Santos, y todos los FARCPOLITICOS, están tan asustados, es porque sienten que ahora…",
        "RT @maya_jaramillo: Si eso fue con un par de drones, imagínense cuando los visite un Falcón F16. https://t.co/s8Fi8jmLgC",
        "Cuidado... Mucho cuidado, no hay pecado que no tenga consecuencias sobre nuestras vidas!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/X06ybZ7iUJ",
        "😂😂😂😂😂😂😂😂😂😂😝\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/PPvgq4Obo5",
        "RT @bettycriticona: Señores\nSenado Colombia\nBogotá D.C.\nSantos es un pícaro que debe ser detenido, juzgado y condenado por corrupción, favo…",
        "RT @HassNassar: “El éxito chileno empezó cuando abandonaron el socialismo e implementaron reformas económicas”. https://t.co/f5FG3vikJf",
        "RT @MiguelPoloP: Histórico. En los últimos 8 años Juan Manuel Santos endeudó al país más que todos los 115 presidentes juntos que hubo ante…",
        "RT @maya_jaramillo: Resumen mes:\n\n-ELN asesina 7 personas en El Plateado\n\n-Espantosa masacre en El Tarra\n\n-FARC asesina pareja ecuatoriana…",
        "RT @CARLOSFMEJIA: ¿Aún no lo tiene claro? Actuar con decencia,dejar de calumniar en las redes,hacer oposición con argumentos y realidades,r…",
        "Todo es posible para Dios!\nNo pienses que no puedes...tú no harás nada, es el quien lo hará!\nDEJA A DIOS ACTUAR EN TU VIDA...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/4HROQl74Yg",
        "satanás no tiene más autoridad de la que tu le des... No te dejes intimidar, y vence al enemigo, tú cuentas con el respaldo de Dios!\nLEER Lucas 10:19\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/TUeY2QSJNE",
        "17. Por lo tanto, si alguno está en Cristo, es una nueva creación. ¡Lo viejo ha pasado, ha llegado ya lo nuevo!\n(2 Corintios, 5)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/ts4fFNOTOP",
        "RT @MariaFdaCabal: Increíble el limbo jurídico en el que nos sumergió el falaz acuerdo de paz. Los traquetos violadores de las farc, fugiti…",
        "RT @CGurisattiNTN24: Farc tiene que responder por el incumplimiento de los acuerdos. La paz se construye con todos No a costa de todos. El…"
      ]
    }
  }
}