{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Van Persie no es solo una cara bonita.",
        "Eso pasa cuando un equipo se confía demasiado.",
        "Ya se empezó a dañar más de una polla.",
        "Hoy cadena de oración y baño de hiervas para que mañana tengamos un buen arbitraje y gane @FCFSeleccionCol  #VamosMuchachos",
        "@julianrodag ojalá hubieran sido 20 minutos jaja",
        "Cuando Dios quita algo de tu mano, Él no te está castigando, sino simplemente abriendo tus manos para recibir algo mejor.",
        "@julianrodag hay muchas más que la definen 🙊",
        "@LiloVelez ya tiene patas de gallina al rededor de sus ojos.",
        "@julianrodag ¡OMG! No se cono deba tomar ese tuit jaja",
        "A Marcelo se le perdona TODO.",
        "#inauguracionmundial parecía presentación de colegio.",
        "@julianrodag lo dices con tanta seguridad, que estoy empezando a sospechar que te consta.",
        "@LiloVelez ya está muy viejo jaja",
        "@julianrodag faltó el HT jaja",
        "RT @Kelvinacho: #SiColombiaLeGanaAGrecia esa tal ley seca ! NO EXISTEEEEE!",
        "\"El cambio es lo único permanente\"",
        "Ojos que no ven, corazón que no siente. http://t.co/qYmaNkj8R8",
        "#SiFueraDelSexoOpuesto me gustaría orinar de pie.",
        "... Y la fiebre mundialista va aumentando.",
        "Querido Álvaro Uribe Vélez, antes de hablar de enriquecimiento ilícito de Santos, quiero ver su declaración de renta y la de su hijo.",
        "#FuerzaMiSeleccion @FCFSeleccionCol \"¿Como vas a saber lo que es la vida, si nunca jamás jugaste al fútbol?\" http://t.co/FCfUzWbjEz",
        "Definitivamente los polos opuestos se atraen.",
        "Cuando no hay nada que hacer, ¿Para qué preocuparse?",
        "Para conseguir algo que nunca tuviste, tienes que hacer algo que nunca hayas hecho.",
        "La mentira es el refugio de los cobardes.",
        "Espero levantarme más fuerte después de tanto caer.",
        "Es duro pretender olvidar las cosas que te han hecho feliz.",
        "#DanielTorresAlMundial por su esfuerzo y dedicación @danitorresrojas #VamosLeón",
        "RT @horoscoponegro: #LEo y su compatibilidad con los demás signos http://t.co/G0kDRYUND8",
        "Confiar en alguien me enseñó a no confiar en nadie.",
        "Todo era mejor cuando éramos unos desconocidos queriéndonos conocer.",
        "Hoy vi a un bebe dar sus primeros pasos, y le tuve que meter el pie para que desde ya sepa que la vida no es fácil.",
        "RT @horoscoponegro: #LEO: ODIAS que quieran dominarte,a la gente débil que sólo se queja de su estado,a la gente dependiente,a los prepoten…",
        "@pipe10mar el fútbol es puro sentimiento.",
        "Poniéndole velas a todos los santos para #DanielTorresAlMundial @danitorresrojas",
        "RT @SangreCardenal: @danitorresrojas #DaniTorresAlMundial http://t.co/pRFUxs9Mhv",
        "RT @cejaspobladas: Se lesionó Aldo Leao, propongo que nos desnudemos en la plaza de Bolívar y nos hagamos un baño de hierbas.",
        "Mejor malo conocido, que títere de paraco.",
        "\"El fútbol se juega con los pies y con el corazón\" http://t.co/VTcdZBjcYA",
        "RT @Kmilovargas12: Dudas de tus sueños? No te Preocupes por caer,hasta el sol cae y vuelve levantarse cada día. http://t.co/z0WTmyum1x",
        "Me está gustando más de lo normal.",
        "RT @horoscoponegro: #LEO: en el sexo, como en casi todo, lo sabrás hacer bien...http://t.co/TYMsSBnIeH",
        "... Y ojalá nunca se volteen los papeles.",
        "RT @cejaspobladas: Falcao, Muriel y Amaranto, grandes jugadores ¡Muchas gracias a todos ellos! El fútbol es así. Y NO ESTOY LLORANDO :(",
        "Y nos fuimos perdiendo, por miedo a perder.",
        "Grandes Nairo y Uran! Orgullo Colombiano 💛💙❤️",
        "Si quiere quedarse que se quede, si quiere irse que se vaya, pero que no se quede en la puerta.",
        "No son mentiras, son verdades tardías.",
        "Me rindo.",
        "Nada del pasado justifica los errores del presente.",
        "Todos se burlan de Brasil, lo que no saben es que dos horas antes, el encargado de comprar los árbitros había muerto. #Respect",
        "Mexicanos, Chilenos y Colombianos celebrando la victoria Alemana.",
        "Hay que entender que Brasil estaba jugando sin su mejor hombre. ¡El árbitro!",
        "Dice la FIFA que el gol de Brasil vale por ocho.",
        "RT @Favorit0: Alemania tipo:\nEste por México\nEste por Chile\nEste por Colombia\nEste por hacer llorar a James\nEste por putos\ny Este por Ladro…",
        "Hoy celebramos como si la victoria fuera nuestra.",
        "¿Y donde esta Ronaldo, Rivaldo, Ronaldinho, Juninho, Pernambucano, Cafu, Roberto Carlos? La selección de ahora no puede ganar sin la FIFA.",
        "Colombia le hubiera hecho un mejor partido a Alemania.",
        "¿Que paso con la selección de Brasil que inspira a respeto? Ahora la dan es risa!",
        "Alemania 5 - FIFA 0",
        "No me alegre pero se siento un fresquito.",
        "Neymar esta agradeciendo a Zúñiga de haberle evitado la humillación del partido contra Alemania.",
        "Primer vez que me alegra perder una polla.",
        "En tu cara Brasil.",
        "Eso era gol de Yepes. http://t.co/ZkKqZdZYO1",
        "RT @horoscoponegro: #LEO: en ocasiones, te encantaría poder ser menos arrebatado, pero no puedes. Prefieres arrepentirte a NO hacer lo que …",
        "Querías jugar y termine jugando mejor.",
        "Definitivamente familia es familia.",
        "Las morrongas no van a dejar de existir hasta que los hombres dejen de pensar que esas son las que valen la pena.",
        "#ALaGallinaLeTenemosQueGanar vamos León a demostrarle quien manda en la casa.",
        "RT @MadridSportsEs: ¿QUIERES GANAR LA NUEVA CAMISETA DEL #RealMadrid?\n\nAquí tienes cómo hacerlo, ¡da RT y PARTICIPA!\n\n¡MUCHA SUERTE! http:/…",
        "Te amo mi selección. Me siento orgullosa de ser Colombiana.",
        "No obligues a nadie a quedarse, mejor OBLIGALOS A IRSE. Quien insista en quedarse es quien vale la pena.",
        "“En este mundial hay tantas sorpresas que seguro la final va a ser: \n\nBolivia - Venezuela.” @julianrodag",
        "No se me hace nada raro que el mundial lo gane Brasil, pero no por su fútbol, sino por su rosca.",
        "No entiendo como pudo la FIFA felicitar a Carlos Velasco. El único ausente en el partido no fue el árbitro, también la FIFA.",
        "Me mame de las mentiras.",
        "No ganamos el mundial, pero ganamos el reconocimiento del mundo entero. @cejaspobladas",
        "El que no quiso cuando pudo, no podrá cuando quiera.",
        "@QueMierdasDice extraño eso.",
        "Gol de mi Santafesito del alma.",
        "@KelvinGonzlez_ ustedes son muy mala influencia para mi.",
        "Y ajá, la vida es un pañuelo.",
        "De nada amor... http://t.co/af37TmQjMj",
        "RT @Poetadelciel0: “Señoritas, nunca confundan un \"pitufo\" con un \"príncipe azul\"... Son del mismo color, pero no de la misma \"estatura\".",
        "@ArteDelFutbol @futinota y siguen criticando a CR7, cuando Messi sólo muestra humildad ante las cámaras.",
        "RT @horoscoponegro: Si #LEO quiere ser cruel, lo es http://t.co/6zIptDdamh",
        "La mariposa nunca debe olvidar que fue gusano.",
        "RT @horoscoponegro: #LEO: tú buscas a una persona que valga tanto o más que tú. Lo sabes. Así que lo mejor es que te den energía y vitalida…",
        "Y esta soy yo cuando me están regañando. http://t.co/NML9JZn8pI",
        "Quiero ser un camarón.",
        "Llegar cansada a tu casa y que te den Lora #notieneprecio",
        "El hombre vale, lo que vale su palabra.",
        "@KelvinGonzlez_ a trabajar!",
        "Te amo mi flaco Di María.",
        "La mejor ofensa es una buena defensa.",
        "@KelvinGonzlez ya me los comí todos.",
        "@KelvinGonzlez_ que farandulero.",
        "RT @titopuccettic: Vamos a tener que acostumbrarnos a las bromas, burlas e insultos. Colombia está de moda.",
        "RT @larepuvlica: Uno no sabe si tiene ex parejas o ex guevones."
      ]
    }
  }
}