{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @la_patilla: Ortega Díaz: Cilia Flores no quiere que Gorrín salga del país a contar que es su testaferro (VIDEO) https://t.co/ysfwJjwH4H",
        "RT @Magallanes_bbc: Final en Valencia | #ZUL 7-2 #MAG | PG: Logan Durán (5-2) - PP: Anthony Vizcaya (0-1) | #YoSoyMagallanero #VamosMagalla…",
        "RT @CaraotaDigital: #CaraotaDigital | Murió deshidratada una niña de siete años tras ser detenida en la frontera de Nuevo México https://t.…",
        "RT @CaraotaDigital: #CaraotaDigital | Las mentes gemelas que predijeron muerte de Chávez ahora dicen que a Maduro le queda poco tiempo de v…",
        "RT @la_patilla: Una estación de servicio de Estados Unidos cobró el galón de gasolina a un centavo https://t.co/uh4cqYZdqg              *",
        "RT @CaraotaDigital: #CaraotaDigital | #Video “Muerte de Maduro se aproxima”: la nueva predicción de las mentes gemelas https://t.co/NgWMPlJ…",
        "RT @CaraotaDigital: #CaraotaDigital | Miss Venezuela 2018 asegura que quiere rendir tributo a la favela en la que creció / Por: @CaraotaSho…",
        "RT @CaraotaDigital: #CaraotaDigital | #Cicpc detuvo a una mujer que le quemó la cara a su hijastro con una cucharilla caliente https://t.co…",
        "RT @CaraotaDigital: #CaraotaDigital | #EEUU solicitó a la #OEA debate para discutir toma de posesión de Maduro el 10 de enero https://t.co/…",
        "RT @asbelnazar: Quita poder a todo lo que te reste energía, sino existe en tu mente tampoco existirá en tu vida!",
        "RT @asbelnazar: Cuando escucho a alguien decir que porque hay gente que no dice que es gay me pregunto: ¿acaso los heterosexuales andan por…",
        "RT @AlejoIgoa: ACABO DE SUBIR UN NUEVO VIDEOOOO! tamos con todaaaa⚡️\n\n24 HORAS EN BAÑO DE GELATINA. 🍧💦\n\ndenle rt asi tamo todo felice\n\nhttp…",
        "RT @CaraotaDigital: #CaraotaDigital | #Video #Foto | La canción con la que Jonathan Moly reveló el sexo de su primogénito | Por: @CaraotaSh…",
        "RT @DolarToday: ¿Enchufada? La insólita declaración de Alicia Machado tras llegar a Venezuela https://t.co/7pIJ44r0OI https://t.co/31VDlJNs…",
        "RT @zuricht94: Para Elias Jaua Milano el \"DESENCHUFADO\", cuando estuvo de Ministro y en las filas del régimen con Chávez y Nicolás era más…",
        "RT @Leonius1: AHORA SI DE VERDAITA SI! Dicen que al regresar de Cuba, #mADuro va a hacer sus próximos anuncios de “corrección” de la econom…",
        "RT @DolarToday: ¡QUÉ! Un Maduro cobarde consigna en  La Habana nuev@ sede para su “juramentación” https://t.co/LWXYik33Ni  https://t.co/SzU…",
        "RT @Magallanes_bbc: Endy Chávez se ponchó tirándole. Jeffeson Medina (LD) entra a lanzar en sustitución de Elvis Araujo | #ZUL 6-1 #MAG | 7…",
        "RT @ladivaza: se las tiran de muy “thank u, next” pero son tan “back to you”",
        "@ChrisKarmona Holaaaaa :)",
        "RT @CaraotaDigital: #LoMásLeído | Concejal del #Psuv resultó electa el #9Dic en #Trujillo aunque murió en noviembre https://t.co/q01kgl7tsh…",
        "RT @CaraotaDigital: #CaraotaDigital | #Video Tras cinco días de “vuelos de prueba”, bombarderos rusos se marcharon de Venezuela https://t.c…",
        "RT @Magallanes_bbc: Herlis Rodríguez falló con elevado al LF y Ali Castillo se embasó por infield hit | #ZUL 4-1 #MAG | 7ma Alta - 1 Outs |…",
        "RT @CaraotaDigital: #CaraotaDigital | #LoMásLeído | #CaraotaRetro Cinco Miss Venezuela que no nacieron en Venezuela https://t.co/delNkTjfSV…",
        "RT @la_patilla: Sidor cierra 2018 con la producción más baja de su historia https://t.co/HavsiobcxF",
        "RT @CaraotaDigital: #CaraotaDigital |  Luis Anselmi: el joven venezolano que con su música llegó a Canadá / Por: @caraota_tv https://t.co/s…",
        "RT @contrapuntovzla: Luis Almagro acusa al Frente Amplio de Uruguay de no darle derecho a la defensa antes de expulsión por \"caso Venezuela…",
        "RT @CaraotaDigital: #CaraotaDigital | Las impactantes fotos del incendio que cobró la vida de 2 personas en Pdvsa Guatire https://t.co/zMhj…",
        "RT @CaraotaDigital: #LoMásVisto | Sthefany Gutiérrez brilló en la ronda preliminar del #MissUniverso2018 / @CaraotaShowVE https://t.co/NXwM…",
        "RT @CaraotaDigital: #CaraotaDigital | “Nicolás nos vemos en la web”: Periodistas se unieron en respaldo al diario El Nacional https://t.co/…",
        "RT @CaraotaDigital: #CaraotaDigital | La razón por la cual Youtube eliminó 7,8 millones de videos en el tercer trimestre de 2018 https://t.…",
        "RT @CaraotaDigital: #CaraotaDigital | Periodistas venezolanos se unieron en respaldo al diario El Nacional https://t.co/zvP1v49446  https:/…",
        "RT @CaraotaDigital: Ante la gravedad de los abusos Iglesia española estudia incluir evaluación psicológica a candidatos a sacerdotes https:…",
        "RT @CaraotaDigital: #CaraotaDigital | ¡Exclusivo! Ortega Díaz: El Psuv se está quebrando desde adentro | por @lareveron10  https://t.co/nSP…",
        "RT @AgendaOnline: 🔶 Pelos en el trasero: ¿Por qué los tenemos y para qué sirven? https://t.co/1NDBDpQDgJ",
        "RT @la_patilla: Perú no reconocerá a Maduro luego del 10 de enero https://t.co/tShx6lu4fG              *",
        "RT @CaraotaDigital: #CaraotaDigital | Acusaron a la empresa #johnsonandjohnson de saber sobre fibras cancerígenas en su talco para bebés ht…",
        "RT @Magallanes_bbc: ¡¡¡PLAY BALL EN VALENCIA!!! Inició el juego de pelota en el JBP | #ZUL 0-0 #MAG | 1ra Alta - 0 Outs | #YoSoyMagallanero…",
        "RT @sherylrubior28: Me prometí a mi misma que no me volvería a enamorar pero son las 4 de la mañana, no hemos parado de reír, ninguno de lo…",
        "RT @sssvenevision: ¡Ya comenzó el programa número uno de la familia venezolana! #SábadoImbatible ¡Sintonízanos por @Venevisión! https://t.c…",
        "RT @sssvenevision: ¡Activate con nuestra etiqueta #LaVozImbatible! Envíanos tus comentarios https://t.co/oY9bwkTqU1",
        "RT @Monagas_SC: #SorteoConmebol 🌎\n\n¡Este lunes 17 de diciembre conoceremos nuestro rival continental! A las 🕢7:30 PM es el sorteo de la @Su…",
        "RT @CaraotaDigital: #CaraotaDigital | #LoMásLeído | Pescadores en #Bolívar encontraron una anaconda gigante y habitantes la mataron para ex…",
        "RT @CaraotaDigital: #CaraotaDigital | ¡César Farías involucrado en nueva polémica! Amenazó a un abogado | Por: @CaraotaDeportes https://t.c…",
        "RT @CaraotaDigital: #CaraotaDigital | Trabajadores paralizaron la #CVG  venalum tras detención de varios compañeros https://t.co/Sn8toAdNJD…",
        "RT @MeridianoTV: #PremierLeague Salomón Rondón volvió a marcar con el Newcastle https://t.co/SoWfYNq3sQ https://t.co/4xUdVoADJQ",
        "RT @FutveTotal: #VenEx | Salomón Rondón 🇻🇪 fue titular, salió al 81' y MARCÓ GOL en el triunfo del Newcastle United 🏴󠁧󠁢󠁥󠁮󠁧󠁿 0-1 ante el Hud…",
        "RT @MeridianoTV: #PremierLeague Salomón Rondón le dio el triunfo al Newcastle (+Video) https://t.co/SoWfYNq3sQ https://t.co/9dnwO2ugjl",
        "RT @ActualidadRT: Informe: Johnson &amp; Johnson supo durante décadas que su talco contenía fibras cancerígenas https://t.co/oMPEh3Wz3P https:/…",
        "RT @EVTVMiami: El diputado Teodoro Campos anunció su salida del partido Avanzada Progresista, encabezado por Henri Falcón, no ofreció detal…",
        "Hoy es #SábadoImbatible de @sssvenevision y #LaVozImbatible Energía de la buena para @FannyOttati @Henrys_Silva y @JAndresPadron a los que he bautizado el #TeamSensacional no te lo pierdas por @venevision ¡tu emoción! Saludos desde #Maturín",
        "@Gabo_Brix93 Ya va a terminar. Gana Portuguesa vas a ver. y se prende Petare xD",
        "Por primera vez en años, Osmel espera el resultado del #MissVenezuela2018 En Pijama xD",
        "RT @Kikednt: Yo desde que empezó hasta que termino #MissVenezuela2018 https://t.co/Uf67rElsB3",
        "RT @AlejandrojRamos: Cuando estoy rumbeando y me llaman para irme a buscar y le digo que me quedare en casa de un amigo y me dicen que es m…",
        "RT @AlexTomico_: #MissVenezuela2018 /// Cuando te entregan la caja y ves que trajo la leche mexicana 😖 https://t.co/da045Oi1aB",
        "RT @tamakun2010: ESCUCHANDO LA DESPEDIDA DE PEREZ PIRELA Y DE CAYENDO Y CORRIENDO, ME CONVENZO DE QUE NO ES POSIBLE LA CRITICA CONSTRUCTIVA…",
        "Mi resultado del #MissVenezuela2018 gana @MissVPortuguesa seguidas en orden por @MissVYaracuy @MissVDCapital @MissVTachira @MissVVargas",
        "RT @Magallanes_bbc: FINAL EN VALENCIA | #LG 3-7 #MAG | PG: Wilfredo Boscán (3-4) - PP: Ricardo Pinto (0-1) | ¡¡¡HA GANADO EL MAGALLANES!!!…",
        "RT @la_patilla: Estados Unidos: Venezuela se asocia con los actores más sórdidos del mundo como Irán https://t.co/Xkv9PKGF5T          '",
        "@AngelRojasReyes Con 1traje hecho x las chismosas d la UBCh, elaborado con retazos d tela d las franelas dl PSUV y Somos Vzla,con el brillo aportado x miles d lentejillas,accesorios d ORO robado x los choros d la comuna y 1calzado hecho con las cajas dl CLAP.Llega Miss Seria.",
        "Con 1traje hecho x las chismosas d la UBCh, elaborado con retazos d tela d las franelas dl PSUV y Somos Vzla,con el brillo aportado x miles d lentejillas,accesorios d ORO robado x los choros d la comuna y 1calzado hecho con las cajas dl CLAP.Llega Miss Seria. #MissVenezuela2018",
        "Por lo menos todavia usan canutillo. Pense que usarían lentejas #MissVenezuela2018",
        "@MissVMonagas #Popularidad #MissVenezuela2018",
        "RT @globovision: Dólar Dicom cerró en Bs.S 301,37 en su trigésima séptima subasta\n| #Economía | \n\nhttps://t.co/ik8vQSRoY7",
        "RT @CaraotaDigital: Ricardo Montaner: Rezo todos los días para que Dios perdone a Maduro pero que se vaya de Venezuela / Vía @CaraotaShowVE…",
        "RT @SanzOfficial: #MissVenezuela2018  nojoda chico!!! Así se hace @mariemvelazco , tiene mejor animación que #fannyotatti ...",
        "RT @ElPitazoTV: #Caracas 11:50 pm | Así celebraron los vecinos del barrio José Félix Ribas, la coronación de la petareña Isabella Rodríguez…",
        "RT @JonathanBlum: ¡Felicitaciones Isabella Rodriguez nuestra flamante #MissVenezuela2018 de Petare para el Mundo! https://t.co/XNcnaBxqDK",
        "RT @la_patilla: Aceite mezclado con gasoil dañó 15 carros de taxistas del aeropuerto de Maiquetía https://t.co/guDODFvASW          '",
        "RT @MeridianoTV: #LVBP Boscán guió el triunfo de Magallanes sobre Tiburones https://t.co/y3Z8eTtL4D https://t.co/wTZZ7ZjZib",
        "RT @MissVzla: Nuestra nueva soberana de la belleza, #MissVenezuela2018, Isabella Rodríguez. https://t.co/7pYhp0wxrS",
        "RT @silviaurbina5: Ok, critiquen a la ganadora porque habían otras que podrían haber  ganado mucho mas bellas que ella, pero de resto el Mi…",
        "RT @Keyzzleh: Ahora solo toca esperar el vídeo de la divaza del Miss Venezuela #MissVenezuela2018",
        "RT @tsujhoan: De petare pal mundo viva el perico. . #Missvenezuela2018",
        "RT @SucioGato: Imágenes de la gente de Portuguesa celebrando que su estado ganó el #MissVenezuela2018. https://t.co/mJfssJnaTO",
        "RT @vanesitamarquez: Gano miss portuguesa #MissVenezuela2018 https://t.co/UaR3dIPqfk",
        "RT @Mundo_A_reves: Cuando eligieron a @missportuguesa #MissVenezuela2018 https://t.co/LaaM5qDEyQ",
        "RT @iamsergioch: Osmel Sousa en este momento viendo el #missvenezuela2018 https://t.co/558YYwSBvJ",
        "RT @Manux6889: Mientras tanto en Petare #MissVenezuela2018 https://t.co/wsSqjCMNKY",
        "RT @MissVzla: #MissVenezuela2018 es @MissVPortuguesa, Isabella Rodríguez. ¡¡Felicidades a nuestra nueva soberana de la belleza venezolana!!…",
        "RT @Gabo_Brix93: @ArmandoADiazA Arrech.......",
        "@Gabo_Brix93 te lo dije wey, que ella ganaba. pegué 2 de las 3. Jajaja.",
        "RT @MiguelChef01: Si sale Alicia Machado en este #MissVenezuela2018 las medidas serian 148/379/298 \n\nPeazo e gorda",
        "RT @CaraotaDigital: El documental de #BBC que refleja la agonía que viven los zulianos por la crisis eléctrica https://t.co/I1RtRZSWZ8…",
        "RT @la_patilla: EN VIDEO: Periodista rusa violó normas de seguridad de Maiquetía durante aterrizaje de bombarderos https://t.co/jV4CiKL2cB",
        "@MissVMonagas hermosaaaaaaa #MissVenezuela2018",
        "RT @CaraotaDigital: Por protagonizar pelea violenta aerolínea británica multó a pareja tras desvío de uno de sus aviones https://t.co/Twxg0…",
        "RT @la_patilla: Comprando ingredientes en menos cantidades tachirenses insisten en preparar sus hallacas https://t.co/xFnuSU7bk3          '",
        "RT @CaraotaDigital: #LoMásVisto Hallaron cadáver dentro de un cilindro lleno de cemento en #Perú y vecinos culparon a venezolanos  https://…",
        "RT @caraotaus: Proyecto de Ley prohíbe peleas de gallos en Estados Unidos y Puerto Rico | #CaraotaDigitalUS https://t.co/SX04jUN5oT https:/…",
        "RT @venevision: No te pierdas el #MissVenezuela2018 con un sentido y merecido homenaje a Juan Vicente Torrealba https://t.co/QSwyhUDZvV htt…",
        "RT @ElPitazoTV: #MIranda I Vecinos de El Ingenio reportan explosiones e incendio en la planta de llenado de Pdvsa ubicada en Guatire #13Dic…",
        "RT @Magallanes_bbc: Adonis García abrió con hit al CF. Liriano se ponchó sin tirarle y Jesús Sucre bateó para doble play vía 54-43. Tres in…",
        "Me sube la Bilirrubina #MissVenezuela2018",
        "RT @CaraotaDigital: #Recetas Pan de jamón de yuca, una opción para resolver en Navidad https://t.co/9IxTkmwGbq  https://t.co/bvnxTXIucp…",
        "RT @CaraotaDigital: Efectivo del #ELN estaría refugiado en el 23 de enero con la intención de “asesinar” a Américo de Grazia https://t.co/J…",
        "RT @la_patilla: La nueva foto que demostraría que Juan Gabriel vive https://t.co/S9N6oNCa1r",
        "Excelente la animación del #TeamSensacional @Henrys_Silva @FannyOttati @JAndresPadron en el #MissVenezuela2018 por @venevision ¡tu emoción! #13Dic #Venezuela",
        "En sintonía del #MissVenezuela2018 por @venevision recuerden que la ganadora va al #MissMundo no al #MissUniverso"
      ]
    }
  }
}