{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cuando nosotros nos alineamos a la voluntad de Dios, todas las bendiciones nos seguirán. #IglesiaEnVivo https://t.co/GKWM5jS7r9",
        "RT @pastorjorgeled: Dios te está llamando Él te está esperando con los brazos abiertos, para llenarte de su amor y transformar tu vida para…",
        "Dios te está llamando Él te está esperando con los brazos abiertos, para llenarte de su amor y transformar tu vida para siempre. https://t.co/wnpYIjvxUK",
        "RT @AndresCorson: Mi alma canta hoy\nPor siempre tuyo soy\nAl ritmo de tu amor\nLate mi corazón\n\nOh my soul will sing\nForever I am yours\nAll m…",
        "Mi alma canta hoy\nPor siempre tuyo soy\nAl ritmo de tu amor\nLate mi corazón\n\nOh my soul will sing\nForever I am yours\nAll my heart will beat.. https://t.co/hUjAXVIdFR",
        "RT @jaroficial: Primera del 2017. #RunnerLife https://t.co/14WrEINNxo",
        "RT @SJLatinoamerica: “¡Sé fuerte y valiente! No tengas miedo ni te desanimes, porque el Señor tu Dios está contigo dondequiera que vayas” J…",
        "“¡Sé fuerte y valiente! No tengas miedo ni te desanimes, porque el Señor tu Dios está contigo dondequiera que vayas” Josué 1:9 #DevocionalSJ https://t.co/rxUHcNNaCH",
        "RT @PastorCashLuna: Cree en las promesas que el Señor te ha dado para el 2017. ¡Eres bendito y ninguna arma en contra nuestra prosperará!",
        "Cree en las promesas que el Señor te ha dado para el 2017. ¡Eres bendito y ninguna arma en contra nuestra prosperará! https://t.co/Bha4dh72Nu",
        "Felices son los que anhelan Tu presencia Señor!\nSalmos 84\n\n#Repost @DanielaFreidzon with… https://t.co/6gA5XjBcHu",
        "♥Haz de tu meta principal en el 2017 fortalecer tu relación con Dios. Él te dará la sabiduría… https://t.co/yhmDWUReQg",
        "Que en este año 2017 aprendamos a ser agradecidos y depender más de Dios. Como está escrito en 2… https://t.co/QTUXJGAmX9",
        "RT @Av_Emmanuel: Este año 2017 debes estar apercibido y atento al consejo de Dios.\n#UnidosOrandoPorVenezuela",
        "RT @PastorCashLuna: ¡Eres bendecido por el Señor! Declaramos que en 2017, Su paz, prosperidad, abundancia y bendiciones llenarán tu vida ht…",
        "¡Eres bendecido por el Señor! Declaramos que en 2017, Su paz, prosperidad, abundancia y bendiciones llenarán tu vida https://t.co/FjGesdVkeE",
        "RT @prjhonmilton: Que no se te olvide, hoy a las 3 de la tarde, tendremos nuestra gran fiesta de sueños y metas. https://t.co/01lzKshX4h",
        "RT @CasaDeDios: Este Domingo 25 de Diciembre y Domingo 1 de enero tendremos un servicio en horario especial de 11:00am. \n\n¡Te esperamos! ht…",
        "RT @enlacetv: Dios entra en tu presente para restaurar lo que ya paso. Porque el Hijo del Hombre vino a buscar y a salvar lo que se había p…",
        "RT @LilyAcosta12: Dios es fiel y siempre responde nuestras oraciones. El es bueno y su voluntad es perfecta. La espera tiene propósitos.",
        "#GraciasSeñor por el año que hoy termina. Nunca nos faltó tu amor y provisión, por duro que fuera el invierno, ni seco que fuera el verano. https://t.co/1dEGb7c1pc",
        "RT @RubenRoFe: #GraciasSeñor por el año que hoy termina. Nunca nos faltó tu amor y provisión, por duro que fuera el invierno, ni seco que f…",
        "RT @juniorzapata: \"Señor, a lo largo de todas las generaciones,\n¡tú has sido nuestro hogar!\"\n\nY en el futuro, seguirás siendo nuestro hogar",
        "RT @Encontacto: Nuestras decisiones, acciones y pensamientos nos conducirán a la meta deseada. https://t.co/uAhor9BhgR #ECDEVO https://t.co…",
        "Nuestras decisiones, acciones y pensamientos nos conducirán a la meta deseada. https://t.co/BcID5fhjH6",
        "RT @JoelOsteen: You may have been through some disappointments, but this is a new year. Your greatest victories are still in front of you!",
        "RT @PESCAO_VIVO: En el 2017 te regalamos el capítulo 20:17 de 2 Crónicas que nos enseña a confiar en Dios pues El peleará por nosotros #Fel…",
        "RT @LuisSoficial: #decidido https://t.co/tYKafaXY4n",
        "RT @enlacetv: Habrá luchas, disgustos y aún desilusiones más los que aprenden a permanecer firmes siempre alcanzarán grandes victorias. - @…",
        "Habrá luchas, disgustos y aún desilusiones más los que aprenden a permanecer firmes siempre alcanzarán grandes victorias. https://t.co/BSlQHKuil2",
        "RT @LuisSoficial: El humor aveces revela las verdades más grandes 😂#decidido #2017 https://t.co/GGIAUkwjnh",
        "RT @AlbertoMottesi: BENDECIDO AÑO NUEVO\n“Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda... https…",
        "RT @SJLatinoamerica: ¡Bienvenido 2017! que los próximos 12 meses puedas ver a Dios obrar en ti y a través de ti! #SolucionesJuveniles #welc…",
        "RT @PSoniaLuna: Declaramos que el Señor te bendecirá en 2017. https://t.co/OxIMbU9zWE",
        "RT @nickygumbel: New year ahead - an opportunity to trust in God, to try &amp; get things right; seek to banish worry, doubt &amp; fear; to love, l…",
        "Son tantas las bendiciones que Dios nos ha dado este año que no hay palabras suficientes para agradecerle todo lo que El nos da\n#GraciasDios https://t.co/wDe63gFOnb",
        "RT @SixtoPorras: Termina un año y estoy agradecido con Dios por todas las cosas maravillosas que he vivido. Gracias Dios por ser mi refugio.",
        "Termina un año y estoy agradecido con Dios por todas las cosas maravillosas que he vivido. Gracias Dios por ser mi refugio. https://t.co/uHQp5VkSrb",
        "RT @enlacetv: En quien tenemos redención por su sangre, el perdón de pecados según las riquezas de su gracia. - Efesios 1:7",
        "RT @DrJamesCDobson: 2 Corinthians 2:14-15 – But thanks be to God… #Bible https://t.co/k17Ml6cYKk",
        "RT @julissamusic: Mientras reflexiono sobre el 2016 y pienso en este próximo 2017, alabo a Dios por Su bondad, Su misericordia, por... http…",
        "RT @enlacetv: Lo que piensas que es tu destino quizás no lo sea. ¡No te resignes Dios tiene un plan para tu vida! Mira: [https://t.co/n2x0w…",
        "RT @fernandoramosg1: Son tantas las bendiciones que Dios nos ha dado este año que no hay palabras suficientes para agradecerle todo lo que…",
        "RT @fernandoramosg1: En tus manos están mis días Señor Jesús, confío en ti en todo tiempo. #GraciasJesus",
        "En tus manos están mis días Señor Jesús, confío en ti en todo tiempo. #GraciasJesus https://t.co/KgV85ShOfL",
        "RT @CanZion: Tu amor me abraza, #TuAmorNoFalla. Por si te lo perdiste, disfruta el #Videoclip de @TravyJoe #TuAmorNoFalla ➜ https://t.co/qO…",
        "RT @fernandoramosg1: Que Dios te conceda un nuevo año lleno de salud y que disfrutes tu familia #Feliz2017",
        "Que Dios te conceda un nuevo año lleno de salud y que disfrutes tu familia #Feliz2017 @erwinlopez6 https://t.co/hS3Z9MpaoF",
        "RT @DrJamesCDobson: Lord, thank You for the awesome power You make available to us through prayer. May all our requests honor You. Amen.",
        "RT @PESCAO_VIVO: ADIOS 2016\nA DIOS 2017\nFeliz año para todos!!!\n#Adios2016ADios2017 https://t.co/y5vuKxaV6Q",
        "RT @MarcosWitt: Aparte de la Biblia, el libro que más me impactó en el 2016 fue este: \"Axioma\" de @billhybels //… https://t.co/MwtZPuIhJy",
        "RT @officialtobymac: Happy New Year!\n#TGBTG https://t.co/V6YvC0BvV4 https://t.co/eNU8hlCmTi",
        "Si usted no tiene fruto es porque tiene su raíz muerta. Conéctese a la vid verdadera y fructificará. - https://t.co/gmdsCfkcgf",
        "♡Soy muy afortunada\npuedo verles crecer y apreciar\nque Dios los ama y los cuida\nLos Amo queridos sobrin@s\n#SuTíaPreferida\n#nuevageneracion https://t.co/4pV5GvT6va",
        "Soy muy afortunada los tengo a ustedes, \nsobrinos (as) maravillosos,\nno los cambiaría por… https://t.co/f6ImsPse4L",
        "Al finalizar un año y ante el desafío de lo que viene nos renueva la confianza que el Señor… https://t.co/UzUADul15r",
        "RT @marcosvidal: Todo tiene su tiempo y todo lo que se quiere debajo del cielo tiene su hora...(Ecl3.1)",
        "Todo tiene su tiempo y todo lo que se quiere debajo del cielo tiene su hora...(Ecl3.1) https://t.co/uoOOhyI1u2",
        "RT @Encontacto: “Confía en Jehová, y haz el bien; y habitarás en la tierra, y te apacentarás de la verdad”. –Salmo 37.3",
        "“Confía en Jehová, y haz el bien; y habitarás en la tierra, y te apacentarás de la verdad”. –Salmo 37.3 https://t.co/CGUMK5NOQ1",
        "RT @LuisSoficial: #decidido #felizañonuevo #2017 #luissantiagooficial #vida #palabradevida ##nuevasmetas… https://t.co/wSqp1xCMZx",
        "Esta es la palabra profética para el 2017: ¡Dios hará contigo mucho más abundantemente de lo que pides y esperas! (Efesios 3:20)\n#FelizAño https://t.co/8IjQxmrqRi",
        "RT @PMiguelArrazola: Esta es la palabra profética para el 2017: ¡Dios hará contigo mucho más abundantemente de lo que pides y esperas! (Efe…",
        "RT @montanertwiter: Estoy seguro de q Dios,quien comenzó la buena obra en ustedes,la continuará hasta q quede completamente terminada. Fil…",
        "Estoy seguro de q Dios,quien comenzó la buena obra en ustedes,la continuará hasta q quede completamente terminada. Fil 1:6 @bibliamaracucha https://t.co/FhDJnBbDBp",
        "RT @LuisSoficial: #decidido #felizañonuevo #2017 #luissantiagooficial #vida #palabradevida ##nuevasmetas #nuevasoportunidades... https://t.…",
        "RT @enlacetv: El corazón humilde atrae la presencia de Dios. La bendición viene como consecuencia de obedecer la Palabra de Dios. - @claudi…",
        "El corazón humilde atrae la presencia de Dios. La bendición viene como consecuencia de obedecer la Palabra de Dios. - @claudiofreidzon https://t.co/8texdFQVrN",
        "RT @MarcosWitt: ¡Dios ya está haciendo cosas nuevas en tu vida! “Pues estoy a punto de hacer algo nuevo. ¡Mira, ya he comenzado! ¿No lo ves…",
        "¡Dios ya está haciendo cosas nuevas en tu vida! “Pues estoy a punto de hacer algo nuevo. ¡Mira, ya he comenzado! ¿No lo ves?” Is. 43:19 https://t.co/h4jaGlJ2FS",
        "RT @cantanterichard: \"Gracias Dios por un nuevo dia, es el ultimo sol de este año, se que traerá cosas mayores en este año entrante. Amen.\"",
        "\"Gracias Dios por un nuevo dia, es el ultimo sol de este año, se que traerá cosas mayores en este año entrante. Amen.\" https://t.co/b4Wn3N3ARc",
        "RT @enlacetv: Si usted no tiene fruto es porque tiene su raíz muerta. Conéctese a la vid verdadera y fructificará. - @ApJohnMejia",
        "Tú no puedes cambiar las circunstancias, pero sí puedes cambiar tu manera de enfrentarlas. Enfréntalas con fe y todo saldrá bien. https://t.co/xwSA3PXNco",
        "RT @claudiofreidzon: Espíritu que vive en ustedes es más poderoso que el espíritu que vive en el mundo. \n 1 Juan 4:4 https://t.co/Wt38cZslQL",
        "Espíritu que vive en ustedes es más poderoso que el espíritu que vive en el mundo. \n 1 Juan 4:4 https://t.co/XCYq4ZH19m https://t.co/S7CUazfQjc",
        "RT @ApostolGM: Una temporada es un periodo marcado por eventos especiales y sobrenaturales. ¿Qué temporada estás esperando para este año nu…",
        "RT @MarcosWitt: No Hay lugar más seguro que estar en Su presencia. “El Señor es bueno, un refugio seguro cuando llegan dificultades…” Nahúm…",
        "No Hay lugar más seguro que estar en Su presencia. “El Señor es bueno, un refugio seguro cuando llegan dificultades…” Nahúm 1:7 https://t.co/gTFIoN3SOh",
        "RT @RudyGracia: Vivir por la causa de Cristo es vivir por algo que trascenderá nuestra propia vida... https://t.co/V5TEhAWIzX",
        "RT @SergioHornung: “Yo predico como si Cristo fue crucificado ayer, resucitó hoy y va a volver mañana”\n\n - Martin Lutero.",
        "RT @DrJamesCDobson: RT @DrJamesDobsonFT: #YourGrandchildrenMatter #YourLegacyMatters https://t.co/14TmjwxmLz",
        "Todo empieza a cambiar a tu favor si en vez de llorar, quejarte o lamentarte, empiezas a ORAR.🙏💪 https://t.co/c5Zt2dTMiP",
        "No permitas que tu comodidad sea el Enemigo de tu llamado e intimidad con Cristo.🙏☝👑 https://t.co/N0bWwr6ccr",
        "Uno no se enamora de lo que ve, sino de lo que es capaz de sentir.❤ https://t.co/U9FHwQOF65",
        "Hay heridas que solo el abrazo de Dios puede sanar.☝👑❤ https://t.co/vCYqkZFl4e",
        "RT @prjhonmilton: No pierdas la calma, recuerda que le verdadera paz la encontramos en nuestro Señor. #DevocionalMPN #ReflexiónDiaria https…",
        "RT @Matichapartegui: Yo no sé lo que vendrá... solo sé que estás conmigo para Siempre ♡",
        "RT @PESCAO_VIVO: Empieza el 2017 con un borrón y sonrisa nueva!!!",
        "RT @CanZion: «El Señor es misericordioso y compasivo, lento para enojarse y lleno de amor inagotable».— Salmos 145:8 https://t.co/ykcEAXAGbr",
        "El evangelio es poder De Dios.🙏🏼 https://t.co/6hu6PEHDUp",
        "RT @DrJamesCDobson: Lord, by Your Spirit, help us to be aware of each other’s needs. Draw us together in unity and in love of You. Amen.",
        "RT @jeffkorte: No puedas dar de lo que no has recibido. Solo podemos amar a la medida de que hemos recibido amor! Dios quiere... https://t.…",
        "RT @PMiguelArrazola: En medio de la espera, esta es tu esperanza: ¡Dios nunca falla! Él siempre cumple Sus promesas. \n#ViernesDeMilagros ht…",
        "RT @SixtoPorras: Pedir #perdón es un acto de humildad que pone la relación por encima de nuestras diferencias y nos acerca. https://t.co/dz…",
        "Pedir #perdón es un acto de humildad que pone la relación por encima de nuestras diferencias y nos acerca. https://t.co/GAqw3GTprB",
        "*Así como llegamos al fin de un año más, recuerda que todo tiene su tiempo. Si hay algo que no… https://t.co/WwCPt7uAfr",
        "♡*Esta palabra es mi refugio!!\n\n#Repost @camposalex with @repostapp\n・・・ @ Uruguay https://t.co/Y4gOpXg4or",
        "RT @LuisSoficial: #decidido #compártelo https://t.co/a9ka8ihneC",
        "\"Gracias Dios por la bendición de un nuevo dia, declaro tu favor sobre la persona que lee, amen.\" https://t.co/tfW50AuhG7"
      ]
    }
  }
}