{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Creo que nunca olvidare esto. https://t.co/xUZ8cjHzoT",
        "Hoy termino en colombia #Bajoelmismocielo excelente producción ,@Gabriel_Porras  @guerofranco @MariaECamargo @OkairyGiner @alex_speitzer",
        "Excelentes canciones chicos,exitos en todo lo grande que viene para ustedes.@MoratBanda\nhttps://t.co/PqTA4creGe",
        "Nunca he cambiado, solo he aprendido.",
        "RT @JuventudRNVD: \"Dios gracias por todas tus bendiciones\" https://t.co/qktSWW2auc",
        "Solo queda esperar.",
        "Todo da igual.",
        "So cute. https://t.co/qKuc1cFT2H",
        "RT @CristalDelMundo: \"Las espinas de la vida se trocarán en flores para toda la eternidad\". Don Bosco https://t.co/7RprkzsANT",
        "RT @elchicodetwiter: ¿De qué te ríes?   https://t.co/bM8BtfKuJu",
        "Tus acciones hablaran por ti.",
        "Cuenta regresiva...",
        "RT @_feelingx_: https://t.co/dYThr7kLdl",
        "Amo la lluvia.",
        "RT @GanaSeguidores: Yo conozco muy bien mi propia historia, por lo tanto soy el único que puedo juzgarme y criticarme cuando yo quiera.",
        "RT @FabianRiosS: Y cuando Dios dice que es hora; es FR",
        "RT @NeryCuallotuits: Octubre, noviembre y diciembre es como viernes, sábado y domingo.",
        "RT @Telemundo: Alberto llega a la capital en busca de una vida mejor. Sintoniza ahora Telemundo porque acaba de comenzar @JuanGabrielTLMD #…",
        "RT @FIL0S0FIA: Sigue tus metas, cumple tus sueños, pero no te olvides de quién eres ni de dónde vienes.",
        "RT @GanaSeguidores: La solución no es empezar de nuevo, es tomar lo que ya viviste y aprender de ello.",
        "RT @FIL0S0FIA: Nada sucede por casualidad, en el fondo, las cosas tienen su sentido, aunque nosotros no lo entendamos.",
        "RT @iBanagher: Si no sabes querer... ¿Por qué me hiciste tuyo? https://t.co/BMhtAI5f77",
        "RT @QuotesJean: Dios es música en el corazón de quien le ama.",
        "RT @VersosEnLetras: Nunca dejes de hacer algo porque pienses que es tarde... Nunca es tarde para mejorar.",
        "El genio se hace con un 1% de talento, y un 99% de trabajo.",
        "RT @Rmayorga: Y se seguirá llenando. #AcuerdoYa https://t.co/ia8MBQqI89",
        "No pares nunca de soñar 🎶🎶.",
        "RT @JovenTextos: \"No entendemos el valor de los momentos, hasta que se han convertido en recuerdos.\"",
        "RT @VersosEnLetras: Prohibido rendirse, respira hondo y sigue.",
        "La vida trata de momentos. No los esperes, créalos.",
        "Si cambias el modo en que miras las cosas, las cosas que miras cambian.-Wayne Dyer.",
        "Al igual que el coraje pone en peligro la vida, el miedo la protege.-Leonardo da Vinci.",
        "Una conclusión es el lugar donde llegas cuando estas cansado de pensar.\n-Jill Shalvis.",
        "Felicitaciones por #Elcoco @PIROBERTAJULIAN @TRIKYHUMOR @DonJediondo @VelMariAuxilio me encanto.",
        "Feliz Cumple !!! @mammencortes \nBella,que este nuevo año este lleno de solo cosas buenas,un abrazo a la distancia,se te recuerda siempre.",
        "Hay recuerdos que nunca se borrarán y personas que nunca se olvidarán.",
        "RT @Only4iu: No vivas de las apariencias, vive de tus experiencias.",
        "RT @UnCigarroYCafe_: Se puede fingir todo lo que uno quiera, pero una mirada siempre lo confesará todo.",
        "43😦😦",
        "😬👌\"@AlbertoCiurana: https://t.co/IOlhsTkkJe\"",
        "RT @FIL0S0FIA: Soy de esas personas que se dan cuenta de muchas cosas, pero no dicen nada.",
        "RT @FRASESDEVlDA: Aprendí que es mejor no preocuparse demasiado, lo que llega es por algo y lo que se va también.",
        "Last day 🙌😀",
        "RT @WhatGeraldine: @angipaolgl Diva se nace no se hace\nPosdata: ame el gif https://t.co/xm2ERpQEMB",
        "RT @JuventudRNVD: Confía, tenemos un #Dios que TODO lo puede, Él ha prometido cuidarte y estar contigo TODOS los días hasta el fin del #mun…",
        "RT @FIL0S0FIA: Hay personas que por más que se alejen, por más que no les hablemos... siempre tendrán un espacio en nuestro corazón.",
        "RT @TVyNovelasCol: #orgullocolombiano @carlosvives se presenta en los #LatinGRAMMY con la bicicleta https://t.co/AU9D47osHG",
        "Vi esto y me acorde de ti jajajajaj @WhatGeraldine https://t.co/3ZFaHaqoSJ",
        "Cuando ya tengo la mitad del trabajo terminada https://t.co/R4sPBkyTZS",
        "RT @mujeryucateca: El tiempo que das, es un gran regalo #Yucatan https://t.co/VuzSy9OA8J",
        "RT @UnCigarroYCafe_: Sabemos lo que somos, pero no lo que podemos llegar a ser.",
        "RT @EscritoEnProsa: Gracias a los errores del ayer hoy somos mas fuertes.",
        "... https://t.co/6sDrNqvGyv",
        "https://t.co/m6TTMV7SgC",
        "https://t.co/NqtOBg8DTB",
        "RT @_ELBRAYAN_: Sueño y deseo, con todo mi corazón, que Colombia le vuelva a meter 5 a Argentina y que a Falcao no lo lesionen por el amor…",
        "RT @WhatGeraldine: Oie ia empezó el partido",
        "RT @LINCPAL: #VamosColombia con toda, a jugar bien, sin miedos que hay con que hacer un buen partido!! #VamosColombia 🇨🇴🇨🇴🇨🇴",
        "RT @MONYDIAADIA: 😱😱😱😱 brutas",
        "Get over.",
        "RT @EsDeIndirecta: \"Siempre será mejor ignorar a quien nos trae malos recuerdos\"",
        "RT @TomaElDato: La risa es, por definición, saludable.",
        "\"Seguir soñando en un rincón\"",
        "#SilvanaSinLana muy pronto en Colombia,que alegría 😁 @MaritzaRodrigue @somosvincela @thaligarce @BriggitteBozzo @PonceCarlos1 @marimarvega",
        "La vida es un constante proceso, una continua transformación en el tiempo, un nacer, morir y renacer.\nH.K",
        "❤❤❤ https://t.co/adLWiIeGko",
        "“El mundo cobra vida\nY todo está bien\nDel comienzo hasta el final\nCuando tienes un amigo a tu lado”.",
        "@TutoFannMexico gracias hermosa,un abrazo,bendiciones para ti.",
        "RT @TutoFannMexico: Feliz Cumple te deseo q hayas pasado de maravilla 🎉🎉🎉🌼💜💜 @angipaolgl https://t.co/7eYKlOADLC",
        "\"El problema es que pensamos demasiado en lo que pasó y en lo que pasará, cuando lo importante es lo que está pasando\".",
        "Todo después de un tiempo deja de doler o importar.",
        "Thanks my girls,love very much 😘💕. https://t.co/UqXgOenyeW",
        "Broken promises.",
        "🙏🙏🙏\"@GabrielRochaCR: Dios sabe a quién pone y a quién quita de nuestras vidas. Confía en Él!\"",
        "@mammencortes gracias por tanto cariño,te quiero😘😘😘.",
        "18.",
        "Aún no lo creo.",
        "@WhatGeraldine lo tengo super claro,jajajaja💁💁💁.",
        "RT @FCFSeleccionCol: #COLCHI Min 54: Nuestra Selección consigue mayor movilidad en la segunda etapa. En busca del primer gol de la tarde. C…",
        "Eres el mejor @FALCAO que lindo es volver a verte #Falcao #FALCAOTITULAR @FCFSeleccionCol #TigreDeVuelta  😍😍😍🐯🐯.",
        "RT @FALCAO: Preparando el partido 🇨🇴 💪🏽  https://t.co/Q4JUYmo4Nr",
        "@WhatGeraldine good jejeje, past simple,continuos and book.",
        "missed you @WhatGeraldine",
        "Don't You remember.",
        "RT @Carmenteresa12: Me ha cambiado tantísimo la vida en tan poco tiempo..",
        "Creo que por fin aprendi a coger trasmilenio.",
        "🐧🐧💕👌🎈🎈🎈 https://t.co/isZlKB1dKG",
        "RT @FALCAO: Agradezco a todos los hinchas que me han mostrado su apoyo y cariño desde que llegué a Colombia. Dios los bendiga ! https://t.c…",
        "RT @MiguelMorenatti: Genial foto!!\nPero para entenderla tendrás que darle la vuelta... \nPhoto by Anthony Anex/EPA https://t.co/FI7vapByP2",
        "Sisters 👭👭 https://t.co/0ulZZkvqzs",
        "Proximamente en Colombia #reinadecorazones @eugenio_siller @PaolaNunez @siachoque @juansolervalls @sergiomurlopez @MarcelaCitterio 📺👰💕.",
        "Unidos somos iguales invencibles e incansables,Together are same, invincible and tireless #DondeEstaElAmor  https://t.co/4cylL2TCJW",
        "RT @bep: #DóndeEstáElAmor [?] Out NOW\n\n👉 https://t.co/XvJV7AyS5a https://t.co/C89ThUz9fo",
        "RT @ReikMx: #Pupuh mira nada más, @chuinavarro con los @bep\n#DóndeEstáElAmor --&gt; https://t.co/MwuSXitAYc",
        "RT @FALCAO: Contento de volver a anotar y aportar así a la victoria del equipo.  Terminamos una gran semana con este triunfo.   https://t.c…",
        "RT @FALCAO: Lindo reencuentro con @santiagoarias13 de camino a 🇨🇴 para esta fecha eliminatoria. ✈️✈️✈️ #VamosMiSelección \nhttps://t.co/rJYa…",
        "RT @nickyjampr0: No te rindas que la vida es eso, continuar el viaje, perseguir tus sueños...",
        "Cuando necesito un favor de mis hermanas. https://t.co/IsfwBicWUa",
        "@marfer287 @FALCAO yo igual,si Dios quiere ya el Jueves lo podremos ver de vuelta en la @FCFSeleccionCol",
        "RT @marfer287: @angipaolgl @falcao Si amiga,  yo lo quiero mucho y estoy feliz por él."
      ]
    }
  }
}