{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Del hablador he aprendido a callar; del intolerante, a ser indulgente, y del malévolo a ser amable. (Khalil Gibran) ☑",
        "• Ganador no es el que gana, sino quien tiene la capacidad de ser él mismo sin miedo a lo que digan los demás.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/bAxJUjEPU1",
        "Un amigo fiel es bastante para un hombre; lo difícil es encontrar un amigo fiel. (Jean De La Bruyère) ☑",
        "➡ S las INDIRECTAS no funcionan, pasemos a las DIRECTAS =)",
        "➡ El mejor medio para salir airoso de una conversación difícil es ir a ella sin preparación alguna. (André Maurois)",
        "✔ Clocar el equipo a todo volumen e imaginar que eres una #RockStar ! xD",
        "El muerto al hoyo y el vivo al bollo. (proverbio español) ☑",
        "➡ El hombre es un experimento; el tiempo demostrará si valía la pena. (Mark Twain)",
        "✔ Tus ojos son como el cielo y tu cabello como el mar, el mas hermoso paisaje en el que se puede estar. (Anónimo)",
        "Aquel que tiene un porqué para vivir se puede enfrentar a todos los cómos. (Friedrich Nietzsche) ☑",
        "➡ Feliz aquel que fue joven en su juventud, feliz aquel que supo madurar a tiempo. (Alexandr S. Pushkin)",
        "En los negocios no existen los amigos: no hay más que clientes. (Alejandro Dumas) ☑",
        "✔ El rechazo no hace daño, la expectativa si. Mentir no mata, negar si. Olvídar no cura, perdonar si.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/gK2PNUljzx",
        "✔ Ama la vida que vives, vive la vida que amas. (Bob Marley)",
        "• Presión alta, mareos, falta de aire y dolor de cabeza no son síntomas de un ataque cardíaco, sino de falta de perdón.",
        "• Aunque sientas que se le haga tarde, el amor siempre llega a tiempo",
        "➡ Alimenta a tu fe y tus miedos se morirán de hambre.",
        "La muerte destruye al hombre: la idea de la muerte lo salva. (E. M. Forster) ☑",
        "• Cuando estamos dolidos podemos tomar la decisión de estar amargados, o soltar ese dolor que nos impide ser feliz.",
        "Sólo los que saben poco quieren mostrar en todas partes lo que saben. (Benito J. Feijoo) ☑",
        "✔ Si discutieran la cabeza y el corazón, acabaría por decidir el corazón. La pobre cabeza cede siempre, porque es la más prudente. (Paul Heyse)",
        "Grabad esto en vuestro corazón: cada día es el mejor del año. (Ralph W. Emerson) ☑",
        "➡ Las más hermosas ciudades, son sepulcros blanqueados, pudrideros de cuidados, vanidad de vanidades. (Francisco Villaespesa)",
        "✔ Los ratos de ocio son la mejor de todas las adquisiciones. (Sócrates)",
        "• Personas que duermen juntos y sueñan separados; y personas que duermen separados pero se sueñan juntos.",
        "Las personas inteligentes tienen un derecho sobre las ignorantes: el derecho de instruirlas. (Ralph W. Emerson) ☑",
        "➡ Dolor compartido, mitad del dolor. Alegría compartida, doble alegría.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/Qqtp9CgRdK",
        "➡ Snríe. Nadie se enamora con una cara triste.",
        "El amor depara dos máximas adversidades de opuesto signo: amar a quien no nos ama y ser amados por quien no podemos amar. (Alejandro Dolina) ☑",
        "➡ El amor es la primera palabra de Dios. Es el primer pensamiento que cruzó por su mente. (Knut Hamsun)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/4P9RQ9r4SO",
        "Y también le ayudo a barrer a mi mamá... levanto los pies. xD  ☑",
        "• Uno de los peores errores es preocuparse para no cometer uno.",
        "✔ Más vale un minuto de vida franca y sincera que cien años de hipocresía. (Ángel Ganivet)",
        "Sólo publican memorias aquellas personas que ya han perdido totalmente la memoria. (Oscar Wilde) ☑",
        "✔ Es difícil cuando alguien especial comienza a ignorarte, pero es aún más difícil fingir que no te importa. (Vea Mariz)",
        "✔ La vida es un pequeño sueño que se disipa. (Napoleón)",
        "➡ Se necesita valor para crecer y llegar a ser quien realmente eres.",
        "El más grande remedio para la ira es retrasarla. (Séneca) ☑",
        "➡ La coalición es el arte de llevar el zapato derecho en el pie izquierdo sin que salgan callos. (Guy Mollet)",
        "Ningún camino es largo con buena compañía. ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/0X8BcuAWPg",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/djCkcbfBFZ",
        "✔ Defiende tus sueños, cree en milagros, haz magia.",
        "✔ N EXISTEN CASUALIDADES TODO PASA POR ALGO ;) !",
        "➡ El amor es como el fuego, que si no se comunica se apaga. (Giovanni Papini)",
        "El momento incómodo cuando estás con tu amigo y su mamá se pone a regañarlo. ☑",
        "El valor perfecto consiste en hacer sin testigos lo que seríamos capaces de hacer delante de todo el mundo. (François De La Rochefoucauld) ☑",
        "• Gracias SeÑor, porque tu abres el camino para dar cada paso.",
        "✔ La felicidad reside en el ocio del espíritu. (Aristóteles)",
        "➡ 7- Al facebook lo que es del facebook pero al twitter las cosas del Twitter. #10MandamientosTwitter",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/GhX9AQtzDR",
        "Se deja de odiar cuando se comienza a respetar. (Tertuliano) ☑",
        "Toda la historia del progreso humano se puede reducir a la lucha de la ciencia contra la superstición. (Gregorio Marañón) ☑",
        "➡ El que ama mucho, habla poco. (Baltasar de Castiglione, escritor italiano.)",
        "✔ Los que padecéis porque amáis: amad más todavía; morir de amor es vivir. (Victor Hugo)",
        "✔ Un corazón para estar saludable, necesita mucho más que una, buena dieta y varias clases de, vitaminas, necesita de vez en, cuando un abrazo fuerte y sincero, necesita una buena dosis de mimos y algunas caricias (Anónimo)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/Dc4IDg3mcZ",
        "Los cuarenta son la edad madura de la juventud; los cincuenta, la juventud de la edad madura. (Victor Hugo) ☑",
        "✔ El aburrimiento es la enfermedad de las personas felices. (Abel Dufresne)",
        "Ten en mente dos cosas muy importantes: 1) usa las cosas, no las personas. 2) ama a las personas, no a las cosas. ☑",
        "✔ Perdemos lo seguro por buscar lo incierto. (Plauto)",
        "✔ N sabes algo? Busca en Google. No conoces a alguien? Busca en Facebook. No encuentras algo? Mamaaa!",
        "La juventud es mejor para inventar que para juzgar, mejor para ejecutar que para dar consejo, y mejor para proyectar que para realizar. (Francis Bacon) ☑",
        "• Dicen que el que calla otorga, pero también pienso que aveces simplemente no tiene deseos de discutir con idiotas.",
        "Vivir demasiado es perder hasta los recuerdos. (Jacques Chardonne) ☑",
        "➡ Es mejor ser uno mismo, que tratar de ser alguna versión de lo que tu piensas que otra persona quiere. (Matt Damon)",
        "Y también jugué \"haber quien aguanta más sin cerrar los ojos\". xD  ☑",
        "✔ N soy un Blackberry Torch, a mi no me manejas con un solo dedo... u.u",
        "➡ El humor es una buena manera, muy española, de decir las cosas, que a veces nos ha sacado de ciertos atolladeros históricos. (Ana Diosdado)",
        "✔ Aunque no sabemos qué es la vida, la manipulamos como si fuese una solución salina inorgánica. (Erwin Chargaff, químico austriaco.)",
        "➡ Amar es más que un sentimiento, amor es algo especial, amor es lo que siento, cuando a tu lado puedo estar (Anónimo)",
        "• Los huevos revueltos no se pueden separar y el pasado no se puede cambiar. Lo que pasó pasó",
        "Qe todo el mundo esté conectado, excepto la persona con la que quieres hablar :/  ☑",
        "➡ No es una mente, no es un cuerpo lo que educamos, es un hombre, y no debemos hacer dos partes de él. (Michel de Montaigne)",
        "• Estamos llamados a ser luz que brille en medio de la oscuridad, y una sonrisa puede ser la mejor bombilla.",
        "✔ Cuanto más nos acercamos a los grandes hombres más nos damos cuenta de que son hombres. (Jean De La Bruyère)",
        "➡ T amo, no por lo que sos, por lo que soy cuando estoy contigo.",
        "➡ A mi también me hicieron reír justo cuando estaba tomando algo... y bote lo que tenía en la boca xD",
        "En la desgracia conviene tomar algún camino atrevido. (Séneca) ☑",
        "La virtud también es un arte. Por eso tiene dos clases de discípulos: los que la practican y los que la admiran. (Marie Von Ebner-Eschenbach) ☑",
        "Lo que nos impide muchas veces entregarnos en manos de un solo vicio es el estar prisioneros de multitud de ellos. (François De La Rochefoucauld) ☑",
        "✔ La bebida apaga la sed, la comida satisface el hambre; pero el oro no apaga jamás la avaricia. (Plutarco)",
        "✔ Iponte ante la moda, toma lo que mejor te quede de cada temporada, no importa si es de una temporada pasada.",
        "Nadie es tan aficionado a los secretos como aquel que no tiene intención de guardarlos. (Charles Caleb Colton) ☑",
        "• Lo más importante que podremos aprender en toda nuestra vida es que en verdad no sabemos nada.",
        "➡ Si verdaderamente nos amamos a nosotros mismos, todo en la vida funciona. (Louise Hay)",
        "I N C R E I B L E M E N T E tambien tengo un amigo que NO tiene facebook xD ☑",
        "• Lo más peligroso que puedes hacer en tu vida es negarte a cambiar y a crecer.",
        "✔ Aquél que esté libre de pecado que arroje la primera piedra. (Jesucristo)",
        "Si no fuera por el amor, la vida sería un navío que no valdría la pena botarlo. (Edwin A. Robinson) ☑",
        "M mamá piensa que no la valoro ; pero daria mi vida por ella ♥  ☑",
        "➡ Nunca digas adiós, es una palabra muy triste, porque amigos/as como nosotros/as nunca podrán despedirse. (Anónimo)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/lqI0QNPLqJ",
        "➡ Desconfíen del rencor de los solitarios que dan la espalda al mar, a la ambición, a la sociedad. Se vengarán un día de haber renunciado a todo eso. (Émile M. Cioran)",
        "➡ La sociedad no son los hombres, sino la unión de los hombres. (Montesquieu)",
        "➡ Una verdadera relación es cuando puedes decir cualquier cosa y todo a tu pareja. No hay secretos y no hay mentiras."
      ]
    }
  }
}