{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los políticos catalanes que me han llamado la atención son Iceta y Arrimadas, el primero creo que puede ser una gran figura",
        "RT @javieraravena10: Kristel Köbrich gana medalla de oro en los 800 metros libres de los  Juegos Bolivarianos https://t.co/7Wu8zMbgEP #Ciud…",
        "@jjimeneza1972 Ah ya, tanto no lo he seguido, solo sostengo que un par de datos no cambian una tesis. Además Arrate confunde simples demandas de \"quiero más\" por \"quiero cambiar el sistema\"",
        "@jjimeneza1972 Yo lo escuché poco en la radio, pero no me pareció que dijera eso aunque sí que el hecho fundamental es que ganó la derecha y el FA debe haber estado por el 12%... Es verdad el fenómeno BEA y FA pero se exageran las tesis",
        "@jjimeneza1972 Pero esta elección es un simple hecho, será importante pero si no se arma una tendencia no tendrían por qué estar mal las tesis de fondo. Ya pasó con la votación de Max Neef y MEO (diez años de diferencia, igual que ahora)... posibilidades",
        "Para nada creo que los fiscales \"hagan su pega\" con las escuchas a Zaldívar, para mí siguen buscando causas que les den cámara pero no pescan los delitos \"menores\" que aquejan a los ciudadanos/as de a pie",
        "@DanielDanitech He comprobado que es un anglicismo, en inglés \"data\" es correcto para datos en Castellano solo para la fecha. De todos modos es fácil confundirse porque la fecha (data) es un dato y bastante relevante en muchas ocasiones",
        "@DanielDanitech Según yo está bien dicho, así me lo enseñaron en la U pero no lo he comprobado... Lo haré",
        "RT @danielchernilo: La escuela de sociologia de la udp esta buscando un academico jornada completa. Mas antecendentes aqui\nSociology at UDP…",
        "Un pequeño consejo a mi TL: No ganan un solo voto denostando a quienes apoyan al otro candidato, de verdad, incluso creo que los perjudica",
        "Tengo ganas de hacer un emprendimiento del tipo \"experto en conocimientos inútiles\"",
        "RT @INDChileOficial: DOBLE ORO PARA CHILE/ María Fernanda Valdés lo consiguió, se quedó con el oro en envión (142kg) y en total olímpico (2…",
        "@migranol_ Siendo exagerado, la dicotomía es la misma que la elección presidencial: centrarse en el resultado=crecer primero y lo demás es música v/s centrarse en la nobleza del procedimiento=nos ponemos de acuerdo en como queremos ser y lo demás se conversa",
        "@migranol_ Quisiera ampliar tu comentario a la importancia del deporte en general, lamentablemente somos un país tan poco deportista que solo pasa con el tenis y el fútbol pero el deporte es una actividad inspiradora en general",
        "@GuerreraPacifiK Me alegro que compartas esto, aunque me faltan los dolores y angustias. En una ONG que trabajaba se hacía un taller de \"relajación\" y gastaban las primeras 3 sesiones en lograr que las participantes cerraran los ojos y se quedaran tranquilas 15 minutos",
        "Pensando en Bonini, creo que dejaré instrucciones que al morir solo sepa mi familia porque en el NPS de mi recuerdo seguro que saldré pa' atrás 🤫y no creo que me haga menos pesado con los años (al contrario)",
        "Igual es paradójico pensar que Guillier necesita un Bonini en su equipo para ganar y Piñera un Bielsa",
        "@MateoNavas_ ¿ruido=poco probable? claro. Una posibilidad es que las elecciones chilenas (o esta elección) tiendan a parecerse a las francesas o argentinas donde se han visto cosas así... Está interesante el asunto",
        "Lo mejor de las elecciones es que el 100% de las personas con quienes he hablado dicen \"está entretenido\", creo que esta flexibilidad institucional ayuda mucho a la democracia",
        "Si dejaste un recuerdo como el de Bonini, algo bueno tienes que haber hecho en vida",
        "@MateoNavas_ Pero aplica poco, porque nunca en la historia se había elegido a una mujer, nunca se había re elegido Presidente, nunca ha habido gobiernos de 4 años, nunca había habido voto voluntario + sistema proporcional... Está difícil usar la historia",
        "Porque mejorar la imagen pública de las empresas y las/os empresarios ayudará más a la economía y los negocios que el caballero que ocupe la Presidencia en el siguiente turno (2)",
        "Consejo de marketing a empresarios/as: Mejor hablemos de la interconección eléctrica, subida del dólar, robots o la deuda fiscal; y dejemos de demostrar tanto sesgo político, usando un discurso de especulación financiero-política (1)",
        "RT @HughRudnick: Interconexión de dos sistemas eléctricos de Chile SIC-SING se realiza con éxito. Un solo sistema de Arica a Chiloé. Felici…",
        "RT @danielchernilo: Incluso si las encuestas fueron pésimas o se hicieron con intención de perjudicar al FA,  no tiene sentido celebrar la…",
        "@FranCruzat @sebastianpinera Las críticas no eran porque fuera verdad o mentira sino porque se espera más altura de su cargo, hartos ejemplos de malas prácticas ha dado la bolsa y se requiere más temple ahí... al menos eso espera uno",
        "Estaría bueno que las personas de negocios fueran más racionales y se fijaran más en los fundamentos de la economía que en sus sesgadas preferencias ideológicas ¿va a subir la bolsa cuando llegue el Papa? ¿No creceremos si gana Guillier? Por favor",
        "Habría que reconocer que las directivas de RN y el PS anduvieron bien en sus decisiones, La DC muy mal, PR-PPD-PC empatando... RD imagino que aún no lo cree",
        "RT @JoelStillerman1: https://t.co/K0rFv6LoH7",
        "@gatokupa_71 @jjimeneza1972 @Chilesoc @andresvarasdelc @RamonCavieres @GobiernoUDD @CristianValdivi En eso sí te encuentro razón",
        "@gatokupa_71 @jjimeneza1972 @Chilesoc @andresvarasdelc @RamonCavieres @GobiernoUDD @CristianValdivi Con todo respeto, esa personalización justamente es la que genera errores en todo ámbito en nuestro país, los trabajos debieran defenderse solos. El sello de confiabilidad no debiera existir o, al menos, no provenir de una persona (creo yo)",
        "Son tan rápidos para hacer pronósticos electorales como para sacar conclusiones de una elección, imagino que su nivel de precisión debe andar por las mismas... No haría mal un poco de parsimonia ¿no?",
        "@FelipeMasanes Tb de tipo de encuesta (virtuales) audacia (sumaron terrenos) y votantes difíciles de predecir me parece",
        "@FelipeMasanes Yo no hice encuestas en esta ocasión, pero confían demasiado en metodologías que suenan cachilupi pero son menos robustas de lo que dicen",
        "RT @_FANTAZMA: Alégrense Zurdos Asistencialistas,  tienen Oportunidad única con la Derecha de aprender a Trabajar y nunca más vivir de Bono…",
        "RT @TeamChile: Hans Podlipnik y Tomas Barrios logran el oro para Team Chile! En un infartarte partido se… https://t.co/oWGL56Q2dT",
        "RT @el_pais: Las dos principales asociaciones independentistas de Cataluña crean contenedores metálicos con formas de celdas de cárcel e in…",
        "@cleporati @GalassoMauro @lun Exacto, a uno no le interesa comprar el mundo sino comprenderlo... Cada quien con sus deseos",
        "RT @BrookingsInst: \"If a black male student has at least one black teacher in the third, fourth, or fifth grade, he is significantly less l…",
        "Estoy ansioso por las elecciones de mañana, ¡tanto dato nuevo que está por salir! Es como Nochebuena pa uno",
        "@GalassoMauro @cleporati @lun Es realista no más, si se quiere ganar plata por supuesto que hay mejores caminos que las Cs. Sociales, cosa de intereses",
        "RT @YahooFinance: The House passed a $1.5 trillion tax bill that’s brutal for poor people @ewolffmann https://t.co/XfBHWwM51i https://t.co/…",
        "@GalassoMauro @cleporati @lun Ten en cuenta que ese dato solo considera los primeros años, la edad favorece bastante a esas disciplinas y perjudica a otras",
        "RT @INDChileOficial: CON TODO POR EL 🥇Marco y Esteban y Grimalt 🇨🇱🏐se quedan con el primer puesto de su grupo en vóleibol playa y esperan r…",
        "RT @CarlotaEmperatr: Juan Nepomuceno Almonte, hijo de Morelos, militar y embajador de México frente a España, EUA y el Reino Unido. https:/…",
        "RT @UChile_Beauchef: PIONERA: En 1913, Justicia Acuña Mena era la única mujer en la Escuela de Ingeniería de la Universidad de Chile y en 1…",
        "RT @difamadores: Es capaz de estar en el estadio,  cagado de calor, 5 hrs antes del partido. Es capaz de estar parado todo un día esperando…",
        "RT @ActualidadRT: Historia de las fronteras europeas https://t.co/LrvA2ebytT",
        "@EsProbable Eso ennoblece el sentimiento de felicidad por su logro",
        "RT @jjimeneza1972: @virnyah Yeah, Suecia o Alemania son claramente menos civilizados q Somalía.",
        "Cuando las instituciones públicas sencillamente no pagan o se demoran demasiado ¿hay donde quejarse o buscar ayuda?",
        "Las elecciones son iguales a los partidos de fútbol, siempre el más importante es el que viene",
        "RT @MrHarleyx: La madre de todas las coreografías no, el abuelo...\n https://t.co/1AlKl5AOCg",
        "RT @el_dinamo: #DínamoTV | El comercial más extraño de la historia https://t.co/kGXZpWqusi https://t.co/RKfhgFdEet",
        "Y, además, tenemos el pene más grande, por @monegalferran https://t.co/oY7UxXFK3F vía @Elperiodico",
        "Zippy, el trabajador robot de Jumbo que recorre las góndolas por la noche https://t.co/RlyHG9Oyel #DF",
        "RT @manuelbarrosr: Ayer vi el partido #PERNZL con varios amigos, todos chilenos. El apoyo a los del Rimac era transversal 🇵🇪 ¡Vamos #Perú,…",
        "Quienes creen que estas elecciones son malas ¿cómo creen que fueron las campañas para el Cabildo de 1810? ¿o las elecciones del siglo XX?",
        "Me tinca que en el sector salud debe pasar algo parecido",
        "No hablaré más de delincuencia pero realmente, dicho técnicamente en francés, como corresponde: \"son como las huevas\"",
        "Nunca había alegado por la delincuencia porque encuentro que nuestro país es seguro, pero es escandaloso que las instituciones dedicadas y financiadas para esto, sencillamente se aprovechen del pánico",
        "Mientras por otro lado, la fiscalía mal gasta ¡años! en investigar causas que le da alta visibilidad pública, descuidando \"causas menores\" que son las que afectan al ciudadano/a",
        "¡¡Además que la Cámara de Diputados se haya demorado años en darse cuenta que no cuadra la dotación real con la comprometida!!",
        "Llega a dar rabia pensar que la inseguridad es un tema tan relevante para las personas, el Estado destina recursos pero Carabineros se dedica a:\n1. Robar plata\n2. Mal gastar recursos\n3. Esconder esto",
        "Yo soy partidario de tomar en serio las denuncias y esperar a la justicia... También en el caso de Rossi",
        "RT @DoctorColdyron: Buenos días maj@s #FelizMiercoles https://t.co/ar7Rvu1ZX4",
        "RT @SinFaltapy: Hoy Burzaco dijo q los únicos dirigentes que no recibieron coimas fueron H. Mayne-Nicholls y Sebastian Bauzá. Hace mucho de…",
        "RT @INDChileOficial: NUEVA MEDALLA DE 🥇PARA 🇨🇱 / Gimnasta Joel Álvarez logro el primer lugar en barra de los Bolivarianos 2017 ¡Felicitacio…",
        "O sea que su experiencia popular viene de haber vivido en \"bajo Providencia\", o de su infancia en el paradero 31 de la Kennedy",
        "Si a uno no lo tratan de traidor o insolente quiere decir que no es realmente analítico (o crítico dicen otros/as), es doloroso pero hay que optar o se es fiel con el argumento o con las causas",
        "@jjimeneza1972 @mechitasdeclavo Buen límite, igual hace poco usé las micros del Transantiago y son infinitamente mejores que las que había antes",
        "@Muni_provi Llamamos y su única respuesta es la indicada",
        "No sé si es positivo o no que los ingenieros/as comerciales crean que su foco no son solamente los negocios, al mismo tiempo que los sociólogos/as crean que su profesión puede ser práctica... Misterioso",
        "Creer que no votar significa algo más que simplemente abstenerse, o no tener \"ningún\" candidato que te represente (¡entre 8!) es una simple justificación de la flojera o el egoísmo... Es la misma racionalidad de no pagar las cuotas del curso, condominio o no vacunarse",
        "Nuestra oficina ha sido robada dos veces en los últimos dos meses y la seguridad no me ofrece nada más que más rondas ¿no podrán hablar con los vecinos de Juana de Arco para que ayuden un poco? @Muni_provi",
        "@jjimeneza1972 @mechitasdeclavo Pero cuenta el uso en años pasados, algunos anduvimos en micro desde básica aunque no lo háganos ahora ¿cuenta?",
        "RT @ccarrenu: @RamonCavieres https://t.co/je97O3jGwk",
        "@Vale_negri No, casi siempre es excusa para no cortar de una",
        "RT @vinkoaguero: Un día 12 de Noviembre de 1922, comienza construcción de nuestro querido Santa Laura. “Santuario” de todos quienes somos d…",
        "RT @RealEOC: Alienated https://t.co/hGHvGoJ7an",
        "Este caso no sólo afecta a la chica que no recibió trasplante sino también a futuros trasplantados, porque una razón importante para no donar es la falta de confianza en el sistema, especialmente la creencia que hay negociados y que los ricos tienen prioridad",
        "RT @faunusdog: Qué poco se habla de los problemas de ser fotógrafo de cachorritos. https://t.co/OLj9nsLcw1",
        "RT @eveatleta: Lo logré! Campeona Sudamericana Master en 400-800 y 1500m 🥇🥇🥇para Chile! Dedicado a los que día a día le ganan a la desigual…",
        "RT @Deporterochile: A PLAZA ITALIA!!! CHILE CAMPEÓN INVICTO DEL SUDAMERICANO SUB 14 DE BÁSQUETBOL FEMENINO 2017!!!! DALE RT Y QUE TODO CHIL…",
        "RT @ShaunKing: Reminder: 16 women stated that Donald Trump sexually assaulted them. \n\nDonald Trump was recorded openly admitting to sexuall…",
        "RT @PabloSilicato: Siempre dije que esta serie tenía algo especial. Ahora no me cabe ninguna duda. BRAVO.\n\n https://t.co/J8vDLm1qQt",
        "RT @ocacchile: Un día como hoy, pero en 1914, nacía Hedy Lamarr ¡actriz e inventora del \"espectro ensanchado\"! base de sistemas de comunica…",
        "RT @migranol_: Cualquier parecido con las redes sociales es solo coincidencia (?) https://t.co/dx6MCwNfhy",
        "RT @historylvrsclub: Telephone Wires over New York City c. 1880s https://t.co/U0SkkyIS0G",
        "No tengo nada que opinar sobre la independencia en Catalunya pero, de verdad amigos, dejen de cantar \"Els Segadors\" a cada rato",
        "RT @alb0black: Esquina de calle Compañía con Ahumada.\nSantiago de Chile, año 1880. https://t.co/ROPXvkETVi",
        "RT @matthewcpinsent: Extraordinary graph in @nytimes this morning https://t.co/9nbZkQQvDT",
        "Encuentro pueril que evalúen las candidaturas como un concursante talentos",
        "RT @BelenArcones: La igualdad... Concepto a estudiar... https://t.co/MJlhFHBJop",
        "RT @dmimica: Acá Al Gore hablando sobre Chile en su último documental \"An Inconvenient Sequel\". Increíble lo poco que se habla de esto en e…",
        "RT @mariarranzs: Para dar esta MIERDA  Y  ASCO de noticias, mejor no deis NADA. Hay cosas + importantes q menospreciar a una mujer por su f…",
        "RT @historylvrsclub: Las Vegas, 1959. https://t.co/sDtVeMdiBI",
        "La preocupación por \"su\" legado de autoridades y ejecutivos del mundo público y privado es una de las peores frivolidades",
        "Sacked Catalan president condemns 'brutal judicial offensive' https://t.co/XcPL2jKDKh",
        "RT @Baddiel: Presented without comment. https://t.co/vkVl8UVEeL"
      ]
    }
  }
}