{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Prefiero los malvados a los imbéciles, porque al menos descansan. (Alejandro Dumas, hijo)",
        "El futuro siempre llega demasiado pronto, y en el orden equivocado.",
        "Los primeros cuarenta años de vida nos dan el texto; los treinta siguientes, el comentario. (Schopenhauer)",
        "El día en que las desgracias hayan aprendido el camino de tu casa, múdate. (Manuel del Palacio)",
        "Las personas afortunadas se corrigen poco: Creen tener siempre razón mientras la fortuna sostiene su mala conducta. (La Rochefoucauld)",
        "La mujer llora antes del matrimonio, el hombre después. (proverbio polaco)",
        "No hay necesidad de pensar en el fuego eterno. El infierno está en los hombres. (Jean-Paul Sartre)",
        "La advertencia consiste en amenazar por las buenas. (?)",
        "Soy libre y por eso estoy perdido. (Franz Kafka)",
        "Ya que no puedo hacerlo todo, nunca rehusaré hacer lo que pueda. (Edward E. Hale)",
        "Las mujeres necesitan una razón para tener sexo. Los hombres sólo necesitan un lugar. (?)",
        "El azúcar no engorda. El que engorda es el que se lo toma. (?)",
        "En cada niño nace la humanidad. (Jacinto Benavente)",
        "Es curioso que todo el mundo quiera ir al Cielo, pero nadie quiera morir. (?)",
        "No hay cuesta, por pedregosa que sea, que no puedan subirla dos juntos. (Ibsen)",
        "A veces nos aferramos al pasado con tanta fuerza, que no nos quedan manos para abrazar el presente. (Jan Glidewell)",
        "La expresión «madre trabajadora» es redundante. (Jane Sellman)",
        "La experiencia es un peine que te da la vida cuando ya te has quedado calvo. (Judith Stern)",
        "No son nuestras diferencias las que nos dividen, sino nuestra incapacidad para reconocer, aceptar y celebrar esas diferencias. Audre Lorde",
        "Todo hombre hace el tonto alguna vez en su vida, pero casarse es hacer el tonto para toda la vida. (Congreve)",
        "La Psicología es el único negocio donde el cliente nunca tiene la razón. (?)",
        "El lugar es aquí; el camino lleva a cualquier parte. (Eihei Dogen)",
        "En Oriente la mujer no suele ver al hombre antes de casarse. En Occidente, después. (?)",
        "No basta con hacer el bien: hay que hacerlo bien. (Denis Diderot)",
        "La necesidad nunca hizo buenos negocios. (Benjamin Franklin)",
        "Los padres deberían darse cuenta de cuánto aburren a sus hijos.",
        "La sangre joven no obedece un viejo mandato. (William Shakespeare)",
        "El hombre es la criatura que Dios hizo al término de una semana de trabajo, cuando ya estaba cansado. (Mark Twain)",
        "Si tus sueños no se convierten en realidad, consuélate pensando que tampoco lo hacen tus pesadillas. (Richard Armour)",
        "Mi vida está aquí, donde tú estás, esto es mi vida y no hay otra vida. (Raúl Gustavo Aguirre)",
        "De nada sirve estar vivo si hay que trabajar. (André Breton)",
        "Tu mañana te debe la suma de todos tus ayeres. Ni uno más, pero tampoco ni uno menos.",
        "Resuenan pisadas en la memoria por la senda que no tomamos hacia la puerta que jamás abrimos.",
        "Cuando el amor ha sido una comedia, forzosamente el matrimonio tiene que derivar en drama. (Alphonse de Lamartine)",
        "El matrimonio es tratar de solucionar, entre dos, problemas que nunca hubieran surgido al estar solos. (Cantor)",
        "Nadie verdaderamente joven envejecerá jamás.",
        "A las cuatro de la mañana nunca se sabe si se es demasiado tarde o demasiado temprano. (?)",
        "El que muere paga todas sus deudas. (William Shakespeare)",
        "Hay que trabajar ocho horas y dormir ocho horas, pero no las mismas. (Woody Allen)",
        "Cuando el dinero está en juego, nunca seas el primero en mencionar cifras. (Yamani)",
        "Si tuviera que vivir mi vida de nuevo, probablemente tendría los mismos problemas reales, pero muchos menos imaginarios. (Don Herold)",
        "Yo no quiero morir, pero después de muerto, ¿qué puede importarme? (Epicarmo)",
        "La pereza no es más que el buen hábito de descansar antes de cansarse. (Jules Renard)",
        "La vejez no significa nada más que dejar de sufrir por el pasado. (Zweig)",
        "El divorcio es la enfermería legal de las incompatibilidades del carácter. (Amado Nervo)",
        "Todo el mundo desea alguna vez lo que no está destinado a él. (Paul Ernst)",
        "El matrimonio es la traducción en prosa del poema del amor. (Bourget)",
        "No llovía cuando Noé construyó el Arca. (Howard Ruff)",
        "No existe el presente. Sólo existe el futuro inmediato y el pasado reciente. (George Carlin)",
        "El matrimonio puede ser a veces un lago tempestuoso, pero el celibato es siempre un fangoso abrevadero. (Thomas L. Peacock)",
        "Recesión es cuando tu vecino se queda sin empleo; depresión es cuando lo pierdes tú. (Ronald Reagan)",
        "Eres hoy el resultado de tus pensamientos de ayer, y de los muchos días que le precedieron.",
        "Da gracias por lo que eres hoy, y sigue luchando por lo que quieres ser mañana. (Fernanda Miramontes-Landeros)",
        "Preocuparse no elimina tus problemas del futuro, sólo aminora tu impulso del presente. (Corrie ten Boom)",
        "No temas al tiempo: es lo que impide que todo suceda a la vez. (John Archibald Wheeler)",
        "La estupidez en los pobres pasa casi inadvertida, pero en los ricos es algo que resalta mucho. (Aquiles Nazón)",
        "Olvidar o recordar: son nuestras únicas opciones. (Natsuki Takaya)",
        "Me interesan las cosas ajenas, porque las mías no tienen remedio. (Ramiro de Maeztu)",
        "Siempre llego tarde a la oficina, pero lo compenso saliendo pronto. (Charles Lamb)",
        "Se ahoga más gente en los vasos que en los ríos. (Lichtenberg)",
        "Los hombres son esas criaturas con dos piernas y ocho manos. (Jane Mansfield)",
        "Todos los matrimonios son felices, es la convivencia posterior lo que causa problemas. (Hull)",
        "Por muy lentamente que parezca que pasan las horas, te parecerán cortas si piensas que nunca más han de volver a pasar. (Aldous Huxley)",
        "Muchas personas no cumplen los ochenta porque intentan durante demasiado tiempo quedarse en los cuarenta. (Salvador Dalí)",
        "Por mucho que te preocupes por el futuro, las cosas que te harán daño son siempre las que no verás venir.",
        "Todas las mujeres deberían casarse; los hombres, no. (Disraeli)",
        "El primero que comparó a la mujer con una flor, fue un poeta; el segundo, un imbécil. (Voltaire)",
        "Sé amable, pues todos los que te rodean libran una dura batalla. (Platón)",
        "Sé bueno con tus hijos. Ellos elegirán tu residencia. (?)",
        "El gran problema de la fé es que Dios tenga fé en el hombre. (Piolín de Macramé)",
        "Lo importante no es saber, sino tener el telefono del que sabe. (?)",
        "La mayoría de las mujeres se empeñan en cambiar a un hombre, y cuando lo han conseguido ya no les gusta. (Marlene Dietrich)",
        "No importa si ganas o pierdes, hasta que pierdes. (Angie Papadakis)",
        "Cuando somos jóvenes creemos que, no sólo nosotros, sino todo cuanto nos rodea es inmortal. (Disraeli)",
        "Los futbolistas son los únicos profesionales que exigen ser recompensados por cumplir con su deber. (Manuel Alcántara)",
        "Serás tan grande como tu corazón te lo permita, y tan pequeño como los demás te hagan creer. (Christopher Drew)",
        "No hay nada como el amor de una mujer casada. Es una cosa de la que ningún marido tiene la menor idea. (?)",
        "Hoy estás donde tus pensamientos te han traído; mañana estarás donde tus pensamientos te lleven.",
        "La suerte es estar preparado para un cambio. (James Frank Dobie)",
        "Cuando se trabaja no se tiene tiempo de ganar dinero. (proverbio judío)",
        "No pongas en duda la inteligencia de tu mujer: mira con quién se casó. (?)",
        "El alcohol es malo, pero el agua es aún peor: ¡Te mata si NO bebes! (?)",
        "Cualquier mujer inteligente que lea el contrato matrimonial y siga adelante, merece todas las consecuencias. (Isadora Duncan)",
        "Dos cosas me admiran: la inteligencia de las bestias y la bestialidad de los hombres. (Flora Tristán)",
        "¿Existe una vida antes de la muerte? (Seamus Heaney)",
        "Decidir lo que vas a hacer es fácil, lo difícil es decidir lo que no vas a hacer. (Michael Dell)",
        "El matrimonio, al contrario de la fiebre, comienza con calor y termina con frío. (Lichtenberg)",
        "Hay personas a las que la fortuna no les procura más que miedo de perderla. (Rivarol)",
        "Estoy en una situacion tan delicada que si mi mujer se va con otro, yo me voy con ellos. (?)",
        "En tiempos de destrucción, crea algo. Maxine Hong Kingston",
        "La paz no te la dará el dinero, pero ten por seguro que sin dinero no tendrás paz. (Elisa Ducal)",
        "El matrimonio es la única forma legal y honorable de complicidad que reconoce a nuestra sociedad. (Joan Fuster)",
        "Se puede confiar en las malas personas, no cambian jamás. (William Faulkner)",
        "Cuando vea sonreír a un corredor mañanero, pensaré seriamente en hacer footing. (?)",
        "El matrimonio es como la muerte; pocos llegan a él preparados. (?)",
        "Convierte tu muro en un peldaño. (Rainer Maria Rilke)",
        "El matrimonio es el tormento de uno, la felicidad de dos, los conflictos y la ememistad de tres. (Irving)",
        "Pase lo que pase, espera lo inesperado. Y siempre que puedas, sé tú lo inesperado.",
        "La edad de casarse llega mucho antes que la de quererse. (Friedrich Nietzsche)",
        "No hagas lo que te guste hacer ahora, sino lo que te guste tras haberlo hecho. (Jacques Deval)"
      ]
    }
  }
}