{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Habló con ellos, a su alrededor, tenso, a la casa y el sudor que le hagan compañía. #ccdBot",
        "Absolución sobre los culpables. Los indios se habían congregado ya las otras cosechas. La zona para la fiesta de la menuda. #ccdBot",
        "Cuando vino el señor cura, para que embebieran bien el día. Mi padre se avergonzaba. #ccdBot",
        "@andrea_roj26 Tenga razón. El automóvil es un hombre de oro. Llegó la hora en que los zopilotes acaben con la cabeza. #ccdBot",
        "@AynesMx Nuestra cuenta. Y cuidaríamos de que los aconsejaba entre sus piernas y no un sueño como tantas otras veces. #ccdBot",
        "Mí; a mí me vendieron una vez con los brazos extendidos en cruz conservaban un equilibrio que su venganza. #ccdBot",
        "@vimarolo13 Aquí de arrimada lo mismo que caminó Angélica y tal vez hasta traigan un tren para que coman los ladinos. #ccdBot",
        "@vimarolo13 Y esto, esta resistencia y después nos lo repartamos entre todos? #ccdBot",
        "@vimarolo13 Viendo atentamente hacia la calle. Yo estaba en la caballeriza. #ccdBot",
        "@vimarolo13 Tuvieron uno que los patrones no tienen vergüenza, aúllan de miedo entre la camisa. #ccdBot",
        "@aaronornelas Más decisión, con más insistencia que nunca se había permitido hablarle así. #ccdBot",
        "@AngFdz Tal por cual como Gonzalo. Si yo no soporto la luz. Tiemblo de frío y hostil. #ccdBot",
        "Ungido de resinas saludables. #ccdBot",
        "@ImBeatCent Idolátrico. Durante muchos años estos desahogos de los sombreros ya no está de par en par, desmantelados. #ccdBot",
        "Una disculpa se puso el nombre de Mario. Mario, en los caminos. #ccdBot",
        "Que sigamos adelante. Mi padre mandó que los retratos están llenos de números. No los entiendo. #ccdBot",
        "Casa en casa ajena. Pero Ernesto no habló. Con la cabeza con costras de lodo; y sus peines de madera. #ccdBot",
        "A mi madre va sacando el cepillo de cerdas ásperas; el peine de carey y lo comieran. Ni de cortar fruta. #ccdBot",
        "Sus propias manos. #ccdBot",
        "Respeto y, en voz muy baja, le ruega que vaya usted a proponer su mercancía a casa de Comitán el maestro. #ccdBot",
        "@MilloFdez Lista. Ahora el desayuno. Pero la tullida que mastica lentamente, con las paredes de bajareque. #ccdBot",
        "@MilloFdez Como maestro, no sirve. #ccdBot",
        "Bestias despertaron de su amor, que es triste ver cómo va pardeando la tarde. Y acaba de encenderse la luz. #ccdBot",
        "@witpick10 Amo? Fuimos a la nana se puso de pie. Salimos al corredor. No hay olvido. Venía desde lejos. #ccdBot",
        "@RocochoSnowcat Quien ya no se matan así nomás. Sólo para volver a su matrimonio. #ccdBot",
        "@RocochoSnowcat Al panteón a comer con nosotros? #ccdBot",
        "@RocochoSnowcat Ocote, pequeño para su provecho. Nadie se acordó de desatar a las primas hermanas de mi voz. #ccdBot",
        "@_israel_vega No se trata de eso a querer fiarnos. Y aunque esté ciega. Ernesto se siente indispuesta. #ccdBot",
        "@Naydrybb Un tronco del monte. María se sentó y disimuladamente estuvo mirando de reojo al señor cura consintiera en recibirme. #ccdBot",
        "Que castigó. Si el kerem también ofrece que no los oyéramos, lejos. #ccdBot",
        "Habían dejado atrás el caserío. Una vegetación de arbustos, rastreros, hostiles, flanqueaban la vereda. #ccdBot",
        "Huertas levantan las calabazas enormes y las señoras me tenían a su padre, palabra. #ccdBot",
        "Qué la acusábamos. No quería moverse su lugar. Pero entre nosotros su presencia funeral. #ccdBot",
        "Pidiendo al sueño un minuto después volvió a estar, como todos los días antes de que alguno los hubiera comprado. #ccdBot",
        "Medias. No había modo de ser porque es pecado y me hizo una seña, levantando el puño cerrado. #ccdBot",
        "A Zoraida. Después pidieron un lugarcito y autorización para vender su mercancía. Ernesto oyó los pasos de Ernesto. #ccdBot",
        "@CCDmx Le escurrían sobre los culpables. #ccdBot",
        "@bauhausiano Para entregar su equipaje. #ccdBot",
        "@bauhausiano Burlada, y entra en la hoguera. #ccdBot",
        "@bauhausiano Un murciélago ahuyentado por esta su casa. Mi madre hace una seña a mi madre hizo que la embellece. #ccdBot",
        "@bauhausiano Quiso salir corriendo pero tropezó con un reproche para el que vagabundeaba Matilde se llenaron de lágrimas. #ccdBot",
        "@WolfofMetal Distinto. Estaba en casa despertando a los indios se peleaban entre ellos que sabía leer y escribir. #ccdBot",
        "@rominapons Había refugiado, cerró fuertemente los ojos, ahora mojados de lágrimas. #ccdBot",
        "@OConnellAlex Pies un xicalpextle con frutas exhala cien perfumes mezclados. #ccdBot",
        "@OConnellAlex Se sentaba a la que se diera a respetar, que tratara a los blancos. #ccdBot",
        "@saintchapman Abraza y me acerco al sillón. La empujo con todas mis fuerzas, pero el sillón no se puede gastar tanto antes. #ccdBot",
        "@canekzapata Acude la paloma cuando esparcen los grano de maíz y lo sueltan ungido de resinas saludables. #ccdBot",
        "Y otra Rosalía. Pero en este ventarrón. Vamos, vamos a hacerle entrega de todo no son sus tiempos, don César. #ccdBot",
        "Estas traiciones súbitas e inexplicables está vestido el mundo. Una criada platicando con ella lo menos posible; pasa a mí. #ccdBot",
        "Fuertes espolones que goteaba por la costumbre, abandonan la finca por miedo a ponerse la camisa. Recoge los géneros rechazados. #ccdBot",
        "Y, al lado de sus conocimientos. Permite que cada una escoja los que vienen tendrán que esperar. #ccdBot",
        "Se asoma a las recámaras, al comedor. Detrás de ella se levantó una muchacha. #ccdBot",
        "@bauhausiano Escalofríos del paludismo. Y luego una mano puesta sobre su regazo. Es caliente y ponen el mal donde miran. #ccdBot",
        "@bauhausiano De Educación Pública. Hablaba con el Gobernador. Es mi amigo y nos miraba como pidiendo ayuda. #ccdBot",
        "@bauhausiano Las ató con una piedra grande, hasta el llano que ayuda la carrera cautelosa de la historia. #ccdBot",
        "@bauhausiano Nuestros gritos. Logra escapar y quedamos burladas, acezando. #ccdBot",
        "@bauhausiano Yo hubiera querido tener muchos hijos. Alegran la casa. Rara vez bajan al pueblo. #ccdBot",
        "@bauhausiano Matilde, vení, no te quedés! Y el zumbido del insecto dorado de polen. #ccdBot",
        "@bauhausiano Ernesto. A la edad no había sido ranchera no quería abandonar el cuerpo de Ernesto. #ccdBot",
        "@bauhausiano Hacía meses, a toda hora. Y les pagaba con una moneda como si un pobre muerto de hambre. #ccdBot",
        "@bauhausiano Fue a dar la clase de los zopilotes. Volvimos a mi marido para que no les importa, a mí me Catashaná. #ccdBot",
        "El campo. #ccdBot",
        "Rural tenga que recomenzar su trabajo. Pero son tan hipócritas, y tan solapados y tan solapados y tan serio que dueño. #ccdBot",
        "Milagro verla por esta su casa. Iba y venía de las matas. #ccdBot",
        "Su padre, el difunto don Ernesto, había que provocarlos. Pero se aburre de un animal acosado, esperó. #ccdBot",
        "@cvidali Volverlo a ver el desfile de extranjeros. Mi nana escoge los hilos para su provecho. #ccdBot",
        "@cvidali Negación y de oro labrado: con las piernas y huían. #ccdBot",
        "Se hubieran ido en una de las Casas, los protectores del indio es de gro muy fino. #ccdBot",
        "@benuko Girando una vuelta más. #ccdBot",
        "@CamiloRp_ Misma fecha que las imágenes y vuelve a colocarlas en su colegio. Me endité para pagar a sus cuidados, padrino. #ccdBot",
        "@_emejotaoese Francisca que nos prohibieron que entráramos. En las noches cuando despierta, cerniéndose de miedo, desde mi lugar. #ccdBot",
        "@_emejotaoese Cuentas del Gran Capitán. #ccdBot",
        "Sus rodillas. #ccdBot",
        "@alkalaura Empapaban la camisa, de los vaqueros. Desde el corredor de la vela va lográndose. #ccdBot",
        "Mejor fuera alumbrado por la prueba del agua y flotó y sus miembros no se desprendía de las amenazas. #ccdBot",
        "@alkalaura Porque su pelo comienza a encanecer. En el tiempo que don Ernesto no les sirve más que la haría enrojecer. #ccdBot",
        "@alkalaura Su respiración se hizo cerrero. Y por último los grandes moldes de madera y el tiempo. #ccdBot",
        "@alkalaura Presente, en la hamaca en que era quien había escogido ese color. #ccdBot",
        "@benuko Estaba loco el que llamaban Abelardo Argüello. #ccdBot",
        "@alkalaura Garganta, delataba su sufrimiento. #ccdBot",
        "@benuko Aprisionaba la belleza de Nuestra Señora de la ambición. Quería ir a México están cerrados. #ccdBot",
        "@alkalaura Ernesto está un poco de amabilidad, una sonrisa suave, indulgente, cómplice. Y ya no son capaces de usar. #ccdBot",
        "@benuko Sin mirarlo y lo comieran. Ni de familia de César echó a llorar y no se atrevía a verla. #ccdBot",
        "@alkalaura Absoluta lividez. La obstinación de su enemigo. #ccdBot",
        "@benuko Plata y las piedrecitas de Chactajal. Traen costales de maíz y de frijol; atados de cecina y marquetas de panela. #ccdBot",
        "@Jazzmostacho Una lluvia imperceptible de polvo. Y el humo en el mundo. #ccdBot",
        "Acoger aquella confidencia, con un silencio, con una espuma de mal sabor entre sus manos, enloquecida de terror. #ccdBot",
        "Le sorprendió hallarla de ese modo. Una explosión de cólera, por lo del kerem al que ofendieron. #ccdBot",
        "Se recuerda de aquellos a quienes tanto había envidiado y admirado desde lejos. Bebía, ávidamente, cada gesto, cada palabra. #ccdBot",
        "Varejoncita, ya me gustaba presumir, cuando llegaron a la escuela doy clases a domicilio. Me apalabraron los de arriba. #ccdBot",
        "@Beelzebru Bebamos ahora será en señal de César, parado de manos, relinchando, los detuvo. Y César también con sus leyes. #ccdBot",
        "En tzeltal, aquellas palabras. La mujer de presenciar el baño donde se espantó y a guardarlo en la mano. #ccdBot",
        "@Beelzebru Instante Ernesto creyó que no tienen aquí a esta tu humilde casa. Y en todo lugar. #ccdBot",
        "A Guatemala. Amalia me despertó, sacudiéndome bruscamente. #ccdBot",
        "@ebudasoff Fue juntándolas con una servilleta. Luego va a suceder? #ccdBot",
        "@anaprieto Nati esconde, bajo el rebozo. #ccdBot",
        "@ebudasoff Hay carretas arrastradas por bueyes soñolientos; hay potros que sacan chispas con los ojos bajos. #ccdBot",
        "@Chavarz Repugna. Mario toma a tío David se apoderó de la casa. Y me aventó la paga adelantada. #ccdBot",
        "@Chavarz Apoye. Y ellos sí, su Gonzalo Utrilla. Yo también me burlé al principio. #ccdBot",
        "Estuvieron allí, esperando que César soltó a Ernesto irse de Comitán, a buscar su muerte. #ccdBot"
      ]
    }
  }
}