{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#20jun https://t.co/NUxLhxShuB",
        "#20jun #ULTIMAHORA  TSJ admitió solicitud de antejuicio de mérito contra la Fiscal General https://t.co/KE2Fxy2Bny",
        "#20Jun #Ahora Saben cual es el camino que lleva esta historia verdad? https://t.co/r3Ylet6uX6",
        "Dos GNB detenidos por muerte de Fabián Urbina, confirmó @TarekWiliamSaab https://t.co/bHccLB6QXw https://t.co/nutUU58y39",
        "Pedrique: \"No debería haber temporada de béisbol este año\" https://t.co/tMXBehYhDS",
        "#20Jun Foro Penal Venezolano contabiliza 3.264 personas detenidas durante manifestaciones https://t.co/ciH8DbMj9Y  https://t.co/PwQun11Jwe",
        "RT @PCivil_Ve: Tormenta Tropical BRET se encuentra pasando por territorio venezolano sin ninguna afectación hasta el momento, #ProtecciónCi…",
        "#20Jun Diputados acuden a sede de GNB para exigir justicia por muerte de Fabián Urbina https://t.co/Pd0hx14lNZ",
        "Manifestantes se concentran en la Fiscalía en apoyo a Ortega https://t.co/HsSVBluD76",
        "#15Jun https://t.co/uFHo6kVHCS",
        "#ULTIMAHORA  Presidenta del CNE, Tibisay Lucena, convoca para el 10 de diciembre las Elecciones Regionales #15Jun https://t.co/52cWwrBzO7",
        "#ahora https://t.co/V1L6KNezxn",
        "#15Jun - Diputados madrugaron y realizaron “cierre simbólico” del CNE https://t.co/T8qR4yOh1i https://t.co/826DnsiGPH",
        "#14Jun #AHORA Esta es la situación en Plaza Altamira, Guardia  Nacional y Policía Nacional en el sitio https://t.co/QbBnwoukdj",
        "RT @GaboVzla: #PrimeraPagina | @rdiazccs denuncia que funcionarios no contaban con orden para el ingreso a viviendas en #ElParaíso https://…",
        "@CircuitoExitos Ha unido..  OJO con esa \"H\"",
        "RT @Unionradionet: #AHORA @PedroCarreno_e: Solicitamos al TSJ la conformación de una junta médica para que evalúe el comportamiento de la F…",
        "RT @Unionradionet: #AHORA @TarekWiliamSaab asegura que ninguno de los tres miembros del Poder Ciudadano se opuso a la elección de Magistrad…",
        "Sobre designación de magistrados. https://t.co/VCU9WaGOl6",
        "#Ahora @TarekWiliamSaab solicita al TSJ aclarar si tiene atribuciones para investigar violaciones a Derechos humanos https://t.co/cBNwRuuaP9",
        "#AHORA Defensor del Pueblo introduce recurso de interpretación ante la Sala Constitucional del TSJ https://t.co/cBNwRuuaP9",
        "#Ahora Fiscal General \"Está viciado de nulidad el procedimiento por el cual fueron designados esos magistrados, lo denuncié en su momento\"",
        "#ahora Fiscal General \"Sería la muerte del derecho permitir que esos magistrados continúen\" https://t.co/Sds5N36blV",
        "#Ahora Fiscal General \"están buscando desmantelar el Edo,no puede ser q conspiren para cambiar la forma republicana https://t.co/Sds5N36blV",
        "#ultimahora Fiscal Luisa Ortega pide antejuicio de mérito para magistrados de la Sala Constitucional del TSJ",
        "#13Jun https://t.co/QQFHBhpdhj",
        "#13Jun En gaceta, ya es es oficial la designación de los nuevos ministros, Pérez Abad, Bernal e Infante https://t.co/6YYSXKz2I7",
        "Martes #13Jun pinta \"tranquilo\" pero lluvioso..",
        "Vandalismo puro https://t.co/4FXJ0sIo4T",
        "#12Junio #ahora https://t.co/bzB7BJPTVM",
        "#UltimaHora #12Jun Fiscal pide que magistrados sean desincorporados inmediatamente https://t.co/8JwiRZVF6q",
        "#12Jun Reportan situación irregular en Av. Baralt,enfrentamiento entre manifestantes y grupos afectos al oficialismo https://t.co/zIMx72vKML",
        "#Ahora TSJ declara inadmisible recurso de la Fiscal General https://t.co/WwuYIe7M67",
        "#12Jun La mayoría de las lineas del Oeste se unieron al llamado https://t.co/Cg1tgaChjv",
        "#12Jun - Transportistas suspenden el servicio por 12 horas en Caracas https://t.co/JKiTGyK5Ta",
        "#GraciasChamos son los campeones de toda Venezuela! Gracias #VinotintoSub20 https://t.co/FOyTSLF9JW",
        "#UltimaHora - Diferentes fuentes señalan que se trata de un suicidio. https://t.co/7brJO3oy7D",
        "11:27 y siguen sonando las cacerolas en la #candelaria",
        "RT @El_Cooperante: Noche agitada en #LaCandelaria : reportaron arremetidas de uniformados y colectivos (+Vídeos) https://t.co/NT6oSYrHd4 ht…",
        "#ATENCION #9Jun https://t.co/38mREJSvEU",
        "Mi gloriosa #UCV ... https://t.co/mPxMDvUomS",
        "#9Jun https://t.co/Je04zDVA56",
        "#9Jun - Ana Elisa Osorio: Maduro está atentando contra legado de Chávez https://t.co/5bd5e7dzyM",
        "#ahora Fiscal\" le pido al pueblo que esta en desacuerdo con la constituyente que venga a la sala electoral del TSJ y reclame sus derechos\"",
        "#Ahora Fiscal desde el TSJ \"Estoy pidiendo la nulidad de la bases comiciales, por ser inconstitucionales\"",
        "#Ahora inicia rueda de prensa de la Fiscal desde el TSJ, pide \"declarar nulidad de las decisiones del CNE\"",
        "#8jun - AN aprobó voto de censura a Reverol https://t.co/3UtBtlwHRc",
        "Grande estos muchachos - La Vinotinto jugará la final del Mundial Sub-20 https://t.co/3zs9SApnUW",
        "#7Jun Identifican a PNB involucrados en hechos irregulares de Altamira\nhttps://t.co/VZZjZXeGPV",
        "Trapos sucios al aire - EL AVIÓN DE LA FISCALÍA:CONOZCA EL NUEVO LÍO ENTRE LUISA ORTEGA DÍA Y LA-SALA CONSTITUCIONAL https://t.co/avjUMnkScZ",
        "Consejo Universitario de LUZ decidió no entregar data solicitada por el CNE https://t.co/RoPLPalbig",
        "Estudiantes exigieron a Villegas abrir VTV a todos los venezolanos https://t.co/n71UB8xCaZ",
        "#ahora https://t.co/lBLlKe9tgv",
        "#Noticia Maduro: Nueva Constitución será sometida a referendo https://t.co/WZ4hKhRMHH",
        "#1Jun - Fiscal General consignó escrito ante la Sala Constitucional del TSJ sobre Constituyente https://t.co/LzgnuwN6CA",
        "Murió juez cuando intentaba evadir barricada en El Paraíso https://t.co/AjUAdXlzlK",
        "#31may un grupo en la avenida otros en la plaza https://t.co/z5xHOWjgCq",
        "#31may https://t.co/HYKPlhdZNg",
        "El Paraiso a esta hora https://t.co/qpa9YmJfD4",
        "#ahora https://t.co/qsNX2NdZ3K",
        "#31may TSJ considera innecesario referendo sobre Asamblea Nacional Constituyente y avala convocatoria de Maduro https://t.co/n4pexYGBG3",
        "\"La constituyente tiene problemas de proporcionalidad y universalidad\" - Barreto: el pueblo tiene que ser consultado https://t.co/dnKaYoO22y",
        "#30may Los sorprendieron - Más de 30 detenidos tras redada en Plaza Altamira https://t.co/7a7WFxzhlQ",
        "Los muchachos sacaron el pecho - La Vinotinto Sub 20 venció a Japón y avanzó a cuartos de final #VinotintoSub20 https://t.co/2J6HVML4v6",
        "#29may - Reportan cierre de la Av. Urdaneta con vehículos militares https://t.co/IB73X18a5d",
        "#27Jul #UltimaHora Maduro invita a la Oposición a instalar antes de la Constituyente una mesa de diálogo y reconciliación nacional",
        "#26jul Caracas a medias.. en el Este gran parte de los comercios cerrados, en el Oeste la mayoría de los comercios abiertos.",
        "Ummm por ahí dice que llevan años haciendo eso... https://t.co/0yclnpZefg",
        "#ahora https://t.co/NNQwrDxwhH",
        "Cuantas sesiones van ya? - #26jul Inicia sesión de la OEA para tratar situación de Venezuela https://t.co/MO4r6gaQKK",
        "AH OK - #19jul MUD asegura que próximo gobierno será civil y de unidad nacional https://t.co/OguJ2fb63S",
        "#19Jul Transportistas mantendrán paro hasta ajustar tarifa a Bs. 300 https://t.co/mbCPwURenU",
        "#19Jul será que hoy también van a cobrar peaje los \"chamos- guerreros - resistencia\" ? https://t.co/mSdzMQq8qJ",
        "#19Jul https://t.co/SLJ8p12f4u",
        "RT @Adriananunezr: 1.38 pm Incendian y saquean camión de chocolates en Chacao. Acusan a conductor de haber arrollado a personas. Se soltaro…",
        "Es decir, aumento de pasaje https://t.co/y6wNCo9osm",
        "#Ahora MUD anuncia para el Miércoles la firma del acuerdo de unión de gobernabilidad y activación de los comité de hora cero.",
        "#Ahora MUD anuncia que este Martes #18Jul inicia el proceso para designación de los nuevos magistrados al TSJ",
        "#Ahora MUD Presenta su agenda de la semana, convocan a un paro cívico de 24 horas para este jueves",
        "@FlorRatisconi Está esperando que Maluma se recupere de su dedo..",
        "Muchos votaron cruzado en la #ConsultaPopular https://t.co/CCxAwZDpD9",
        "#14Jul ONU pide a Venezuela dejar de usar Justicia militar para juzgar civiles https://t.co/1socoa1zl7",
        "La Fiscal @lortegadiaz intervino vía telefónica en la reunión https://t.co/nDIlrXZuMv",
        "@gisgil15 @FiscaliaCol lo ideal es que se realice una investigación seria..",
        "Manitos calientes no????? - Fiscalía tiene certeza de que Odebrecht asumió costos en campañas de Santos y Zuluaga https://t.co/g0g9Tro0lH",
        "@Analiberatore ummm es que aquí llevan la batuta los transportistas",
        "Será que se cumple????? - MinTransporte descarta aumento del pasaje a Bs 300 a partir del lunes https://t.co/yUvpoKND0g",
        "Excelente...! https://t.co/1k2lOE7a0U",
        "Sesión suspendida.. aunque eso de la autonomía, está quedando en veremos https://t.co/gXxxak9dNN",
        "Sesión suspendida... https://t.co/SpZyDksbRO",
        "Esto es realmente grave - Periodista Carlos Julio Rojas será recluido en Ramo Verde https://t.co/g4PJWheOYw",
        "Tania D´amelio niega que se vaya a suspender las elecciones del 30J https://t.co/hPO7jjEZR9",
        "Rectores universitarios conformarán Comisión Garante del plebiscito https://t.co/LWdyLis9y8",
        "Ah ok... este país es la casa de lo absurdo definitivamente... https://t.co/Hpf7K7Gbif",
        "Solidarios con nuestro colega y amigo... https://t.co/NfLIJWRI7B",
        "#Ahora Estaciones Chacaito, Chacao, Altamira y Bello monte ya fueron cerradas https://t.co/3snfZ67kcu",
        "Creo que este si anda en una de #350 https://t.co/1oZDt93Ip0",
        "#3Jul Qué es esto? - MUD convoca consulta nacional para el 16 de julio https://t.co/rgaMJWBKAu",
        "#3Jul MP denuncia ingreso forzoso de funcionarios de la Contraloría a sedes https://t.co/5IPXXzqNMs",
        "Luisa Ortega Díaz intervino en el parlamento venezolano para solicitar la ratificación en su cargo del vicefiscal destituído por el TSJ https://t.co/OIl1P8nsuM"
      ]
    }
  }
}