{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"El auténtico problema no es si las máquinas piensan, sino si lo hacen los hombres\" Frederic Burrhus Skinner",
        "\"La lealtad es simplemente una cuestión de fechas.\" Cardenal Richelieu",
        "\"Cuando en el mundo aparece un verdadero genio puede reconocérsele por este signo: todos los necios se conjuran contra él\" Jonathan Swift",
        "\"El que no pueda guardar sus pensamientos, jamás sabrá analizar grandes cosas\" Thomas Carlyle",
        "\"Ningún negocio puede ir bien para sus accionistas sin que les vaya bien antes a todas las personas que intervienen en el\" Howard Shultz",
        "\"Donde hay educación no hay distinción de clases\" Confucio",
        "\"El Estado tiene que ayudar y no debe oprimir. En este sentido, tiene que ser el jardinero y no la valla\" Ángela Merkel",
        "\"Saber que se sabe lo que se sabe y que no se sabe lo que no se sabe; he aquí el verdadero saber\" Confucio",
        "@Antioquia2 la vergüenza se pierde tras años de comodidad y pasotismo del gobernante",
        "@Antioquia2 cada revolución, necesaria o no, es una perdida de respeto",
        "\"Cuando los que mandan pierden la vergüenza, los que obedecen pierden el respeto\"",
        "\"La nación es más fuerte por la unidad de sus hijos y los miembros de la familia que por su poderío militar.\" Abraham Lincoln",
        "\"¡Arriba, haragán! ¡No desperdicies la vida! Ya dormirás bastante en la sepultura\" Benjamin Franklin",
        "RT @jsanz: ¿Por qué los políticos veneran a Talleyrand sin ser un santo? http://t.co/4l3OaErH",
        "\"En política, los males deben ser remediados, no vengados\" Napoleón III",
        "\"En España siempre ha pasado lo mismo: el reaccionario lo ha sido de verdad, el liberal ha sido muchas veces de pacotilla\" Pío Baroja",
        "@Antioquia2 el voto del PP, por estadística, el mas fiel, con lo que esa perdida seguro que es el voto flotante que varía según elecciones",
        "\"Es de sentido común elegir un método y probarlo. Si falla, admitirlo francamente y probar otro. Pero, sobre todo, intentar algo\" Roosevelt",
        "\"Sería mucho mejor para nuestros distinguidos antepasados alabarles con menos palabras y con más acciones nobles\" Horace Mann",
        "\"Antes una España roja que una España rota\" José Calvo Sotelo",
        "\"Ni el nacionalismo ni el clericalismo han aportado nada a esta tierra\" Tomás Meabe sobre España",
        "\"Las naciones son como ciertas familias; sólo a pesar suyo tienen grandes hombres\" Charles Baudelaire",
        "\"Cuando los demócratas actúan por separado, los fascistas salen de las alcantarillas, sean de ext derecha o de la extizquierda.\"\nRosa Díez",
        "\"Hay comunistas que sostienen, ser anticomunista es ser fascista. Es tan incomprensible como decir que no ser católico es ser mormón\" Borges",
        "\"La incompetencia es tanto más dañina cuanto mayor sea el poder del incompetente\" Francisco Ayala",
        "\"Si no se tomara la vida como una misión, dejaría de ser vida para convertirse en infierno\" Leon Tolstoi",
        "\"El honor es una isla escarpada y sin riberas: El que ha caido de ella, no puede volver a subir\" Nicolas Boileau",
        "@DonBnitoJuarez liberales = conservadores; política es política",
        "\"Cuando el hombre se mira mucho a sí mismo, llega a no saber cuál es su cara y cuál es su careta\" Pío Baroja",
        "\"Los espíritus mediocres suelen condenar todo aquello que está fuera de su alcance\" François de la Rochefoucauld",
        "\"Política, esa antigualla, dulce manjar de la ambición para muchos, pero necesaria para todos\"",
        "\"Por agarrar una silla, el político promete villas y Castilla\" #refran",
        "\"La libertad y la democracia no consisten en aplastar al adversario\" Claudio Sánchez-Albornoz",
        "\"Sólo se pueden alcanzar grandes logros en la guerra y la paz si los hombres forman un grupo indisoluble de hermanos\" Hindenburg",
        "\"Desgraciadamente, la opinión tiene más fuerza que la verdad.\" Juan de Estobeo",
        "\"Las únicas armas que Cataluña recibe son las del €, miles de millones para evitar su bancarrota\"",
        "\"El Estado no podrá utilizar las armas para impedir el derecho de autodeterminación\" Artur Mas",
        "\"La descomposición de todo gobierno comienza por la decadencia de los principio sobre los cuales fué fundado\" Montesquieu",
        "“@CASYD_eGC: \"The military don't start wars. Politicians start wars.\"Los militares no empiezan las guerras, son los políticos. Westmoreland”",
        "\"La imprenta es un ejército de veintiséis soldados de plomo con el que se puede conquistar el mundo\" Johann Gütemberg.",
        "RT @pablososa92: @CitasPoliticas Buen pensador,Bakunin. Aunque se equivocaba en su pretensión de anular absolutamente el Estado.",
        "\"El estado es un inmenso cementerio al que van enterrarse todas las manifestaciones de la vida individual\" Bakunin",
        "\"Si cuando hablas nadie se molesta, eso es que no has dicho absolutamente nada\" Risto",
        "\"La libertad no es otra cosa que aquello que la sociedad tiene el derecho de hacer y el estado no tiene el derecho de impedir\" de Rebecque",
        "\"Prefiero el gobierno sobre una cabeza competente, apoyada en un buen equipo, que un congreso avaricioso que sólo pugna por el poder\"",
        "@RodrigoMazn @graln_bonaparte hubo bien mutuo",
        "@GralN_Bonaparte gracias alteza, más lejos os hubiera acompañado de no ser por que la palabra es mi mejor arma #FFBACK",
        "@RodrigoMazn traición. Sí, pero en la vida hay que sobrevivir y yo mantuve mi cabeza con reyes, republicanos y @graln_bonaparte",
        "RT @DonJuanDAustria: #FF a @CitasPoliticas cita lo citable, lo citado y lo que queda por citar...*os saludo*",
        "RT @DonJuanDAustria: Nace España, aparecen las comunidades, llega la crisis, piden dinero, independencia Catalana, te vuelven a pedir di ...",
        "\"Una misma ley para el león y para el buey es opresión\" William Blake",
        "@DukeWellesley @graln_bonaparte nada como el único e inigualable, yo, pero sí, lo hace bien",
        "\"Los hombres de Estado son como los cirujanos: sus errores son mortales\" François Mauriac",
        "RT @DonJuanDAustria: \"Antipaticos\", mentiras catalanistas, por @alfonso_ussia http://t.co/SXFyUnl3 http://t.co/WMDXhYc6",
        "Así veía Ronald Reagan el Mundo... #Humor http://t.co/KK4NiXxZ",
        "RT @DonJuanDAustria: Otomanos que aún piensan en una Europa suya....*prepara su flota para vencer en Lepanto otra vez* http://t.co/vvPSRPSi",
        "\"Un hombre de Estado es el que se pasa la mitad de su vida haciendo leyes, y la otra mitad ayudando a sus amigos a no cumplirlas\" N.Clarasó",
        "Europa según los españoles (\"Spaniards\"), #Humor http://t.co/Ks4AtQGN",
        "\"Apenas son suficientes mil años para formar un Estado; pero puede bastar una hora para reducirlo a polvo\" Lord Byron",
        "La \"No España\", el \"imperio catalán\" y el \"Merkelreich\" año 2022 #pseudohumor http://t.co/dtieIM4j",
        "\"Un hombre de estado debe tener el corazón en la cabeza\" @GralN_Bonaparte",
        "RT @FcoDeQuevedo: Alguno \"acecha con los ojos, sigue con los pies, ase con las manos y atestigua con la boca\", espero @CitasPoliticas se ...",
        "\"Un Estado donde queden impunes la insolencia y la libertad de hacerlo todo, termina por hundirse en el abismo\" Sófocles",
        "\"La independencia, igual que el honor, es una isla rocosa sin playas\" @GralN_Bonaparte, Napoleón",
        "\"Más vale una paz relativa que una guerra ganada\" María Teresa I de Austria",
        "\"Cuantas más veces me matan en las noticias, más inmortal me hacen\" Fidel Castro",
        "\"Pocas o ninguna vez se cumple con la ambición que no sea con daño de tercero\" Miguel de Cervantes Saavedra",
        "\"Nada está perdido si se tiene el valor de proclamar que todo está perdido y hay que empezar de nuevo\" Julio Cortázar",
        "\"El coraje no se puede simular: es una virtud que escapa a la hipocresía\" @GralN_Bonaparte",
        "\"Todo lo que una persona puede imaginar, otros pueden hacerlo realidad\" Julio Verne",
        "@ARuizCapilla mil gracias. Se hace lo que se puede dentro del escaso tiempo que tengo..",
        "\"La prensa es la artilleria de la libertad.\" \nHans-Dietrich Genscher",
        "\"La vida del hombre es interesante principalmente si ha fracasado. Eso indica que trató de superarse\" Clemenceau",
        "\"No es digno de mandar a otros hombres aquel que no es mejor que ellos\" Ciro",
        "\"Los hombres, tal como son, se inclinan por naturaleza a ir en pos del dinero y del poder porque vale tanto como el dinero\" Emerson",
        "\"Hay pasiones que la prudencia enciende y que no existirían sin el riesgo que provocan\" \n\nJules Amédée Barbey d'Aurevilly",
        "Seamos coherentes, no pretendas apagar con fuego un incendio, ni remediar con agua una inundación, como bien dijo Confucio",
        "RT @DonJuanDAustria: Lealtad, susurro que deambula por las calles, pero que pocos respetan y abrazan",
        "Capitalismo y socialismo visto por capitalistas y socialistas http://t.co/c9hDmIhx",
        "\"Las convicciones políticas son como la virginidad: una vez perdidas, no vuelven a recobrarse\" Francisco Pi y Margall",
        "\"El cobarde sólo amenaza cuando está a salvo\" Johann Wolfgang Goethe",
        "\"La justicia sobre la fuerza, es la impotencia, la fuerza sin justicia es tiranía\" Blaise Pascal",
        "\"La guerra es un método de desatar con los dientes un nudo político que no se puede deshacer con la lengua\" Ambrose Bierce",
        "@FlavioPimienta la justicia puede ser ciega o capitalista. Mil definiciones tiene la justicia y todas podrían ser más que válidas",
        "\"La justicia, aunque anda cojeando, rara vez deja de alcanzar al criminal en su carrera\" Quinto Horacio Flaco",
        "Reinos que se abrazan para formar naciones poderosas, desmembradas por nacionalismos para volver a unirse años después #historiaSeRepite",
        "\"La historia de la libertad es la de la lucha por limitar el poder del gobierno\" Thomas Woodrow Wilson",
        "\"En su lucha contra el individuo, la sociedad tiene tres armas : ley, opinión publica y conciencia\" William Somerset Maugham",
        "\"Debemos desconfiar unos de otros. Es nuestra única defensa contra la traición\" Tennessee Williams",
        "\"Si llego al poder, volveré la ametralladora contra los fascistas si no se someten a la cordura\" Benito Mussolini",
        "RT @DonJuanDAustria: #FF @CitasPoliticas, oportunas citas de los grandes hombres de la historia",
        "\"No olvides tu historia ni tu destino\" Bob Marley",
        "\"La historia es supervivencia. Si no tuviéramos pasado, estaríamos desprovistos de la impresión que define a nuestro ser\" Robert Burns",
        "\"Sólo cabe progresar cuando se piensa en grande, sólo es posible avanzar cuando se mira lejos\" José Ortega y Gasset",
        "\"Nada me inspira más veneración y asombro que un anciano que sabe cambiar de opinión\" Santiago Ramón y Cajal",
        "\"La mayor parte de la gente confunde la educación con instrucción\" Severo Catalina",
        "La visión de estado es una \"enfermedad\" que pocos advierten, muchos se creen contagiados, pero realmente unos pocos la padecen en silencio",
        "\"Cuanto más conservadoras son las ideas, más revolucionarios los discursos\" Oscar Wilde",
        "\"El mundo llama inmorales a los libros que le explican su propia vergüenza\" Oscar Wilde",
        "\"Lo que me preocupa no es que me hayas mentido, sino que, de ahora en adelante, ya no podré creer en ti\" Friedrich Nietzsche"
      ]
    }
  }
}