{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @bethnew: .@Honda, earlier today I gave birth to my daughter in the back of a Honda Fit. It is a mess. Can I have a free car? https://t.…",
        "Me voy al césped de la uni a estudiar, ale",
        "@Mimi_Mikado me estoy muriendo de risa al ver que te la suda a unos niveles gigantescos jajajajajaja",
        "@Mimi_Mikado aunque no hay que descartar el tuyo😐",
        "@Mimi_Mikado que cabrón, no te cortas eh jajajajajajaj",
        "@Mimi_Mikado quieres que te diga quién es? 😏",
        "@Mimi_Mikado han filtrado quien muere en TWD y no es el de los cómics 😱",
        "Mi prima ama la naturaleza como yo. 🌳🌿🌾🍃🌼🌻🌸 Qué buen trabajo estoy… https://t.co/3Aqy90p3mT",
        "RT @antena3com: Los 33 leones rescatados de circos de Perú y Colombia, ya libres en una reserva de Sudáfrica https://t.co/HTs82bnGZH https:…",
        "Me cawen como me gusta",
        "Soñar con Alex González supone estar tierna y moñas",
        "Me encantan los abrazos. Sobre todo los que los demás echan los brazos por encima de los míos.",
        "Soñar con mi Alex González es lo mejor del mundo 💚",
        "@theriver13 perdona q te diga pero El Capitán es un mierdas por no decir lo que tendría que haber dicho",
        "@theriver13 por supueeeeeeesto. El día del estreno",
        "@theriver13 no te mereces mi fav. #TeamIronMan joder",
        "LLEGÓ EL DÍA 😱 #CivilWar #TeamIronMan 👊🏼",
        "Lo siento de antemano a los q no os estoy haciendo ni caso. Estoy estresada con tanta puta mierda de la universidad y m olvido de contestar😩",
        "RT @fertejerom: @fertejerom Y por supuesto,respondo como me da la gana y al que le pese,pues que reviente",
        "RT @ricky_martin: Today's plan for #studiomode, abruptly postponed. #CôteD'azur #France 😎 https://t.co/K0ilmEEJya",
        "Vis a vis se ha convertido en mi serie favorita. Siempre acabo los capítulos diciendo \"joder\". B R U T A L ⭐️ #VisAVis #MareaAmarilla 💛",
        "RT @isaacBIOvega: EXTINCTION is forever! 😿💔\nEl último Tilacino, Lobo marsupial o Tigre de Tasmania, murió encarcelado en un zoo (1936) http…",
        "RT @SergioRamos: Una canción especial por muchos motivos. Permaneced atentos. ¡Mañana más! #LaRojaBaila #EURO2016 https://t.co/Lq156fcc9I",
        "RT @Vertele: ¡Regalamos el guión de #VisaVis11 firmado por todas las actrices, entre todos los que hagáis RT! https://t.co/CbgdqecOgi",
        "RT @WWFespana: ¡Feliz #DíaMundialDeLosOcéanos! Son el corazón de nuestro planeta y debemos defenderlos cada día. https://t.co/y8Oz5qKNJ8",
        "#DiaMundialDeLosOceanos 💖💚💖💚 Que día tan bonito",
        "Hace cuatro años hice selectividad... Madre mía 😱",
        "Necesito quitarme los mocos YA 😭😠",
        "RT @ntoniw: Si llego a 5000 RTs hago la #PAU16 con este boli https://t.co/PxMwDYfrTr",
        "Hoy nuestros gatuchis hacen un añito 💚💖 Mis bebés preciosos 🐱",
        "RT @nlopeztrujillo: Esta señora ha impedido que este hombre siente a su hijo en el banco. «Está reservado, vete a tu país» https://t.co/wwH…",
        "RT @nlopeztrujillo: Le ha dicho «tú no has pagado este banco». A mí me ha llamado «guarra» por defender al hombre y su hijo",
        "RT @antena3com: Cara Delevingne se desnuda para concienciar sobre la caza animal https://t.co/r9e2V7EFk3 #DiaMundialDelMedioAmbiente https:…",
        "RT @WWFespana: En el #DiaMundialDelMedioAmbiente pedimos que te impliques en la creación del futuro sostenible. Juntos es posible. https://…",
        "RT @Vertele: ¡Regalamos el juego de 'La Ruleta de la Suerte' entre todos los RT! https://t.co/W1qXgUuw7V https://t.co/3IeydCZIcc",
        "RT @PartidoPACMA: No paguemos por ver animales que una vez fueron salvajes y hoy sólo son parte del show https://t.co/3fkHaZFxt4 https://t.…",
        "RT @hopxvato: todo el país debería ver esta foto https://t.co/ukOXkA5fy7",
        "Graduación de mi hermanita 👭⭐️ Día especial en familia 💕 https://t.co/MYMcCeqp50",
        "RT @antena3com: Un pediatra mexicano se disfraza de superhéroe a diario para atender a niños con leucemia https://t.co/WTkZrSB6zu https://t…",
        "RT @A3Noticias: Abre sus puertas el paraíso de los amantes de los videojuegos vía @viajestic https://t.co/2hveRbg3CJ https://t.co/2E88ESd5Ts",
        "RT @MariaMariham: —Estoy cansada, friega tú.\n—Dice mi psicóloga que no me manipules.\n—Va tu psicóloga a manipularte después la polla?\n—Frie…",
        "RT @Paula_Torito: Gracias a ti @LoreLain_4, por esos benditos audios.",
        "Gracias por hacerme llorar de la risa @Paula_Torito",
        "Admiro a la gente que duerme del tirón",
        "NO PUEDO ESPERAR AL PRÓXIMO CAPÍTULO DE #VISAVIS #MareaAmarilla #Brutal !!!!!",
        "Madre mía que bien ha empezado el capítulo de hoy #MareaAmarilla #VisaVis",
        "Duna saca los dientes cuando viene papá 😁🐶🐾❤️ https://t.co/p7xcJuqaZH",
        "Holiiiii junio!! 👋🏼🌴☀️😎",
        "@g94orbezo ha sido brutal Jajajajajajaj",
        "Acabo de conocer a mi ídolo. Un hombre paseando en un carrito una planta de marihuana 😂😂 me encanta policías en acción",
        "Madre mía... No sé en qué día vivo... y eso significa que mi mente ya está veraneando 😎🌴☀️",
        "RT @Mimi_Mikado: Hemos encontrado esta monada abandonada y necesita una casa para que lo cuiden. Contactarme por MD. RT plis https://t.co/i…",
        "Que lentas son las semanas hasta que llegan los miércoles por la noche. #MareaAmarilla",
        "Como me apetece una pulsera de pastillitas de chuche 😱",
        "RT @victor_palmero: Triste porque paramos pero refeliz por la entrada de mañana de dos genios de la interpretación @luismerlo_actor y @Mire…",
        "Una serie impactante y emocionante que hiela la sangre y eriza la piel. #MareaAmarilla #QueremosRenovacionVisAVis @visavisoficial",
        "Porque cada capítulo supera al anterior @visavisoficial #MareaAmarilla #QueremosRenovacionVisAVis",
        "Porque cada capítulo parece que dura 5min @visavisoficial #MareaAmarilla #QueremosRenovacionVisAVis",
        "Tengo las perras y las gatas más bonitas del mundo 😍❤️🐶🐱",
        "RT @antena3com: Descubre los lugares reales de Japón que inspiraron los mundos de Pokémon https://t.co/6RsQcCNwOc https://t.co/Jbt6Q1NYCc",
        "RT @RMsphera: 11. https://t.co/brDiNWbq0M",
        "RT @CasillasWorld: Adiós DÉCIMA!! Bye bye DÉCIMA!! Bienvenida UNDÉCIMA!! Welcome UNDÉCIMA!! 🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆",
        "RT @champions_total: 🔴 ¡La Undécima es Real! El Madrid se proclama campeón de Europa #FinalChampionsTotal https://t.co/xeC2TodN0g https://t…",
        "LA PIEL DE GALLINA!!!!!",
        "RT @yisucrist: mi puto ídolo https://t.co/liIz65K8Gs",
        "RT @A3Noticias: Hoy se celebra el Día del perro sin raza, una jornada que pretende fomentar la adopción https://t.co/nfad1j18zt https://t.c…",
        "RT @QC_es: Cuando se te queda la mano dormida...\n\nhttps://t.co/P1hVZ4gljH https://t.co/7gM2EjOh8b",
        "RT @Universal_Spain: Prepárate para la batalla más épica del verano. #WarcraftElOrigen. 3 de Junio en Cines.\nhttps://t.co/yxH6YEWp46",
        "Qué poquito falta para la peli del WOW!!!!",
        "Me parece vergonzoso, ruin y rastrero, que los parkings del hospital Infanta Sofía sean de pago, incluso en urgencias. Estoy muy enfadada",
        "RT @HogwartsTM: Esto aparece al final de la película \"Alicia a través del Espejo\".\nOtro homenaje al gran Alan Rickman. https://t.co/YN9tQlr…",
        "Alguna recomendación de pastillas para la alergia? He probado 5 diferentes y ninguna me ayuda 😭",
        "RT @jennxfr: rt para que la gente conozca a este tipo.... @PACMASevilla @DANIROVIRA @IgualdadAnimal @wikiveggie @PartidoPACMA https://t.co/…",
        "@Mimi_Mikado creo que eres de las personas que más me sorprenden xD me encanta que tuitees tan a menudo jajajaj",
        "@pabloalways93 me pones romántica 😳 Jajajajajajaj",
        "RT @pabloalways93: @LoreLain_4 que sepas que pienso guardar este tweet para la colección 😁😁😁 jajajajajaj",
        "@pabloalways93 eres el mejor 💚💚 te quiero taaaaaaaanto 💕",
        "RT @OliverPhelps: Hope everyone taking their exams are doing well. Remember to study... I'm not going to be flying in with a firework Drago…",
        "RT @PartidoPACMA: ¿En qué cabeza cabe que esto sea divertido? #ToritoDelAlba #ToroEnmaromado https://t.co/JyxDkyCoPJ",
        "RT @PartidoPACMA: Un bebé asustado, una soga en la cabeza y mucha sangre. Destino: el matadero #ToritoDelAlba https://t.co/9aSgkstv1H https…",
        "Joe yo también quiero ir a ver a David Guapo 👉🏼👈🏼",
        "RT @Vertele: Álex González: \"En USA no ligo tanto, he vuelto a España para subir el ego\" https://t.co/MmGqvMgX5o https://t.co/I8TQ3xJ7ox",
        "@pabloalways93 quiero novio",
        "Que pesada estoy con eso de tener novio 😑 a que si @pabloalways93",
        "@pabloalways93 uy pabloooooo",
        "Segundo ataque de risa que me provoca dolores en el pecho... Madre mía, últimamente estoy de risueña 😂😂😂",
        "RT @PUFJuanPUF: impactante como se encuentra el centro de Madrid en estos momentos https://t.co/L141FV77T4",
        "RT @antena3com: Esta noche tendremos luna azul. ¿Sabes por qué se produce este fenómeno? https://t.co/aKMkMJsO6c https://t.co/71YGJr6lCS",
        "@alexgonzalezact sé que me estás buscando 😏💚",
        "Estoy en un sinvivir... Quiero saber mis notas de organización y políticas!!!",
        "Lo quiero https://t.co/Td9d601qXN",
        "Nunca me habían dolido tanto el pecho por reírme durante una hora, llorando y asfixiándome 😂😂😂 hay testigos a los que he contagiado",
        "Insomnio + mocos = tortura nocturna",
        "RT @raaquelups: @LoreLain_4 doy gracias a la vida por haber podido conocer a gente como tú. Lo que te quiero no lo sabe nadie ❤️❤️",
        "RT @MejoresTwits: Cosas que todo español echa de menos. #GrowingUpSpanish https://t.co/U1PO4fF0VO",
        "RT @isaacBIOvega: ¿Imaginas que un día al regresar a casa te encuentras que han DESTRUIDO TU HOGAR?\nRT 🌳🆘 Paremos la #deforestación 😿 https…",
        "Feliz cumpleaños a la mejor persona que he podido conocer en la universidad ☺️ @raaquelups te quiero mi bebé bonitoooo 💕 ¡Felicidades! 🎉🎈🎊",
        "RT @isaacBIOvega: No hay que elegir puedes ¡CUIDAR a los DOS!\nAbandonar a tu mejor amigo es una canallada y un delito 🐶 ¡NO ABANDONES! http…",
        "RT @isaacBIOvega: A la hora de comer, di ¡NO a la SOPA de ALETA de TIBURÓN! #SharkWeek \n🆘🌍 Humans kill 100 million #sharks per year 😿💔 http…",
        "@antena3com @cruzdelsur Quiero conseguir el uniforme de Zulema"
      ]
    }
  }
}