{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@viajesyfotograf @BiosphereITR Que interesante!",
        "@Escobuleros @antgranados A ver si @DDMisterio graba las intervenciones, gracias q ellos estoy al día de estos temas. Tengo un bebé de un mes y estoy muy limitada para asistir a estos eventos",
        "@Vipavi_ @iatiseguros @CastillaYLeonTB @notasde1viajero @trotaburgos @elliodeabi @Recuerdos_Mo @maruxainab @trucosviajeros @Estelamgm @viajeros30 @lacosmopolilla @LaRatonaViajera Q preciosidad!",
        "@QueseriasTietar hola!  ¿hacéis visitas guiadas a vuestras instalaciones o alguna actividad como catas y degustacionesm",
        "@conocesanabria Estuvimos en verano ¡Nos encanta la zona!",
        "@Avilaautentica1 @turismodeavila @Portazgocuevas @LOSCANTEROS1 @CarneAvilaIGP @GastronomiaCyL @GourmetAbulense @SaborDeCyl Nosotros apostamos por el turismo y la gastronomía en https://t.co/etHsPo9w8C un nuevo proyecto que está en marcha",
        "@ZamoraSpain Muy bonito!!",
        "@JLPrietoCal @ZamoraSpain @dipuzamora @feriavalladolid Que maravilla, como me gusta Zamora!!  Tenéis PDF con las actividades?  Saludos!!",
        "RT @viajesyfotograf: Muy pronto Conferencia Internacional de Turismo Sostenible en Destinos de interior en INTUR 23/24 nov @BiosphereITR ht…",
        "El I Encuentro de Bloggers de Castilla y León @CastillaYLeonTB logra 15 millones de impactos en redes sociales #TBOrigenyDestinoMedinadePomar https://t.co/lgqacHAShJ",
        "@destinocyl @BurgosTur @Marcovolador1 @CastillaYLeonTB @bcnTB @GaliciaTB @AndaluciaTB @balearestb @MadridTB @CEDERmerindades @AytoMedina @elviajedesofi @aunclicaventura @viajeros30 @mgsantamarina @Burgosenelmundo @elliodeabi @LaRatonaViajera Vaya cracks!!!! 👏👏👏",
        "RT @aunclicaventura: Ya tengo próximo destino en mente‼️Me vuelvo a las #Merindades a conocer más a fondo sus tesoros, a ver si puedo estre…",
        "RT @Estelamgm: Mañana pongo rumbo al #TBOrigenyDestinoMedinadePomar. Ganas de ver a los compis de @CastillaYLeonTB y los que vienen de otra…",
        "¿Por qué son felices los freelances que son felices? https://t.co/jaRbZjc4SH",
        "RT @fitur_madrid: Un año más la @AECIT - Asociación Española de Expertos Científicos en Turismo organiza la mesa de innovación turística en…",
        "@TuitquedadaMico Cuantas setas tendrá Gredos ahora con las lluvias y nieves de esos días!!! Ultimamente atrapo más vasos de agus que birras... 😁😁😁",
        "@fundcajaruralbu @elliodeabi Yo quiero hacerlaaa!!!!",
        "@organizotuviaje @CastillaYLeonTB @helloiamruben @notasde1viajero @elviajedesofi @viajeros30 @LaRatonaViajera @Estelamgm @mfamiliaviajera @maruxainab @travel_thelife Una pasada, desde luego!",
        "@mundicolasblog Q foto tan bonita!",
        "@aunclicaventura @CyLesVida @BurgosTur @unblogdepalo @lacosmopolilla @krisporelmundo @Marcovolador1 @CastillaYLeonTB @Estelamgm @TurismoBur @CovarrubiasTur @CovarrubiasCIT Precioso!!  Como me encanta!!!  😍😍😍",
        "Hoy los miembros de @CastillaYLeonTB se reúnen para elegir president@ desde uno de los edificios más emblemáticos y altos de #Valladolid gracias a @civitatis!! https://t.co/DikpN32v0B",
        "Nace MIDE, una plataforma para impulsar el emprendimiento y la innovación en #Madrid https://t.co/bT45BTuIoY vía @EFEemprende #emprendedores",
        "RT @jvprie: Mi reportaje de esta semana en #ELNORTEDECASTILLA #papel es un paseo de aires rústicos por las calles de Villanueva del Conde @…",
        "RT @jvprie: @LolitaKreativa @SierraDFrancia Pues en esa zona la Senda de los Castaños Centenarios puede estar bien https://t.co/cRM1VUhKKg…",
        "El \"after\" de #Fitur se pone en marcha para salir de fiesta después de la feria vía @hosteltur https://t.co/9dGgSLN4yE #Fitur2018",
        "@jvprie @SierraDFrancia Gracias!!!  Pues en cuanto mejore el tiempo nos ponemos en ruta! 😊",
        "@jvprie @SierraDFrancia Que chulo!!  Para ir con peques que nos recomiendas??",
        "@MiradasViajeras @QTRAVELdigital Que bonito, por favor!!! 😍😍😍",
        "RT @el_pais: Wang Fuman, con solo 8 años, camina una hora y media desde su casa bajo temperaturas gélidas que llegan a alcanzar los nueve g…",
        "RT @sinuhevallve: Últimamente estoy bastante \"sensible\" con el tema de las buenas prácticas. Quizás porque ahora mismo me enfrento a la her…",
        "RT @Viajando_blog: Visitar y descubrir Cádiz a través de tres grandes experiencias https://t.co/xMODIRHrce",
        "@erikalust @Allure_magazine Jajajaja!!!  Too much!",
        "RT @RVEDIPRESS: Un año más volvemos a #FITUR2018. La #RVcorner, punto de encuentro entre medios de comunicación y profesionales del sector,…",
        "RT @PagosdelRey: La próxima semana @MuseodelVinoPdR estará en #Fitur Pabellón 9, para hablar de #enoturismo en Toro. Una zona por descubrir…",
        "RT @facchinjose: ➡️ Apúntate a la 2º edición de #Posiciona18 👉 Congreso Online y gratuito sobre Posicionamiento de Marca en Internet 👨‍💻\n🔝👉…",
        "Finnova presentará en #Fitur sus programas de aceleración para #emprendedores https://t.co/3CTcI2WLsN vía @EFEemprende #FITUR2018",
        "@woodemia Súper importante!  👍👍👍",
        ".@DyrectoConsult presentará en #fitur una guía para ayudar a emprendedores de #turismo https://t.co/IcR930mGVO vía @EFEemprende #Fitur18",
        "Impresionante historia... https://t.co/kP3anOgbx3",
        "RT @palomares_adri: La firma zamorana marae, que tiene su taller en Coreses, fabricó el abrigo con el que ha posado la princesa Charlotte d…",
        "RT @postedin: Cambios en el mundo del contenido visual y cómo evolucionar tu estrategia https://t.co/98UjpJpa5R #VideoMarketing #MarketingD…",
        "@ViajamosJunto Genial!!!  Un abrazo disfrutones!!!  😘😘😘",
        "@nattulecom Fantástico proyecto!  Yo estoy trabajando ahora para lanzar https://t.co/etHsPo9w8C Espero que podamos compartir experiencias. ¿podría haceros una entrevista para el blog de Interdominios?",
        "RT @nattulecom: ¿Quieres ganar una de nuestras experiencias en la naturaleza? Participa en el sorteo del cuarto aniversario de nuestros ami…",
        "RT @FranContrerasG: @insubarataria Diez años, cinco caminos, peregrino y hospitalero, compartimos #caminodesantiago 😊 #ultreia https://t.co…",
        "@LoCreo2 @patente_de @MediterraneoDGT y yo! El típico titular que lo lees y picas a ver si es posible que algo tan aborrecible sea cierto y te das cuenta de que no, que no es como lo pintan y echas pestes...",
        "Recomiendo el Curso Gratuito Online \"Gestión de Proyectos\" de @Sinnaps_ES ¿Cuándo no debemos seguir adelante con el proyecto? https://t.co/jI440Y1fD1 https://t.co/YW5m0S9n0n",
        "@AstorgaSilvia Silvia, a tope con el vídeo en directo!! A darle caña!! 💪💪💪😃",
        "RT @AstorgaSilvia: 📈 El número de retransmisiones a través de Facebook Live creció un 47% esta Nochevieja\n🔴📡 Estamos de acuerdo en apostar,…",
        "@lacosmopolilla @elviajedesofi @minube @elPachinko @OliverTrip1 @viajeros30 @MadridTB @tublogdeviajes_ @AndaluciaTB @objetivo_viajar @Sinmapa_net @algoqrecordar @unmundopara3 @maruxainab @mapaymochila_ @VagamundosViaje que guapísima en la foto!! Pues no se si pasaremos pero me alegro mucho que seas ponente ¡Un abrazo!",
        "@_ANAMILAN_ Bravo!  Así se habla!!  👏👏👏",
        "@efg84 @fitur_madrid @feriademadrid @MADRID @ComunidadMadrid Esa declaración suena a \"tengo un micrófono delante y me vengo arriba\" 😁😁😁",
        "RT @pater112: Y aquí podéis ver el desenlace. Y la importancia de las redes sociales para dar tranquilidad sin necesidad de colapsar las lí…",
        "RT @pater112: Pues hicieron camino con los quitanieves hasta donde pudieron y posteriormente se andaron, en medio de un vendaval de nieve,…",
        "RT @pater112: Se está hablando como de pasada pero la @guardiacivil rescató a una familia que llevaba atrapada por la nieve en la #AV500 má…",
        "@patente_de @MediterraneoDGT Desde luego que sí, @patente_de pero ante todo deben ser periodistas serios y profesionales y poner un titular que corresponda con la realidad de la noticia. En este caso, el matrimonio en Turquía con niñas no es legal, aunque el ministerio religioso ese lo vea factible",
        "@nuntiumcom @roberto_sbrolla @JuanfraEscudero Gracias!! Os sigo atenta ¡Buenos días!",
        "@mariarubiom Buenas noches guapa!!  A descansar!!  😘😘",
        "RT @Emprendedores: ¿Cómo deberías tomar las decisiones que son francamente difíciles? Inversiones, despidos, alianzas... https://t.co/SkdcK…",
        "Tácticas de marketing Online para #eCommerce con bajo presupuesto https://t.co/Ho6q59HMSl vía @initcoms",
        "RT @JulioMazziotti: “Nunca te rindas, a veces la última llave es la que abre la Puerta” / #LaLlaveDeLaPróximaPuerta /Puedes escucharla aquí…",
        "Si eres blogger apúntate ya al #AtrapaloBirratour corre que las plazas vuelan!!  🏃🏃🏃 https://t.co/eZyZrG9vTw",
        "Facebook Ads desde cero ¡Muy bueno!  👇👇👇 #MarketingOnline https://t.co/YBeoRC58co",
        "RT @tirademarketing: Los #ReyesMagos nos han traído un regalo lleno de buenos propósitos. \nBy @sana_su_sana \n#miralatira #marketingilustrad…",
        "Siempre haz...  ¡Buenos días!  💐💐💐 https://t.co/ARKf225Pwn",
        "RT @Destino_Sabor: #Foodies de #Madrid ya queda menos para #Gastrofestival https://t.co/9Ro1VjEXIY",
        "RT @fcpsocialmedia: 🚀20 artículos sobre Marketing Online imprescindibles para leer en 2018🎯\n👉https://t.co/vuhjartEEC👈\n\n#socialmedia #Market…",
        "@fcpsocialmedia @MabelCajal @ernestogbusta @blogpocket @maidertomasena @aroru26 @SocialMedier @RomualdFons @MATrabado @tristanelosegui @miguelfloro @cminana @semrush_es @RubenManez @maxcf @cinacio06 @Alexserramar @aulaCM Los echaré un vistazo cuando pueda!  Tomo nota!!  😉",
        "@Borges_es Si, lo necesito!",
        "A veces nos pasamos de \"políticamente correctos\" ¿Esto es racismo?  Yo creo que fue pura casualidad que el niño fuera de color y no asiático, germánico, árabe o chino... https://t.co/uiYU043Rje",
        "RT @AmaliaLopezAcer: 🔝🔝Los mejores #blogs de #MarketingDigital vía @JessicaQueroM gracias por la mención!!! https://t.co/SNtAa2bGC6 https:/…",
        "@DobleefeAgencia Desde luego!  Recomiendo las gafas de sol para días como hoy donde las ojeras hacen acto de presencia...   ¡Saludos y felicidades por el fichaje!  😉",
        "@mikelsegoviac @indpcom Lo más sangrante es que la obra del túnel de la AP6 ya está amortizada y pagamos el peaje para que haya mantenimiento y una buena gestión, y esto es lo que nos encontramos!",
        "RT @ZopingWeb: ¿Quieres conseguir clientes en #Linkedin? Te contamos cómo hacerlo https://t.co/NI5so6H8MH",
        "@rmartinpalacios Totalmente!!!",
        "@jorge_hereje Me fascinan estas historias, de cómo el ser humano es capaz de caer en el abismo,  recoger sus cenizas y crear un nuevo yo más fuerte y valiente ¡Saludos!",
        "RT @jorge_hereje: 7 Historias de Superación Personal que te Harán Llorar +1 vídeo extra https://t.co/y9oZSyB47N https://t.co/ky79n9FupO",
        "@notasde1viajero @iatiseguros Que chuli!!  😉😘",
        "RT @gomezzorrilla: Cómo crear un plan de marketing digital para tu empresa\n#marketingonline\nhttps://t.co/mvDgpRBh33 https://t.co/vw1pwRzH6v",
        "@DobleefeAgencia Le dejáis ir con gafas de sol a la, agencia o solo es para la TV??  😁",
        "RT @DobleefeAgencia: Ahora podremos saber cuántos posts publica cada página de @facebook al día si buscamos en \"resultados de búsqueda.\" #S…",
        "@DobleefeAgencia @instagram @WhatsApp Whatsapp trae muchas actualizaciones, una de ellas poder eliminar los memes que nos envían más facilmente y de una tacada  😉",
        "Voluntad, esa que siempre se esconde debajo de la almohada al despertar...  Buenos días! #FelizLunes https://t.co/SWFsiCbWUO",
        "RT @destinocyl: Terminamos la semana con 9022 seguidores...  ¡Buenas noches a los nuevos... Y a los que ya nos seguían hace tiempo, también…",
        "@MediterraneoDGT El titular no se corresponde con el texto.",
        "RT @Mario_delrey: Estoy en AP6, atrapado en la #nevada . Tengo zumos, fruta y algo de comida en el coche. Audi Q5 blanco arrancado PK71. Si…",
        "@maryobeli @AgapitoOjosne @Degusta_cyl Enhorabuena por el reportaje, estás hecha una crack!!!  👏👏👏 Afortunada de vivir en un pueblo, desde luego!!  100% de acuerdo contigo!!  😉👍",
        "El comercio electrónico se dispara un 23,4%  https://t.co/aJD6wqtiUa",
        "Cuidado con lo que pedís a los Reyes Magos... 🐫🐪🐫 https://t.co/KCNpENQuQ3",
        "@ViajamosJunto @Vipavi_ @CastillaYLeonTB @NamibiaBuzz @Botswana @viajeros30 @mimochilamepesa @trotaburgos @travelbloggerES @Lasviajeras1 @losviajesdepitu Yo creo que mejor 4x4 más aventura ¿Cómo lo veis?",
        "RT @chussanm: 🚀 Sabes las Tendencias para este 2018 en Email Marketing 🎯\n#emailmarketing #marketingdigital #marketing #ecommerce https://t.…",
        "RT @postedin: ¿Qué es la metodología de venta inbound y cómo aplicarla? https://t.co/l4TvxrwIEu #InboundSales #InboundMarketing",
        "RT @VodafoneEmpresa: ¿Cuánto vale la basura de una ciudad? https://t.co/yb1GSpz1PZ https://t.co/RTnMHEQrxd",
        "RT @sejournal: Here are the #SEO trends you should focus on in 2018, according to experts. https://t.co/qoQCCtzBLN https://t.co/wRbICoNbyt",
        "RT @marketingandweb: Así da gusto comenzar el año 2018, mi blog supera las 500.000 visitas de tráfico orgánico según la herramienta Ahrefs.…",
        "@Peter_Dinklage I like your blonde hair, better than brown!  😉😁",
        "RT @el_pais: El fallo en los procesadores de Intel es más grave de lo que se esperaba y afecta a prácticamente todos los dispositivos https…",
        "¡Que bueno! #MuyRecomendable https://t.co/rxhZnN7RYI",
        "@gusbo77 @AyuntamientoVLL @AuvasaVLL @PinardeJalon Por si vas con la bici y te cansas, pues te das media vuelta en el bus...  😁",
        "RT @destinocyl: 7 escapadas gastronómicas por Castilla y León https://t.co/DwXvks46SP"
      ]
    }
  }
}