{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/sIZvA4WBZH - HA-ASH - Lo Aprendí de Ti).",
        "😍👍 https://t.co/2WqfBRsKFv",
        "RT @americatv_peru: #DrVet Dr Vet y la tierna historia de su gatita rescatada \"Wendy\" https://t.co/0z4kLju32C",
        "RT @larepublica_pe: Conozca qué profesionales serán los más buscados en el Perú dentro de 10 años https://t.co/Cgc3jwm5Aa https://t.co/W0Yi…",
        "No te enamores de una mujer que lee, de una mujer que siente demasiado, de una mujer que… https://t.co/6kuzQUl4KS",
        "#FestivaldelLibro 😍😍😍 wait for me!!",
        "#BienvenidoJulio que sea un lindo mes lleno de bendiciones. 🙋😊",
        "@joroas_fic http://t.co/Ip1jg8Tthu",
        "RT @latiachuchi: Este partido parece un sicariato. Pagado por #Chile al Árbitro.",
        "Zambrano la fregaste!! 😤 https://t.co/DNOQADRe1S",
        "RT @malditaternura: Los peruanos fuimos entrenados para remontar circunstancias terribles.A jugar con todo en contra.Es la historia de nues…",
        "Estoy súper nerviosa y aún no empieza el partido. 😲",
        "#SiLeGanamosAChile me vuelvo vegetariana 🍆🍅🍏",
        "#coffeetime  #cofeebreak ☕😋 @ Zugaty -megaplaza https://t.co/yWbhIgmbYL",
        "😱 Viendo #titanic por #fox",
        "Abrí facebook, twitter y literal... http://t.co/kYZG3N8xxG",
        "Ayer después de clases. Martini + tequeños con pulpa de cangrejo 😋🍸💑 https://t.co/IjTfYdNCrj",
        "Sol sol sol!! como todos los viernes ugh🌞#lovewinter",
        "#ChilePerúNoTeTieneMiedo porque tiene huevos!! #sisepuede",
        "Hoy no es un día cualquiera, hoy juega Perú. #SiSePuede 🙏🙌",
        "@LaBermudez ven a Perú!!. Me encanta tu música. 🎶 ☺",
        "#siperúpasayo me levanto temprano para ir al gym 😀 🙏",
        "Uñitas lindas!! 💅 Thanks Sis. 😙 😃 #manicure https://t.co/Fm6lAMbQRB",
        "RT @PhrasesMusicES: Quédate con quien sepa lo insoportable que puedes llegar a ser y aun así te quiera.",
        "RT @UnCafeParaLeer: \"Desear no es querer. Se desea lo que se sabe que no dura. Se quiere lo que se sabe que es eterno\". - Rousseau http://t…",
        "RT @NotasDirectas: \"Tú, yo, cama, frío, lluvia, palomitas, película, abrazados. Piénsalo.\"",
        "RT @PhrasesDisneyES: \"Los grandes reyes del pasado nos observan desde las estrellas\", El Rey Leon http://t.co/gOwjnsmosU",
        "\"@AbramovichOlya: El peor error de un hombre es creer que tiene a una mujer asegurada.\"",
        "Es verdad, uno aprende. http://t.co/s4Cpy3vkDU",
        "RT @LeyAdolescente: \"Dedícale mas tiempo a lo que te hace realmente feliz.\"",
        "En el bus hay un chico sentado adelante mío leyendo un libro, y a mi que se me salen los ojos por saber que libro es 👀📖",
        "Aish! Lo que me faltaba mis primas y hermana enganchadas con la fiebre #PokemonGO. Ahora quieren ser entrenadoras!! 😵😵",
        "kao cantando en nihongo 2012 06 16 00 18 29: https://t.co/QVO8wYF3Ep via @YouTube",
        "Que bacan conocer gente que estudie en tu universidad, y que les guste y apasione la lectura, el arte, la fotografía, y la buena música. 😉",
        "RT @akimonogatari_: Aproximadamente hoy a esta hora en Japón empezaría Phoenix Wright su oficio como abogado en su primer caso. https://t.c…",
        "😍 https://t.co/nZXyGK0nZR",
        "RT @ReyesNoeV: #escogebien Frida Kahlo 💖 https://t.co/az8JTbIuKo",
        "El #Consejo del #Día : No te cases con un hombre que su televisor sea más grande que su biblioteca #YaSabes #Mujer #Notequejes #EscogeBien",
        "RT @EresInteligente: Investigación confirma que la música libera sustancias químicas en el cerebro que son responsables de hacernos sentir…",
        "RT @0RTOGRAFIA: Hombre con mala ortografía no anda con mujer inteligente y bonita.",
        "RT @Planetadelibros: \"A los niños, lo que hay que transmitirles es la pasión por la lectura y que elijan\"  https://t.co/jzBdBJuhMz https://…",
        "He guardado una lista de reproducción de @YouTube",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/ZdwVYoIKjO Akinee - Para buscar el sol [MV]",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/RmbpMEkUEh Mrs. GREEN APPLE - StaRt",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/xu5c7tGy1P Softly - キミがいい (Music Video)",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/ha6ZRjEk3j FTISLAND - シアワセオリー",
        "RT @barbaycanas: No tiren su basura al piso, guárdenlo en su bolsillo hasta que encuentren un tacho.\n\nGracias.",
        "RT @Planetadelibros: \"Los libros han sido mis mejores amigos” Coco Chanel https://t.co/pGRFrgMdQH https://t.co/APWHY7E3r1",
        "Lol 😂 https://t.co/h4lWn5AWPp",
        "Guardé una lista de reproducción de @YouTube: https://t.co/Z59ej583PL",
        "😍 #bookslovers #citas #libronuevo https://t.co/bFaVW6xj8V",
        "@Capital967 Por falta de cultura, educación, identidad, y patriotismo. El Estado debe concientizar y fomentar a la población.",
        "RT @uterope: estas son las alarmantes cifras sobre violencia sexual en Perú que todos deberíamos conocer https://t.co/yWUc6s2g2W https://t.…",
        "RT @elpanfletope: Pensamiento Cipriani: \"la inseguridad en el Perú es por culpa de la gente que gana plata y compra cosas que provocan a ch…",
        "@VeroLinaresC Que desfachatez! Reformar el Sistema Judicial está en las manos del nuevo gobierno.",
        "Hoy somos @FilLima2016 ahí nos vemos 😉",
        "RT @kikesitov67: No se pueden aceptar las expresiones del Cardenal Cipriani poniendo a la mujer como responsable de los ataques sexuales en…",
        "RT @Tuitologia: Pequeños detalles que enamoran:\n\n– Buenos días/Noches\n– ¿Llegaste?\n–  ¿Estás bien?\n– Cuídate mucho por favor.\n– Te extraño",
        "RT @Tuitologia: Valoro más un beso inesperado y una carta escrita a mano que cualquier regalo \"caro\".",
        "RT @Tuitologia: Así como hay cosas que pasan por algo, hay cosas que por algo no pasan.",
        "Es más fácil llegar al sol que a tu corazón ♪ ♪ ♪ \n\nManá - Rayando el sol (video) https://t.co/kqBhh6vCcD vía @YouTube",
        "#PD16 Viendo la #ParadaMilitar desde Pisco, Ica con la familia. Feliz 29 mi querido Perú.",
        "#ParadaMilitar  Recuerdo cuando estaba en el batallón de mi cole PNP PIN y teníamos un instructor como el Gral. Donayre.",
        "RT @Gestionpe: Complutense de Madrid confirma plagio en la tesis doctoral de César Acuña https://t.co/wy3s3i97Xl",
        "RT @Rociosalinasbel: ¨Aprende a estar en silencio. Es otra forma de comunicación. Interpreta los actos de la persona que está a tu (cont) h…",
        "Día 28 del 7 😃 #plazadepisco  #feliz28🇵🇪 #familytime @ Pisco, Peru https://t.co/DNzkJE6dNW",
        "RT @LaliaB24: PPK: El recuerdo d mi padre ejerciendo la medicina en los lugares más inhóspitos del país.¡No puedo defraudar su legado!\"\n*Ke…",
        "@Angelvg21 De igual manera. ¡Felices fiestas! ☺",
        "@Angelvg21 así es! En la educación se necesita hacer un cambio radical. Basta de educación tradicional, lo mismo de siempre.",
        "Y salió el sol en Pisco. Que lindo 28 con la familia.",
        "@ppkamigo Felices fiestas! Confiamos que su gobierno hará las cosas bien, para un mejor futuro del país.",
        "RT @larepublica_pe: #FiestasPatrias PPK: \"Necesitamos un Presidente comprometido totalmente en la lucha contra la corrupción\" #ENVIVO ► htt…",
        "RT @Ojo_Publico: .@ppkamigo en su primer mensaje presidencial: \"Quiero vivir en un país que valore y respete a las mujeres\". https://t.co/n…",
        "👏👏👏 https://t.co/9piWycuE65",
        "RT @GermanLoero: Habló de las artes ✌🏻️😊\n#TeAmoPeru  #FiestadelaPatria #VivaElPeru #MensajeDeLaNacion",
        "RT @ppkamigo: Tenemos que comprometernos con la patria y con el sueño de sus fundadores. \nUna sola república, firme y feliz por la unión.…",
        "Educación de calidad es lo fundamental y empecemos por la educación inicial que es la base para un mejor futuro. https://t.co/WBlsyRY7Wz",
        "RT @Caretas: @ppkamigo: “En el 2021 nuestro país será reconocido en el mundo como una democracia donde se respeta los Derechos Humanos”. #F…",
        "RT @lamula: PPK: \"Para el 2021 el Perú será miembro de la OCDE\" https://t.co/Thgo4I8rRQ",
        "RT @lamula: PPK: \"En el 2021 quiero que la urgencia de eliminar la anemia en los niños haya desaparecido por completo\" https://t.co/Thgo4I8…",
        "RT @lamula: PPK: \"Las artes y en especial la música serán junto con el deporte y la educación cívica materia obligatoria\" https://t.co/Thgo…",
        "RT @lamula: PPK: \"Un pueblo educado no se equivoca, defiende sus libertades\" https://t.co/Thgo4I8rRQ",
        "👍 https://t.co/audkBsxfzh",
        "RT @lamula: PPK: \"Les aseguro que no quedará crimen impune\" https://t.co/Thgo4I8rRQ",
        "RT @lamula: PPK: \"Bonificaciones de la PNP y FFAA serán adelantadas a partir de setiembre\" https://t.co/Thgo4I8rRQ",
        "RT @lamula: PPK: \"Siempre respetaremos la institucionalidad de las fuerzas armadas como de las policiales\" https://t.co/Thgo4I8rRQ",
        "Más justo es lo ideal, empecemos por reformar el poder judicial. https://t.co/X7j9RXRfma",
        "RT @Politica_ECpe: PPK pide respeto irrestricto a la dignidad de la mujer y sus derechos. Pide “un pago igual por un trabajo igual”",
        "RT @ppkamigo: Sueño para mis hijos, para todos nuestros hijos, una nación moderna de mil valles dentro de un sólo país.",
        "RT @ppkamigo: Quiero vivir en un país que valore y respete a las mujeres. Que las empodere económicamente y que las protege de toda clase d…",
        "RT @VeroLinaresC: Ser un país moderno es ser un país sin discriminación y tener igualdad de oportunidad de género dice @ppkamigo #Fiestadel…",
        "RT @IndiraHuilca: Mayor equidad y respeto irrestricto a los derechos de las mujeres dice @ppkamigo y bancada fujimorista no aplaude. Debe s…",
        "RT @noticias_tvperu: #envivo @ppkamigo: \"Queremos hacer más eficientes los servicios de salud\" https://t.co/BapcJ1wh9Q",
        "RT @noticias_tvperu: #envivo Pedro Pablo Kuczynski juramenta como Presidente de la República https://t.co/BapcJ1wh9Q https://t.co/NRuoOqRyop",
        "RT @noticiAmerica: #FiestadelaPatria Presidente electo @ppkamigo es aplaudido al ingresar al Congreso►https://t.co/RIApg8vxVt https://t.co/…",
        "@Angelvg21 Gracias por tu interés en conocerme, pero yo por ahora no tengo interés de hacer amistad con gente de las redes. Sorry!",
        "@Angelvg21  Así es! bueno el tiempo lo dirá todo. :)",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/ckOQBculL1 - Yo quisiera Letra - Reik).",
        "@Rociosalinasbel  Hola! así es! siempre será un gran dilema y más aún a quien amar.",
        "He guardado una lista de reproducción de @YouTube"
      ]
    }
  }
}