{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PabloRFerreyra: Capaz nunca te imaginaste q te podías tomar una birra con un ex Min de Economía. Ok, quizás no lo pensaste porque suena…",
        "Cambià vos la contadora, esa es una tonta https://t.co/kdnujuWGTt",
        "RT @liscatania: #AlLimite\n\n#Cristina2019\n\nSI SANDRA, UN POBRE IMBÉCIL... https://t.co/MAKjaFd8Mr",
        "RT @FelipePigna: «Veni, vidi, vici» • https://t.co/gQVhxtUtUy",
        "RT @Jul_is_: Algunos aquí son muy chicos y no recuerdan que a Anibal Fernández le armaron una opereta diciendo que estaba al frente del nar…",
        "RT @UniCiudadanaAR: Unidad Ciudadana rechaza el decreto de Macri para que las indemnizaciones por despido paguen Ganancias.\n\n⁦@Vsiley⁩ ⁦@Ro…",
        "RT @JonHeguier: Los gestos del presidente de la Corte Suprema, Carlos Rosenkrantz https://t.co/2RXY7dCqDX",
        "RT @juanKa_molina: https://t.co/07hY1KAY28",
        "RT @RCSalvarezza: Parece que Barañao se olvidó de lo que nos enseño Houssay: “Los países ricos lo son porque dedican dinero al desarrollo c…",
        "RT @facufp: Estos Kirchneristas no cambian más. Ahora hacen circular por WhatsApp este video para hacerle creer a la gente de bien que el P…",
        "RT @PedroBriegerOk: #Uruguay: legisladores rechazan el ingreso de tropas extranjeras por la Cumbre del #G20 en #BuenosAires\n\n@InfoNodal ⬇️…",
        "RT @FelipePigna: Michael Moore: “Si vuelves a la gente estúpida, votarán a un estúpido” | Cultura | EL PAÍS https://t.co/mx9h0vclsm",
        "No queda duda al respecto https://t.co/yNhYJRQj6y",
        "RT @JorgeNegroArce: La Gata Varela destrozó al Gobierno y reinvindicó a los K: \"Vi a Néstor revivir gente\" - Exitoina https://t.co/IXzudnBA…",
        "RT @INFOnews: Ajuste y mentiras: eran falsas las cifras que dio Lousteau en su discurso contra los discapacitados https://t.co/gc9N1HQwx1 h…",
        "RT @AlexFreyre: El baile de los que la siguen remando. https://t.co/lfW7vXrKVo",
        "❤ https://t.co/wsgOaYRj1b",
        "RT @Gatosylvestre: Dime quien habla y te diré como lo tratamos: Si Macri le dice \"Culón\" al técnico del equipo contrario, \"fue una broma\",…",
        "RT @Pontifex_es: Esforcémonos, con la oración y la acción, por alejar cualquier violencia del corazón, de las palabras y de los gestos, par…",
        "RT @marianokestel: \"Para los años 2020 a 2023, por ejemplo, se estima q habrá vencimientos de capital por u$s 133.400 millones, un incremen…",
        "RT @ditulliojuli: Te vendieron República y “valores”, acá los tenés 👇🏻 https://t.co/MPpzVygiMz",
        "RT @Echaripablo1: #BuenMartes Sabias que Fútbol Para Todos durante la gestión de @CFKArgentina costo 10 millones$ por 8 años de transmisión…",
        "RT @eldestapeweb: SanCor cerró su planta en Neuquén y despidió a todo su personal https://t.co/uwqsDzA9LP",
        "RT @FelipePigna: Hoy se celebra el día de los parques nacionales en recuerdo del perito Francisco P. Moreno,  geólogo y paleontólogo argent…",
        "RT @rodolfoCeniz: Cuando la mentira se hace gobierno, la verdad se manifiesta en la cruda realidad. La estafa, la farsa, y el cinismo tiene…",
        "RT @AgenciaElVigia: La pesada herencia: Según la Revista América Economía de Chile, el Hospital El Cruce de Florencio Varela se ubica 30° e…",
        "RT @YaNoMasV: Ella es Monica Escobar, tiene 16 años y es de Virrey del Pino - La Matanza. Desapareció el día 04/11 y su familia la sigue bu…",
        "RT @LeonardGreco: Critican...critican...pero https://t.co/KATWPhdOXI",
        "RT @ditulliojuli: Máximo no tenía ninguna cuenta y “La Morsa” no era Aníbal.\nMienten y mintieron sobre ellos para afectarte a vos, sabelo.",
        "RT @TereGarciaOK: Y entonces ?                Lanatta confesó que le pagaron para que diga en Canal 13 que Aníbal Fernández era la morsa ht…",
        "Y entonces lograron su cometido y aquí no pasa nada! A nadie le importa q ensuciaron a Anibal,  q  mintieron y q viven mintiendo porque le inyectaron odio a toda su audiencia q ya se cree cualquier cosa. Lograron q el oprimido defienda y crea en su opresor. https://t.co/4dEzB0EtPu",
        "RT @Marianikeb: Bravo Evo Morales!!!!! https://t.co/P0UcjgXZr0",
        "RT @UniCiudadanaAR: “Con Cristina llenaba el tanque. Ahora cargo lo que me da el bolsillo”.\n\n#EstamosPeor \nhttps://t.co/sRPKVBFC9U",
        "RT @Albor_Adrian: ¡Argentina Subcampeón! Somos el segundo país del ránking con la leche más cara del mundo. Tenemos la leche más cara que e…",
        "RT @MashiRafael: \"Asesinato lento\": madre de Assange denuncia \"tortura\" que vive su hijo en la Embajada (AUDIO) Alternativa La Radio Revist…",
        "RT @RocioRoel: URGENTE A mi hermana Gabriela Roel, paciente del Htal Tornú, 40 años, no le entregan del Ministerio de Salud CABA medicación…",
        "RT @e_scribbler: Che, dejalo al pibe. https://t.co/7gKmmkMTk1",
        "RT @APYME_INFO: Por la caída del consumo, crecen las quiebras y los concursos de empresas\nDatos de Buenos Aires, Córdoba, Rosario y Santa F…",
        "RT @GarbarzAriel: https://t.co/itiQWz6ZG3",
        "Y la Su! https://t.co/waL5wemScm",
        "RT @DrDanielGollan: El papá de Amado Boudou murió en un hospital público en medio de severas limitaciones económicas, misma crítica situaci…",
        "RT @ActualidadRT: Los migrantes escapan de la violencia y de la pobreza en tres países \"que han estado bajo la dura dominación de EE.UU. de…",
        "RT @kichi2019: @tanoproductor “El que quiere andar armado que ande armado”//“Si quieren venir que vengan” https://t.co/3tWb5hEbHy",
        "Segual https://t.co/ymvMoKzLSa",
        "RT @panamacrioffsho: #CFK VOLVÉ, PLEASE!!! https://t.co/MKMFQU8LTe",
        "RT @FelipeCimadoro: @GarbarzAriel https://t.co/OETzP9csoQ",
        "RT @GarbarzAriel: https://t.co/l66HDyVObD",
        "RT @luanavolnovich: Ayer estuve nuevamente estuve con amado en Ezeiza. Esta más preocupado por los jubilados y jubiladas que por su situaci…",
        "RT @nilda_garre: La #MinSeg, #Bullrich ahora lanzó una apología a la tenencia de armas.  En su intento de imitar a #Bolsonaro, #Bullrich y…",
        "RT @DrDanielGollan: Parece que algunos están percatándose de que los subsidios al transporte y la energía que pagaba el Estado cobrándole m…",
        "RT @CFKArgentina: Néstor Kirchner 1950-∞ 🇦🇷 https://t.co/hPFVLEt1MX",
        "RT @JuanMarinoTPR: \"Pan, leche y carne, tuvieron en septiembre un incremento del 71% en promedio de sus costos que llegó hasta la góndola y…",
        "RT @rubalef: Buen finde Presidenta ✌️🌹\n#PongamosUnaFotoDeCFK https://t.co/lZSSJSSglU",
        "RT @Gra_Lopez_48: https://t.co/RN1cYdf1Vs",
        "Es como un cornudo consiente , se queda porque le conviene, aunque el pueblo reviente https://t.co/xStVqURFjZ",
        "RT @eltanomdp: Siguen los despidos más de 30 trabajadores de la fábrica Essen de Venado Tuerto Santa Fe quedan en la calle #Macrisis",
        "RT @RDSarraute: GESTIÓN CAMBIEMOS https://t.co/PyQOMSfOkn",
        "RT @hugohlamadrid: Se viene la final de la Libertadores entre #Boca y #River\n\nSr. Ministro Lamadrí como van a garantizar la seguridad en la…",
        "RT @CarinaCapdevila: #BuenViernes\n#PongamosUnaFotoDeCFK o mejor... un video https://t.co/ZXJywwBoYM",
        "RT @rag_HLVS: #BuenViernes #PongamosUnaFotoDeCFK https://t.co/eW0QQsM7ro",
        "RT @rialjorge: Pero no bajo el dólar? No era ese el problema? No. Son ladrones. Nada más. https://t.co/VYf571aN6h",
        "RT @TodosUnidosTri2: Amigos, amigas; hermanas y hermanos de esta querida localidad de Rosario: venimos a este lugar con alegría y afecto a…",
        "RT @LauroGrande: Buen día kumpas!!! #BuenViernes https://t.co/Sn4ldzUHXK",
        "Tecnologisación ?? Existe esa palabra?? https://t.co/6aYBGdE8KV",
        "RT @rechimuzziok: Randall, Cordoba, parte 1b. https://t.co/J0BZmCUPB0",
        "RT @Manuelafuente1: #Cordoba El \"Negro\" Iriarte es chofer de la línea 72. Alerta al pasaje acerca del caso de violación que ocurrió el mart…",
        "RT @PabloReybis: Todos somos diferentes https://t.co/J94tv9CEu0",
        "RT @RicardoCostas4: 🔥🔥🔥🔥🔥🔥🔥🔥\nINSISTO:: EL MEJOR ECONOMISTA QUE TIENE EL PAÍS \nESTÁ PRESO!!! POR DEFENDER TU PLATA. https://t.co/P4gh555Lxk",
        "RT @marianorecalde: Miren cómo explica @gabimichetti que miles de argentinxs se hayan quedado sin trabajo y salgan a ganarse la vida como p…",
        "RT @DrDanielGollan: Q haya quienes festejen q el dólar baja un poco a costa de la fabulosa bicicleteada del carry trade que permite a unos…",
        "RT @mayoariel: Terrible escrache a Cristina por parte de personal aeronáutico. Gente enojada pidiendo que se vaya. https://t.co/ANUEuFvMDg",
        "RT @HMansini: https://t.co/aGM1rQk3Ox",
        "RT @juanKa_molina: Feliz día de todos Los Santos...  \nLos que andan por arriba y los que dan vuelta entre nosotros, que los hay y muchos...…",
        "RT @marianokestel: Desde este sábado, el litro de súper de YPF en CABA valdrá $38,60. En septiembre del año pasado salía $19,74. Subió 95,5…",
        "RT @MJauretche: Pablo Duggan: “Hoy Nisman estaría preso por corrupto. Su suicidio fue usado para que hoy Macri sea presidente” https://t.co…",
        "RT @ReasonToLive666: Mi cuñada q es hematologa en el Hospital Español le dijeron:\nO te echamos y cobras la indemnización o renuncias y te t…",
        "RT @SerLeal_: Jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja morí https://t.co/L84ty2m51s",
        "RT @elmotorpsico: Psicología aplicada.\nSi no con las obras completas de Freud. Tapa dura. Dos en el melón del pibe y sabés cómo va... https…",
        "RT @VMAArgentina: Así reaccionó Cristina Kirchner cuando vio el homenaje de empleados de Aeroparque https://t.co/xMVoSFANkI vía @eldestapew…",
        "RT @EmiliaRcA: Hola a todos, tengo cáncer y soy discapacitada motriz, estoy sin fondos, necesito trabajar en algo desde mi casa, como para…",
        "RT @MoreauLeopoldo: El sabado suben los combustibles. La nafta un 5,5 por ciento. En los ultimos 12 meses aumentó un 80 por ciento\nAumentar…",
        "RT @JorgeNegroArce: La exención impositiva a Mirtha y Susana equivale al presupuesto de una Facultad https://t.co/GdcuD01sP4",
        "RT @augusboggian: No te olvides de esto cuando te hablen de unidad,coso,eso xq hay que ganar y ña ña ña!!!! Entendés? https://t.co/JUdAO3qq…",
        "RT @eldestapeweb: Así reaccionó @CFKArgentina cuando vio el homenaje de empleados de Aeroparque https://t.co/NRKA6jqjF2",
        "RT @natuesposito: Así ganó @juan_amorin el Premio Estímulo 2018 por Tarea periodística en diarios 🥇 ✊🏽 https://t.co/7YZ6ejXsH5",
        "👏👏👏👏👍 https://t.co/BRX1DDpTPy",
        "RT @wineritos85: https://t.co/lalFxDQgEw",
        "RT @FBuenAbad: ¡Bolsonaro no ganó por la vía democrática, tuvieron que correr a Dilma y secuestrar a Lula para llegar al poder.!",
        "RT @turca123kordoba: ¿Quien daña mas a la Argentina? \nEl extranjero que viene en busca de laburo o Pichetto votando a favor el presupuesto…",
        "RT @ditulliojuli: Naaaaaaa ¿no quemaron ninguna iglesia ni tampoco mataron a un perro? https://t.co/iozQ2mAWKG",
        "RT @fllorenteantoni: Pero lo mas sugestivo de los socios radicales de cambiemos fue a asistir al homenaje a Raul Alfonsin quien, si hoy est…",
        "RT @juanKa_molina: 16 años.\nDel monte impenetrable.\nHace 8 meses no sabía ni leer ni escribir... hoy esto 👇🏼\nLes aseguro que no fue Magia!…",
        "RT @DEM___: Qué bronca me da haber escrito esto hace 3 años. https://t.co/QD2Eizlz8J",
        "RT @MoreauLeopoldo: Con trabajadores de la ex Canale. Hoy les llegaron telegramas de despido a 95 compañeros, que es la totalidad del plant…",
        "RT @wadodecorrido: Un talentoso, un compañero, un gran tipo. Feliz cumple negro @horaciofontova! https://t.co/Wj0MWMrW5Y",
        "RT @fvallejoss: Este es el préstamo más grande que haya dado el Fondo Monetario Internacional a cualquier país, y coloca a la Argentina en…",
        "RT @larroqueandres: #FelizCumpleDiego ❤️ https://t.co/SBdGkXku3y",
        "RT @mauro_hourcade: Feliz cumple al jugador MAS EXTRAORDINARIO QUE DIO EL FUTBOL MUNDIAL creador del gol mas sensacional de la historia de…",
        "RT @PrensaMadres: Hoy, 30 de octubre, cumple uno de los nuestros; uno que es pueblo y que nunca se olvidó de dónde vino.\n¡Feliz cumple, #Di…",
        "RT @alicfk: Aca pedimos por el compañero Boudou Milagro Sala y De Vido dale?? Están ilegalmente detenidos por el régimen de Macri y te fijá…"
      ]
    }
  }
}