{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Viajé solo a Mardel, a Miramar, Rosario, todos en micro. Hace un par de semanas fui a Iguazú desde AEP y no se compara con nada. No depender de nadie, estás vos y tus pensamientos. Te renueva. https://t.co/4nTgIJ2PQ1",
        "RT @AdriielC: A mi me decís de acostarnos y taparnos hasta la cabeza sin hacer nada y ya me parece un RE plan",
        "@gasparinrojo666 Como cuando fueron a apoyar a ¿Fazio? cuando lo apretó Nakis...",
        "@dr_muelita Sabés que no.. A un par de cuadras de Córdoba y 9 de julio. Alta decepción. Los de Flores que fui estaban mejores jajaja",
        "Era un telo ambientado en los 80' y quedó congelado en el tiempo, cuadros de Arnold en la época de Olympia, baño sin esmerilado, y la cama tenia ladrillos debajo. Jajaja, la bajó por completo, a la media hora nos fuimos. https://t.co/tZsoo17WcY",
        "RT @joosereynoso: Netflix debería tener una opción en la que puedas invitar a otro usuario a ver una película y la vean al mismo tiempo.",
        "RT @Jjenny_e10: Imposible olvidarme de cómo te vi ese día. https://t.co/hG28edJQOw",
        "Todavía no me acostumbro al 61/62 que no sean rojos...",
        "RT @diablo_viejoCAI: PAIS INVIABLE\nLas PyMEs que damos trabajo no resistimos demasiado tiempo más. Se cambia en serio o no salimos.\n\nCosto…",
        "@RojoDelRecuerdo @FlavioAzzaro Y la camiseta de la selección rusa es roja...",
        "A dónde hay alguna de 30? No encuentro ninguna (? https://t.co/4EppaOXlyI",
        "@oliveraluciano @pagina12 Hace un rato terminé de leer Aspirinas y Caramelos. Los relatos finales del libro, desde Estela, hasta Rodolfo III y Lola... excelentes.",
        "RT @rogbennett: The 3 Men England have to thank for their Success. Mauricio Pochettino. Jurgen Klopp. Pep Guardiola. An Argentinian, A Germ…",
        "Vamaaa https://t.co/8wD7OSvA29",
        "RT @tocoymevoyuy: \"Es grandioso que hayan venido entrenadores innovadores como Guardiola a ayudarnos. El impacto que tuvo su Barcelona con…",
        "RT @getoffmyrk: Fernandez: Que dice ahi arriba?\n\nBustos: Supuestamente Flamengo campeón.\n\nFernandez: La tenes adentro \nFlamengo campeón.\n\nJ…",
        "Qué tan adentro te quedó @Flamengo ? Kkkk, chora, chora. https://t.co/NwEhQoFeC1",
        "Yo voy con vos. https://t.co/GGHBFM7dL7",
        "Qué te digan estas cosas, suma. https://t.co/Gl0bOrNauC",
        "RT @Mati_petrone: [HILO] Inglaterra convirtió ocho goles generados a partir de jugadas de pelota parada en esta Copa del Mundo. Gareth Sout…",
        "RT @Camboya_: Si un intendente, seguido por 23.500 cuentas, sólo logra \"5 me gusta\" y ni un sólo RT... Algo quiere decir no? #SeTeQuemaElRa…",
        "😂 https://t.co/STPwEPFf9J",
        "Saja DT de los sojeros... https://t.co/s45rOYBkuH",
        "RT @TerryDancourt: @ale_agrelo Libero es un diario vende humo, una vez dijeron que Vargas pasaba al real Madrid, me encantaría ver a guerre…",
        "No pasa nada Rusia, peor es comerte 7 en tu Mundial 👀",
        "RT @BrunoPont: ANTICIPO: Operación de Richard Sánchez a #Independiente: Es de 5.5 millones de dólares, 4,5 libres para el club, el resto po…",
        "RT @ScifiArg: @Vorterix @ArgenComicCon @AccNightShow\n #ACCnightShow Falleció hoy a los 90 años el grandioso Steve Ditko, co creador de Spid…",
        "Algo me dijo aquel día que eras solo un soplo de alegría, pero la mañana es corta \ny la mía terminó..\nhttps://t.co/gDH0XQG6MZ #NowPlaying",
        "Os 🐒 do @Flamengo chorando contra diabos vermelhos. Eu ja vivi isso... https://t.co/LRRp2oxYcR",
        "Como te ves con la roja, @TerryDancourt https://t.co/Z0tQWcTCC9",
        "RT @InfiernoRojo: Oi, @Flamengo não se preocupe, você está acostumado a chorar na frente dos Red Devils 👹👹👹\n\nKKKKKKKKK https://t.co/1ChZqBH…",
        "@_titor666 Jajajaj hdp",
        "RT @Ferandresromero: @danielromanonet  https://t.co/gzJVaPLgtp",
        "Ese año los JJOO fueron en Barcelona (? https://t.co/JdIBDEios0",
        "Mendoza ❤️ https://t.co/IFqZvVlbm8",
        "RT @FacundoNehuen8: Cuando íbamos 2 a 1 vs Francia https://t.co/4ezWllIscj",
        "RT @rsmv17: Con un jugador menos (Tagliafico). \nCon un penal errado de tu goleador en ese momento. \nCon un penal en contra insólito. \nEl ju…",
        "@dr_muelita Jajaj hdp, faltaba el \"(?\"",
        "@dr_muelita https://t.co/IEasOTI6cq",
        "@dr_muelita Acá encontré la escena en español gallego. \"El Gran Truco\", igual la frase la repiten como dos veces, la segunda vez es la que escribí.",
        "Pero aún no aplaude, porque no es suficiente hacer desaparecer algo… hay que aparecerlo nuevamente. Ahora uno busca el secreto, pero no lo encuentra porque, claro está, en realidad no está mirando. Uno no quiere saberlo realmente… Uno quiere que lo engañen.",
        "Todo truco de magia tiene tres partes o actos: La primera parte se llama “la promesa”, el mago nos muestra algo común… El segundo acto se llama “la transformación”, el mago toma el objeto común y lo convierte en algo extraordinario… https://t.co/8wK9el2ZAX",
        "@dzapatillas Posta que usar slip te hace doler los huevos, peor q ciertas personas (?",
        "Wanda. Amor #TodoRojo ♥♥♥ https://t.co/4R6gVRfm9L",
        "RT @SirChandlerBlog: Hola @perfilcom no fue una catástrofe porque así son las rutas aéreas, con esas distancias\n#periodismoloucó https://t.…",
        "@DonRamonOficial Lo veía a Luis Rey y pensaba en el Monchito cantando (?",
        "RT @bochahalle: Lindo gol de volea clavó Lautaro Martínez. https://t.co/nb52Quh8gI",
        "Hermoso IGR ♥ https://t.co/OszosciucB",
        "Qué raro Olé. https://t.co/zfNxmDVda9",
        "Juega Messi, pero el día está más para hacer maratón de Forrest + John Q en el Trece. De mis favoritas de siempre.",
        "Abraham parándose contra todo Bayern 😂 https://t.co/nqQe4gJuWR",
        "RT @Takesh1Tatsum1: \"El rondo no es un capricho: pierna izquierda, derecha, mirar, espacios libres, salir de la presión; pensar que cuando…",
        "RT @fulbo_fulbo: Uno ve al Manchester City y se pregunta si juega al mismo deporte que el resto.",
        "RT @populismo_Atroz: Alguno del call con llegada le puede pedir que haga silencio?\nYo no pido que lo degüellen, ni que lo echen, nada\nQue s…",
        "RT @franciscorand: @ale_agrelo Eso iba a decir en el siguiente tuit: no lo exculpa por el contexto ni la crianza.",
        "@franciscorand Lo importante es que lo muestra como la mente criminal que es. No es culpa de la \"sociedad\" ni de la \"familia\".",
        "RT @CurtoMauricio: 90 años del 4-1 al Barcelona, el día quye el rojo luciò el escudo nacional en su casaca. Pq somos el orgullo nacional ht…",
        "Si #ElAngel la hacían hace 10 anos, lo interpretaba Tomás Fonzi (? 4⭐ de 5 la película.",
        "@_titor666 @raul_pepper @NDeMinicis @Luiszapparojo @DiarioOle Rojomania está en caballito ahora",
        "RT @AlberdianoArg: Vos, vecino de Avellaneda trabajas, le quitas horas a tu familia y en vez de comprarle una bicicleta a tu hijo pagas los…",
        "RT @WFS_1966: 11/8/1928 \nAMISTOSO INTERNACIONAL  EN AVELLANEDA\n\nIndependiente enfrentaba al Barcelona.\n\nLos Diablos Rojos lo goleaban sin m…",
        "Operaron a @mcampi25? https://t.co/E56s1agANw",
        "@chichogrosso Pelotudo jaja",
        "RT @diablo_viejoCAI: Que las cárceles se llenen de corruptos es resorte de la Justicia (Un poder), basada en las leyes dictadas por el Cong…",
        "Gwen Stacy ♥ https://t.co/g0yQDjJXpx",
        "@chichogrosso Y x q no me dijiste, salame?",
        "RT @Rodribenitez16: https://t.co/7iOEqyN1zB",
        "@ziberiaI Conozco gente q se pasó a la pipa por ese motivo... Parece que el paladar tiene límite.",
        "RT @caro_ad: https://t.co/dIF2zg9BtC",
        "RT @Independiente: ¡Una pequeña escala en Rio de Janeiro y seguimos!\n\nHey, tranquilos. No vamos para el Maracaná... por ahora 😂\n\n#ElÚnicoRe…",
        "Qué raro Almidón... https://t.co/NezGi0Qihz",
        "Draco Malfoy envejeció mal... https://t.co/zfEo5CCNKh",
        "Me recorrí todos los Puma desde Palermo a Microcentro que pude, más algunos multimarca que había en el camino, y en ninguno quedaba la roja estampada con la estrella 18. Me terminé comprando la blanca del Maracanazo en Dexter antes que la saquen...",
        "El diseño de la roja de River, es más lindo que la de Independiente ahora... Lpm Puma.",
        "Apelo al #TwitterServicio para saber si saben de alguien que venda su entrada para Rata Blanca hoy en el Luna.. colgue como el peor",
        "@CineLorca *imágenes exclusivas desde la boletería del Lorca https://t.co/U2jcthIROa",
        "@CineLorca Usa el celular, querida.",
        "Es momento de putear al ♿ de Mohamed y su paseo a hacerse garchar en 2011?",
        "RT @mundosinperon: Veo la plaza verde y la plaza celeste rebozante y muchisima gente y me cabe una refleccion???\nCOMO NOS VA A IR BIEN HABI…",
        "RT @MARCAClaroARG: ¡SORTEO! | Independiente obtuvo la Copa Suruga Bank en Japón y en MARCA Claro decidimos sortear la nueva camiseta del Ro…",
        "@JonathanWidmann Están haciéndose socios del equipo de mierda en el q ahora esta el sin manos...",
        "@mati_martinez nefasto hijo de puta. https://t.co/YLxuIlqVtd",
        "@_titor666 @AgrupIndepte Que usen el contrato de Figal como borrador y para arrancar de base... Mínimo.",
        "RT @OrgulloRojoWeb: Teniendo en cuenta que Diego Milito obtuvo su calle con 2 títulos. ¿Se viene un cambio masivo en Avellaneda? 😯\n\n\"Vivo e…",
        "Focas pro-Ruso, vengan de a una a mamarla. https://t.co/wPqxGiRGBH",
        "RT @nico_taglia: Felicitaciones @Independiente!! Felicitaciones a todo el plantel por salir campeón nuevamente! Su felicidad es la mía. #To…",
        "@_titor666 Dos veces compré online. Y en una me dieron un talle mal y sin estampado. De ahí siempre al local Puma o Dexter.",
        "@_titor666 Aparte te matan con el envío y etc. En Dexter tenían la blanca del ano pasado todavía, en puma ya habían sacado todo para el outlet. No van a vender nada cuando tengan sponsor.",
        "@_titor666 Solo deportes o Dexter tienen todo más barato... De cualquier marca",
        "Boom, 😂 https://t.co/6k2HBhHuyx",
        "Campeón hijos de puta.",
        "Gol, hijo de puta.",
        "Hola, tenía la alarma para las 6.30 y me desperté a las 6 en punto...",
        "Milei presidente, Serrano vice (? https://t.co/W7roCseSts",
        "Ir a Puma con plata es hacer desastre. https://t.co/wnYdTpbTDy",
        "Qué radio que descubrí en el verano... @RQPArgentina. Nunca te deja tirado.",
        "Busquen videos de su gran partido en el Maracaná por la final Sudamericana 17 (? https://t.co/9iXmBBkUt9",
        "Si es extremo deberia explotar la espalda del lateral... Pero pocos partidos tienen esa dinámica y termina haciendo de interior. https://t.co/Y0zRMgMCuF",
        "Luciano Nakis 🤦‍♂️ https://t.co/qjFfrtE5J4",
        "Más de dos mujeres en un mismo lugar es para puterío y sacar cuero de alguna. https://t.co/W6o64zWNDs"
      ]
    }
  }
}