{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MedelPitbull: Quien más q tú capi @C1audioBravo te amo ❤️ vamos Chile 🇨🇱ctm \n#guerreros #porotrafinal https://t.co/6sHYlJCgBv",
        "@nachaalvarez Ramo culiaaooo jajajajaja no había ni estudiado para el examen 🙄",
        "@Carito_rjs Dindaa 😍❤️",
        "Y de hecho solo 3 personas se eximían, las 3 con mejor promedio jijijiiii",
        "ME EXIMÍ DE ESTADÍSTICAAA 😭🙌🏼 (nunca me había eximido de algo 🙄)",
        "@ddysania Ohhhh estoy a punto, de hecho ya los mandé a la chucha y ahora todos están trabajando 🙃 hasta el wn que desapareció al principio de semestre",
        "@justliveulife Hayyy de todo en la U, que rabia 😩 gracias Renii, ojalá te esté yendo bacán 🙌🏼💖",
        "Si lo quiere cambiar, que lo haga ella (cosa que más encima NO SABE) y hazte responsable tu, scw",
        "\"Igual lo cambiaría un poco...\" A VEEER MONO, NO HICISTE NADA ASI QUE NO ME VENGAS CON WEAS",
        "Volviendo a la tragedia de mi grupo... le mandé el trabajo a una weona de mi grupo para que fuera a cortar y la muy re culiá me dice...",
        "Que grande Kast 🙌🏼",
        "Tengo prueba a las 16:30 pero mató, este partido está pal pico",
        "Ctmmmm partidazoooooo",
        "@ddysania Graciaas bella 💖",
        "@yeyoschulz Queda poquitooo muy poquito 💖🙌🏼",
        "@Ccastilloo96 Siii, y queda pocoo eso es lo bueno 🙌🏼",
        "@paula_standen Gracias bella ❤️",
        "@paula_standen Weon te juro que desde la semana pasada que he llorado todas las noches por el proyecto culiao, me tenía enferma y ahora ya mató 🙃",
        "Estoy hasta el pico, eso. Fin del comunicado 🙃",
        "AHHH y mañana tengo control y prueba y el viernes también tengo prueba",
        "Así me tiene el fin de semestre",
        "Y eso po, no he dormido desde hace mucho y he llorado mucho y hasta se me olvida comer a veces",
        "Después me fui y estaba llegando a mi otra clase y me encontré con una amiga que me dijo \"COMO TE FUE!? 😁😁😁😁😁😁😁\" y me puse a llorar de nuevo",
        "TENEMOS UN 1 ONDA QUE MÁS QUIERES",
        "Y el wn me dijo \"ay ya pero espera a que les de la nota y ahí recién hablas con el coordinador\"",
        "Así que le dije que iba a hablar con el coordinador porque real no me voy a echar esta wea",
        "Y YO AHÍ CONCHATUMADRE NO ME VOY A ECHAR EL RAMO POR CULPA DE ELLOS QUE WEA",
        "Y que cómo no supimos aprovecharla y la wea... entonces mató y se fue",
        "La wea es que hoy día presentamos y la wea obviamente no funcionaba y el profe nos putió de nuevo porque nos había dado otra oportunidad",
        "Se lo mandé como a las 1 de la mañana entonces supuse que no me iba a pescar y acerté",
        "Y obviamente no me quiero echar el ramo por culpa de estos incompetentes re culiaos, entonces le mandé un mail al profe contándole todo",
        "La wea es que empezé a llorar desconsoladamente porque había que presentar hoy y anoche no teníamos ni una wea por culpa de ellos",
        "LOCO LOS CABLES ESTABAN UNIDOS POR CINTA AISLANTE Y MIRA COMO ESTABAN, COMPLETAMENTE ARRANCADOS QUE CHUCHA https://t.co/qy58fdtLpS",
        "Y ahí los putié y me dijeron \"es que me lo llevé en hora punta y en vola por eso se desarmó\"",
        "Todas las noches que me quedé hasta la hora de la callampa valieron pico porque los muy re culiaos desarmaron todo",
        "Y LOS CULIAOS DESARMARON EL CIRCUITO Y TODAS LAS WEAS QUE HABÍA HECHO SOLAA CONCHATUMADRE",
        "Llegué como a las 23:30 a mi casa de la prueba hecha pico porque además llevo durmiendo 3-4 horas desde el miércoles pasado 🙃",
        "AYER ME LOS PASARON",
        "Era solo llegar y ponerlos y los muy culiaos me dijeron que los pusiera yo, entonces me pasaron el proyecto en una bolsa con todas las weas",
        "Porque la prueba era a las 19:30 hasta las 22:00 entonces no podía. La wea es que les pasé los circuitos y los motores FUNCIONANDO y listos",
        "Les dije al grupo re culiao que no podía hacer más de todo lo que ya había hecho porque tenía prueba y tampoco me podía juntar...",
        "La wea es que el profe nos putió, pero nos dejó presentar el miércoles (hoy) perooo yo tenía prueba ayer y tenía que estudiar entonces...",
        "A cortar madera y a hacer lo imposible para que funcionara, pero la presentación era el mismo día a las 10am, entonces mató",
        "Tiempo para arreglar la wea. La cosa es que el domingo me quedé hasta las 3:30 am arreglando la wea y tuve que llegar a las 8am a la U...",
        "Porque además, el jueves pasado tuve prueba y entrega de un informe, el viernes tuve prueba y el sábado también, entonces tampoco tenía...",
        "Para que me ayudaran Y NADIE ME RESPONDIÓ, asi que supuse que los weones querían un uno así que pospuse la wea hasta el domingo (pasado)...",
        "Mecanismo, motores, sensores, circuitos y todas las mierdas... pero no funcionaba porque el mecanismo estaba malo. Hablé con el grupo...",
        "Y la presentación de proyecto era el lunes pasado, entonces estuve toda la semana pasada arreglando a la wea para que funcionara...",
        "Necesitábamos más manos para hacer todo",
        "3 weones del grupo desaparecieron y no pescaron más y el otro weon y yo como imbéciles haciendo todo, pero era imposible porque...",
        "Les voy a contar la semana de mierda que he tenido, partiendo con un proyecto (robot) que tenía que hacer un con grupo de 5 sacos de wea...",
        "Y ahí yo salí hecha un pico para ir a buscarlo y le conté todo y el muy re culiao me dice \"es que no puedo hacer nada por ti\"",
        "RT @Carito_rjs: La vida es eterna en 5 minutos.",
        "Hay que admitir que el partido de Portugal con México estuvo buenazo",
        "Buenas noches 🙏🏼",
        "Por lo menos está descansando en paz y por lo menos ella está tranquila dentro de todo, pero mañana se viene otro día intenso",
        "No se puede salvar de esta enfermedad culia",
        "Y en cómo una enfermedad de mierda puede acabar con la vida de una persona, que aunque sea la mejor persona del mundo...",
        "Siempre con estas cosas me doy cuenta de lo frágil que es la vida",
        "RT @MrTeddyTedster: open for a surprise https://t.co/pwJRxX4KYa",
        "Ya son 8m 💘",
        "Ohh wadafaaaaak",
        "@ddysania Ctmm",
        "@acampillayy Osho cuarenta",
        "Salgo muy tarde mañana mamá!!! 😭😭😭😭",
        "Lo amo",
        "Día 1: tengo hambre",
        "Ni que nos lleváramos bien",
        "Que poco esa mina",
        "👀👀👀👀👀",
        "RT @purospalos: alguien me puede decir pa onde rechucha queda puerto octay ? https://t.co/pmrGUwoVKr",
        "RT @YolandaSultanaH: ARIES: A veces es mejor dejar las cosas de modo que todo siga su cauce natural. Levante ese ánimo, no se amargue. Sort…",
        "RT @daniela8_6: Moraleja: No chequen los likes de las fotos",
        "En qué momento accedí a manejar hasta iquique 💔",
        "@blak_varela 😇😇😇😇",
        "RT @YolandaSultanaH: ARIES: Ya es tiempo de iniciar un nuevo proceso en su vida. Recuerde siempre que la salud no tiene precio. Sé un ejemp…",
        "O un café",
        "Necesito dormir y agua, mucha agua",
        "RT @Truman_Black: before you go turn the big light off",
        "@Aleesfs Azco",
        "@nachaalvarez Porque pienso tomar puros ramos pesados y ya me tienen chata los talleres jeje y odio trabajar en grupo 👀",
        "Todo lo bueno llega a su fin 😔",
        "RT @RaizaRevelles: Hoy será tu día",
        "No voy a tomar taller de innovación, ya lo decidí jejej",
        "RT @YolandaSultanaH: ARIES: Debes evitar que los fantasmas de tu pasado generen algún tipo de daño. No te dejes llevar por la rabia. Aprove…",
        "@cabraweona Un puro sharshazoh 👋🏼",
        "@cabraweona Muy amiga mía será, pero yo la asesino 😁",
        "@cabraweona Que rabia ese wnnn, ctm!!!",
        "@blak_varela  https://t.co/gce1gSRCWi",
        "Igual no desayuné 🤷🏻‍♀️",
        "Salí a correr y ahora tengo hambre. Por qué eres así javiera!?",
        "@cabraweona Me arrepiento 🤦🏻‍♀️",
        "Lo peor es que están todos como \"ay sii juntémonos 😍\" y entre todos se odian",
        "@nachaalvarez @Carito_rjs Gracias bella 💖",
        "Odio las juntas de generación 🤦🏻‍♀️ me cae mal la mayoría, en verdad no los quiero ver",
        "@Carito_rjs Lo loogré 🙌🏼🎉",
        "Anoche no podía dormir pensando en que tenía que llamar a la U dejando la cagada",
        "Estoy chata de depender de mis papás, que no están ni ahí conmigo 🤷🏻‍♀️",
        "Que ganas de terminar la carrera, empezar a trabajar y ser independiente",
        "Oficialmente pasé todo 🙌🏼🎉"
      ]
    }
  }
}