{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @OITAmericas: Ban Ki-Moon en #OIT: el #desempleo #juvenil es una epidemia y un gran desafío para el mundo\nGINEBRA - El... http://t.co/Ze…",
        "La desigualdad en el acceso al trabajo para los jóvenes es una realidad que plantea un gran desafío para la región. http://t.co/UwbJRby7bu",
        "Problemas del empleo afectan a todos los #jóvenes, pero están presentes en forma #desigual para familias más pobres. http://t.co/UwbJRby7bu",
        "La falta de #TrabajoDecente compromete el futuro de millones de #jóvenes en América Latina. http://t.co/UwbJRby7bu",
        "#OIT: El rostro #joven de la #desigualdad en América Latina. http://t.co/UwbJRby7bu",
        "@GuyRyder : Las #garantías para los #jóvenes, un buen ejemplo de #acción inmediata, concreta y urgente. Más info ---&gt; http://t.co/sgyxzesxEX",
        "Proyectos de empleo juvenil en Bangladesh, Paraguay y Holanda fueron los ganadores del Concurso de Buenas Prácticas. http://t.co/70VAu2rdXt",
        "Se dan a conocer los tres ganadores del Concurso de Buenas Prácticas del #EmpleoJuvenil convocado por la #OIT y #MTV. http://t.co/70VAu2rdXt",
        "RT @OITAmericas: 6 de cada 10 empleos para´#jóvenes en Latam son informales #OIT #empleojuvenil #informe http://t.co/6xZ0cCVZXJ",
        "RT @OITAmericas: #OIT #jóvenes: tasa de #desempleo de 13,9% en América Latina triplica la de los adultos. #informe #empleojuvenil http://t.…",
        "RT @OITAmericas: #OIT presentó informe: #desempleo de #informalidad asedian a los jóvenes en la región. \nLima - La situación de... http://t…",
        "RT @OITAmericas: #OIT presenta este jueves #informe sobre el #empleojuvenil en América Latina.\n\nEl documento analiza la situación... http:/…",
        "Tasa de #DesempleoJuvenil en las zonas urbanas experimentó una leve #alza en el promedio regional de 14,2% a 14,5%. http://t.co/MqtLC5VdNQ",
        "RT @OITAmericas: El #informe también señala que hay al menos 6,6 millones de #jóvenes #desempleados. #OT #PanoramaLaboral  http://t.co/5Fdm…",
        "Países como Austria y Dinamarca han tenido #éxito al usar las #pasantías para combatir la #crisis del #EmpleoJuvenil. http://t.co/Nq1enjDzhD",
        "Las #pasantías: una buena #estrategia contra el #DesempleoJuvenil. http://t.co/Nq1enjDzhD",
        "RT @ILOYouth: El 7nov. el primero dialogo sobre lors Empleos y desarrollo de competencias profesionales para los jóvenes tuvo lugar http://…",
        "La #OIT busca buenas prácticas de #empleo #juvenil. La fecha límite para participar es el 15 de Octubre de 2013. http://t.co/0Jy53QC5dZ",
        "Presentación de la Reunión Iberoamericana 'La crisis del empleo juvenil: Un llamado a la acción' (PDF). http://t.co/I1UxKb05vw",
        "En AL y el Caribe hay 21,7 millones de jóvenes que no estudian ni trabajan. #OIT #empleojuvenil http://t.co/zb5AhXvUOx",
        "RT @OITAmericas: Seis de cada 10 jóvenes que consiguen un empleo en América Latina y el Caribe están en la informalidad. #OIT http://t.co/4…",
        "#Desempleo #juvenil llegó a 13,7% en América Latina y el Caribe. #OIT  http://t.co/p1vR8tLPLh",
        "#OIT destaca importancia del #turismo para generar #empleojuvenil. http://t.co/zb5AhXvUOx",
        "#OIT destaca necesidad de escuchar demandas de los #jóvenes en #AméricaLatina y el #Caribe. http://t.co/0u8jyKNS2f",
        "Video de México: Proyecto \"Ayúdanos a llegar\" gana concurso de la #OIT sobre #MigraciónLaboralJuvenil2013. http://t.co/F2jbZRbZok",
        "RT @OITAmericas: Los jóvenes migrantes representan 27 millones de los 214 millones de migrantes en todo el mundo. #OIT @GuyRyder http://t.c…",
        "Mensaje del Director General de la OIT con ocasión del Día Internacional de la Juventud. http://t.co/cdfokoE6rL",
        "De acuerdo con las estimaciones más recientes, en el mundo hay 27 millones de jóvenes que han migrado a otros países. http://t.co/gqt41G2iiE",
        "La #ONU y la #OIT conmemorarán el Día Internacional de la #Juventud 2013. http://t.co/gqt41G2iiE",
        "#OIT y #MTV han lanzado una campaña para promover buenas prácticas que apoyan a los #jóvenes al #trabajo #decente. http://t.co/2hgtjrcCOS",
        "!El programa de #empleo #juvenil de la #OIT ha lanzado una convocatoria a buenas prácticas de #empleo #juvenil! http://t.co/2hgtjrcCOS",
        "Nueva plataforma interactiva busca involucrar a los #jóvenes y encontrar medidas para la crisis del #empleo #juvenil. http://t.co/R9q6Ax0N7k",
        "RT @OITAmericas: @GuyRyder: La formalización del trabajo es una prioridad para las Américas. #OIT [#18RRA] http://t.co/f0z95lNZyz http://t.…",
        "RT @OITAmericas: #OIT: América Latina registra los más bajos niveles de desempleo entre los jóvenes. @tinocoeli Vía @laradiopublica http://…",
        "RT @OITAmericas: El #TrabajoDecente, al centro de los objetivos de desarrollo de la @ONU_es. #Diapositivas: http://t.co/dZQIBFQEcK http://t…",
        "RT @bancaynegocios: OIT pide \"voluntad política\" para luchar contra \"inaceptable\" desempleo juvenil http://t.co/Pbddo6X21S¨",
        "RT @OITAmericas: La #OIT pide \"voluntad política\" para luchar contra el \"inaceptable\" paro #juvenil. @tinocoeli Vía @UltimaHoracom http://t…",
        "#OIT: En los países desarrollados, la tasa promedio de desempleo #juvenil se sitúa en más de 18 por ciento. @GuyRyder http://t.co/WTHhPJUwDH",
        "RT @OITAmericas: Encuentro entre representantes de los pueblos indígenas y los líderes mundiales. #OIT @ONU_es http://t.co/RSgdAIU7VH http:…",
        "Ryder: Es necesario crear más empleos, pero también lo es preparar a los #jóvenes para los nuevos puestos de trabajo. http://t.co/STedRx7FIG",
        "RT @OIJ_DIGITAL: Guillermo Dema menciona dos instrumentos importantes de OIT para empleo juvenil: plataforma YouthPOL y http://t.co/9eyezhw…",
        "@GuyRyder se refirió a la necesidad urgente de crear 40 millones de empleos, sobre todo para los #jóvenes. @ILOYouth http://t.co/STedRx7FIG",
        "RT @OIJ_DIGITAL: No se puede hablar de políticas de empleo juvenil si no se incluye a la macro y microeconomía- Guillermo Dema de @OITAmeri…",
        "RT @OITAmericas: #Pasantías de calidad, un “modelo de referencia” para #jóvenes que buscan empleos decentes. @GuyRyder @OITjovenes http://t…",
        "RT @OITnoticias: El trabajo es esencial para continuar avanzando en la reducción de la pobreza y la desigualdad. @OITAmericas #18RRA http:/…",
        "RT @OITAmericas: Reunión Regional de la OIT es considerada como el encuentro más importante del mundo del trabajo en la región. #18RRA http…",
        "RT @OITAmericas: #OIT y la compañia @HM firman un acuerdo para promover la sostenibilidad de las cadenas de aprovisionamiento mundial. http…",
        "#Work4Youth: Promoviendo el trabajo decente para los jóvenes a través de la formación y de la acción. Más info: http://t.co/HUapBoLnMp (EN)",
        "Empoderar a los #jóvenes a través de la educación y la formación es esencial para lograr un desarrollo sostenible. http://t.co/IruyBrNbxI",
        "RT @OITnoticias: Vacantes de empleo OIT: más de 30 pasantías en áreas que van desde el derecho laboral hasta el desarrollo sostenible. http…",
        "Para abordar el desempleo juvenil, conviene adaptar los consejos estratégicos de cada país y a su condición regional. http://t.co/Mvt2uchUdL",
        "[#Opinión] La cuestión social que tiene mayor resonancia en los Pequeños Estados insulares es el #EmpleoJuvenil. #OIT http://t.co/Mvt2uchUdL",
        "RT @OITnoticias: Casi 74 millones de jóvenes entre 15 y 24 años estaban desempleados en el 2013. Empleo juvenil: Datos y Cifras ----&gt; http:…",
        "La generación NI-NI: #jóvenes que ni estudian ni trabajan. #OIT Vía @elespectador http://t.co/BKafwSGEnL",
        "RT @juventudcsa: Accede a Base de Datos sobre Políticas de #Empleo #Juvenil de @ilo #YouthPOL http://t.co/mcZljJ37Zu @VillatoroAmanda @OITj…",
        "RT @ILOYouth: Descubre las conclusíones del foro juveníl de la #CPEID incluyendo la participacíon juveníl la buena gobernanza y más http://…",
        "RT @OITAmericas: 'La sociedad paralizada: jóvenes desempleados'. Artículo de la Directora Regional de la #OIT @tinocoeli. Vía @el_pais http…",
        "RT @PortafolioECpe: #OIT lamenta precariedad del #empleo para jóvenes de América Latina -►http://t.co/4l21fWPynm http://t.co/fY5t15R013",
        "RT @OITAmericas: '6 de cada 10 #jóvenes que consiguen ingresar al mercado laboral lo hacen en condiciones de informalidad'. @tinocoeli http…",
        "De acuerdo con los datos más recientes disponibles la tasa regional de desempleo #juvenil urbano + rural es de 13,9%. http://t.co/iTE94Lcgkl",
        "RT @OITAmericas: 'La tasa de #desempleo urbano de los jóvenes latinoamericanos triplica a la de los adultos'. #OIT #Jóvenes @tinocoeli http…",
        "35 millones de #jóvenes afectados por #desempleo e #informalidad en América Latina. http://t.co/iTE94Lcgkl",
        "Plataforma #TrabajoDecente para los #Jóvenes ¡Únete a la discusión en #DW4Y y comparte tu experiencia! #OIT http://t.co/J8pEC9eIYz",
        "Visita nuestro portal web sobre el #EmpleoJuvenil de la oficina regional de la @OITAmericas ----&gt; http://t.co/teAELdp7tb",
        "RT @ILOYouth: ¿Cómo transmitirías a un posible empleador que eres flexible y te adaptas con facilidad?  Únete a la discusión #DW4Y http://t…",
        "RT @OITAmericas: #Work4Youth Publications: Transiciones en el mercado de #trabajo de las mujeres y hombres #jóvenes en el #Perú. (PDF) http…",
        "En el mundo hay una #crisis mundial del #empleo #juvenil, que afecta a unos 75 millones de #jóvenes. #OIT #GuyRyder  http://t.co/XlS1HmvB",
        "Guy Ryder: \"Se dice con frecuencia que los #jóvenes son nuestro futuro, pero los #jóvenes también son nuestro presente\" http://t.co/XlS1HmvB",
        "El Director General de la OIT participó en un acto con jóvenes invitado por el Presidente del Perú, Ollanta Humala. http://t.co/m7Ua4pI8",
        "Guy Ryder: “Un joven español tiene más posibilidades de no tener trabajo que de  tener trabajo”. #crisis #laboral http://t.co/P4oHCWHo",
        "El Programa de #empleo #juvenil de la #OIT lanza un concurso de fotografía enfocado en los jóvenes en el trabajo. http://t.co/cS81G1Ar",
        "Cerca del 35 % de los #jóvenes #desempleados en las economías avanzadas han estado sin empleo durante seis meses o más. http://t.co/CNk4sINi",
        "Personas entre 15 y 24 años desempleadas en el mundo, representan una tasa de #desempleo #juvenil de 12, 6 por ciento. http://t.co/CNk4sINi",
        "La situación del mercado #laboral permanece desalentadora para los #jóvenes, con casi 74 millones de personas. #OIT http://t.co/CNk4sINi",
        "Guy Ryder: Menos #austeridad y más inversiones para atacar el #desempleo #juvenil. http://t.co/WKjsRrU5",
        "#desempleo de #jovenes bajó pero sigue en 14,3%, el triple de los adultos. Panorama Laboral de #latinoamerica de #oit. http://t.co/inGYsFS1",
        "RT @OITAmericas: Los nuevos indicadores sobre el trabajo en América Latina y el Caribe retratan una región que pasa por su mejor... http ...",
        "RT @OITAmericas: Panorama Laboral #2012 de #OIT: en #video Elizabeth Tinoco. #desempleo, #latinoamerica, #informalidad, #trabajodecente  ...",
        "RT @OITAmericas: Panorama Laboral 2012 este martes: #desempleo, #informalidad, #igualdad, #jóvenes, #salarios en #americalatina http://t ...",
        "RT @OITAmericas: El Panorama Laboral de #latinoamerica de la #OIT se presenta hoy en #mexico con cifras de #empleo y #desempleo",
        "Persiste la #crisis #laboral de los #jóvenes en los países del #G20 #OIT #ILO\nhttp://t.co/HSlsm9pa",
        "La #OIT llama a invertir en oportunidades de #trabajo para los #jóvenes http://t.co/LhUcArsq",
        "Se proyecta que el #desempleo #juvenil a nivel mundial aumentará al 12.9% para el 2017. Informe #OIT http://t.co/xW7oCBWD",
        "El #desempleo #juvenil empeora aún más. Informe #OIT http://t.co/xW7oCBWD",
        "De acuerdo con la #OIT en el mundo hay unas 5.000 millones de personas sin acceso a una #protección #social adecuada http://t.co/CT5dCJkE",
        "En América Latina y el Caribe cuatro de cada 10 personas no tienen acceso a la #seguridad #social http://t.co/CT5dCJkE",
        "Pasantías: ¿una oportunidad o una trampa laboral? http://t.co/U2dp8CkX",
        "La informalidad y la precariedad en el empleo son factores clave de la pobreza rural en América Latina http://t.co/DC7A6CrT",
        "#Empleo #juvenil: tema principal de la 101 Conferencia Internacional del Trabajo realizada en junio pasado en Ginebra. http://t.co/ANd3zkly",
        "Tasa de #desempleo urbano de los #jóvenes entre 15 y 24 años llega a 14,6%, más del doble de la tasa general: 6,7% http://t.co/zgPFISSF",
        "Directora Regional de la OIT, Elizabeth Tinoco: \"es urgente adoptar medidas específicas para estos millones de jóvenes\" http://t.co/ANd3zkly",
        "Casi 7 millones de jóvenes están desempleados y unos 27 millones están confinados a la informalidad. http://t.co/ANd3zkly",
        "El día de ayer, 12 de agosto, se celebró el Día Internacional de la Juventud. http://t.co/zgPFISSF",
        "Mensaje de Juan Somavia, Director General de la OIT, con ocasión del Día Internacional de la Juventud. http://t.co/dvLmjWAO",
        "Empleo juvenil: cómo promoverlo. http://t.co/w9H5Q2aq",
        "Ser joven y empresario con éxito en Perú. http://t.co/xQlUhU1Q",
        "La crisis del empleo juvenil: un llamado a la acción http://t.co/3yIaxptG",
        "¿Donde ver los #videos de #jóvenes de todo el mundo enviados al concurso de #OIT sobre #empleojuvenil? En youtube http://t.co/tnpyRVUA",
        "Hay que invertir en los jóvenes o perderemos una generación #OIT #empleojuvenil #jovenes http://t.co/9f9uzrCL",
        "Informe de la Comisión sobre el Empleo de los Jóvenes, 101 Conferencia de la #OIT, #empleojuvenil http://t.co/xXU0tA4i"
      ]
    }
  }
}