{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Alerta: Operación encubierta contra el ALBA en Cumbre de Panamá. #Cuba http://t.co/cx7pWr8XFh vía @robertoperezgo3",
        "@la_iguanatv #Obama. Esta gente. Dan pena ajena",
        "La marca &lt;i&gt;Colgate&lt;/i&gt; cancela contrato de publicidad al presentador Rodner Figueroa http://t.co/bragtlNXAE vía @venezuelaaldia",
        "@carvajalinop @ElNacionalWeb quien le podrá creer a este paquitin @ElNacionalWeb ? Como pagarle bien a  palangristas mentirosos de 2?",
        "RT @VTVcanal8: #EnFotos | Pueblo y Ejército realizan ejercicio militar de defensa integral  http://t.co/cgRHjNXzLa   http://t.co/v95Z8KEK8R",
        "RT @aporrea: #Opinión Los colectivos se preparan ante una inminente agresión militar Por: Coordinadora Simón Bolívar http://t.co/nPcqNUetkZ",
        "RT @PinoPatriota: #VzlaNoSeDoblega .@NicolasMaduro PUEBLO EN ARMAS http://t.co/vpnhm7jkvt",
        "@dcabellorCEMD vamos todos con paz, amor, honestidad y alegría a disfrutar y conservar esta democracia q nos dejo chavez",
        "@la_iguanatv  este enano infeliz  amenaza a todo el mundo",
        "@politicalsculpt siento mucho su problema mental pero la información es q el ejercito ruso nos acompañara en desfile",
        "@RNVcontigo @lopezmurga #ObamaYankeeGoHome putin afirma participar en ejercicios militares. Demostrando así su apoyo fuente el financiero",
        "RT @JuventudPSUV: Comunicado de la #JPSUV ante nueva agresión de EE.UU contra #Venezuela http://t.co/F3Er44n49R #USA #EEUU #juventud",
        "https://t.co/uXytbQQ15j vía @YouTube",
        "RT @ElGuacarnako: ~ El problema más \"arrecho\" ahora es la deuda\n~ ¿Cual deuda .. la Griega?\n~ No .. la Española\nhttp://t.co/u6bs4uk5IP",
        "RT @teleSURtv: #EnVideo | #Ecuador: El \"Domingo Negro\" es una campaña de desestabilización | http://t.co/3dE2rSqOLZ",
        "RT @la_iguanatv: Contundente discurso de Correa en Cumbre UE-Celac: exigió que #EEUU derogue... http://t.co/Rge5FOxCUJ http://t.co/EdVRf2hd…",
        "RT @PartidoPSUV: #Venezuela rechaza posición de Guyana frente a comunicado errático sobre diferendum territorial http://t.co/HzSJTeoTFl",
        "RT @teleSURtv: #Votación2015 | México espera resultados oficiales de votaciones intermedias  http://t.co/6PuH9Dp2kz http://t.co/jOfxa0vQ0Z",
        "#CasaXCasaPorLaPaz trabajando con alegría",
        "RT @la_iguanatv: Funvisis informa: Sismo de 4,1 en Colombia se sintió en el Zulia la mañana de este domingo http://t.co/pdXdotx7er http://t…",
        "@la_iguanatv era de esperar pero no podrán borrar lo del corazón de todas forma estar pendiente y  volverlos a subir",
        "RT @YVKE_MUNDIAL: Jorge Arreaza recibe reconocimiento de la FAO en Roma (+Reporte) http://t.co/xjBsP0tFhP  http://t.co/VgAKrTjBU1",
        "#FelipeFueraDeAqui. Te repudiamos a ti no a tu pueblo",
        "RT @rhm1947: #CasaXCasaPorLaPaz",
        "@la_iguanatv jejeje tendrá parálisis en otro lado",
        "RT @fielalejandro: Cabello reveló AUDIO que evidencia la actitud violenta de Scarano -http://t.co/xzGGuDfefQ http://t.co/yL8HSiqOlJ",
        "@ActualidadRT todo un malandro",
        "RT @ActualidadRT: ÚLTIMA HORA: Chuck Blazer aceptó sobornos para las elecciones de los Mundiales de Francia '98 y Sudáfrica 2010 http://t.c…",
        "RT @PartidoPSUV: #LoDijoMaduro: Voy a perseguir y capturar hasta el ultimo de estos asesinos. #MaduroCumple: capturado Julio Vélez. http://…",
        "RT @fielalejandro: Conozca el prontuario de Julio Vélez, el asesino intelectual de Robert Serra http://t.co/tQL4sCU3wA http://t.co/jKvwk1JP…",
        "@fielalejandro maradona la historia demostro q tenias razon los malandros son ellos te felicito no te dejaste surgiste",
        "RT @TareckPSUV: Es JUSTICIA lo que ha hecho el compañero presidente @NicolasMaduro con la extradición de alias \"colombia\" y ahora la captur…",
        "@Hernancanorea  santos  preguntale a tu jefe Obama",
        "@la_iguanatv maradona la historia te dio la razón",
        "RT @JDContrerasB1: Solo es cuestión de tiempo y ocasión para que VP logre que en una concentración opositora, sus franco tiradores ataquen …",
        "@hcapriles @gobiernomiranda @NicolasMaduro henrique deja ya el cuento paga. Para PJ la culpa siempre de otro",
        "RT @Larissacostas: Hackean cuenta Twitter de Lilian, el jueves.La recupera.Se la hackea el viernes, con la de YouTube y ella \"recupera\" a t…",
        "RT @roberto3010: @hcapriles no seas bruto! No es el PSUV. Eres tu quien no quiere pagar la deuda de mas 1 millón 200 mil q debes a los doce…",
        "RT @VTVcanal8: \"@NicolasMaduro te amamos; amor con amor se paga\", expresan beneficiarios de la GMVV http://t.co/u9f7y54T7i  http://t.co/0ij…",
        "@la_iguanatv realmente están pasados",
        "RT @la_iguanatv: ¿Saboteo o inhumanidad? En Lara arrojan dos mil kilos de alimentos en vertedero Municipal... http://t.co/bClX5RkH0E http:/…",
        "@la_iguanatv el colombia uno mas que se creyo que realmente sus jefes no lo usan y botan",
        "RT @mersuvcandanga: .@anat5 @ForoCandanga Foto: Esta fue la marcha opositora d Pto. Ordaz (no pasaban d 200). Puro carro. Total fracaso. ht…",
        "@LaHojillaenTV @lopezmurga #PSUVRumboALaVictoria  saben la verdad y salieron con espuma en la boca metiéndose con todo el mundo",
        "RT @jorgeamorin: \"Nuestra prioridad no es un cargo, sino hacer irreversible la Revolución\" #RobertVive\nPrincipio revolucionario! http://t.c…",
        "RT @Gabolivar: Los escuálidos ya no saben ni a quien pedirle la renuncia :( https://t.co/tpwjiJ39av",
        "RT @LaHojillaenTV: Vamos con fuerza TROPA #RobertViVe y #PSUVRumboALaVictoria Camarada Robert Serra siempre en la lucha!! http://t.co/6sNsv…",
        "RT @ActualidadRT: Alemania: Cientos de manifestantes protestan en contra de la vigilancia masiva http://t.co/JBxUnNYty4",
        "RT @LaHojillaenTV: #RobertVive María Vive! El gobierno Bolivariano extradita al Colombia! Ahora sabremos quienes son los actores intelectua…",
        "RT @laradiodelsur: Defensoría del Pueblo reitera apoyo a víctimas de la violencia promovida por Leopoldo López http://t.co/lpuxASvmrR http:…",
        "RT @la_iguanatv: Así chilla Freddy Guevara luego de ser delatado por Leopoldo López en audio bomba http://t.co/Z45SXXK2xM http://t.co/FeEsU…",
        "RT @PartidoPSUV: 2007 / El compañero Robert Serra fue uno de los primeros jóvenes que se resteó con el Cmdte. Hugo Chávez #RobertVive http:…",
        "RT @LuisDaSilvaPSUV: Hoy, día de justicia, recordamos tu palabra y ejemplo. #RobertViVe y vivirá por siempre. @NicolasMaduro http://t.co/RM…",
        "RT @yaroldis: Vamos con fuerza con las etiquetas de la Revolución #RobertViVe y #PSUVRumboALaVictoria",
        "RT @banshea12: Wuon ¡Se acabó el pan de piquito! - Por: Roberto Malaver @robertomalaver http://t.co/5UtP2BdJYR",
        "RT @CORPOELECinfo: Recibe #GRATIS mensaje de texto de #MantenimientosProgramados en tu zona, suscríbete en http://t.co/4aNRrdbPzx http://t.…",
        "@la_iguanatv Para estar con VP nesecitas ser el malo del salón tirar la piedra esconder la mano y dejar q paguen los demás por ti",
        "#MaduroEsPueblo para estar con el PSUV solo necesitas un ideal para tu comunidad y amor",
        "RT @Pedro_pamatala: Somos hijos del Gigante #CorazonDeLaPatria y seguimos su legado... Vamos #SubeElPSUV @TareckPSUV @AlmeidaPSUV @CarylBer…",
        "@ArenasFreddy jejeje típico traidor",
        "Mientras q #SubeElPSUV hay unos cuantos q lloran. Y patalean su perdida desde ahorita hasta diciembre",
        "RT @fielalejandro: Tarek William Saad: “los llamados a manifestaciones pueden ser dentro de la Constitución” (VÍDEO) http://t.co/kHPipGUj1O",
        "RT @la_iguanatv: Túkiti: ¿comienza el desplome del paralelo? sepa cuánto apuntó este martes http://t.co/Nkg2sllfWL http://t.co/Mm9C26z3vb '",
        "RT @NicolasMaduro: Ve y comparte con tu comunidad el  programa\"Venezuela Tricolor\"¡¡La Venezuela de Verdad!!! http://t.co/QMEBh6VnSG... htt…",
        "RT @LaHojillaenTV: Todo sinvergüenza que golpea al pueblo con incrementos de precios sin razón, son cómplices de los golpistas  #HoraDeUnid…",
        "RT @LaHojillaenTV: La locura de aquellos que cambian precios de un día para otro, sépanlo: la justicia más temprano que tarde, llegará #Hor…",
        "RT @Gariej: Antes las dificultades\n recordemos \nUNIDAD UNIDAD UNIDAD! \n #HoraDeUnidadChavista #PrimariasDelPueblo http://t.co/kQUqbnwxlU",
        "RT @SUBDELGLLANITO: Porque la seguridad es responsabilidad de todos, informe oportunamente cualquier hecho sospechoso al numero 0800-CICPC-…",
        "RT @tatianacastil27: Nosotros hacemos campaña de Amor ellos hacen Guerra es #HoraDeUnidadChavista #PrimariasDelPueblo  @angelberrueta http:…",
        "RT @CORPOELECinfo: Se encuentra a tu disposición el Centro de Atención Telefónica 0500-502-0000 y *502 desde tu celular las 24 horas http:/…",
        "RT @yo212013: #AquíMandaElPueblo Ese pueblo Valiente, ese pueblo que despertó hace más de 20años con un \"por Ahora\" https://t.co/LX82qQXueT",
        "#lilian tu eres complice, cada ladron juzga por su condicion.de pana no podras ni dormir eres peor que leopoldo y eso",
        "RT @LaHojillaenTV: A las victimas de la violencia causada por Leopoldo López y sus secuaces se les debe respeto. #LilianTuEresComplice http…",
        "RT @ConElMazoDando: Clase obrera argentina se movilizará este viernes contra despidos masivos de Macri https://t.co/iWD5hG55hY https://t.co…",
        "RT @ramolinap: Cojedes: #RebelionPopularEnVzla https://t.co/okV8B6wwnd",
        "RT @FBuenAbad: NO DEJEMOS SOLO A EVO. \nLa oligarquía boliviana ataca al pueblo revolucionario con toda su furia norteamericana. https://t.c…",
        "RT @correoorinoco: #Bolivar se declara en rebeldía absoluta contra leyes que van en contra del pueblo https://t.co/RZZbtsVhLU https://t.co/…",
        "RT @REPUBLICA_B_VEN: Rafael Correa insiste en que la Celac reemplace a la OEA: El presidente de Ecuador, Rafael Correa, insistió es... http…",
        "RT @VTVcanal8: Planta de autobuses Yutong Venezuela ha ensamblado 100 autobuses desde su inauguración https://t.co/AYN9ocIUhZ https://t.co/…",
        "RT @CiudadCCS: #Venezuela Ley de la derecha le pone el ojo a terrenos https://t.co/PFCjdU2WOA  #CiudadCCS https://t.co/FSRlR0wERt",
        "RT @Mayesocialista: #TodosAProducir Esta Generación le toca retomar la Agricultura en la ciudad y en el campo  nuestra @mision_jovenes http…",
        "RT @TareckPSUV: Entre las propuestas más graves de la #LeyEstafa o #LeyDifraz es la restitución de las mafias de terrenos urbanos para acab…",
        "RT @PartidoPSUV: L@s patriotas venceremos en cada una de las batallas que están por venir. ¡¡Tod@s somos Chávez!! https://t.co/2qepQ7lMWk",
        "RT @mismaroja: #LaDerechaExpropiaAlPueblo  ¡No podrán con el poder popular! https://t.co/5KV8kUgWCX",
        "RT @YemenPostNews: El poder del dinero. El mundo silencia 160.000 bombardeos de Arabia Saudi atacando #Yemen #YemenGenocidioSilenciado http…",
        "RT @correoorinoco: Celac: Acciones financieras regionales frente a la crisis https://t.co/4YGZ4ueDPK  #Venezuela #CelacEsPatriaGrande https…",
        "RT @PresidencialVen: Venezuela aboga por la paz y estabilidad de Haití | Blog de Nicolas Maduro: https://t.co/yvt2fqyRNn",
        "RT @AlcaldiadeCcs: #Hoy: Alcalde @jorgerpsuv y Ministro de Cultura @luchaalmada entregaron Premio Nacional de Dramaturgia César Rengifo htt…",
        "RT @JuventudPSUV: Escuche aquí el audio de Carlos Berrizbeitia en el que dice:“Lo de acabar con las colas fue un eslogan publicitario.https…",
        "RT @la_iguanatv: ¿Cambio?: conozca uno a uno los desmanes de Macri tras su primer mes de gobierno https://t.co/qsXNpLxHgj https://t.co/lHdJ…",
        "RT @VTVcanal8: Presidente de Confagan: El mejor momento para la agricultura en Venezuela es éste https://t.co/tC1IfmH1Gd https://t.co/vlNtJ…",
        "RT @AlcaldiadeCcs: ¡La Alcaldía de Caracas ahora es online! Puedes realizar tus trámites en línea a través de https://t.co/AI8hUOaCKm https…",
        "RT @FBuenAbad: Alerta pueblos hermanos:\nNO DEJEMOS SOLO A EVO. \nLa oligarquía boliviana ataca con toda su furia norteamericana. https://t.c…",
        "RT @FBuenAbad: Demos la vuelta al planeta con un RT enorme como la Patria Grande\nLAS MALVINAS SON ARGENTINAS\ny La Patria es el Otro https:/…",
        "RT @jdavidcabello: Son uds una #OposiciónIrresponsable este hecho muestra su poco amor por la patria. Aquí estamos un pueblo consciente y l…",
        "RT @ConElMazoDando: Cabello: Derecha subordinada a los interesas capitales niega el decreto de emergencia ... - https://t.co/rPbw383Dks htt…",
        "RT @PartidoPSUV: FRAUDE, la oposición le dijo NO a la inversión en misiones sociales e infraestructura productiva #DerechaEsPuroShow https:…",
        "RT @teleSURtv: #10AñosConEvo | Gobierno de indígena de Evo Morales: impulsor de cambios en #AméricaLatina  https://t.co/Ll9snSk6w3 https://…",
        "RT @LaHojillaenTV: La TROPA activa con #OposicionIrresponsable contra esa derecha que no quiere ningun bien para el pueblo!! DALE RT https:…",
        "RT @RicardoSanchezX: No apoyar Decreto Emergencia evidencia que verdadero interes de MUD no es solucion de crisis economica sino forzar #La…"
      ]
    }
  }
}