{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lectura nocturna(en español):\niPoe - The Interactive and Illustrated Edgar Allan Poe Collection by Play Creatividad http://t.co/tVF90yPP",
        "OBK - Historias de amor (20 OBK 2011) http://t.co/SMiBegdL via @youtube",
        "OBK en Lima jueves 18 de Octubre, después de 5 años: https://t.co/PLyjAasf",
        "RT @OBKoficial: Aquí teneis los puntos de venta de entradas para los conciertos de Perú y México:\n\nLIMA:\n-Tu entrada Plaza Vea -... http ...",
        "SALUDO OBK PERU confirmada gira Octubre 2012 http://t.co/oP2zaPrk via @youtube",
        "The Cabin in the Woods: fuera de lo esperado dentro del género. La SCREAM de hoy.Recomendable.",
        "Bachiche http://t.co/zdWLpCgB",
        "P150X http://t.co/gAKb8W9T",
        "Juguetes para grandes http://t.co/K7QmtTJm",
        "Walking Dead: maratón en estos momentos por FOXHD 1era temporada.",
        "MASTER, MASTER...\n\nHitchcock - Theatrical Trailer (HD): http://t.co/SFs9Myk7 via @youtube",
        "Señoras y señores...ROBOCOP 2013! http://t.co/UOdd7kp6",
        "di que si... http://t.co/X5bJilZ8",
        "http://t.co/jF5oyDlU",
        "Hoy es el día del Locutor, un abrazo infinito a todos aquellos que forman parte de nuestro día a día y se han convertido en nuestros amigos.",
        "El Talentoso Mr Ripley: que pelicula! Damon y Law, interpretaciones dramaticamente increíbles. \nhttp://t.co/MxGnp8Oq",
        "Congratulaciones para todos, hoy es el día de la Publicidad",
        "CAUSA: empezando Pre",
        "Algo de nuestro post-productor Iván Mindreau junto a su banda LA PEQUEÑA MUERTE http://t.co/mLw9H37f",
        "Feliz por lo ganado en Voley, las chicas y Natalia Malaga...pero por Dios! Cambien de música!!!...que karma!",
        "ARGO: y Ben Affleck anota por 3era vez un tremendo gol con este film. Con la producción de Affleck y Clooney.",
        "@alezzzan no soy Nico, soy Christian de La Sound Facktory",
        "THE RAID(2011)si creíamos que The Expendables 1y2 lo eran todo en acción y destrucción estabamos equivocados.\nhttp://t.co/NGKVOXQa",
        "@mikelerentxunws Esperandolos en Lima. Para cuando arribas?",
        "@alezzzan Y el comercial de la muni de Pueblo Libre? Panetón Libertador...",
        "Si vieron la recomendable cinta uruguaya LA CASA MUDA no se pierdan el remake en cartelera LA CASA MALDITA: \nhttp://t.co/L10ngdqR",
        "Un saludo a nuestros amigos músicos. En especial a los de casa: Chick, Bongo e Iván.",
        "ARROW es sin duda una serie de superhéroe que respira el espíritu impuesto por Nolan en Batman.Y lo hace muy bien.\nhttp://t.co/EZrlkKQX",
        "Siguiendo el tema de las referencias acá va otra...la reconocen ? http://t.co/JDoXtdqC",
        "Nuestro músico de casa DANIEL ¨BONGO¨RUIZ nos presenta un anticipo de su 1era producción como solista ( el video... http://t.co/SNL9Igsq",
        "Felicitaciones a todos los ganadores hermanos en el Ojo 2012, todos debemos empujar el coche en la misma dirección...Ojo con eso.",
        "13 de Noviembre, Los Angeles-CA: nuestro socio y director musical, Chick, se encuentra en el WARNER SCORING STAGE... http://t.co/d1YZjhVw",
        "Desde hoy presentamos una tanda de ¨referencias¨musicales...ahí les va la 1era http://t.co/pfBPJbtC",
        "OBVIO:\nhttp://t.co/226O3SGS",
        "Campamento en el Derby....k-pop? http://t.co/LQhoIHLC",
        "@paodeperu hay helicopteros sobre el Derby",
        "RT @RPPNoticias: Poder Judicial decidirá si La Parada vuelve a funcionar http://t.co/KqkMKvuT",
        "2:30pm Javier Prado es un infierno",
        "Que día!...y sigue!...gracias a todos nuestros amigos por confiar!",
        "LAST RESORT: nueva serie, estreno hoy. Mezcla de Lost con The Rock:\nhttp://t.co/CJ0oDvgk",
        "The Woman in Black: suspenso y terror con toques victorianos de buena factura. Se viene una 2da parte.\nhttp://t.co/48JD9Azs",
        "Chet Atkins - Mr. Sandman (TV 1954) http://t.co/0I7ofeHX vía @youtube",
        "Jumpin Jive - Cab Calloway and the Nicholas Brothers http://t.co/Vfk5prWr via @youtube",
        "DAVID MALJKOVIC:\n\nhttp://t.co/p8nq3q4K http://t.co/u8iMWFiG",
        "La Sound Facktory: Iván mezclando. 15/01/2013. http://t.co/fMBKaQMK #hipster",
        "Un no tan lejano 14 de Enero del 2008, hace 5 años, a las 8am iniciamos oficialmente nuestras actividades... http://t.co/mhtDU9MP",
        "GG: que esperas para ver ARGO",
        "GG: a ver Girls...ganadora a mejor serie de comedia",
        "GG: que tal discurso de Jodie Foster!",
        "GG: 3 de 3 ...Mejor actriz por Homeland",
        "GG: 2 Action Figure en el escenario...Stallone-Schwarzenegger",
        "GG: al terminar los Globo de Oro adelanto de la nueva serie de Warner protagonizada por KEVIN BACON...The Following!",
        "GG: Tarantino ganó mejor guión",
        "GG: Jennifer Lawrens se lleva el premio por Silver Linings. Y se viene la 2da parte de Juegos del Hambre para este año",
        "GG:Clinton presentando a Lincoln",
        "GG: Adele se la lleva por Skyfall...temón!",
        "GG: 2do premio para Homeland. Mejor serie.",
        "GG: Homeland se lleva su 1er premio, mejor actor",
        "GG: una vez Tarantino le cambia la vida a Christoph Waltz. Premio por Django.",
        "THE TUNNEL Cine de suspenso desde Australia:\nhttp://t.co/6QOEw270",
        "Hoy 13 de Enero. GLOBO DE ORO:\nhttp://t.co/SBspMmoo",
        "El bosque de piedra más grande del mundo. Perú:\nhttp://t.co/2qUhaebK",
        "Lo nuevo de Danny Boyle:\nhttp://t.co/bTTb4k2X",
        "THE AVENGERS, Por qué ganar el Oscar:\nhttp://t.co/sk5VsfJx",
        "CLOVIS:\nhttp://t.co/fUeX3Uz3",
        "THE HAMILTONS: indie horror de alto nivel. \nhttp://t.co/iTdXyT0B",
        "1era semana completa de ENERO del nuevo año y estamos cerrando con super buen pie! Gracias a todos los amigos que... http://t.co/30DyUT3v",
        "Las marcas chinas de autos parece que compraron las patentes de los modelos antiguos de marcas conocidas",
        "Hoy encuentro a Lima muy cosmopolita",
        "Rojo Fama C: y al que baila MAL le dicen si...un circo más.",
        "Rojo Fama C: wtf??!! dicen NO a un concursante con un super talento xq no tiene experiencia de vida...tons pa que es el programa?",
        "Rojo Fama Contrafama: termina siendo un cap de Pataclaun, los jueces(no los conozco) ponen cara de Risas de América, iluminación plana.",
        "el hype del día http://t.co/V5ubBOv0",
        "URGENTE: alguien conoce donde encontrar la medicina INMUNOGLOBULINA?",
        "I SAW THE DEVIL una delicia de film:\nhttp://t.co/EAjELvf7",
        "Viendo un clásico: CRY BABY\nhttp://t.co/lOsRpo5O",
        "Spinner car de BLADE RUNNER viene con la edición especial de Bluray http://t.co/GaYmHbe3",
        "REGRESAMOS! Llame ya!",
        "GRACIAS A TODOS Y CADA UNO DE NUESTROS CLIENTES (AMIGOS) POR ACOMPAÑARNOS Y CONFIAR EN NOSOTROS PARA SUS... http://t.co/BsKJg3fI",
        "CAUSA : empezando la última pre del 2012!",
        "He publicado 18 fotos en Facebook en el álbum \"Navidad en La Sound\". http://t.co/SkElsKtR",
        "I posted a new photo to Facebook http://t.co/EOF6M9tV",
        "LINE Que esperan para descargarlo:\nhttps://t.co/xqPlTO7L",
        "I posted a new photo to Facebook http://t.co/0yD2Uy5p",
        "I posted a new photo to Facebook http://t.co/Pd8bS4br",
        "Pregunta: América TV habrá pagado derecho de uso a Hasbro por usar el simbolo de la Cobra de GiJoe en Esto Es Guerra?",
        "Cerramos el lunes un poquito tarde pero gratamente",
        "Acabo de publicar una foto http://t.co/1g68UKJN",
        "American Idol temporada 400",
        "Y cerramos otra gran semana. Buen fin para todos!",
        "Grabando cantos con Maria Jesús Rodriguez y Max Castro. Para CAUSA. http://t.co/Qcr6Wdb0",
        "Esta semana estaremos presentando los últimos comerciales al aire! ya vienen!",
        "FLIGHT: que actuación de Denzel Washington(nominado), guión impecable(nominado) y una dirección de aquellas( Robert Zemeckis).",
        "Estuvieron de visita los chicos de Alejandro y Maria Laura http://t.co/PonpTLar",
        "Son 6 minutos de tu día, solo 6 minutos ( nominado al Oscar):\n\nhttp://t.co/P6a25WAf http://t.co/ioL3uN8p",
        "Les dejamos la canción que será una referencia de hecho:\n\nhttp://t.co/ZOmQOSWK http://t.co/YgPmKHQg",
        "Acabo de publicar una foto http://t.co/yQJOZXXw",
        "Acabo de publicar una foto http://t.co/OUVNt6F6",
        "SUB20 Perú-Colombia: que equipo el de Perú",
        "Check out this #Typic! http://t.co/POKpj2RO"
      ]
    }
  }
}