{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@PopulismoN De por sí ya es pésima, con maestros faltistas, que no reprueben o que estén dando clase por que heredaron su plaza o la compraron y con esto, vamos de reversa #PRIMOR quisiera ver que el hijo de @lopezobrador_ vaya a escuela publica para que sepa a que nos referimos.",
        "@ecuavisa @Apple en todos quieren un iPhone, pero cuando comparas uno de contado sale lo mismo que dar un enganche para un auto, o con plan pero estas amarrados a dos años como mínimo, dejó de ser funcional.",
        "@batraciochingon Que triste e indignante, pero también ellas porque ceden, debieron haber exigido su derecho.",
        "@ivabelle_a Deberían de hacerles descuento a los legisladores para que no lleven sus recipientes, y así generen empleos.",
        "RT @CarlosTorresF_: Guarden la cara de esta legisladora de #MORENA. Orgullosa de haber votado para echar abajo la evaluación educativa. La…",
        "@hdemauleon Ánimo, y luchemos por la libre expresión y no a la censura.",
        "@pedroferriz3 @lopezobrador_ Pobres niños y padres de familia, seguirán teniendo profesores no capacitados y sin habilidades educativas solo porque heredaron la plaza de sus padres  #sialasreformas",
        "@twitzypop Super bien !!!",
        "@lopezobrador_  una vez más tu equipo el nuevo-viejo pri #PRIMOR https://t.co/NlikPY9qj7",
        "RT @RedCiudadanaMaZ: Con esta cara los leo CHAIROS 👉😂\nNo cabe duda, el peor enemigo de MORENA es MORENA https://t.co/m1eOoTxJKX",
        "@El_Universal_Mx Un paso, pero significaría más si abrieran al público los expedientes del 1968 de #lecumberri",
        "@monlaferte El baile sexy en la mesa, y las miradas de Diego",
        "@AmyCe2 Acaba de salir de una examen de ingles en la #prepa5 y estaba sentada afuera del auditorio. Pensando en ir a desayunar",
        "@Vicente_Galvez Exacto, ahora le querrán cambiar el nombre también, sin sentido el nivel de ignorancia",
        "@NTN24ve #Diosdadocabello no dar alimentos, no poder entregarle su documentación para poder desplazarse a otro sitio (pasaportes), no tener agua, no poder expresar su inconformidad... etc es violar sus derechos humanos, espero que la historia los condene, como lo peor para Américalatina",
        "RT @CartonCalderon: Así es. Un elefante blanco que costará una fortuna, que nunca recuperará su inversión, y que requerirá de subsidios mil…",
        "RT @ioSweetDream: Muero de amor🤗😍 https://t.co/I3dtP8uzPx",
        "@AztecaNoticias @lopezobrador_ porque este proyecto no lo sometes a votación, porque también vas a dañar el ecosistema (selva Maya)",
        "@DiarioPresente @CuahtemocBlanco realmente no hubieras ganado por tu talentosa carrera política, era obvio que con el apoyo de @AMLO ganaron.",
        "RT @ManuelVegaCln: Países que aspiran al primer mundo, tienen aeropuertos de primer mundo, no copias piratas e improvisadas como sería Sant…",
        "#FueraPorrosDeLaUNAM fuera @fernandeznorona y fuera de la Camara de diputados, también https://t.co/WJvlAHICRz",
        "Se los dijimos, pero nadie hizo caso, ahí está su #TransformacionDe4a https://t.co/CO1q6OkcxD",
        "RT @jose_anton: Es mas fuerte el rumor de que López quiere a fuerza como rector de la UNAM al odioso y belicoso Ackerman. 🤡🤡🤡🤡🤡\n\n#GraueSiPo…",
        "@LaRazon_mx @monicagarzag #SRE ya es necesario solicitar visa y antecedentes penales a colombianos, y venezolanos, este caso sonado(periodista)pero la gente que no tiene acceso a una camara,estos vinienen a robar, cobrar piso, estafar, prostituirse... etc. Si no los quieren en su país, porque nosotros si.",
        "Primer frente frío del 2018 https://t.co/5aEEjcG271",
        "@El_Universal_Mx Lástima @cafejuanvaldes pero en la cdmx existe uno mejor @CAFELJAROCHO en #Coyoacán y es #100% #mexicano, por eso no crecieron, no entraron en el gusto del mexicano",
        "@elcomerciocom #Diosdadocabello @NicolasMaduro  no creo que sea una moda, estatus. aquí en México las chicas de tu país se prostituyen son víctimas de trata, las familias que llegan piden ser refugiados #esonomoda se llama necesidad, si tuvieras mas visión no lo negarías lo resolverias.",
        "RT @jose_anton: Resumen semanal:\n-No quitan pensión a expresidentes.\n-Le dan licencia a Velasco\n-No quitan IEPS a la gasolina\n-No ayuda eco…",
        "@El_Universal_Mx Ay ha, seguro como las promesas de @lopezobrador_  @SergioMayerb",
        "@El_Universal_Mx @lopezobrador_ @katedelcastillo De entrada complice de la ubicación del chapo, tu esperanza es que no se te levanten cargos.",
        "@NTN24ve Te recuerdo @NicolasMaduro que con el #CarnetDeLaPatria chantageas a los venezolanos con comida, y gasolina.",
        "RT @irmoralesl: #AMLO y #MORENA no vienen a cambiar ningún paradigma democrático. Vienen a resucitar un modelo político viejo, fracasado y…",
        "RT @imafreemind: El PORRO que golpeo al chico apuñalado y a su novia se llama Daniel Medrano Cruz. DIRECCIÓN: Calle Naranjo 107 int 09, col…",
        "Era obvio, lacra con lacras @PartidoMorenaMx https://t.co/u0J2ncMMvQ",
        "@El_Universal_Mx Pidanle visa a colombianos, roban mucho, cobran derecho piso, son prostitutas. @SRE_mx",
        "@twitzypop @Guarromantico_ Dulces",
        "@AztecaNoticias @martibatres has caso a al pueblo, que @VelascoM_ escoja, senador o gobernador, no hay dos.",
        "RT @Cuauhtemoc_1521: El llamado Cristo del Cacao ubicado en la catedral metropolitana. Es una de las representaciones más antiguas de dicho…",
        "@SinEmbargoMX #NAIM se necesita, es la 1ra impresión que se tiene al llegar a la cd, este aeropuerto también generará empleos, evitará el tráfico sobre churubusco, los  de la #cdmx sabemos que si es necesario porq es una vía de comunicación y diran que no, los q nunca se han subido a un avión.",
        "RT @pancho_burquez_: ¿Cuánto cuesta la UNAM por alumno? 125 mil pesos (incluye alumnos de bachillerato).\n\n¿Qué harían esos alumnos si ese d…",
        "@El_Universal_Mx Fuiste cómplice del @chapo sabías como localizarlo, y no lo niegues porque hasta lo documentaste para #Netflix eso es un delito, NO DAR INFO PARA DAR CON EL PARADERO DE UN DELINCUENTE. #nomuyingenua",
        "@PaolaNorman @Ferrnanda @Gastrobites @Elbuencomermxx @TheGuiltyCode @MiguelConde75 @MunozZurita @BetoLanz @ClaudioPobleteR @GastronautaDF @marquesdelrio1 Lo encuentras hasta en tamales, aunque su sabor es muy característico.",
        "@ubastien Deja el accidente, seguro será una sobredosis. #Sinaloa",
        "@AngieDomit @PrincessPrian Era obvio, si hay de donde, nada como ponerte a trabajar, lástima que les fallo @lopezobrador_",
        "RT @fotojarocha: #video grabado en la fiesta en isla Salmedina empresario José Luis Gómez y la ambientalista Guadalupe Díaz Miron bailando…",
        "RT @DivinoTormento9: A ver ya no entendí 🤔\n\nLas becas ninis = Trabajarán profesionista recién egresados por un salario de 3600 \n\nSe elimina…",
        "@UnivDeportes @Dorados @DiegoAMaradona llega a la meca de sus pasiones, seguro te enamora México. #Sinaloa",
        "RT @MLaferteMx: Se viene otra sorpresa 😱😱😱\nPendientes mañana todos los que son de CDMX que la @monlaferte viene con todo \n#ElBesoMon \n@Pere…",
        "Espero que este mensaje le llegue a @fernandeznorona para que se ponga a trabajar y dejar de lado su telenovela del Congreso. \nhttps://t.co/04mEv47WSe",
        "@econoclasta Para que el pueblo sabio... deberían ponerlas estos dictámenes en tv, porque el pueblo, ni viaja en avión, ni saben donde queda Santa Lucía",
        "@ColPeriodista1 @CarlosLoret @C5_CDMX @C5Edomex @GobCDMX @Edomex @El_Universal_Mx @Milenio @NoticiasImagen @NoticieroHechos @DeniseMaerker @arnemx @UCS_CDMX Aquí algo que esta mal, que hacen policías del Estado de México dentro ciudad de mexico en Miguel Hidalgo pidiendo mordida, aquí debe actuar @C5_CDMX porque es su ciudad. el @C5Edomex ni siquiera los ve su camara.",
        "@Juan1250Mexico @EPN @lopezobrador_ Porque los porros son de @lopezobrador_ así de sencillo. #UNAMSinViolencia",
        "@DiarioPresente En Tabasco ir al banco es garantía que tendrás dinero para cualquier ladrón. #tabascoinseguro",
        "@Javier_Alatorre @jairbolsonaro Esto de la política ya es profesión peligrosa, en México a cuantos han matado.",
        "RT @EEYYYAA: #AvayaEngage por un mundo mejor para ellos 🐕🐈 https://t.co/S6mbM7Da6m",
        "RT @PrincessPrian: Y como lo advertimos‼️\n\nSe cayó la máxima de las promesas de campaña de obrador, no era viable, lo dijimos hasta el cans…",
        "RT @marthadebayle: ✅Grasas recomendables:\n- Macadamia\n- Nuez de Castilla \n- Avellana \n- Ajonjolí\n- Cacao\n\n❌Grasas más peligrosas:\n- Pan dul…",
        "RT @ElPanCompleta: ¿Cómo sería un mundo sin pan? No lo imagines, te lo mostramos porque sabemos que #SinPanNoEsIgual. \nConoce más aquí http…",
        "@luisberman @tumbaburross @fernandeznorona @PMunozLedo Un borracho vs un necio",
        "@AgustinLaje @tumbaburross @RominaDelPla Sólo México, no saben por quien votaron",
        "@El_Universal_Mx Familia de este joven, ya publicaron los medios los nombres de los porros, denuncien que no quede impune #NoMasPorrosEnLaUNAM",
        "@El_Universal_Mx Claro que no, quitarle el fuero es equidad, y les quita impunidad.",
        "@AztecaNoticias Y la violencia no puede controlar SSP y el embarazo la secretaria de salud, o en ambos desde escuela Sep con contenidos adecuados.",
        "@pedroferriz3 @lopezobrador_ Están en la marcha de la #UNAM O son #porros y eliminaron sus cuentas de redes sociales.",
        "@calanchini_gc Así también deberían de unirse, para sacar a vendedores de drogas de sus campus",
        "RT @RicardoAlemanMx: Pues qué creen? Que la crisis que están montando en la UNAM es para tirar al rector Enrique Graue, el único que hasta…",
        "Si alguien sabe de las identidades de estos vándalos, apoyen #NoMasPorrosEnLaUNAM https://t.co/KJLN71aEuz",
        "@beltrandelrio Si la nueva política de austeridad y regaló del dinero a los ninis, probablemente estemos peor en unos años,",
        "@Lamb_0f_God @PartidoMorenaMx @lopezobrador_ Desde campaña sabíamos en que situación se encuentra el país, el presi peje se puso a prometer adiestra y siniestra, obvio hoy no sabe de donde saldrá. #elpezporsubocamuere más bien el peje.",
        "@El_Universal_Mx Y sus papás, donde están??? Debe hacer una ley, donde si el delincuente es menor de edad, su padres paguen una sanción, cada dia vemos más niños como delincuentes y como no pueden ser procesados nada pasa. #México #pesimajusticia",
        "@El_Universal_Mx Por fin @UNAM_MX actuó correctamente, pero ahora el siguiente paso no #18porros en todas las escuelas hay, que expulsen a todos los porros.",
        "@RedCiudadanaMaZ Que pena @fernandeznorona tiene un problema con el protagonismo expliquenle que es diputado y no actor de telenovela.",
        "@fernandeznorona  ya ponte d trabajar, no necesitas reflectores, queremos diputados de calidad, no mediocres necios. #hazalgopormexico",
        "@El_Universal_Mx Les daría más coraje si lo hicieran a puerta cerrada, sin afición. #noalosporros",
        "@RedCiudadanaMaZ Que poca mamá, pobres de los abuelitos @andresmanuel eso no se hace, es difícil ser adulto mayor y menos sin pensión, espero que la historia te condene como el presidente que tenía las altas expectivas y al final no cumplio.",
        "RT @RedCiudadanaMaZ: Buenas noticias para los casi pensionados (personas de 64 años)\nPues dice AMLO que siempre no!, que hasta dentro de 3…",
        "@ivanevair @fernandeznorona @VelascoM_ Les dije esta @PartidoMorenaMx es el nuevo @PRI_Nacional",
        "@DiarioPresente @lopezobrador_ Y desaparecerá la fauna de Tabasco, #ecosidio @lopezobrador_  mira en otras propuestas de combustibles (tenemos muchísima basura, volvé a ver cualquier estado no saben que hacer con ella)",
        "@fernandeznorona @EPN Sigue atorado con ese tema, Next... urgen reformas, trabaje y no actúe en drama. #telenovela",
        "@AztecaNoticias Buena decisión, la espulsion de seu-alumnos, ahora a mejorar la seguridad dentro @UNAM_MX",
        "@elcomerciocom #NicolasMaduro @NicolasMaduro también llevate a los de México,aquí roban secuestran, cobran piso, y se ejercen la prostitución.",
        "@DiarioPresente Ahora que??? Si ganó AMLO, y va a quitar la reforma educativa",
        "@DiarioPresente @VelascoM_ Que bueno, es uno o el otro, pero los dos NO.",
        "RT @IrisPJ: Esta semana en #BooktubeAlGritoDeGuerra hablamos de libros sobre el México prehispánico, colonial y el inicio de la lucha por l…",
        "RT @GlodeJo07: Se quejaban de Pancho Cachondo y le dan diputación a Noroña 🙄\nSe quejaban del niño verde y van y alaban a Napito.\nSe quejaba…",
        "@IdaniaChirinos Pero como, si la idea del venezolano es regresar a su Venezuela cuando todo mejore",
        "RT @Cuauhtemoc_1521: ¿Cómo te sentirías si perdiéramos uno de nuestros museos en un incendio? ¿sería un accidente o negligencia por parte d…",
        "RT @titantitanmx: 10 DE NOVIEMBRE EN EL ZÓCALO CDMX #SemanadelasJuventudes https://t.co/BUPrfoW8Nl",
        "@ALaSalida También es el lugar propicio para que lleguen a tirar basura.",
        "@ALaSalida Más bien es principio de fauna como ratas, mosquitos, cucarachas... etc",
        "@twitzypop Vendrá algo mejor !!!! :)",
        "RT @GlodeJo07: -Un diputado stripper y actor.\n-Un diputado con antecedentes penales.\n-Un diputado que se dice hijo del pueblo, pero vive co…",
        "@tumbaburross @BeatrizGMuller Así es, sólo tienen en común ese cabello descuidado.",
        "Ya está todo listo, la Navidad ya está aquí #Christmas2018 :) https://t.co/94UlQAZvDi",
        "@pancho_burquez_ Este es un sueño que tuvo, las dependencias dependen unas de otras, descentralizar genera más gasto.",
        "@El_Universal_Mx En plaza Universidad, av. Universidad y calle parroquia, no se escuchó. #C5",
        "RT @PrincessPrian: Poner a Bejarano a cuidar dinero es lo mismo que dejar a Porfirio Muñoz Ledo a cuidar un bar 🙅\n\nSalud!! 🍾🍷🍸🍹\n\n#LaTransfo…",
        "Que pena para la cultura, pero la verdad no vale la pena darle a resguardo de piezas históricas o culturales a #Brasil por el abandono y poco interés. https://t.co/LS6ceA1gca",
        "Ya estoy en espera del pasaporte :)",
        "@mike2iter @LibreroDeVal Mis papás nos fomentaron la lectura en cuanto aprendimos a leer con cuentitos para niños, y conforme creciamos libros acordes a nuestra edad, nos pedían que tomaramos un tiempo de lectura 15 o 20 min diarios pero poco a poco la costumbre llega"
      ]
    }
  }
}