{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CavalinhoDoCEC: O @Cruzeiro está na seleta lista dos clubes que já conseguiram vencer em todos os países da América do Sul.\nIsso é trad…",
        "Ah bueeeee... https://t.co/w5VV0ei2Bd",
        "RT @YverYactuar: Espero que todos aquellos que reciben al papa con jolgorios no sufran el abuso de alguno de sus hijos por miembros del cle…",
        "RT @ChumelTorres: Estas palomas parece que van a sacar el disco de rap mas cabrón del año. https://t.co/P2AQ7Ifvn8",
        "@Nico_Schiaffino Ojalá wn, OJALÁ...",
        "Ahí estuvimos...  El momento más triste que viví en un estadio 😢 #UdeChile https://t.co/XdcI04oQo6",
        "RT @violher2: @tv13 fea la patinada de Mon Laferte aunque Plácido le tiró un sal vavidas y casi piola",
        "Veo las fotos de Beausejour en la pretemporada y debe estar pesando la mitad que en diciembre 😂. Ojalá sea su año.",
        "Totalmente de acuerdo. Todo está orquestado por la alianza alienígenas/intraterrestres que buscan dominar al mundo. Corran por sus vidas!! https://t.co/XSRh7YQCwv",
        "Jajajaja, a estos wnes ni siquiera se les arruga la cara. Basura. https://t.co/OJFcCGETXY",
        "RT @unascensoa2B: No se, la mascota del Fuenlabrada sigue sin inspirarme tranquilidad. https://t.co/qp4JcYQ1W1",
        "🤢 https://t.co/ew5sElPJkW",
        "@recuerdosAzules De nada pues 🤘",
        "@recuerdosAzules Lucho Mosquera, Negro Díaz, Pituco Vásquez, Alejandro Rojas, Jaime Tejeda y Pato Reyes. Chico Hoffens, Carlos Cisternas, Valdir Pereira, Jorge Pérez y Álvaro Vergara",
        "RT @udechile: Con música llanera 🇻🇪 le damos la bienvenida a YEFERSON SOTELDO al romántico viajero! Te vas a enamorar de estos colores pequ…",
        "Y si al haitiano se le pega lo saco de hueas ya sabemos a quien culpar @LIDERcl https://t.co/yLSiqPveI2",
        "RT @RodrigoSobarzo1: El pase rompe líneas de Bravo deja botados a 6 jugadores del Bristol City, así se generando la igualdad numérica, en d…",
        "Una visionaria... https://t.co/fTUEJjQnIQ",
        "Por supuesto, campeón #espíritusanto https://t.co/XfDCatRNuy",
        "JAJAJAJAJAJAJA https://t.co/AQsQmwY8ef",
        "RT @LaRoja: ¡Bienvenido a #LaRoja, profe!\n\nConoce los detalles aquí 👉https://t.co/beEI2RrDAu https://t.co/2NmuGPbQ0g",
        "¿Y a este quién le dio permiso para hablar en nombre de todo un país? Habla por ti, wn patúo. https://t.co/YIxJaGHxUB",
        "Jajajaja https://t.co/oMejwQgyIC",
        "Atento @doleiva pa q avises. https://t.co/5cGenAz2Hx",
        "Lección del día: nunca dejar el teléfono cerca del vaca de @polaco_goldberg. La venganza será dulce...",
        "RT @Papihuesos: Y el Oscar a la mejor aparición en silla de ruedas es para.... https://t.co/yZiKrCJkUg",
        "RT @udechile: Bienvenido al romántico viajero, Ángelo Araos! #VamosLaU🤘 https://t.co/oYJgp0IGzY",
        "@Maxi_84R Potencialmente es muy buen jugador, pero tuvo un segundo semestre horrible.",
        "Jajaja, la hueá cuma 🤣 https://t.co/obrjL8u8Iw",
        "RT @EErlandsen: ¡Felicitaciones fachitos! 😀 Su \"gurú espiritual\" Krasnoff Marchenko con su nueva condena por asesinar a Miguel Henriquez, r…",
        "#Gabonocivo 😂 https://t.co/gdFhpGOunY",
        "RT @todo_cine: Qué personaje más nefasto. Negacionista, cero respeto por poder judicial y además, defensor y admirador de crimínales de les…",
        "RT @udechile: ¡Éxito en este nuevo desafío, Pipe! 👊👊👊\n#VamosLaU 🤘 https://t.co/ZdKECL1OEd",
        "😲😲😲 https://t.co/M9fldkUpSd",
        "+1 https://t.co/QEWW4tLmiE",
        "Si es cierto lo que Independiente ofrece por Beausjour, creo que no hay mucho qie pensar, siempre y cuando esa plata se use para traer un refuerzo calado. PERO CALADO PO WN #UdeChile",
        "Pregunta honesta: ¿No han pensado en tomar clases de ortografía para que por último escriban bien todas sus pelotudeces? Abrazo. https://t.co/JdFr4iD9Ok",
        "RT @DoctorPichangas: Estos hueones creen que por pagar internet pueden hacer postulados aberrantes, creyendo que Copérnico, Eratóstenes e i…",
        "RT @Seriepolis: 11 nuevas series a las que poner ojo este 2018 https://t.co/xBpZIhFm6y vía  @Seriepolis",
        "RT @pablosimonetti: No había hecho ningún comentario sobre la posibilidad de reponer la pena de muerte. Me parecía tan remota, tan fuera de…",
        "RT @acisternas: Hermoso homenaje de Miguel Pinto a Eduardo Lobos, que se emocionó desde el otro arco.",
        "Nooooooo te creo el cagazo de O'higgins",
        "RT @gonzalo_quiroz: #LaU ya cuenta con su quinto refuerzo! #RafaelVaz ya está en Chile y se una mañana al plantel, tras los exámenes médico…",
        "@conaf_minagri Alguna actualización del incendio en Pichidangui por favor. Gracias.",
        "@enunabaldosa Jajajaja, el mejor defensa del mundo...",
        "@doleiva https://t.co/KeGZxUnvxI",
        "👏👏👏 https://t.co/eGne33RjFv",
        "El Pato Yáñez es tan ahueonao que jura que a los abonados que van al estadio no los consideran cuando dan la asistencia de público. Pobrecito.",
        "Jajaja que asco eres Peric",
        "Para mi es roja clara la de Echeverría",
        "Pato Yáñez eres una basofia @CDF_cl",
        "Penalazo",
        "Me parece bien el cambio. El partido se va ganando y Soteldo estuvo muy impreciso hoy y es bueno que no se sienta que aunque juegue como el hoyo nunca va a salir.",
        "@doleiva https://t.co/M8z895kt7A",
        "Cuando cachas absolutamente CERO del reglamento... https://t.co/poYxsUZSRb",
        "5 minutos y 4 repeticiones pa que los pelotudos del @CDF_cl cachen que el expulsado es Echeverría y no Vilches. Wnes pencas.",
        "Que bien aguantada esa pelota por Guerra. Vamos ctm!!",
        "Hans Salinas, no Martínez 😂",
        "Matías no le hace absolutamente NADA a Martínez. La roba limpio, Pato Yáñez ql...",
        "@enelcamarin Ahí si estamos de acuerdo 🖒",
        "@enelcamarin Yo veo a Guerra parado bien a la derecha. Tanto Guerra como Soteldo se enganchan segun por donde se genere el ataque, perro ninguno de los dos esta jugando de \"10\"",
        "Finalmente Guerra va cargado a la derecha.",
        "#VamosLaU ctm!!!",
        "Bose por primera vez va a jugar con menos responsabilidades defensivas. Ojalá pase como loco y termine la jugada bien. Te quiero ver grone!!!",
        "@enelcamarin Soteldo de volante de salida? Mmmmm... Dudo.",
        "Una buena: Monzón no entró en la citación. Espero que el partido ante Unión haya sido su última presentación con la camiseta de la \"U\". No más oportunidades a wnes trotones pecho frío.",
        "Después de la contratación de Rafael Vaz, la credibilidad de Ronald Fuentes queda casi al nivel de Salfate o del Dr. File #UdeChile #VamosLaU",
        "Ahira falta lo más importante, como funciona este nuevo esquema.",
        "Me gusta bastante la alineación de hoy, al fin da un remezón Hoyos y mueve el equipo buscando variantes nuevas. Veremos dónde se para Guerra, si va por derecha o se mueve detrás de Soteldo y Pinilla. Ojalá sea esto último #VamosLaU #UdeChile",
        "@andresruizrios @CG_ARROYO Oiga estimado, quiérase un poco y déjese de hacer el ridículo, lo están haciendo bolsa.",
        "@Pablo__PC Ignorancia de un país chaquetero y \"futbolizado\" no más, aunq del hincha penca me da igual, más me molestan los periodistas que repiten lo mismo. Incluso si quieren irse a las estadísticas, la más contundente es q jugó más del 90% de los partidos con Rueda. Tan malo no puede ser.",
        "Informa \"la porquería de diario más repugnante de todos los tiempos\" https://t.co/rrtzOHWvFC",
        "Al menos yo solo recuerdo a Paulao en CC y a Celio Silva en católica. Y los dos venían lesionados y totalmente fuera de forma física, por lo tanto no hay ningún parámetro mínimamente válido para argumentar que Vaz no vs a funcionar solo pq es central brasileño. Ridículo.",
        "El amargo insoportable de Eguiluz dijo el otro día que Vaz no va a funcionar en la U. El argumento es que ningún central brasileño ha triunfado en Chile. ¿Qué clase de análisis es ese? Más encima con raja han llegado 2 o 3... País futbolizado (?)",
        "RT @udechile: .@Flamengo ➡️ @udechile 🔝🔝🔝🔝🔝\n@rafaelvaz, bienvenido al club más hermoso del mundo! 🤘🏻💙\nDetalles ➡️ https://t.co/46DRct0pTN h…",
        "Jajajaja. Jaque mate. https://t.co/1n5saWFn34",
        "RT @YerOpazo: Solabarrieta podría llegar 10 minutos antes de salir al aire y repasar los goles pa que no de la hora al aire. Para que despu…",
        "RT @carlitos_huerta: NO TE PUEDE LLEGAR AL ANTEBRAZO UNA CAMISA MANGA CORTA https://t.co/xZXlAJNiJZ",
        "Jajajaja https://t.co/mHzKwOIZ1q",
        "🤔 https://t.co/EzHjWmbidh",
        "@cbarriossantos Terrible wn",
        "¿Y ahora que va a decir Ronald Fuentes, que hace solo un par de días aseguró que nunca jamás habían buscado un central y que eso estaba ultra descartado porque el puesto estaba totalmente cubierto? Si el DT, el gerente y la dirigencia no están coordinados no hay mucho que hacer.",
        "@saavedralillo No van a inscribir a Benegas, que recién estaría 100% para fines de Abril.",
        "Al parecer Rafael Vaz, central de Flamengo llegaría a la \"U\". Busco en twitter y solo encuentro felicidad desbordante los hinchas de Flamengo por la noticia. Miedo.",
        "La U. de Conce pierde la serie 6 a 0, pero no me parece un equipo que juegue tan mal como el marcador insinúa, aunque claramente Vasco es superior. En Conce mereció mínimo un par de goles (y en momentos clave) y en este primer tiempo al menos debió hacer uno #CopaLibertadores",
        "¡¡Cómo se va a perder Morales por ponerse al lado del que patea el corner po Solabarrieta por la cresta!!! Obliga al rival a poner 2 jugadores cerca de él para evitar que la juegue corta #LibertadoresxFOX",
        "Por supuesto, falta otra boleta... de Vasco. https://t.co/t9iRn4mMyW",
        "RT @HistoriaEnFotos: Los mismos lugares, diferentes épocas. https://t.co/jkJ95NiuVL",
        "@saavedralillo Y el wn chanta le dp le echa la culpa al autocorrector po...",
        "@paulofloresgol de nuevo haciendo el ridículo por tirar la \"primicia\". Programa nefasto con wnes pencas q solo tiran mierda y q se juran dueños de la verdad como @panchoeguiluz y payasos como @ChicoPenailillo. Los únicos que salvan son los noteros de CC y la U #ConclaveOpina https://t.co/lTRX4qkA7i",
        "RT @soyedgardomarin: Demasiado obvio el perdón que pide Ríos. No puede tener ningún apoyo oficial ni periodístico su celebración. Ya está b…",
        "@fnmeza Impresionante...",
        "Aprende a dividir, payaso https://t.co/JEoY4nSAtK",
        "Diputada electa de la república... 😭 https://t.co/cuRH7VhKMl",
        "Chiuuuuu... https://t.co/b5Q8499o8Q",
        "Bien Wanderers, merecido triunfo. Seguro la U. de Conce también hará la hazaña en Brasil (?) #CopaLibertadores",
        "El gol que se come el Hormona Gomez!! No le achuntó a la pelota el wn malo.",
        "@saavedralillo Cabeceaba bien. Punto. Jajaja",
        "@saavedralillo Y Sebastián Roco",
        "Que invento que es Ezequiel Luna... Otro caso más de un wn sobrevalorado pero con \"pinta\" de bueno."
      ]
    }
  }
}