{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cannes: Adrien Brody Launches Fable House, Venture With Slate And $50 Million: EXCLUSIVE: Some 12 years ago, Adrien Brody came to the...",
        "R.I.P. ‘Godfather’ DP Gordon Willis: Gordon Willis, ASC, whose lensing on  Francis Ford Coppola’s Godfather series, Woody Allen’s Man...",
        "Science Standards Divide a State Built on Coal and Oil: Wyoming, which has been enriched by the sale of its natural resources, was th...",
        "Divergent Accounts of Plea Negotiations in an Occupy Wall Street Protester’s Assault Case: Cecily McMillan was convicted two weeks ag...",
        "See Another Violent and Sexy True Blood Trailer:  Here's another trailer for True Blood's seventh and final season, which premieres J...",
        "House GOP gears up on Benghazi: Republicans have been figuring out the best way to bring the issue home.",
        "New details on the Abramson firing: Auletta gives a new account of the termination.",
        "An Adorable Android Easter Egg, Hidden In Plain Sight: I’ve always had a special place in my heart for design Easter Eggs. Particular...",
        "New York Times Staffer Counters Reports That Abramson Firing Was Over Pay or Gender: The still unfolding story of Jill Abramson's dis...",
        "Video: Tempo – Concert Freedom (2014):",
        "Katastrophe in Soma: Türkische Justiz erhebt Anklage gegen drei Verdächtige: \n                                                    \n  ...",
        "Libyen: Zwei Tote bei Kämpfen in Tripolis: \n                                        \n                                        Die bl...",
        "Bombe i bargade dræber fire nigerianere: Et øjenvidne hørte et stort brag og så en masse røg i kvarteret i Kano, hvor der bor mange kristne.",
        "TDC bliver bedste venner med E-bøger fra Mofibo: Telegigantens kunder skal sikre væksten. Samtidig er e-bogs-tjenesten på \nvej med ti...",
        "Over 30 børn brændt ihjel på bustur: De mange børn var på vej hjem fra et arrangement i en kirke i Colombia, da bussen brød i brand.",
        "'Godzilla' Has The Second Largest Opening Weekend Of The Year: “Godzilla” had a huge opening weekend.  The monster movie made an enor...",
        "Extraoficial: David De Lima queda fuera de la Cadena Capriles: Según información que trasciende nuestras fuentes dentro de la Cadena ...",
        "Gracias a un holograma Michael Jackson resucitó en los Billboard (Fotos y video): Durante la celebración de los premios Billboard Mus...",
        "Este lunes funcionarán las estaciones Independencia y Guaicaipuro: Este lunes operarán nuevamente las estaciones Independencia y Guai...",
        "Cierra la campaña presidencial en Colombia: Los candidatos presidenciales colombianos cerraon este domingo sus campañas para los comi...",
        "Pablo Pérez no ha recibido la citación para ser interpelado en la AN: A través de la red social Twitter el exgobernador del estado Zu...",
        "Microsoft's Surface: What's next, what's needed?: Microsoft's Surface tablet has been the focus of intense speculation in the past co...",
        "New Microsoft Surface Pro models specs said to leak: The Surface Pro is expected to get updated with new Intel processors. A Windows-...",
        "Watch 'Human Transformer' cause a happy frenzy: This street performer's costume definitely has more than meets the eye, and a group o...",
        "Play with a virtual Rubik's Cube on Google: To celebrate the 40th anniversary of the iconic puzzle, Google is hosting an interactive ...",
        "Minn. police, FBI search family home of girl who vanished in 1989:",
        "Flooding triggers more than 3,000 landslides across the Balkans:",
        "Twisted up-skirt photo game prompts teacher lawsuit:",
        "Miguel Arias Cañete suspende su entrevista con Federico Jiménez Losantos: El cabeza de cartel del Partido Popular ha suspendido su en...",
        "MNLA desmiente haberse involucrado en efrentamientos: El Movimiento Nacional de Liberación del Azawad (MNLA) ha rechazado la versión ...",
        "Arabia Saudí: Abren curso de deporte para mujeres por primera vez: Un colegio público de la localidad saudí de Yeddah ha introducido ...",
        "Valencia y Zaragoza, tercera y cuarta por pasivo, no llegan a 900 millones, y Málaga adeuda 701: Los 7.036 millones que debía Botella...",
        "Siemens y Alston se acercan pero aún les falta progresar: De tanto pedírselo, Patrick Kron ha terminado por responder a los acercamie...",
        "Consejos para vestir como Gambardella:  Jep Gambardella, protagonista de «La Gran Belleza», pasea por las callejuelas de Roma con un ...",
        "«La Walkyria» evita la huelga del Liceu: «Hemos conseguido que no haya despidos ni más rebajas salariales hasta finales de la tempora...",
        "La miel y la almohada de Arias Cañete en su «turbocampaña»: Dos tarritos de miel y una pequeña almohada. Estas son las únicas «armas»...",
        "http://t.co/JDNCU7MoOx te invita a descargar su nueva aplicación oficial.:  Descarga la aplicación oficial de http://t.co/JDNCU7MoOx",
        "Piden renuncia de candidato presidencial por escándalo de espionaje en Colombia:  El hecho fue descubierto a principios de este mes c...",
        "Violento incendio consume casas de material ligero en comuna de Lo Barnechea:  Hasta ahora 11 viviendas han sido consumidas por el fu...",
        "Facebook trabajaría en el desarrollo de aplicación para enviar mensajes con video:  La aplicación es conocida la interior de la empre...",
        "Estudiantes plantean que su respuesta a la reforma educacional del Gobierno es la movilización:  Los universitarios llamaron a marcha...",
        "Abaten a cinco en municipio de Veracruz: Los presuntos delincuentes se enfrentaron a policías en un poblado de Alto Lucero Notimex Xa...",
        "Devora La Fiera a su padre: Consigue León bicampeonato al vencer a Pachuca en su cancha 2-0 (4-3) Notimex Pachuca, Hidalgo.- León dem...",
        "Tårevædet præsident tager ansvar for færgetragedie: Park Geun-hye vælger samtidig at opløse Sydkoreas skarpt kritiserede kystvagt.",
        "LOVE TO HAVE YOU: Knicks trying to pry T-Wolves Kevin: The Knicks are hoping that this is their Summer of Love. The Knicks and Phil J...",
        "Beyoncé and Jay Z lunch with Solange in New Orleans: Beyoncé hugged it out with Solange over the weekend — and shot it up with Jay Z ...",
        "Mets Insider: Wright wants consistentcy: David Wright wants to see more consistency. The captain characterized the Mets as “inconsist...",
        "Leonard: Rangers give mourning St. Louis an assist: The death of Martin St. Louis’ mother and the Rangers’ playoff run this spring ar...",
        "Konsequenz aus Untergang der \"Sewol\": Südkoreas Präsidentin löst Küstenwache auf: \n                                                  ...",
        "David Bowies Comeback in Berlin: Schau aus London um 60 Objekte aus den \"Berliner Jahren\" der Musiklegende ergänzt.",
        "Böses Spiel mit der Angst  vor dem Rattenfänger: In \"Die Toten von Hameln\" (20.15, ZDF) kommt die Österreicherin Julia Koschitz einem...",
        "Neil Young: Mit Audio-Brief zurück in die 40er: Vor seinem KURIER-Konzert im Juli veröffentlicht Neil Young \"A Letter Home\".",
        "Zwist um neuen, alten Schnitzler: Die nun veröffentlichte frühe Novelle \"Später Ruhm\" entzweit die Wissenschaftswelt.",
        "Pracht &amp; Macht des barocken Salzburgs: 4000 Besucher am Eröffnungstag des Salzburger DomQuartiers, wo seit Samstag fünf Institutionen...",
        "Ex-beurshandelaar Kerviel opgepakt in Frankrijk: 07:20 Voormalig beurshandelaar Jérôme Kerviel is zondagnacht opgepakt in het Franse ...",
        "Ex-vastgoedtopman AG eist miljoenen van grootaandeelhouder: 07:18 Alain Devos, de voormalige CEO van AG Real Estate (Ageas), eist mil...",
        "Heathrow Airport's Busiest Terminal Rebrands for Samsung Marketing Stunt: Fliers expecting to pass through the world's busiest intern...",
        "Game of Thrones Recap: Winterfell's Moon Door: This recap contains spoilers from this week's episode of Game of Thrones. Don't read u...",
        "Corée du Sud : la présidente dissout le corps des garde-côtes: La présidente Park Geun-hye a présenté ses excuses pour la gestion du ...",
        "La bise d'une actrice iranienne à Cannes critiquée par le gouvernement de son pays: L'attitude de Leila Hatami est « inappropriée » s...",
        "Una cita clave arruinada por el desafecto: Cañete es el tercer líder mejor valorado y Valenciano queda en penúltima posición. Leer",
        "El auge de los grupos minoritarios lastra al PSOE y a Rubalcaba: El PP lograría una ventaja de ocho puntos sobre los socialistas. Pod...",
        "Justin Timberlake reina en los Billboard con siete premios: El cantante sumó siete galardones, incluidos el de artista y artista masc...",
        "Inondations : des communes du Sud-Ouest reconnues en état de catastrophe naturelle: Les dossiers de sept communes des Landes ont nota...",
        "Fausses accusations de viols en Gironde : une mère condamnée à deux ans ferme: Un mandat d’arrêt a été délivré contre la prévenue, ab...",
        "Loi sur la famille, autorité parentale, beaux-parents : ce qui va changer: Les principales dispositions de la proposition de loi soci...",
        "Una cita clave arruinada por el desafecto: Cañete es el tercer líder mejor valorado y Valenciano queda en penú... http://t.co/oDRtvEQoBG",
        "El auge de los grupos minoritarios lastra al PSOE y a Rubalcaba: El PP lograría una ventaja de ocho puntos sob... http://t.co/0XU6JYAyY9",
        "Justin Timberlake reina en los Billboard con siete premios: El cantante sumó siete galardones, incluidos el de... http://t.co/IvX14G3VsM",
        "Bibiana Aído dice que un feto de 13 semanas es “un ser vivo” pero “no humano”: La ministra de Igualdad echó leña al fuego al dar su v...",
        "Artur Mas riega la prensa catalana con otros 6 millones en subvenciones: La Generalidad reparte seis millones de euros entre los peri...",
        "El Gobierno infla el ahorro derivado de la administración electrónica: La vía telemática ahorró más de 31.000 millones a particulares...",
        "Cañete cancela por sorpresa su aparición en 'Es la Mañana' de esRadio: La entrevista estaba pactada para este lunes antes del inicio ...",
        "Arturo Fernández ultima un nuevo plan para salvar Cantoblanco: \"Estamos negociando una reestructuración completa de la empresa\", afir...",
        "Disponen el ascenso de 22 fiscales a procuradores de cortes: El Consejo Superior del Ministerio Público (CSMP), ascendió a 22 fiscale...",
        "A Michael Jackson Hologram Performed at the Billboard Music Awards:  For four minutes, Michael Jackson sang and danced at the Billboa...",
        "Rusia pide a la OSCE que actúe para lograr la liberación de dos periodistas rusos detenidos en Kramatorsk: El ministro de Exteriores ...",
        "Juzgan en Málaga a 16 hombres acusados de participar en una pelea en la que falleció un británico: La Audiencia de Málaga tiene previ...",
        "Siete ediles de Santiago imputados por autorizar el pago de la defensa de otro se sientan hoy en el banquillo: El regidor compostelan...",
        "Irán pide a Irak que extradite a los miembros del PMOI presentes en su territorio para ser juzgados: El presidente del sistema judici...",
        "El Príncipe de Asturias y el lehendakari presiden este lunes en Bilbao la entrega de Premios Fundación Novia Salcedo: El Príncipe de ...",
        "Mueren 30 niños al incendiarse un autobús al norte de Colombia: Se investiga si la tragedia en pudo deberse al transporte ilegal de g...",
        "Le Pen, más cerca de Putin que de la UE: La líder de la ultraderecha, favorita en los comicios europeos, promete “proteger a Francia ...",
        "Los comerciantes del centro de Barcelona, satisfechos con la afluencia de cruceristas: Barcelona. (EFE).- Los comerciantes del centro...",
        "Un libro asegura que el vuelo desaparecido MH370 fue derribado por militares de EE.UU. y Tailandia: Madrid. (Europa Press).- Un libro...",
        "La Audiencia Nacional inicia el juicio contra ex gestores de Caixa Penedès: Madrid (EFE).- La Audiencia Nacional inicia desde hoy el ...",
        "Al menos 30 niños mueren quemados en el incendio de un autobús en el norte de Colombia: Bogotá, (Efe).- Al menos 30 niños y un adulto...",
        "El arte como herramienta para agitar la conciencia ecológica y combatir el deterioro del planeta",
        "Parejas televisivas: juntos hasta que la audiencia los separe",
        "Plataformas en zapatillas y sandalias, cangrejeras y mules: los pasos de moda del verano",
        "Cataluña y Madrid, las regiones que deniegan más órdenes de protección por violencia machista",
        "Katherina: \"El antidisturbios que me abofeteó debería estar suspendido de empleo y sueldo\"",
        "Justin Timberlake reina en la gala de los Billboard: Justin Timberlake se coronó este domingo como el rey de la gala de los Billboard...",
        "Time for 'swift accountability' in VA scandal, veterans advocate says- Army vet shocked to learn he is not a US citizen:",
        "Cheney slams Clinton's handling of Benghazi- Rogue Libyan general's troops attack parliament:",
        "Clyde Snow, anthropologist who worked on JFK assassination, mass grave cases dies at 86:",
        "Taser death of La. man could get Supreme Court review:",
        "France won't fly US vets over for D-Day anniversary- World War II veteran, 90, earns his college degree:",
        "Nueva aplicación oficial de http://t.co/JDNCU7MoOx:  Descarga la aplicación oficial de http://t.co/JDNCU7MoOx",
        "Devora La Fiera a su padre: Consigue León bicampeonato al vencer a Pachuca en su cancha 2-0 (4-3) Notimex Pachuca, Hidalgo.- León dem..."
      ]
    }
  }
}