{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lululopezsalas: El libro de Periodismo Urgente Manual de periodismo 3.0 de @ricardomraphael reivindica la labor de los periodistas aseg…",
        "RT @Izai_Zac: La Comisionada Presidenta con @OscarGuerraFord @LeonardoCurzio @f_javier_acuna @ricardomraphael y @lululopezsalas  al finaliz…",
        "RT @lululopezsalas: El libro de Periodismo Urgente Manual de periodismo 3.0 tiene las experiencias de trabajos de investigación que se conv…",
        "RT @JulietDelrio: https://t.co/ndpywGdCKO @Izai_Zac @INAImexico @CynthiaCanteroP",
        "RT @JulietDelrio: @OscarGuerraFord y @ricardomraphael momentos antes de la presentación del Libro \" Periodismo urgente\" #FILGuadalajara2017…",
        "RT @OscarGuerraFord: Tuve el gusto de comentar el libro “Periodismo urgente. Manual de investigación 3.0” de @ricardomraphael esta tarde en…",
        "RT @lululopezsalas: Un privilegio coincidir y escuchar una platica amena e inteligente con mis estimados @OscarGuerraFord @f_javier_acuna @…",
        "RT @IACIPGTO: Mañana a las 7:00 hrs. Sintoniza #EnVivo por @tv4guanajuato con @marcos_llamas y @andreaalcocerc la entrevista a la Comisiona…",
        "RT @OscarGuerraFord: Hoy me encuentro en la @FILGuadalajara con @LeonardoCurzio y @f_javier_acuna en la presentación del libro de @ricardom…",
        "RT @OscarGuerraFord: Una persona solicitó a la @SEGOB_mx copia de los oficios o peticiones hechas por el Gobierno del Estado de #Coahuila d…",
        "RT @OscarGuerraFord: @SEGOB_mx …a fin de que las fuerzas armadas de la nación participen en coordinación con las fuerzas estatales, para co…",
        "RT @INAImexico: @SEGOB_mx @OscarGuerraFord #SesiónenvivoINAI Solicitaron a la @SEGOB_mx si existe alguna solicitud del gobierno de #Coahuil…",
        "RT @INAImexico: @Tu_IMSS #SesiónenvivoINAI La comisionada Areli Cano presenta proyecto resolutivo del recurso RRA 6617/17 interpuesto contr…",
        "RT @INAImexico: @SEGOB_mx #SesiónenvivoINAI El comisionado @OscarGuerraFord expone proyecto de resolución del recurso RRA 6422/17 interpues…",
        "RT @INAImexico: #SesiónenvivoINAI Asisten los comisionados @f_javier_acuna Areli Cano @OscarGuerraFord @mpkv_inai Rosendoevgueni Monterrey…",
        "RT @INAImexico: @SHCP_mx #SesiónenvivoINAI La comisionada @XimenaPuente presenta al Pleno proyecto resolutivo RRA 7132/17 interpuesto contr…",
        "RT @f_javier_acuna: Grata experiencia la presentación de “Periodismo urgente.Manual de investigación 3.0” de @ricardomraphael, @LeonardoCur…",
        "RT @Izai_Zac: Presentan manual de investigación a través de solicitudes de #transparencia https://t.co/1RPIYuh6Kg @INAImexico @f_javier_acu…",
        "RT @Izai_Zac: Gobierno Abierto se fortalecerá con la capacidad de respuesta de entidades públicas: Del Río https://t.co/alxl2sa5O8 vía @las…",
        "RT @lasnoticiasya: Gobierno Abierto se fortalecerá con la capacidad de respuesta de entidades públicas: @JulietDelrio @Izai_Zac #FILGuadala…",
        "RT @Izai_Zac: Este 7 de diciembre estará en #Zacatecas Fabiola Navarro Luna del @IIJUNAM en el foro “Sistema Nacional Anticorrupción y Acce…",
        "RT @Izai_Zac: El @Izai_Zac te invita al Foro \"Sistema Nacional Anticorrupción y Acceso a la Información Hacia el Combate a la Corrupción\";…",
        "RT @JulietDelrio: Hoy presentación \"Periodismo Urgente\" #FILGuadalajara2017 @INAImexico @f_javier_acuna  @OscarGuerraFord #AreliCano de @ri…",
        "RT @Izai_Zac: .@OscarGuerraFord con el autor del libro “Periodismo Urgente” @ricardomraphael previo a su presentación en el Salón Agustín Y…",
        "RT @Izai_Zac: .@ricardomraphael con @f_javier_acuna, Comisionado Presidente del @INAImexico, previo a la presentación del libro “Periodismo…",
        "RT @OscarGuerraFord: Siendo las 14:39 hrs. del 4 de diciembre de 2017 concluye la sesión pública del Pleno del #INAI.\n¡Gracias por seguirno…",
        "RT @Izai_Zac: Los Comisionados del @Izai_Zac se unen a la pena que embarga a la familia Bonilla Gómez, por la sensible pérdida de la Señora…",
        "RT @RindanCuentas: Hay un franco boicot al Sistema Nacional Anticorrupción; no hay Sistemas Locales Anticorrupción completos, no hay fiscal…",
        "RT @RindanCuentas: A partir de los medios de comunicación se pueden iniciar buenas investigaciones de corrupción: @louloumorales en #Ideasv…",
        "RT @RindanCuentas: ¿Qué tanto se castiga la corrupción en las urnas? Interroga @louloumorales sigue #EnVivo #IdeasvsCorrupcion de @SFP_mx h…",
        "RT @SFP_mx: .@louloumorales de @RindanCuentas en la mesa de debate sobre la percepción de la corrupción.\nSigue la transmisión en vivo: http…",
        "RT @RindanCuentas: Todo problema en México tiene su origen en la corrupción #salud #obrapublica  #educación señala @RoyCampos en #IdeasvsCo…",
        "RT @RindanCuentas: Estos son los 4 temas fundamentales para combatir la corrupción en el actual contexto mexicano de acuerdo a @louloumoral…",
        "RT @RindanCuentas: Para hacer valer las reformas constitucionales en materia de corrupción hacen falta capacidades sociales y contar con pr…",
        "RT @RindanCuentas: Debemos entender el fenómeno de la corrupción para saber cómo atacarla: @ilunapla del @IIJUNAM https://t.co/QPpBYsKd6u",
        "RT @RindanCuentas: La corrupción, un problema miltifactorial; @SFP_mx convoca a especialistas para tener diálogos vs corrupción #IdeasVsCor…",
        "RT @RindanCuentas: Designación del un nuevo auditor es un nuevo foco rojo en el #SNA porque abre la posibilidad de que sea colocado un audi…",
        "RT @SFP_mx: Agradecemos la participación de @ilunapla, @louloumorales, @MaxKaiser75 y @RoyCampos en la primera mesa de debates en el marco…",
        "RT @mundomontesdoca: La @SFP_mx organiza diálogos para discutir las causas de la corrupción en el marco de la Semana Anticorrupción de la A…",
        "RT @DantePreisser: Participé en representación de la @SFP_mx en la Mesa sobre la Implementación de los Sistemas Locales Anticorrupción de l…",
        "RT @ArelyGomezGlz: Aprovecho para felicitar a Juan Manuel Portal por su extraordinaria labor al frente de la @ASF_Mexico. Durante su gestió…",
        "RT @Izai_Zac: El autor de “Periodismo Urgente” @ricardomraphael agradece al @INAImexico por dar cauce a ésta obra. @FILGuadalajara #IZAInfo…",
        "RT @Izai_Zac: “El periodismo no está en crisis, la manera de financiarlo sí” @ricardomraphael en la @FILGuadalajara @INAImexico @f_javier_a…",
        "RT @INAImexico: Para el INAI es un honor presentar en la @FILGuadalajara   el libro \"Periodismo Urgente\", de @ricardomraphael https://t.co/…",
        "RT @INAImexico: Al moderar la presentación del libro en la @FILGuadalajara  el comisionado @OscarGuerraFord destacó que la obra es un manua…",
        "RT @navysanmartin: Mensaje @atrinidadzal ante Com.Vigilancia Diputados contiene 6 ejes rectores para conducción ASF, como articular sistema…",
        "RT @navysanmartin: En entrevista ante la Comisión de Vigilancia de la Cámara de Diputados para selección titular ASF @atrinidadzal propone…",
        "RT @atrinidadzal: Comparto breve ensayo entregado a Diputados en proceso de selección de ASF https://t.co/MQ9koxpgwO @ebohorquez @amparocas…",
        "RT @atrinidadzal: Comparto mensaje con propuestas ante Diputados en proceso de selección de titular ASF https://t.co/DXwzzzTbvM @El_Consult…",
        "RT @p_incorruptible: Dejé de trabajar en el #PRI desde la muerte de #Colosio, actualmente no milito en ningún partido: @atrinidadzal #Audit…",
        "RT @p_incorruptible: El éxito del #SNA en buena medida depende de la @ASF_Mexico y su independencia: @atrinidadzal #AuditoríaAutónoma",
        "RT @p_incorruptible: El reto es vincular los sistemas de fiscalización, anticorrupción y transparencia: @atrinidadzal #AuditoríaAutónoma",
        "RT @p_incorruptible: No buscaré un periodo extra en caso de ser designado como titular de la @ASF_Mexico: @atrinidadzal #AuditoríaAutónoma",
        "RT @RindanCuentas: Escucha las estrategias de @atrinidadzal para mantener con independencia partidistas la @ASF_Mexico https://t.co/OSD94QC…",
        "RT @JulietDelrio: Más autoritarios que nunca https://t.co/tRM9IzNoq6 Interesante opinión de @ricardomraphael #Entérate @lululopezsalas @Osc…",
        "RT @JulietDelrio: https://t.co/ZNR95i8RGf @malegconejo @infoqueretaro #SNT @AngelesDucoing @RocioCamposAngu @AlejanLafuente @ChristianVel26…",
        "RT @JulietDelrio: Invitan a foro sobre 40 años de reconocer derecho a informarse en México https://t.co/UgTD7ptReb #SNT @lululopezsalas @Ma…",
        "RT @JulietDelrio: Presentan manual de investigación a través de solicitudes de transparencia https://t.co/eZusaQiqKb @INAImexico @f_javier_…",
        "RT @Izai_Zac: #UnDíaComoHoy en 1860 se decreta la Ley de Libertad de Cultos, emitida desde Veracruz, donde residía entonces el gobierno del…",
        "RT @JulietDelrio: Hoy día del Trabajador Hacendario, que festeja a funcionarios que trabajan día a día en la administración de recursos fin…",
        "RT @JulietDelrio: https://t.co/e1qfxi5CkI #FILGuadalajara2017 #GobiernoAbierto @ITEIJal @INAImexico",
        "RT @Izai_Zac: No te puedes perder este 7 de diciembre a @LiliVelozM de la @RindanCuentas en #Zacatecas en el foro “Sistema Nacional Anticor…",
        "RT @Izai_Zac: Este jueves 7 de diciembre estará en #Zacatecas @atrinidadzal de la @ASF_Mexico en el foro “Sistema Nacional Anticorrupción y…",
        "RT @Izai_Zac: Este jueves 7 de diciembre estará en #Zacatecas @DantePreisser de la @SFP_mx en el foro “Sistema Nacional Anticorrupción y Ac…",
        "RT @navysanmartin: @louloumorales @EdnaJaime @dariomrs @slayllon https://t.co/gb7P1ZIKU5",
        "RT @JulietDelrio: https://t.co/2ZIR1sCGNC #SNA",
        "RT @JulietDelrio: https://t.co/pZtgyPpRWI buenas propuestas  @atrinidadzal #SNT #SNF #SNA",
        "RT @JulietDelrio: https://t.co/D30etBBCki #GobiernoAbierto @INAImexico @Izai_Zac",
        "RT @Pontifex_es: La fe se hace tangible cuando se concreta en el amor, especialmente en el servicio a los hermanos y hermanas necesitados.",
        "RT @atrinidadzal: Comparto breve ensayo entregado a Diputados en proceso selección Titular ASF https://t.co/MQ9koxpgwO @RindanCuentas @mexe…",
        "RT @atrinidadzal: Comparto mensaje con algunas propuestas ante integrantes de Cámara Diputados para selección titular ASF https://t.co/DXwz…",
        "RT @JulietDelrio: En unos momentos inicia presentación del libro de @ricardomraphael con nuestro Presidente @f_javier_acuna comentando y  @…",
        "RT @Pontifex_es: La sabiduría de Dios nos ayuda a saber cómo acoger y aceptar a aquellos que actúan y piensan de manera diferente a la nues…",
        "RT @JulietDelrio: Un caso de éxito fue el dictamen y publicación de la #LeydeConstrucción, antes de haber lanzado el Plan de Acción Local d…",
        "RT @Izai_Zac: “La participación civil es la base para que el ejercicio de #GobiernoAbierto, se convierta en un modelo de gobernanza” David…",
        "RT @Izai_Zac: El modelo del #GobiernoAbierto en #Zacatecas, ha permitido su adopción al interior del @gobiernozac, en la Ley Orgánica de la…",
        "RT @Izai_Zac: \"El 25 de septiembre de 2015 se instaló el #STL de Zacatecas, órgano máximo de toma de decisiones de #GobiernoAbierto en el e…",
        "RT @Izai_Zac: “El reto de #GobiernoAbierto ha sido involucrar a la sociedad civil para fomentar la colaboración y construcción entre autori…",
        "RT @Izai_Zac: Finaliza el Panel “Experiencias en la creación del Plan de Acción Local de Gobierno Abierto en San Luis Potosí, Zacatecas y J…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio participa en la reunión de trabajo de la Comisión de Vinculación, Promoción, Difusión…",
        "RT @Izai_Zac: Inicia la sesión de la Comisión de Protección de #DatosPersonales del #SNT.  #IZAInforma #LoTienesQueSaber https://t.co/LQPpZ…",
        "RT @Izai_Zac: Personal de la Dirección Juridica del @Izai_Zac; @nubiamilanes, Directora Jurídica y @silviasj25, Directora Administrativa, p…",
        "RT @Izai_Zac: Hoy la Comisionada Presidenta @JulietDelrio, participa en el #PabellonDeLaTransparencia de la @FILGuadalajara, en el Panel: E…",
        "RT @JuliaOlguinSer1: Todo listo para que inicie la conferencia magistral de @MiguelCarbonell aquí en #ParaísoCaxcán ¡Gracias por su asisten…",
        "RT @INAImexico: #INAImexico #CENAPI debe entregar información sobre acciones para prevenir actos de corrupción en su interior.\nComunicado:…",
        "Listos para escuchar la conferencia de @MiguelCarbonell que organiza la Diputada @JuliaOlguinSer1 https://t.co/DMRSF5JLOi",
        "RT @Izai_Zac: El @Izai_Zac te invita al Foro \"Sistema Nacional Anticorrupción y Acceso a la Información Hacia el Combate a la Corrupción\";…",
        "Felicidades Diputada @JuliaOlguinSer1 por su elección como Presidenta de la Mesa Directiva de la LXII Legislatura",
        "RT @JulietDelrio: Felicito a la Dip. @JuliaOlguinSer1 por su  Elección como Presidenta de la mesa directiva de la LXII Legislatura del Esta…",
        "RT @INAImexico: Escucha el spot ganador del Segundo Lugar del Concurso Nacional de #Spot de radio 2017. Los ganadores serán premiados en #P…",
        "RT @JulietDelrio: Felicidades @AngelesDucoing  @IACIPGTO\n nueva Comisionada Presidenta. #Felicidades #SNT   @INAImexico https://t.co/KjIMuG…",
        "RT @INAImexico: #MéxicoTransparente La nueva versión del #SIPOT se desarrolló con base en las propuestas de los sujetos obligados y de los…",
        "RT @ITEIJal: Los invitamos a las distintas actividades en el #PabellóndelaTransparencia hoy proyección de material de @CDHDF actividades de…",
        "RT @INAImexico: Te invitamos a conocer al Primer Lugar del Concurso Nacional de #Spot de radio, 2017 que organizó el INAI en conjunto con e…",
        "RT @JulietDelrio: Mañana en  #FILGuadalajara2017  Un gusto exponer el trabajo del Secretariado Técnico  Local  de #GobiernoAbierto #Zacatec…",
        "RT @Izai_Zac: El @Izai_Zac te invita al Foro \"Sistema Nacional Anticorrupción y Acceso a la Información Hacia el Combate a la Corrupción\";…",
        "RT @INAImexico: En el marco de @FILGuadalajara INAI presenta el libro “La importancia de los archivos históricos como garantes de la memori…",
        "RT @Coyo_Acosta: Circula una encuesta de una supuesta empresa que se hace llamar Investigación Estadística, a simple vista es un reporte en…",
        "RT @JulietDelrio: @atrinidadzal es uno de nuestros ponentes en el Foro del día 7 de diciembre, tiene toda la experiencia en temas de #Trans…",
        "RT @Izai_Zac: Aquí puedes consultar las ponencias de la sesión ordinaria de Pleno de hoy. #Infografía #IZAInforma #LoTienesQueSaber https:/…"
      ]
    }
  }
}