{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Varitas al cielo por Richard Harris. Hace justo 14 años una enfermedad terminal se llevó a nuestro Albus Dumbledore. https://t.co/mDi5O3Qagw",
        "Quiero esta cama. https://t.co/sOacbARtuK",
        "Tal día como hoy de 2002, fallecía Richard Harris. Varitas al cielo y gracias por dar vida a nuestro primer Albus Dumbledore. https://t.co/OUSsUoE8I5",
        "LLORO. https://t.co/lUz0wIJgX2",
        "El duelo más épico de la historia. https://t.co/ehQmveweL6",
        "RT @classland: Un Halloween en Hogwarts. No pido más.",
        "~ After all this time?\n~ ∆ℓωαуѕ. https://t.co/CWVhLBLboN",
        "\"Hay grandes libros en el mundo, y grandes mundos en los libros\". \n#DiadelasBibliotecas  📚 https://t.co/e8uuRQfqTY",
        "Cuando terminaste de leer Harry Potter y tuviste que disimular tu dolor al mundo. https://t.co/bi9aQ0m2Ii",
        "No puedo esperar para ver a Dumbledore joven, dando clases en Hogwarts, en la segunda película de 'Animales fantásticos'.",
        "Quédate con quien te bese el alma. https://t.co/tWO1Gh9pFF",
        "Mañana es lunes. https://t.co/ltQ9Wo6IEM",
        "Así se rodó Harry Potter. (Parte 2 de 2) https://t.co/bZuBNIdbCr",
        "Así se rodó Harry Potter. (Parte 1 de 2) https://t.co/OB1x4NvdKU",
        "El plan perfecto. https://t.co/xm15HamcR8",
        "— ¿Te gusta Harry Potter?\n— No, es una mierda.\n— https://t.co/eDcszCNKkU",
        "De lunes a viernes se me hace eterno, sin embargo el fin de semana se pasa más rápido que una snitch dorada.",
        "Todos hemos soñado alguna vez con recibir la carta de Hogwarts.",
        "Si quieres sumergirte en el maravilloso universo de Harry Potter y convertirte en mago o bruja, pasa por @pottertty y pide un personaje ⚡️",
        "Uno de los momentos mas tristes. https://t.co/T2eZw1j1SP",
        "∆ℓωαуѕ ⚡️ https://t.co/Y69O65BeD9",
        "Hogwarts es real. https://t.co/E1SW3FBlF7",
        "\"Tal vez Harry Potter es real y tú no.\"\n—John Green",
        "Localización real de los lugares mágicos de Harry Potter. https://t.co/8rt037ISyi",
        "RT @classland: Hay dos palabras que te abren las puertas del mundo: \n'Alohomora' y 'Bombarda'",
        "— No me gusta Harry Potter.\n— https://t.co/wLoGtaQy24",
        "- ¿Cuánto me quieres del 1 al 10?\n- ❾¾",
        "Me encanta esta escena. https://t.co/htxHxXqVxS",
        "RT si estás viendo 'Harry Potter y las Reliquias de la Muerte - Parte 2' https://t.co/hEq0yz43Ja",
        "Varitas al cielo por Hedwig. #Potterttys https://t.co/krmHE6mZcj",
        "RT @classland: Nunca me canso de ver las películas de Harry Potter. #Potterttys",
        "RT si estás viendo 'Harry Potter y las Reliquias de la Muerte - Parte 1'\n#Potterttys https://t.co/UTj4Sz3YVO",
        "'Harry Potter y las Reliquias de la Muerte' hoy en NEOX. Parte 1 a las 15:30 y Parte 2 a las 18:00. RT si las vas a ver. https://t.co/EO7ZYDi8qh",
        "Todos necesitamos profesores como McGonagall. Feliz #DiaDelMaestro. https://t.co/RYSw7fuYpj",
        "Faltan 720 días para Animales fantásticos 2.\nDe nada.",
        "Cuando encuentras al amor de tu vida por primera vez. https://t.co/2wVwDlncVm",
        "Todos lo estamos deseando https://t.co/xKtHRInpIs",
        "Una Navidad en Hogwarts, por favor. https://t.co/bBEcO89YYh",
        "Rt si estás viendo 'Harry Potter y el Misterio del Príncipe' https://t.co/7CQPlPR3i0",
        "Mi plan perfecto. https://t.co/JwY5M9NaNf",
        "Faltan 721 días para Animales fantásticos 2.\nDe nada.",
        "¿Quieres jugar en nuestro exclusivo rol de Harry Potter?⚡️\n¡Pasa por @pottertty y pide un personaje! https://t.co/MPpr1gfmWY",
        "Cuando ves que todos ya han ido a ver Animales fantásticos y tú todavía no puedes ir. https://t.co/KvEOBqnCei",
        "En el mundo hay dos tipos de muggle. https://t.co/IJ6XDacUtX",
        "Faltan 722 días para Animales fantásticos 2.\nDe nada.",
        "LLORO. https://t.co/S8U5SKnWLr",
        "¿Alguien que edite vídeos de alta definición con Sony Vegas o similar? ¡Mensajéame!",
        "Harry Potter. @SoyMarcos1 https://t.co/40GYkiy5qM",
        "RT @J_Coll14: ¡NUEVO VÍDEO! Hablando del famoso juego de rol @pottertty ambientado en @Hogwartssite  https://t.co/iMlZlS4Q0Y",
        "Tal día como hoy de 1994 daba comienzo el Torneo de los Tres Magos. https://t.co/IsboRaBVnr",
        "¿Quieres jugar en nuestro exclusivo rol de Harry Potter?⚡️\n¡Pasa por @pottertty y pide un personaje! https://t.co/MPpr1gfmWY",
        "Confieso que a mí me pasó la otra noche 😹",
        "Cuando te levantas a las 3 de la mañana a coger comida de la nevera y tu madre te pilla. https://t.co/vOwRcCj44X",
        "Faltan 723 días para Animales fantásticos 2.\nDe nada.",
        "@cliffobsessed Eso es genial ^^",
        "Shirley Henderson, la actriz que que dio vida a nuestra Myrtle la Llorona, cumple 51 años hoy. ¡Felicidades! https://t.co/AK7M16P9eI",
        "Acabo de salir del cine. La magia vuelve a inundar nuestras vidas, con la genial película de 'Animales fantásticos y donde encontrarlos' https://t.co/8i0tCYs0b2",
        "RT si estás deseando ir a ver la segunda entrega de 'Animales fantásticos' https://t.co/yTUTigKzdf",
        "La magia está más viva que nunca. https://t.co/GJLKFu2uue",
        "RT @classland: Tal día como hoy de 1994, Harry Potter le cuenta a Cedric Diggory que en la primera prueba del Torneo de los Tres Magos habr…",
        "Ilustraciones originales de JK Rowling del libro \"Harry Potter y la piedra filosofal\". https://t.co/9M4DmcDmSJ",
        "Tal día como hoy de 1994, los Gryffindor de cuarto año tienen clase de Herbología sobre los bulbotubérculos.",
        "La segunda entrega de 'Animales fantásticos' se estrenará a nivel mundial el 18 de noviembre de 2018. https://t.co/ouC8voB8Hm",
        "Faltan 724 días para Animales fantásticos 2.\nDe nada.",
        "El que murió por poder.\nEl que murió por amor perdido.\nY el que recibió la muerte como un viejo amigo. https://t.co/FWbvSWj3Gk",
        "En noviembre de 2018 se estrena la segunda película de Animales fantásticos. https://t.co/EfW27wJHRX",
        "Faltan 725 días para Animales Fantásticos 2.\nDe nada.",
        "- Te quiero.\n- ¿Cuánto?\n- Tanto como Newt Scamander a sus criaturas mágicas.\n- https://t.co/AUGw7HvxEA",
        "La secuela de \"Animales fantásticos y dónde encontrarlos\" comenzará su rodaje en julio de 2017. https://t.co/KEjk7RaTLU",
        "#DiadelaMusica https://t.co/lHCAe63YLM",
        "Feliz #DiadelaMusica https://t.co/GFwbP4V9gg",
        "¿Ningún muggle se ha dado cuenta de lo que pone en #LaChaqueta? https://t.co/BFypgfazsR",
        "Ya sabemos por qué es tan cara, ¡habla pársel! #LaChaqueta https://t.co/mBG9SQpHoq",
        "#LaChaqueta vale más de 100 mil dólares. ¿Tiene escondida una capa de invisibilidad o qué?",
        "Solo los duendes de Gringotts podrían pujar por #LaChaqueta https://t.co/xYUSVGNPSL",
        "Este invierno voy a necesitar #LaChaqueta para protegerme de los dementores. https://t.co/QraUSFKULj",
        "- #LaChaqueta vale más de 100,000 dólares. ¿Quién la quiere?\n- https://t.co/bTr0NCuqaS",
        "¿Qué objeto de Harry Potter te comprarías con lo que vale #LaChaqueta?",
        "Ni con todo el dinero que se esconde en la cámara 713 podríamos comprar #LaChaqueta. https://t.co/zY1AAAcOnb",
        "- #LaChaqueta cuesta más de 100,000 dólares.\n- https://t.co/4Zr9HrPVkc",
        "Cuando #LaChaqueta cuesta tanto como comprar una réplica del Ford Anglia volador. https://t.co/36kf9WxXqK",
        "¿Acaso #LaChaqueta es un horrocrux para ser tan cara? https://t.co/jcVweJHUvo",
        "El duelo más épico de la historia.\n#HP7P2 https://t.co/ytFDrW7AAM",
        "Varitas al cielo por Alan Rickman.\n#HP7P2 https://t.co/cU7qMIKScF",
        "- After all this time?\n- Always.\n#HP7P2 https://t.co/Gw6KgAYnvg",
        "RT @classland: https://t.co/SwzuUcTXtC",
        "RT si estás viendo \"Harry Potter y las Reliquias de la Muerte – Parte 2\" ⚡️ https://t.co/0OGW4VTfjX",
        "Esta noche tenemos otro sorteo de lujo, con productos de 'Animales fantásticos'",
        "Quédate con alguien que te mire como Newt Scamander mira a este thunderbird. https://t.co/0QkQswCovx",
        "Harry Potter y las Reliquias de la Muerte – Parte 2 hoy a las 22:35 en La Sexta. RT si la vas a ver. https://t.co/wzOd3ghLsQ",
        "¿Qué os ha parecido?",
        "RT si ya has visto 'Animales fantásticos y dónde encontrarlos' https://t.co/eYggJSTX4i",
        "RT si estás deseando ir a ver 'Animales fantásticos y dónde encontrarlos' https://t.co/IlZKs6IAxA",
        "RT @classland: No eres un verdadero potterhead si no te emocionaste con la muerte de Dobby",
        "¿Algún youtuber por aquí con ganas de colaborar? ¡Mensajéame!",
        "Varitas al cielo por Dobby.\n#Pottersuis https://t.co/hFGV2TdDAU",
        "Dobby no tiene amo.\n#Pottersuis",
        "Odio los anuncios casi tanto como a Dolores Umbridge.\n#Pottersuis",
        "Feelings. #Pottersuis https://t.co/G9vhaqslqh",
        "Odias más a Dolores Umbridge que a Voldemort, admítelo. #Pottersuis"
      ]
    }
  }
}