{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NoticiasUno: #NoticiasUnoAlAire Viva los contenidos de la red independiente en nuestras redes sociales:\n\n#Facebook: https://t.co/EajuBf…",
        "RT @rubenblades: Con mi papá, 93 años. https://t.co/a1tKA0BtWC",
        "RT @joannabolona: Messi y el gol 6,000 del Barcelona en #LaLigaxESPN . ¡GOLAZO! 🔥 https://t.co/yMXIuZf7yr",
        "RT @ivanmarulanda: Muchas mentiras se han difundido sobre la Consulta Anticorrupción, aquí les dejo un link donde se desmienten una por una…",
        "RT @CDsantiagoj: Colombianos los invito a votar X 7 veces SÍ en la consulta anticorrupción. ¡Hagamos historia y masifiquemos el mensaje par…",
        "RT @ANNALVAREZG: La consulta anticorrupción cuesta 310.000 millones aprox, la corrupción nos cuesta 52 billones aprox. \n\nLA CORRUPCION NOS…",
        "RT @PaolaSantofimio: Nuevo caso de “¿Usted no sabe quién soy yo?” en Medellín\n\nEste fin de semana se hizo viral un video en el que aparece…",
        "RT @DanielSamperO: Los invito a que nos sumemos a esta causa: vamos a conseguir que ocho personas del Pacífico, que no tienen recursos pero…",
        "RT @CathyJuvinao: ¿Cuántas cachetadas de realidad más necesitamos para aprender que NO SE DEBE CREER EN CANDIDATOS QUE PROMETEN NO SUBIR IM…",
        "RT @IvanDuque: Soy Iván Duque, y como tú, no quiero nos suban más los impuestos. Quiero seguridad y no más impunidad. Soy Iván Duque, y soy…",
        "RT @ContraGodarria2: Amigos míos por favor los invito a reportar esta cuenta @Javierd28544680 quien me ha amenazado y pone fotos mías como…",
        "@JimenezLadys @Yo_Filomena La tusa te baja entre unos 54 y 80 Kilogramos de una...\nhttps://t.co/VinawVrGB7",
        "El Búfalo de San Luis\nJuan Gilberto Funes.\nMi primer ídolo del fútbol y de Millonarios.\n@MillosFCoficial https://t.co/GmBZ9JQ1pP",
        "Por qué tutea a él? https://t.co/txPw59keTD",
        "RT @AntanasMockus: Los invito a compartir estas imágenes para vencer el miedo y la mentira con pedagogía #ConsultaAnticorrupción 👍🏻 RT http…",
        "\"Histórica reunión de expresidentes colombianos...\" debemos ser los primeros productores mundiales de paja enana. https://t.co/mfVMW9ONr9",
        "@gabodelascasas https://t.co/onopuq58DW",
        "RT @IvanDuque: Las promesas que hicieron los políticos ayer, son los impuestos de hoy. William Mackenzie\nKing",
        "RT @IvanDuque: #Bogotá| Voy a ser el presidente que se la juegue por bajar impuestos y mejorar los salarios de los trabajadores colombianos…",
        "RT @isabellardila: #7RazonesParaVotarLaConsulta https://t.co/nl61erk8k1",
        "@JuanPerez0620 @merv59 @petrogustavo El Presidente #DuqueEstáCumpliendo. Colombia se está convirtiendo en un país más solidario...\nCon los ricos. https://t.co/OB3YkulLXL",
        "Those things that one does not understand. https://t.co/KmHEmtMnwI",
        "RT @hernanmorenoe: La mentira para engañar al elector debería ser un delito no excarcelable con una multa no menor al 30% del valor total a…",
        "Si cambia la palabra grande por exitoso, habría lugar a discusión. De lo contrario... https://t.co/8ga7uN6bM2",
        "RT @petruStone: La NASA nombra asteroide en homenaje a Aretha Franklin https://t.co/KCqlbyAAFV https://t.co/qgI6VhzNrX",
        "RT @ClaudiaLopez: Increíble que un colombiano ejemplar como Nairo Quintana manifieste tranquilamente su apoyo #7vecesSí a una causa ciudada…",
        "@ANNALVAREZG De #UnaVacaPorDeLaCalle a #UnaVacaPorMacias?\n@matadoreltiempo\n#7vecesSí\n#7Sí\n@AngelicaLozanoC https://t.co/szedQaq5oz",
        "RT @stevenarce: Carrasquilla propone + impuestos, quitar subsidios a pensiones, subir tarifas de servicios en la Costa, bajar tributos a la…",
        "RT @MirandaBogota: Mi pregunta a Lafaurie sobre el magnicidio de Jaime Garzón y su relación con Narvaez condenado a 30 años de prisión por…",
        "RT @PirryOficial: Oigan! Y Ordóñez que es la vida?\nTanto silencio me preocupa.",
        "@TransMilenio hay buses que prestan  servicios de alimentador de la ruta 16-7 que no están haciendo el recorrido completo. El bus de las fotos se devolvió en la \"Y\" de Fontibón sin haber pasado por el Recodo donde la gente se queja de demoras hasta de 45 minutos.\n11:35 am https://t.co/9bPCeTJaqu",
        "RT @hectorabadf: El nivel intelectual de este tipo Macías nos devuelve a las épocas más oscurantistas del mundo. Para él es posible contrat…",
        "RT @DanielSamperO: Voy a votar en la #ConsultaAnticoncorrupcion: trataron de pasar esas medidas ocho veces por el Congreso y ocho veces no…",
        "RT @UnCaricaturista: ¿¡¡Qué es este puto frío?!! ¿Hasta qué día estan contratados esos chamanes??",
        "RT @fdbedout: A propósito de la condena contra José Miguel Narváez por el asesinato de Jaime Garzón, ¿Algún día sabremos quienes conformaba…",
        "@merv59 Que pena con la gente que no estudia; Macías los está haciendo quedar como un crocs @matadoreltiempo\n@DanielSamperO\nhttps://t.co/BIdjEI8ZTE",
        "RT @DanielSamperO: Chamanes enmermelados y castrochavistas pagados por Santos habrían sido los responsables del mal clima durante la posesi…",
        "RT @SenorCaicedo: Otro buen muchacho de Álvaro Uribe, caído en desgracia. https://t.co/Cq1EvqVlt6",
        "RT @MirandaBogota: No señores! \nNi contralor que coopere, ni contralor de bolsillo!!! \nMi voto será por meritocracia, por quien cuide los r…",
        "RT @CristoAtado: ¿Qué cosa mala hizo el pobre león para que lo anden maltratando? Los circos son un asco. Peor los que van. Degenerados.…",
        "@leyendo_quijote está cita apócrifa me podría sugerir que el rucio le habló a Sancho.\n@SenorCaicedo https://t.co/5pLz68hmwU",
        "RT @stevenarce: Ernesto Macías dice que va a votar Sí a todos los puntos de la consulta, excepto la de bajarse el salario. Lo justifica dic…",
        "RT @InfoLecturas: 🔷 Girardot, un paraíso colombiano que pocos conocen #Viajes https://t.co/pe7gAsTez9",
        "RT @Contravia: No fue una buena semana para el Uribismo; Dos de sus más fieles seguidores demuestran un bajo nivel de debate mientras su as…",
        "RT @matadoreltiempo: https://t.co/QccdfI5bke",
        "Nuestra educación sigue en la antigüedad, tablillas de arcilla, estiletes... https://t.co/N5tkH78dh8",
        "RT @AngelicaLozanoC: Voy con Mockus a DiverPlaza en Engativá a conversar sobre la #ConsultaAntiCorrupción\n3:30 pm\n\n¿Voluntarios para acompa…",
        "Buenas tardes. Pueden postear  el Link por favor?\nGracias. https://t.co/eb8rxZR75g",
        "RT @moya_carloss: Domingo de pedagogía contra la corrupción. El próximo 26 de agosto votemos #7VecesSí ✊🏻 https://t.co/AIXzr3cL3a",
        "RT @SenorCaicedo: Y dicen que las redes sociales no sirven para nada... #MagűiPayán https://t.co/Gk7Lpclrzl",
        "@GotenksGarcia @AngelicaLozanoC @elespectador Cualquier pregunta dirigirse directamente a @lachetaller\n@SenorCaicedo https://t.co/PDChBCvzt0",
        "Esos son tristes buenos, pero creo que los tristes malos... https://t.co/m76M16JjAN",
        "RT @LoreBeltran: ¿Ya leyeron a @DCoronell? https://t.co/bIallkklVd",
        "RT @colombia_hist: El parqués, juego colombiano que no se juega en ninguna otra parte de América Latina No es hispánico, ni indígena, ni af…",
        "Por supuesto, empezando por eliminar argumentos prejuiciosos https://t.co/GN6BAserXG",
        "RT @Pavlov_RCh: @AlbertoBernalLe @petrogustavo @IvanDuque Si Duque decepciona no votaré más por presidente de la República.  2 veces decepc…",
        "RT @HistoriaEnFotos: Una bandeja de plástico que tardará 500 años en degradarse sólo porque algunas personas no quieren pelar una mandarina…",
        "Oh, qué inteligente!!\nUtilizando psicología inversa... https://t.co/UjVcHSYP6K",
        "¿Sabían que la palabra la pueden meter en todos los lados sin que la oración pierda el sentido? https://t.co/kGeKyGIUYF",
        "@INPEC_Colombia El CM de @INPEC_Colombia se da sus grandes licencias: https://t.co/rVxCsarGQp",
        "RT @INPEC_Colombia: https://t.co/zTykvQIAjl",
        "RT @LoreBeltran: Si coger es rico, imagínate coger la cédula el 26 de agosto para ir a votar la #ConsultaAnticorrupción.",
        "#AdivineLaPelicula\n\"He tratado con mafiosos, bandidos y asesinos pero los banqueros son asquerosos\" https://t.co/loZxENJeBA",
        "@ElJodario @jodas11 No tiene que renunciar, son \"cargos de libre nombramiento y remoción\".\nLo echan y se acabó.\nFin de la historia. Dejen el drama.\nhttps://t.co/ehEQyqz8Jd",
        "RT @DanielSamperO: Por favor lean y den RT a este artículo de @ARTUNDUAGA_ en que desenmascara las mentiras sin escrúpulos del senador Mací…",
        "Préstame dinero no más! https://t.co/nbIBR2Y3vX",
        "RT @jbonR: ¡¡¡ EXTRAORDINARIO !!! 👏👏👏👏💪💪💪💪\n\n https://t.co/cTZuK84TQv",
        "RT @ANNALVAREZG: La consulta anticorrupción no tiene partido, ni color. Fue avalada inicialmente x la mayoría del congreso. \n\nSi Ud está ca…",
        "RT @ANNALVAREZG: Una persona que falsifica y miente en la hoja de vida para acceder a un cargo o una posición, es una personas capaz de fal…",
        "RT @merv59: José Félix Lafaurie, nombrado como Superintendente de Notariado y\nRegistro por Álvaro Uribe, en el año 2002, fue suspendido en…",
        "RT @VotaSi7Veces: Mañana domingo seguimos #ConstruyendoPaís con la cuarta #ConsultaALaCalle de #Vota7VecesSí, comité de impulso independien…",
        "RT @PartidoVerdeCoL: Reunión en Valledupar-Cesar de los comités promotores de la consulta anticorrupción.\n\nOrganizando las actividades de l…",
        "RT @5RAZ0N: @SenorCaicedo Lejos de cualquier otra consideración, esto es hermoso.\nInspirador.\nhttps://t.co/spUmK7sDfr",
        "@MiremosaVer @ANNALVAREZG @cmbustamante @PalomaValenciaL @IvanDuque @merv59 @MariaCo60882739 @Marianiniecheve @Caidadelatorre @NILIRKAN2 @juan_alies @LFAnzolaC @elmermontana @juancadelgado @gurozu @sony_ca21 @DIDASKALOSW @lbertoortiz @wicarni @CeDemocratico Mover a la abstención en la #ConsultaAnticorrupción\nEs de corruptos?\n#7VecesSí\n#LaConsultaEsDetodos\nhttps://t.co/rfjISqDGZN",
        "RT @cmbustamante: ¿Votará usted la consulta anticorrupción?",
        "@Ropivemo @evapalie A la olla politiquera le dañaremos el funcionamiento  #Agosto26Vote7VecesSÍ\n#ConsultaAnticorrupción\n#7VecesSí\nhttps://t.co/pYBxcMi0y8",
        "RT @ArielAnaliza: Y entonces qué... nos vamos a dejar ganar de los corruptos?\n\n26 de agosto a votar 7 veces sí https://t.co/lRwXyOtCMo",
        "RT @CesarPachonAgro: \"Lamento que una persona que porta armas y agrede personas del Centro Democrático sea liberado y una persona como yo,…",
        "@MauricioLizcano @vicsaavedraM @IvanDuque Prefieren la \"brillantez\" de:\nmaltratadores de mujeres,\ncarga maletas,\nbachilleres, etc que compartan \"lo fundamental\"?\n\nhttps://t.co/qQGFHrx9UW",
        "@merv59 Que se inventen y AUTO entreguen algún premio equivalente al Nobel de Paz a ver si dejan de actuar con tamaño patetismo.\nhttps://t.co/qPydgOeYhJ",
        "Hoy × Hoy,\nDía  × Día,\nCasa × Cárcel y\nVote × Plata \nAmigos × Siempre?\nI G U A L  A:\nCorrupción × doquier.\n#7VecesSi\n@ANNALVAREZG\n@AngelicaLozanoC\n@SenorCaicedo https://t.co/8gNuCWymF2",
        "RT @LauraDuran_V: No puedo con el último argumento 🤣 Enserio no se dejen engañar con noticias falsas, no se dejen influenciar por los que n…",
        "@PaulaMorenoZ Colombia llena de capataces y carente de líderes. https://t.co/dp3d28JLT4",
        "RT @vanedelatorre: Esta mujer es fascinante: la primera Ministra negra en la historia de Colombia, brillante, estudiosa, responsable. @Paul…",
        "Tú y yo, Colombia y tú.\n7 veces sí.\nPiénsalo.\nhttps://t.co/EjoqCKnA6u",
        "RT @MirandaBogota: Te imaginas, tú y yo votando 7 veces sí en la Consulta Anticorrupción!!! https://t.co/00dTAVZBYH",
        "RT @foxlider1: Listo #video muy bueno como para #Compartir en #Twitter por todo el #Mundo para combatir #CambioClimático bueno para el #Med…",
        "Que Duque está acertando al escoger algunos de sus colaboradores?\n@sergio_fajardo https://t.co/ks2SlZMwaS",
        "@PRINCECHILEMIX @ZrtAbejita Me declaro fan incondicional de #MAINA una tumaqueña de admirar. Puro corazón.\n@SenorCaicedo\n@DanielSamperO\nhttps://t.co/ayypmV6jec",
        "RT @AngelicaLozanoC: Es absurda la supuesta estrategia detras de #ConsultaAnticorrupción para ‘lanzarse a la alcaldía de Bogotá’:\n\n¿No serí…",
        "RT @lbertoortiz: El maldito veneno con el que quieren volver a envenenar a nuestros campesinos y se equivocan algunos colombianos si creen…",
        "Jajajaja que paliza.\nhttps://t.co/x2kWyJ4Y5b",
        "@Yopucheros @ElBienhumorado #Macias por su inteligencia, erudición, eficacia, perspicacia, audacia, decencia, prudencia, elegancia, pragmatismo...\n@SenorCaicedo\nhttps://t.co/HbFVsOJSv0",
        "De los huevitos de Uribe a las naranjas de Duque. https://t.co/t2iSXuRNXH",
        "RT @yeyonet: Duque y la consulta anticorrupción https://t.co/DGNyfjRhzR",
        "Simbiosis. https://t.co/YaXLv1aCSk",
        "#EnBLUJeans lo que quiero vender en Internet son ideas de todos los tamaños, desde ideitas hasta ideotas.",
        "RT @Melquisedec70: Sus apellidos no son Duzán ni Vélez ni Matador ni Samper.\nPero son periodistas, más periodistas que todos nosotros. \nEst…",
        "RT @JohnMayorga78: @BluRadioCo  @enblujeans1 #EnBLUJeans  mi emprendimiento son carcasas para celular personalizadas con la foto o imagen q…",
        "No hay que ser tan fanáticos de la semántica, filología y/o etimología.\nLe envío un cordial, respetuoso, ritual y humanístico abrazo. https://t.co/Hw3sH15oGe"
      ]
    }
  }
}