{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "😂😂 https://t.co/3sU1vJxhnK",
        "RT @Walter_Riso: Si crees que vales como persona, llegarás a la conclusión que todo amor debe ser recíproco. #WalterRiso",
        "RT @YayoGutierrez: Ser huevona no es cute.",
        "RT @Ricardo_Arjona: Puebla 👏\nSOLD OUT.\nAgradecidos.\n#CircoSoledad\n(WT) https://t.co/DNlbxlEoHZ",
        "RT @el_viejopaulin0: \"¿Lo felicitamos o qué pedo?\"\n\n—Los hijos de Ricky Martin.",
        "¡Increíble! Pero falto Mi novia se me está poniendo vieja. 😪 https://t.co/ltKJlEgxDw",
        "Que nervios! 🙈🎉 https://t.co/wZQ9og5wtM",
        "Aquí casual. #LobosBUAP https://t.co/RP7LaEzwsn",
        "RT @BorrachosVIP: Marihuana | Cocaina | Tu perra indiferencia https://t.co/56hJkqcZZN",
        "Me dan hueva sus platicas de \"amor\" 🙄🙄🙄",
        "RT @werevertumorro: Yo viendo decente y discretamente a mi crush. https://t.co/bccSDVB6l1",
        "La historia de mi vida 😭 https://t.co/Fb9BjAbxRP",
        "¿Cómo pueden decirse amiga de alguien a quien envidian tanto?",
        "@iaralandia @DvnDiazG Really? Como sabes Daniel? Pinche gente me caga. Jajaja",
        "RT @alexoficial: ¡Gracias #Puebla por dos noches espectaculares! Son un público increíble. #ElPotrilloYaSeVa #AbajoDelAla #AFStaff https://…",
        "RT @Letuitero: Cuando me preguntan si ya sé lo que haré saliendo de la carrera https://t.co/uTcuy8jlAR",
        "Yo en este momento. https://t.co/htuy0TvhEs",
        "@luigy_basstmb @Richye_Ortega Véndanme uno añeñe! No tengo mi credencial 😞",
        "RT @alejodorowsky: Nunca nuestras palabras podrán expresar por completo lo que pensamos.",
        "A veces somos chavitas bien. 💁🏻😌💕 #TheColorRun #5km🏃 #Bestie… https://t.co/zl8qto4YbP",
        "RT @rominallanes22: Chavez no esta tan puteado si lo comparas con mi Kardex.",
        "RT @nabileahumada: Tu morra no está tan culera si la comparas con como le quedó la cara a Chávez.",
        "Las canciones de @monlaferte expresan mis sentimientos reprimidos.",
        "RT @LobosBuapMX: ¡Somos Campeones!🐺\nMarcador Final. @fcjuarezoficial 1-2 @LobosBuapMX \nMarcador Global #FCJuárez 2-4 #LobosBUAP\n#SomosUnSól…",
        "RT @LobosBuapMX: Medio tiempo. Marcador Parcial\n@fcjuarezoficial 0-1 @LobosBuapMX \n#SomosUnSoloEquipo #YoSoyLobo #LimpiemosNuestroMéxico ht…",
        "RT @PlugInBeqky: No todos stalkean por amor. Yo por ejemplo stalkeo para burlarme de las personas.",
        "RT @NetflixLAT: No es solo una pregunta, es LA pregunta. https://t.co/EqBn34Fz0f",
        "Aunque hay temor, existe la esperanza! VAMOS @LobosBuapMX",
        "RT @Sabinaquotes: El amor nunca elige con quién.",
        "Quiero pensar que no comí como un vil cerdo y solo es mi estomago que ya se acostumbro a poca comida. 😭",
        "https://t.co/QOIIs4yQ3R #NowPlaying #MiBuenAmor  https://t.co/QOIIs4yQ3R",
        "A veces quiero una relación bien pero llega el fin de semana y se me pasa. 😌",
        "RT @nabileahumada: Luego pasa que te la llevas cagándola y ya ni cuenta te das.",
        "RT @aryato19: Por que cuando te dicen que seas serio es cuando más mierda se te ocurre?",
        "RT @Ricardo_Arjona: El Show está por comenzar.\n#CircoSoledadLaGira\n#CircoSoledad\n(WT) https://t.co/ucH0VfnRSO",
        "@iaralandia Te odio",
        "RT @MirreyNoble: Que culero cuando cruzas mal la calle y te tocan claxon, no mames, mejor písale hasta el fondo pero no me avergüences así…",
        "RT @Ricardo_Arjona: MÉXICO 🇲🇽, solo un día más.\nhttps://t.co/jzMLHteoHc\n#CircoSoledad\n(WT) https://t.co/qnjmgXsRl3",
        "RT @sofiapzvl: \"Las cosas pasan porque se permiten o porque se provocan\".",
        "La foto de la discordia.",
        "Pofavo ☹️ https://t.co/zhNnUSTYuD",
        "@DvnDiazG Ya pues! Que hasta me ponen triste tus tuits.",
        "La delgada línea entre perder el orgullo y perder la dignidad.",
        "Instinto siempre pudo más que sesos.",
        "RT @AscensoMX: Bienvenido @LobosBuapMX a la #GranFinal del #Clausura2017 en el #ASCENSOBancomerMX 👏👏👏👏👏👏👏👏\n⚽ #SienteTuLiga ⚽ #AbrazadosPorE…",
        "RT @EdieHdez: Creo que no hay dudas de quién quedará campeón. 🐺🏆",
        "RT @EresInteligente: «Cuando estás solo eres todo tuyo» Oscar Wilde",
        "Pude haber dejado las cursilerías para otra relación...",
        "Con los más feos. 🙄😊🤗🔥💙 https://t.co/cSMHYdidbO",
        "OOOORAAAA ¿Por qué tan feo pues?",
        "RT @silviaolmedo: Lo que define a una persona es lo que hace, no lo que dice que hace, una declaración de intenciones no es un acto",
        "La vida me dijo a gritos que nunca te tuve y nunca te perdí.",
        "@DvnDiazG Nunca me invitas. 😒",
        "Yo jalo a donde sea y cuando sea, los que no jalan son mis papás. 😞😩🙄",
        "@MagdalenaMRR1 Ayer te quería, hoy te odio otra vez.",
        "RT @soymiltoner: — ¿Y el amor de tu vida?\n— https://t.co/DPunmMzamX",
        "Yo cuando veo #GreysAnatomy 😭 https://t.co/2or9VRPFvu",
        "RT @Sabinaquotes: Tengo nostalgia del futuro, no del pasado.",
        "RT @elefectoleopi: https://t.co/CTkfv0Pwy9",
        "A estas alturas no hay necesidad de andar fingiendo lo que no sienten. O sea PA'QUE?",
        "RT @SergioADippW: \"Hay payasos con sonrisas de colores... \n\nQue se ríen pa' ocultar cuánto les duele.\"  #CircoSoledad",
        "RT @Javisness: — Te amo.\n— Estoy salvando el semestre.",
        "@DvnDiazG Jajajaj puro chisme. 😬",
        "No era yo, me hackiaron. https://t.co/8yAOz5UsN5",
        "RT @BorrachosVIP: #ComoCuandoPrometo ponerme a dieta y veo un puesto de tacos https://t.co/KZaTDSCrSd",
        "Cada cual su vida yo quise la verdad,  tú la mentira.",
        "Odio odio odio odio vivir tan lejos.",
        "RT @Sabinaquotes: Algunas veces vuelo y otras veces me arrastro demasiado a ras del suelo.",
        "RT @soyMargarlto: yase sed dela mala",
        "Faltan 22 días para la boda de Leticia y adivinen quien sigue engordando. 😩😰",
        "@DvnDiazG Jajaja te está sangrando la lengua.",
        "😔",
        "Prendemos el fósforo y nos gusta creer que podemos controlar el fuego. 🔥",
        "Pa' cubrirte tus carencias de ternura y desenfreno.",
        "Duele verte con un tipo al que le faltan las ideas y le sobran argumentos... #NowPlaying #Arjona",
        "@DanDzP 🙄🙄 Ni aguantas nada",
        "RT @eleconomista: Aprende a ser una máquina de buenas ideas 💡 https://t.co/GMtW39mBfP",
        "RT @Guarromantico_: —Y... ¿cómo vas con la dieta?\n—Pues hoy, solo me comí dos huevos\n—¿De granja o de rancho?\n—De Kinder Sorpresa",
        "RT @teresuch: No todo lo que se ve en las fotos es real.",
        "Nunca quieras a alguien que para estar con alguien, finge lo que no es.",
        "RT @SonReflexiones: \"Nunca vuelve quien se fue, aunque regrese.\"",
        "RT @Sabinaquotes: El amor eterno dura tres años.",
        "RT @Letuitero: El amor no es necesario si tienes:\n\n—Spotify.\n—Twitter.\n—Internet.\n—Netflix.\n—Comida.\n—Caguamas.",
        "RT @Letuitero: —Tú, yo, un sartén, 2 huevos, 200 gramos de harina, 300 ml de leche, no sé, no lo pienses. \n—No te voy a hacer hot cakes\n—¡Á…",
        "RT @MirreyNoble: \"Adiós amor\", ahora es considerado un himno nacional, para nosotros que valemos madre en el amor.",
        "RT @Sabinaquotes: Hay caprichos de amor que una dama no debe tener.",
        "RT @Ricardo_Arjona: Y que empiece la función de este Circo Soledad...\nLanzamiento Mundial\nYA DISPONIBLE\nhttps://t.co/jzMLHtvZyK\n#CircoSoled…",
        "@mily2295 🙈 https://t.co/54pChED33Z",
        "#GreysAnatomy 💙 https://t.co/dl3k0hJ3js",
        "RT @CarlaMorrisonmx: Pasen a darle amor a mi recién estrenado tumblr... https://t.co/D09NyfpYeU https://t.co/sRp9aviyCc",
        "RT @ReginaBlandon: 🙌🏻😁 Ortografía básica vía @algarabia @ElChingonario https://t.co/ZObDMdLSYo",
        "RT @Letuitero: Cuando el profe cuenta un mal chiste pero necesitas pasar la materia https://t.co/i7uUH5YCDO",
        "RT @nabileahumada: Llevo hinchada TODO EL AÑO.",
        "Este verano tengo menos ganas de ir a la uní que en toda la carrera. 😩",
        "RT @yosoyfabu: Gigñac se tuvo que haber ido, no puede ser que el francés venga y haga lo que quiera con los árbitros.",
        "RT @EitanBenezra: Pensaría que un rayo no cae dos veces en el mismo lugar pero....\n\nVeremos",
        "RT @InvictosSomos: ¡¡MOMENTO DE LA FINAL DE LA GLORIOSA LIGA MX!! 🇲🇽",
        "RT @Letuitero: — Se murió el abuelo, ¿ahora qué hacemos? \n— Pongamos la imagen de un listón negro en Facebook. \n— Sí a huevo, eso hubiera q…",
        "RT @Letuitero: Cuando te despiertas más cansado y más adolorido de lo que te fuiste a dormir, y te das cuenta que ni para dormir sirves.",
        "RT @AdrianMoraless: ¿No tienes una sonrisa menos inolvidable?"
      ]
    }
  }
}