{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ElRespondon11 @maryfernc @Sabiens @ekbufalo coño escuaca, tambien puedes subir fotos!!!??? te felicito pana, ahora dime una vaina: en la del camión ibas tu a recoger tu caja del clap, como buen escualido lambusio y repelero que eres? jajajajaja",
        "@ElRespondon11 @maryfernc @Sabiens @ekbufalo Veo que te esforzaste escuaca, ya comenzaste a subir videos, te felicito. Aunque eso no te va a multiplicar las neuronas....ni evitar el hecho de que el \"dictador\" estará hasta el 2025......compra cotufas para que te vaciles mejor la película.....",
        "Un comentario crítico sobre la reconversión - Por: Neftalí Reyes https://t.co/qLOGUDZqFN",
        "RT @Royaards: Good migrant, bad migrant? https://t.co/SDGxx0BTrt",
        "“Sólo cuando las órdenes son razonables, justas, sencillas, CLARAS Y CONSECUENTES, existe una satisfacción recíproca entre el líder y el grupo”\nEl Último Round / ¿El cuento de Pedrito y el Lobo? – 15 y Último https://t.co/q04rJpxge8 vía @15yUltimoWeb",
        "@dcabellor @NicolasMaduro Someter cargos de directiva a votación de las bases, al igual que futuros postulados a cargos de elección popular y sacudirse esa fama BIEN GANADA de burócratas, corruptos y cuida cargos que tienen muchos directivos de ese partido sería un buen comienzo...",
        "RT @profesorlupa2: VENEZUELA = Partido Demócrata Cristiano COPEI rompe su propio record de infamia al pedir la libertad de ladrones, corrup…",
        "@Davidpomar @Sabiens TU ESTAS CLARO, A TI YA TE DEBIÓ HABER LLEGADO, COMO BUEN ESCUALIDO LAMBUSIO, EX-RASPACUPO QUE ERES.....",
        "Ni tampoco condenaron que la muerte de ese artista fue CELEBRADA por un montón de escualidos, por el hecho de que Di marzo era CHAVISTA...... https://t.co/8vqE8g1si3",
        "Gente le cae encima (con razón) a un tal Silva por una vainas que escribió en torno a la muerte de Evio Dimarzo. Lo curioso es que muchos de los que condenan a silva JAMÁS condenaron la xenofobia promovida por la derecha en contra de chavistas el año pasado...hipócritas....",
        "@Sabiens y mientras tanto....maduro en Miraflores......",
        "@Sabiens @NoticiasVenezue jajajaja terremoto militar? cuaaaaaannndooooooo!!!!??? jajajajajajajajajaj",
        "@Sabiens @NoticiasVenezue 5 años escribiendo idioteces aunque me he dado cuenta que hay unos 5 idiotas que te defienden.....en twiter claro está......",
        "@Davidpomar @Sabiens pero en persona debes salir corriendo a tuitearle a almagro....maricón!",
        "@Davidpomar @Sabiens jajaja por aqui eres muy arrechito basura.....",
        "@Sabiens @NicolasMaduro Es que no tienes argumento, aunque una cosa sí es cierta (y lo ratifico porque con la verdad ni ofendo ni temo): sorprende ver cuanta mierda llegó a colársele al comandante en su equipo.....",
        "@Sabiens yo no te estoy atacando, estoy DEMOSTRANDO las debilidades, falsa moral y falsedad de tus \"argumentos\"........solo el hecho de que me respondas lo demuestra......",
        "@Davidpomar @Sabiens supongamos que tienes razón.....y que será tú que saliste a defender al batequebrado de pérez martí......?",
        "@ElRespondon11 @maryfernc @Sabiens @ekbufalo jajajaja es todo lo que tienes que decir escuaca de mierda? pon a funcionar las tres neuronas que te quedan, basura!",
        "@aporrea @Sabiens el antimadurista sí, el \"madurista\" (6 millones de votos), no...vaya inclusión y tolerancia.....",
        "@aporrea @jvivassantana ah tipo pa mentiroso, ni una pruebe aporta sobre lo que afirma.....70 salarios....ojalá.....",
        "Como en aporrea no le pagan, mejor termina de recoger sus necedades y se muda completo a @ElNacionalWeb ...... https://t.co/NKcxhTUv9H",
        "Asumirla en los hechos, no por twitter..... https://t.co/GSe0zAoy86",
        "Este payaso no ha aprendido de su propia derrota...y tanto que puede ganar con ella si no sigue confundiendo al verdadero enemigo..... https://t.co/E8oDMhxt7h",
        "Esta nota no tiene desperdicio....así gobierna la derecha....\nEl Gobierno suspendió el desfile del 9 de Julio en la Ciudad por \"razones presupuestarias\" - https://t.co/MJCOe6w5z2",
        "Maldita Iglesia católica, maldita entre malditos https://t.co/zy6VskYMvo",
        "RT @BiblioNacional: Biblioteca Nacional ofrece exposición “Caudal de información: Correo del Orinoco” ||📌El ente cultural invita a la pobla…",
        "RT @pascual_serrano: En el capitalismo, hasta las comisarías son propiedad de los fondos privados de inversión. Pagamos a las empresas hast…",
        "@MariaCorinaYA @SoyVenezuela vayan a llorarle a @realDonaldTrump , cagones!",
        "La política, a geopolítica (y nuestras necesidades); son una vaina arrecha.... https://t.co/LL5iniwp9T",
        "Vainas de esta guerra que no deben ocurrir @vladimirpadrino https://t.co/25eszpe94E",
        "Este \"camarada \" los abrió tanto tanto, que acabó sentado pactando con fascistas como @FreddyGuevaraC ... https://t.co/7ImyEFAfuq",
        "Mano de obra barata.... https://t.co/tF6ZtCv3Ux",
        "Bastantes que los hay...algunos hasta denuncian hoy la \"injerencia cubana\" pero cuando estaban enchufados de vaina y no le prendían una vela a Fidel..... https://t.co/yEkyHagFp2",
        "@rafaellacava10 @MandingaOficial Acaba con ese hijo de puta de @pabloaure !!!",
        "@ZaidAlvarez7 @dblancog @lubrio @Heryrevi @alejabolivarian @chinarivas30 @viejaguardia60 @tattianac5 @Mocusa3 @ForoCandanga @PatriciaDorta40 En catia 120 por punto(Otros lo tienen en 200 Y más) 45 efectivo",
        "@dcabellor Pues bueno sería ver al la directiva del PSUV y a la diligencia que se autocalifica de \"revolucionaria\" ser la primera en cumplir con eso y de paso hacer algo que parece olvidaron hace tiempo: DAR EL EJEMPLO....",
        "RT @tongorocho: -No sabía que Picasso había pintado lo que hicimos en Libia\n-No, Barack, es lo que Franco y los nazis hicieron en Guernica…",
        "@jbiardeau @america2punto1 Me recuerda el hijo de tareck William..... y ya sabemos qué hubo detrás y qué  pasó después.....",
        "@NicolasMaduro Malaver - Escuchando https://t.co/RJpB94x1G8 vía @UNoticias",
        "@Presidencia_Ec @Lenin @Bloomberg @teleSURtv @EconAmericas me imagino que te afeitaste muy bien ese culo, para que se lo donaras como es debido a @VP en su reciente visita a Ecuador. Rata traidora.....",
        "@jbiardeau https://t.co/A14LRZyymI",
        "RT @123TV_Venezuela: La serie de micros #Ecoclip te explica, en un abrir y cerrar de ojos,👁️👀 todo lo que puede pasar a tu alrededor sin no…",
        "Donde estarán los mequetrefes...perdón! los defensores de la \"unidad\", los libertadores, sesudos analistas y toda esa fauna que hace apenas dos años alababa a dinosaurio vitalicio de AD....\nhttps://t.co/7G5CWGsqln",
        "Imagínense \"aporte a la cultura\" nagüevonadas..!!!! https://t.co/cig73Jafmh",
        "@ActualidadRT Vivo a dos cuadras de donde ese viejito monta su acto, no sólo lo hace gratis  (Aunque si alguien le da propina, la acepta), sino que tiene una agilidad y destreza increíbles!",
        "RT @criss_tm21: Uno de los grandes logros del capitalismo es hacerte creer que eres clase media por ganar 1000 pavos, tener una hipoteca a…",
        "RT @profesorlupa2: Me cuentan mis compadres de Macuro, Paria, Edo.Sucre, Venezuela, que los visitó la esposa del gobernador y les dijo que,…",
        "Ah! Como es el NYT si lo creo..... https://t.co/j1AFUrd8de",
        "RT @evoespueblo: La prensa de EEUU, revela que Trump planteó a sus asesores inmediatos la invasión armada contra Venezuela en agosto de 201…",
        "RT @mangozurda: Los que dicen defender LA LIBERTAD DE EXPRESIÓN me amenazan de muerte por haber publicado un video que desmonta su SHOW MED…",
        "@VP hipócrita hijo de puta! el gobierno del cual formas parte mantiene miles de niños latinos PRESOS en los EEUU y tu sales con esta farsa. Sencillamente asqueroso.....",
        "RT @alfredoviloriaf: #GanóVenezuela\n#LulaLivre\n#YoConAMLO\n@jaarreaza @jorgepsuv @FBuenAbad @RosaSilvaBrasil\n@LulaOficial @TheIntCom @BasemT…",
        "RT @VillegasPoljak: #EnFotos || Acércate a la Casa del Bicentenario en la esquina de La Bolsa, centro de #Caracas, y disfruta de la exposic…",
        "El ejemplo de un\"estado de derecho\" https://t.co/KrVKGlUc3m",
        "@aporrea @jvivassantana Este tipo no se cansa de escribir estupideces, 70 sueldos mínimos!!!  jajaja....",
        "@minculturave @perroyranalibro Me van a disculpar, pero esa señora es una real pelota de mierda. Hasta cuándo van a seguir con esa política de darle premios de consolación a los bate quebrados?",
        "@jbiardeau Lo reconocen porque la pela fue descomunal y México no es Honduras.  El IFE apenas está comenzando a respaldar boletines. Vamos a olvidar el ultimo fraude que le hicieron a ese señor en 2012? O eso también forma parte de los \"estándares internacionales\"?",
        "RT @madeleintlSUR: 2. También @mangozurda ha desmontado las estrategias utilizadas por la oposición de #Nicaragua para manipular a sus segu…",
        "Los que creen q el triunfo de AMLO en México  abre automáticamente las puertas de una \"revolución continental\", están soñando.\nAsí él fuera más radical q el Che,  el estado en q recibe el país  y las ataduras construidas durante décadas le imposibilitarán el trabajo. Ya Veremos",
        "@NicmerEvans @lopezobrador_ compa, ubícate; no te para bolas ni el capataz al que le mueves la cola en Venezuela, crees que el mexicano lo hará.....? Anda mejor a llorarle a Joaquín Marta Sosa....a ver si te trata con dignidad.....",
        "A cuantos \"artistas\" la \"dictadura venezolana\" les ha embargado algo? ni siquiera por la actitud abiertamente apátrida y fascista de muchos......\nCarlos Baute, contra las cuerdas por Hacienda: debe más de 400.000 euros https://t.co/1SbdeYTmir vía @elmundoes",
        "JAJAJ COÑO LA PUTICA ESTA DE VERDAD QUE ES PAVOSA......@liliantintori https://t.co/wTFoC4cs97",
        "Escuálidos q se comieron el cuento d q el \"comunismo destruye naciones\", se darán por enterados a partir d hoy q en México es NORMAL el sicariato, la pobreza extrema, corrupción y narcotráfico.Comenzarán a considerarlo en su discurso endosándolo, claro está, al \"chavista\" AMLO...",
        "jajaj ni de porno conocen los \"sesudos analistras\" y las \"vacas sagradas académicas\" de la oposición.......así están..... https://t.co/T5KAiADQjX",
        "Así están los \"sesudos analistas\" de la derecha por el triunfo de López Obrador en México.......hasta la vergüenza de ser latinos se les sale a algunos.......patéticos..... https://t.co/7uUqrrwyne",
        "esta pana lo que quiere es que le den lo suyo...... https://t.co/MTduMuZysZ",
        "@2001OnLine jajaja sabroso cuando Lusinchi le condonó a tu familia una deuda por mas de 2500 millones de $$$ en los 80´s.....así es bueno ser rico.......un verdadero parásito......",
        "@MariaCorinaYA chaaachaaaa!!! que es lo que realmente quieres diabla!!!?? como que te quieres  caer a coñazos con @ConCiliaFlores .....jajajaja pa que te lo den \"vivo\".....",
        "\"Deslastrarse por completo del chavismo\" ....caramba! cuando este chupaba de un cargo público jamás se atrevía a decir eso......que papelón el de los conversos que nadie (en su caso el amo por el que tipitos como él mueve la cola) quiere.... https://t.co/vSMxpR8L4e",
        "@NicmerEvans Por las fotos de las motos se nota que se estaban \"muriendo de hambre\"......",
        "Los eufemismos de un tránsfuga: llamar \"conflicto\" a la ofensiva guarimbero - fascista de la oposición y el clero nicaragüense..... https://t.co/X2rDh72lDP",
        "La derecha ardida por el triunfo de AMLO en México y los pendejos de aquí rogando que Trump termine de construir el muro o sacando cuentas por los zapatos de @jorgerpsuv .....torpes......",
        "@VoluntadPopular @FreddyGuevaraC @ProInclusionVP dia de la capriloca de @hcapriles",
        "@FreddyGuevaraC Tan \"fuertes\" están que tú sigues enconchado en la embajada de chile. Como buena rata cobarde que eres.....",
        "Dudo que sea mejor que el que hicieron con la desclasada  clase media venezolana... https://t.co/lspw8DS0kP",
        "De tan lejos vinieron a unirse al show. Cuando @mauriciomacri les quite hasta las sábanas de los hospitales regresarán a su país o preferirán seguir cobrando en Cúcuta ? https://t.co/bJiMZYMOHr",
        "Que derecho, nos jactamos de ser más revolucionarios que el che y más de avanzada que cualquiera y este \"indiecito\" es el que asume una posición sin hipocresías....y de paso nos da una lección.... https://t.co/cXenR6qK0T",
        "@123TV_Venezuela @SGuayanesa @ViVe_Television @CendisMusica Se lo pongo a mi hijo a través del perfil que ustedes administran en YouTube.  Excelente!!!",
        "RT @123TV_Venezuela: #123TV: Seguramente has escuchado el #CalipsoDelCallao de @SGuayanesa 😉 ¡Música maravillosa que te invita a recorrer n…",
        "@RCTVenlinea Jajajaja",
        "@RCTVenlinea Los dólares de la @usembassyve eso es lo q la parranda de ineptos éstos van a reclamar....",
        "RT @evoespueblo: Como hoy, 1986, la Corte Internacional de Justicia de La Haya sentenció a EEUU a pagar $us. 17.000 MM a #Nicaragua como re…",
        "Lo que no hacen las basuras que pululan en la derecha, lo hace un político brasileño..... https://t.co/dIol11hPQD",
        "Otra predicción fallida, hay gente que no tiene ni un poquito de vergüenza.....y tanto que la reclaman en sus adversarios..... https://t.co/730K8T0kue",
        "RT @CELAGeopolitica: Chile x Transparencia Internacional [2017]\n\n22% de los entrevistados afirmó haber pagado sobornos alguna vez a algún f…",
        "RT @aporrea: ¿Venezuela Potencia? - Por: Earle Herrera https://t.co/J2aITaWONb",
        "Interesante dato: el mayor flujo de inmigrantes a España no proviene de Venezuela, sino de la \"venerada\" Colombia. Que diran los jetones de la \"diaspora\"...\nLa llegada de inmigrantes alcanza su máximo desde 2008 | España | EL PAÍS https://t.co/MzCm47KXgJ",
        "@alcaldeledezma Anda a intervenirte el culo, cobarde hijo de la más grandísima puta!!!",
        "Una pregunta pertinente:cuáles y cuantos activos han sido congelados? https://t.co/Agp0f453e0",
        "RT @Marco_Teruggi: Acción unitaria del movimiento campesino en Barinas con toma pacífica del INTI: se necesitan respuestas concretas para l…",
        "La parranda de pervertidos ensotanados de Nicaragua activada de frente con el golpe. Es una lastima que al igual que los MARICAS de la @CEVmedios de Vzla no tengan cojones para asumir su papel de políticos fachos..... https://t.co/mcw4D09ocy",
        "@silviojbaez @CIDH @AlvaroBotero8 Las ratas, buscando a las ratas....",
        "Pero nacional en Argentina y los medios no dicen nada. Guarimberos asesinos siguen matando gente en Nicaragua y los medios los maquillan y transmiten a todo el planeta como \"luchadores por la libertad \".",
        "RT @JSuarezChourio: Un #24jun de 1821,se cumplen 197 años de la muerte de Pedro Camejo, mejor conocido como ¡Negro Primero!, fue un militar…",
        "Si las arreglan me arrecho, si no las arreglan, también. Así somos..... https://t.co/t9wVxanIrf",
        "No pense que los efectos de ese programa afectaban incluso a cadáveres insepultos e insignificantes como éste. Si la cosa es así, por algo será..... https://t.co/H2PKHb9ZJz",
        "Que raro, la rata ensotanada quiere reeditar su hazaña del 2002.... https://t.co/ByrdyrmhdE",
        "RT @ShehabiFares: Could not have said it better about the true nature of White Helmets how MSM desperately tries to beautify them.. https:/…",
        "RT @madeleintlSUR: Experto independiente de la ONU, Alfred de Zayas, manifestó que el informe del Alto Comisionado de Derechos Humanos sobr…"
      ]
    }
  }
}