{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya casi va para un mes mi foto en el Instagram de @SilvestreFDC  y todavía la gente me pregunta 😂",
        "RT @Jotatellez24: Los Simpson lo hicieron de nuevo😱Así estoy https://t.co/M64FsWXZRh",
        "RT @andressgomezl: Le tengo pique al que se inventó el agua con gas 🤮.",
        "RT @ioscarluna: Amo el roast de Calle y Poché.",
        "RT @TioChara: JAJAJAJA MY HEART https://t.co/7FcRpPUZUO",
        "RT @Tuitologia: Uno pide un Uber y espera que llegue como mínimo en 5 min, pero no ahora resulta qué hay que esperar que el querido conduct…",
        "RT @Cali2697: Churo Diaz pa' empeza la parranda \nSilvestre pa' entonar\nPoncho Zuleta y Beto pa terminar, Hay que bajarse como de 150millone…",
        "@Jesu_D  mira esta belleza https://t.co/RLMyanHPIb",
        "RT @La10LHD: De Gabo para los amigos: https://t.co/PcozZaFnaS",
        "RT @Cuellar_facts: ¡LA COPA QUÉ GANÓ GERMÁN! JAJAJAJAJAJA ¡La rompen estos Argentinos! 😂😂😂 https://t.co/JgjxS1hPxn",
        "Tengo mucho sueño pero quiero\nSer la primera en ver el roast yourself challenge de @calleypocheoffi  😔 que dilema",
        "RT @Jotatellez24: Necesito un ZUMBIDO o un PING para WhatsApp urgente!!",
        "RT @danielaacallee: Ya quiero que sean las 6 jajaja",
        "RT @La10LHD: Cuando Junior gana pero sacan a Cantillo en camilla: https://t.co/VSHLj8bWdw",
        "RT @Juan_Da_MC: Yo hablando de mis relaciones amorosas // yo hablando y opinando de las relaciones amorosas de todos mis amigos https://t.c…",
        "RT @broskki2: A sufrir con estos hptas  otra vez.",
        "RT @_ElLuisfer_: No sé como hay gente que para ellos el domingo es el día preferido para salir. Para mí, es el día que mas pereza me da y n…",
        "RT @blogvallenato: Omar Geles y Villazón 🎤 https://t.co/ufDWeiS5i7",
        "RT @blogvallenato: Sentido homenaje le hizo anoche @ElderDiaz01 a su hermano @martineliasdiaz durante el concierto de lanzamiento del álbum…",
        "RT @MigueAnayaP: No hay nada que decir mujer, no hay nada que explicar si ya me voy... bárbaros @SilvestreFDC @ivanvillazon https://t.co/mk…",
        "Y si yo te llevo dentro ayyy luego te saco del alma 💃 https://t.co/nfm2W4Xp3y",
        "RT @Cammirz_: en cosas que nunca van a pasar https://t.co/ZSCA1wyv6r",
        "RT @mendozita1106: Jajajaajajajaaa yo https://t.co/PdXPXeoOVA",
        "RT @KalethDice: La receta:\nUna botella de ron y unas hembras pa' poder bailar, y así olvidarás tanto dolor.\n\nCon el patrocinio de Kaleth y…",
        "RT @stydiaftfroy: SE ACUERDAN DE PET SOCIETY?!?? la generación de ahora no va a saber lo que era crearse facebook solo para pasar HORAS jug…",
        "RT @Der0207: JAJAJAJAAJAJAJA joda. https://t.co/qtmv6FQHRi",
        "RT @PeterManjarres: Quien te Ataca por la Espalda, Es porque Siente que de Frente NO puede Contigo!",
        "RT @La10LHD: \"Joven, le queda en 2,97 y no se puede aproximar\" https://t.co/1p3XZwwFk2",
        "RT @MilenisC: 😍🎤 @rafaperezmusic https://t.co/UNhAiRZyYn",
        "RT @calleypocheoffi: A cuántos Retweets creen que seamos capaces de llegar en este tweet? \n\n(Borramos el anterior porque no valen con emoji…",
        "RT @2010MisterChip: Acabo de pasar por delante y me ha parecido ver a Tokio y a Nairobi mirando por la ventana https://t.co/dv8FtTQ0lg",
        "RT @MoisesDRM: Por siempre terremoto 〽 #MartinElias https://t.co/o7AvDDSbDk",
        "RT @sherylrubior28: Siempre me doy cuenta que la cagué como 3 días después.",
        "RT @Samuel_PerezR: 20 vidas más! https://t.co/rx2iDQdjw3",
        "RT @hvargas0: Objetivo: Dejar de tomar\n\nObstáculo: https://t.co/gYeYekgRXn",
        "RT @ELRINCONVLLENAT: Martín y R8 🎤🎶 https://t.co/ng8xHMHte6",
        "RT @Jotatellez24: @hvargas0 Yo digo trinche porque tenedor es muy fino para mi",
        "RT @PAPITOMBO_: cuando lo único que te produce felicidad se lo clavan cada miércoles y domingo. https://t.co/hqoh6AbE6G",
        "RT @La10LHD: Cuando hasta Cantillo la caga y ya no tienes a quien salvar: https://t.co/V2lgnX3Iy3",
        "RT @MoreeSaenz: estudias 2 minutos : https://t.co/TsqQNrR4lm",
        "RT @Paugalindo: Hay algo peor que una pierna dormida? Si, que se despierte 😭😩",
        "RT @CarlosAMattos: Bacano irse a vivir a otro lugar del mundo, donde tu pasado ya no importe, donde la gente te trate por lo que eres y no…",
        "RT @FCBarcelona_cat: 3⃣8⃣ partits invictes - Igualat el rècord de @LaLiga! 💙❤ https://t.co/fcoUmjEyrd",
        "RT @FCBarcelona_es: ⏰ ¡Final del partido en el Camp Nou!\n⚽ FC Barcelona 3-1 Leganés\n👟 Leo #Messi x 3 / El Zhar\n👏 ¡Vamos Barça!\n🔵🔴 #BarçaLeg…",
        "RT @SilvestreFDC: Feliz cumpleaños mi Barranquilla amada, a la que tanto le debo y donde siempre me siento como en casa! ❤️💚💛",
        "RT @BarranquillaBQ: #RECUERDA ¡Barranquillero no es un gentilicio, es un estilo de Vida! Por eso soy Orgullosamente Barranquillero ❤️💛💚 Fel…",
        "RT @AlejandroChar: Hoy amanecí con el corazón contento, con ganas de gritarle al mundo que soy barranquillero. ¡Feliz cumpleaños tierra de…",
        "RT @Juan_Da_MC: A mí a veces me tildan de odioso porque no socializo tan rápido pero es que no sé cómo hacerles entender QUE SOY LA PERSONA…",
        "RT @marcelagarciacp: Necesito que se acaben las elecciones y comience el mundial para volver a tener conversaciones bacanas con la gente.",
        "RT @marcelagarciacp: Hola, me llamo Marcelo. https://t.co/JVFemWrtG1",
        "RT @Felixvalerab: ¡¡¡COGEEEEE!!! Vargas Lleras la cantó plena, no han hecho nada por la costa. La realidad, nada que hacer.",
        "RT @JoseMorales9: Este debate está mas prendido. #DebateCaribe",
        "RT @Jotatellez24: Cuando vi el precio las boleterias del  @FESVALLENATO https://t.co/ZqXaHxBBt5",
        "Pensé que era la única 😂😂 https://t.co/5gj4gvhVmc",
        "Odio tener que escuchar el partido por radio porque no sale Fox en mi televisor 💔😫😫",
        "RT @David_cpdj: En estos momentos soy 50% nervios y 50% ansiedad 😐",
        "RT @PAPITOMBO_: el corazón a mil por tí, @JuniorClubSA.",
        "RT @PAPITOMBO_: tengo miedo.",
        "RT @FOXSportsArg: #FSRadioSur | Teófilo Gutiérrez: \"Boca es un gran rival\" https://t.co/cevh1L11QH",
        "RT @broskki2: Ahora si me disculpan, llega la ansiedad, viene mi JÚNIOR vamos fe es lo que tenemos.",
        "RT @AndersonArizaO: Hola @JuniorClubSA por amor a Dios, no hagan papelón hoy, a Diosito le pido.",
        "RT @JuanGutierrezR: A que santo le reza esa gente que consigue cule parejas, no le salen locos, son felices y les sale bien todo lo que se…",
        "RT @ElGolGarracol: Mira amigo, Cristiano es un gran jugador, pero que haga un gol de chilena no lo convierte en el mejor jugador de la hist…",
        "RT @MaSilenaOvalle: Yo no lo di, yo lo presté @therudeboyz_ / menciona a @maluma y a un amigo para que lo vea 😊🙏🏼 #ElPrestamo https://t.co/…",
        "RT @JuanGutierrezR: Mi problema es que me imagino todo lo que me podría comprar si me ganara el baloto pero ni lo compro 🤷🏻‍♂️.",
        "RT @cmonspaingirl: lo que tengo que hacer // lo que hago https://t.co/K0fnKkkbrw",
        "RT @Luifer_Cuello: El que quiere apoyar simplemente apoya sin tanta parla y tanto cuento como decía kaleth en una de sus canciones",
        "Hola @ssofia_bc pensaba que mi mamá era la única https://t.co/bysCEab7Df",
        "RT @federicodiazok: Cuando ves las historias del sabado a la noche https://t.co/gfuzJpqHJq",
        "RT @DamianLoyarte: Tardo en irme, pero si me voy no vuelvo nunca.",
        "RT @Felixvalerab: Algún día no muy lejano espero que la gente me deje de decir: \"anda yo pensé que eras creido\".",
        "RT @Juan_Da_MC: Siempre me he preguntado si mis ídolos habrán visto alguna maricadíta de todo lo que les escribo, así sea un Segundo, fijo…",
        "RT @sigilfredo99: Qué buena postal, eh? #LeoMessi\n#LuisMuriel https://t.co/cSedopijzA",
        "RT @andressgomezl: Se que este vídeo le servirá a mucha gente: https://t.co/eRj1pVWr47",
        "RT @SOLO_JUNIOR: GOOOOOL PORFIN!!!! 1-0 Junior arriba. Min 87",
        "RT @SilvestreFDC: El que pregunta en casa que va a comer, es porque  no tiene hambre!",
        "RT @CarlosAMattos: A la gente mala no hay que tenerle ni rabia. Ellos, con su asquerosa forma de ser, se hacen el daño que se merecen.",
        "RT @hvargas0: Hace un año el viernes santo nos levantábamos escuchando la noticia del fallecimiento de Martin Elias y me dejó como enseñanz…",
        "RT @Juan_Da_MC: -¿Qué haces aquí?\n-En el salón dije “TÚ TÚ TÚ” y respondiste “No te callas bobaaa” https://t.co/tOrWXybc6z",
        "RT @Luifer_Cuello: 😂😂😂😂😂 https://t.co/jIyP5Smjr4",
        "RT @giraltpablo: La magia de la Radio!!\nJajajajajaja\nSi no lo ves, te lo imaginas!!!\n😳😳😳😳😳 https://t.co/MNY0s7o4Os",
        "RT @CarlosAMattos: Lo que tú me cuentes a mi, muere conmigo. Podemos pelear y odiarnos, pero si me tuviste confianza yo la sabré valorar.",
        "RT @FutbolSinCrack: Ayer por un cruce fuerte de puteadas entre Michael Rangel y \"Pólvora\" Florez se iba calentando el partido. \n\nResulta qu…",
        "RT @ElderDiaz01: Por muchos años escuchando ese audio de \"No sea tan sapo, tan lambon...\" aparece el vídeo, Esto fue en El La Kz la Zona en…",
        "RT @roypalacio_: Mr. Black,  tipo humilde,  que vino de abajo e hizo que la champeta llegara a lugaras que jamás se pensó llegaría,  puede…",
        "RT @AndersonArizaO: Más. https://t.co/F0q18JBbzj",
        "RT @iGomezSebastian: –¿Y como va a celebrar el equipo la victoria ante Francia, James?\n–Hablamos todos, y quedamos de irnos donde las vevev…",
        "RT @KimKardashian: The fam https://t.co/D8ZcW21t5Q",
        "RT @carolmelissap: Amor yo te quiero a tiiiiii porque me nació quererteeeee🗣🍷🙌🏼 https://t.co/gUeB5zhqNb",
        "RT @PremiosPopis: Llamada para Eleli. Eleli minado. https://t.co/1OvDunkXNv",
        "RT @cristinaareyane: A qué edad se te quitan las ganas de llorar cuando las cosas no salen como quieres?",
        "RT @MarioGiraldoR: Quiero meter mono en foto :(",
        "@SilvestreFDC  hablando seriamente yo no estoy nerviosa por el lanzamiento sino por el saludo 😫😐",
        "Nada más me imagino a mi mamá diciendome “vee dile a @SilvestreFDC que te deje descansar ”😂😂😂",
        "@SilvestreFDC yo que pensé que no tenía que ahorrar más después del festival pero no, ahora tengo que ahorrar más para el 2 de junio 😐",
        "RT @hvargas0: Esa gente que sólo habla de plata de que hablará cuando ya no la tenga",
        "RT @FutbolSinCrack: Dámelo a Teo siempre, así se vive el fútbol, no como esos que se bajan y ni a la hinchada miran. ¡AMBIENTAZO EN BARRANQ…",
        "RT @andressgomezl: Con guayabo físico, moral, económico, social, que festival tan fuerte.",
        "RT @serghio_dykhoff: Que fin de semana tan bravo.... uy 🙉",
        "RT @villalobossebas: (: RT A ESTE TWEET :)\n\n#MTVLAINSTACOJUANA \n#MTVLAROSJARAMILLO \n#MTVLASTYLERPAUTIPS \n#MTVLAPARMARIOR \n#MTVLACARACYP \n#M…"
      ]
    }
  }
}