{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Muy tibio todo.\nMucha pasividad al hablar de algunas personas.\nTodo tiene sentido.",
        "RT @losdeOdriozola: https://t.co/jL49pl1Ce2",
        "@martinkohatsu @jcurichang @orbisa35 @jferrari5 @danielyovera @Universitario @Cuarto_Poder @Tcrema El programa completo.\nhttps://t.co/c7emFyiTAd",
        "@jalzam Es mi obsesión, pero con el club totalmente saneado.",
        "George Forsyth lanzándose a la alcaldía de la Victoria. Lo dan como favorito en las encuestas, imagínense si gana todos los favores que van existir.",
        "@carlosorna Sería el colmo. Quedarían mal parado las autoridades.",
        "@EYayito16 @camilamolinalav Nosotros somos la mejor defensa para el club. Aguante para todos y algún día volverá a la tranquilidad para la felicidad de todos .",
        "Es el club de mío, de mi viejo, de mi abuelo,de mis tíos, de mis primos. Ellos me inculcaron el amor por esta camiseta. De nosotros depende salvar esta gloriosa camiseta que nos dio tantas alegrías.\nAsí como yo , muchas personas pensarán igual .\n#Universitario es de su gente.",
        "El día que se vaya GREMCO de #Universitario será celebrado como un golazo de media cancha al minuto 93 que te da el título nacional.",
        "RT @ydaIeU: Qué Mon Laferte ni tu puta madre, cámbia esa mierda y ponme Armonia10.",
        "@EYayito16 @camilamolinalav Muy pronto se irán como 🐀 .",
        "Juntos más fuertes.\nUnidos nadie podrá contra nosotros.\nAsí como celebras títulos y victorias , también infórmate de lo que están haciendo tú club.\nDepende de todos los hinchas de #Universitario .",
        "RT @ronkonpasas: Vía @Cuarto_Poder \nDel 2000 al 2015, Gremco cobró 48 millones de dólares a @Universitario por publicidad y conciertos!! \nL…",
        "@camilamolinalav Gremco es como el enfermo que tiene un respirador artificial si lo desconectas mueres y ese respirador es U . Viven de #Universitario , son una empresa quebrada.",
        "#Universitario no le debe a GREMCO. Todo lo contrario GREMCO le debe a #Universitario .\n\n“U” lo va salvar toda su gente. \nJuntos son más fuertes son los hinchas.",
        "RT @ULnoticia: @dsalaverryv ¿9 de la mañana? ¡Mejor a las 4 de la tarde, cuando Keiko toma desayuno!",
        "RT @dsalaverryv: Ante el anuncio del Presidente de la República estoy convocando a la Junta de Portavoces para mañana a las 9am.",
        "RT @BrunoGEsc: Muy bien, carajo. Ahora sí fujimoristas de mierda. Sí, lo digo así de claro, DE MIERDA. Van a conocer el verdadero poder del…",
        "RT @malditaternura: Enrique Castillo:\n¿Está diciendo el Presidente “Si no me aprueban mis reformas tal cual, les cierro el Congreso?\nGino C…",
        "Golazo de media cancha @MartinVizcarraC .\nGol celebrado por todos los peruanos.",
        "RT @Politico_pe: #URGENTE: Presidente estaría grabando mensaje para el cierre del Congreso. Gabinete citado a las 7 pm; #MensajeALaNación a…",
        "@bonnetista7 No creo , GOLPERÚ es dueño de los derechos tendría que transmitirlo.",
        "@bonnetista7 Obvio que lo tienen que televisar. En el 2016 cuando sucedió el mismo problema del clásico y la bombarda lo transmitieron.",
        "RT @VaneAlmenara: Si sancionaron la localía de Universitario x un fallecimiento en lugar externo, después de lo de hoy cerraran algún día M…",
        "RT @Gustavo_p4: ¡Se supende el partido en Matute! Mucho por aclarar por parte de la PNP: ¿Por qué dejaron ingresar hinchas de Sporting Cris…",
        "“ La policia se ha retirado por falta de garantías.Por reincidencia a las afueras del estadios.(..) Por los incidentes que hubo afuera del estadio.” - Comisario del partido",
        "RT @EQuintanillaT: Emanuel Herrera es El Aposento Alto.",
        "@eroljavier U lo salva su gente.",
        "@bonnetista7 Ahí si coincido o el central , pero Alvarez no podía hacer mucho porque pudo ganarse la expulsión.",
        "@bonnetista7 No te parece que si cortaba lo podían expulsar por como salió Álvarez ?",
        "Gol de Herrera. Pone arriba en el marcador a Sporting Cristal tras un buen centro de López.",
        "Quevedo lo empata en Matute.",
        "RT @SC_ESPN: Hermoso gesto de dos gigantes: Benedetto y Nández se hicieron presentes en Argentino de Quilmes. La utilería del club fue roba…",
        "G O L A Z O @emaherrera09 !!!",
        "RT @sejocatoblepas: Balacera en Matute, 5 heridos enviados al Hospital Almenara, previo al Alianza Lima vs Sporting Cristal. Pendiente dete…",
        "@Iam_lela07 Tú misma lo haz dicho.",
        "@carlosorna Si, ya debería volver para esta fecha.",
        "RT @mollirunner: El patrocinio, esa actividad tan compleja. https://t.co/Otx9cCfc2j",
        "@Iam_lela07 De hecho gordita 😘. Me vacila tú fanatismo. Es bueno que las mujeres vayan a la cancha ⚡️.\nTodavía falta tiempo pero no me hago problema , de pasada te pago la pendiente.",
        "@Iam_lela07 Ya pues gordita en todos lados te veo 😂. Un beso 😘, cuídate.",
        "@JDGavelan Gasto innecesario. Que estaremos pagando 🤦🏻‍♂️.",
        "Bajas confirmadas de #Universitario para el partido con San Martín :\n✅Aldo Corzo (lesionado)\n✅Alberto Rodríguez (lesionado)\n✅Adán Balbin (Hepatitis)\n✅Diego Manicero (suspendido)",
        "@UAsofia14 Tq hermanita 😂😂😂😂, pero ya para por favor😂😂",
        "No llega a 7 partidos. Tremendo riesgo, recuerdo cuando lo contrataron en Junior pensábamos lo mismo y el tiempo nos dio la razón. https://t.co/LdwjS4qAuZ",
        "@UAsofia14 Precauciones ? Jajajaja 😂",
        "RT @Universitario: 📋👨🏻‍⚕️ #ParteMédico de los jugadores Aldo Corzo y Alberto Rodríguez. https://t.co/olTslpdFNO",
        "@UAsofia14 No es novedad 😯🤭",
        "@JuanetedeLolo Tío, Zevallos su verdadera posición es en el medio campo. Ante las necesidades en la Sub 20 y en U lo utilizo de lateral. También puede poner a Morales por derecha. Schuller con Velarde de centrales.",
        "@carlosorna @ACantolao @Universitario Si, hay gente bastantes recién están comprando sus entradas.",
        "@ACantolao vs @Universitario https://t.co/riCECLO9aK",
        "RT @TC_Peru: Paolo Guerrero hizo visita protocolar al Tribunal Constitucional https://t.co/OjijFt5PRb https://t.co/2ClbMINgVZ",
        "Abrazo interminable entre Córdova y Osorio.\nQue vengan muchos más para alegria de los hinchas de #Universitario .\n📸: @StevenCa16 https://t.co/TYu641tVqr",
        "@Giank_76M Y esta generando bastantes ingresos. Veremos cómo le va con Troglio si es que se va. Pedro lo ha hecho rendir bien en su momento.",
        "RT @Universitario: #URGENTE | Dimas Zegarra ha desaparecido en las inmediaciones del mercado del Callao y sufre de Alzheimer. \nEstá con pan…",
        "@carlosorna Es un poco más amplio en cuanto a capacidad. Igual deberían mejorar la cancha , para el regreso de Alianza Universidad , pero me parece una buena alternativa.",
        "Él capitán de #Universitario 👇👊. https://t.co/xaOR28CkPn",
        "@diegojoseph7 @WRubina0 Ojala sea el gran impulso para él.",
        "RT @CLMerlo: Fernando Monetti es refuerzo de #SanLorenzo. Hay acuerdo de palabra para que llegue a préstamo por seis meses y con opción de…",
        "@eroljavier @MelgarOficial Su buen rendimiento lo llevó a ser convocado por el '  Bolillo' Gomez . En la fecha doble que Ecuador jugó con Perú y Panamá.",
        "@WRubina0 Volvió , pero lo importante que entró dinero.",
        "@eroljavier @MelgarOficial Si , renovó por 1 año  en pleno campeonato.",
        "RT @ReyesdelasBomba: 💣¡BOMBAZO!💣 \n\n¡Medios andinos informan que el delantero panameño Luis 'Matador' Tejada estaría muy cerca de convertirs…",
        "RT @DiegoSotomayor7: Solo un salvaje puede romperle la cabeza a un anciano que reclamaba una cola justa. El tipo se llama CARLOS NEGRETE GA…",
        "Semana de finales.\nLunes con la presentación de 3 trabajos con sus respectivas exposiciones.\nPoco a poco nos vamos liberando de los cursos.\nYa falta poco para el relajo y la juerga.\nEste fin de ciclo tendrá final feliz.\nVamos por más, queda poco para llegar a la meta.",
        "@Andreaac21 Que puedes esperar si acá se emocionan por premios a chicos reality . Le dan interés a tonterías y no a este tipo de cosas que son muchísimo más importante.",
        "@paamelamedina Eres muy importante para ellos. Hablan de ti  pero no te etiquetan. A veces su hínchaje los vuelve tontos a algunas personas.",
        "RT @CAPenarolCZO: Felíz cumpleaños a Luis Aguiar. Pieza clave en el Bicampeonato de Peñarol. https://t.co/0tWY6IYsY2",
        "RT @alientosf: Imaginamos que muchos saben quien es, o la habrán visto en la tribuna. Es una de nosotros y necesita nuestra ayuda.\n\n@kGuerr…",
        "Tú equipo está jugando y te enfocan durmiendo en la tribuna 🤦🏻‍♂️🤦🏻‍♂️. No seas malo pues 😂.",
        "Hace unos días  Diego Haro : “ Un momento bueno que estamos atravesando los árbitros peruanos.” https://t.co/618KCQ5VlA",
        "RT @Club_USMP: 🗣 El @Club_USMP expresa su más sentidas condolencias al profesor Carlos Bustos, técnico del primer equipo, y su familia, por…",
        "No era roja para Cortes. Castañeda terrible actuación.",
        "@marianoeliasfut Va depender del criterio del árbitro. En torneo internacional lo más probable que si te lo cobren.",
        "Van hablar más de penal de hoy a Kevin Quevedo en Matute. La mano de ayer en el estadio Nacional va quedar en el olvido.",
        "RT @Humosquera_: Hola @realmadrid https://t.co/mUheJZyBOs",
        "RT @Jesusbarco97: Con la misma actitud 👌⚽️\n#Universitario👍 https://t.co/VxZfRo3pdu",
        "Manuel Fernandez DT de Sport Boys leyó bien el partido . Mandó a  Arroe a tapar la salida de  @Alditocorzo . Bien @dandresferreyra en el arco de los rosados , una de las figuras del partido. Sacó un cabezazo a @germandenis1981 .Boys se prepara para visitar el martes a Ayacucho.",
        "El único error de Córdova pienso que fue meter a Osorio muy tarde. Anthony debió entrar por Germán Denis que ayer sintió el cansancio con el desarrollo del partido. #Universitario le ha sacado 7 puntos a Sport Rosario a falta de 15 por jugarse.",
        "En defensa #Universitario ha vuelto a recuperar seguridad con Alberto Rodriguez en la zaga. @patrickzubczuk lleva 4 fechas sin recibir un gol. Se ve reflejado en el buen trabajo defensivo.",
        "El martes ante Sporting Cristal debería volver  @negritime y Arquimedes Figuera. Tremendo problema para Córdova armar el 11 y tener que sentar un extranjero. @Pablolavandeira se ha vuelto alguien fijo en la oncena de #Universitario.",
        "Estuve en Occidente en la línea de la dirección de la jugada. Todos los periodistas que estaban cerca a mi vieron penal claro. En cualquier lugar eso es penal . Increíble, tamaño error del árbitro que perjudica a un equipo. https://t.co/cNUNsy5oV5",
        "En minutos la conferencia de prensa en el Facebook de @PrensaElamague . https://t.co/EzWWluesry",
        "@sportboys vs @Universitario \n@PrensaElamague https://t.co/vzsKFhIkK1",
        "@UAsofia14 Llegó porque https://t.co/I6dAlzINo5 verás fijo.",
        "@UAsofia14 👀",
        "RT @FernandoArmasCa: Mañana no se podrá ir con polo de la U al nacional, ok mañana verán un nacional lleno de hinchas con el dorso desnudo…",
        "RT @r3b3ka27: @peru21noticias Este es el cobarde prepotente que golpea salvajemente a este conductor de transporte público #RepudioTotal ht…",
        "RT @FCBarcelona_es: ❗ [ÚLTIMA HORA] Acuerdo con el Bayern de Múnich para el traspaso de @kingarturo23\nhttps://t.co/OboBJkznDD",
        "@bonnetista7 Imagínate lo incompetentes que puede ser los de la PNP. Buscan cada problema para algo tan sencillo como si una camiseta va ocasionar algo grave.",
        "Sporting Cristal recomienda ir mañana a los hinchas de #Universitario sin camiseta del club 👇🏻. https://t.co/X2p7PvFFFL",
        "@edilsonlarosa Meta Plaza?🤔",
        "Y pensar que el hijo de Arturo Vidal hace unos días  en su canal de YouTube dijo que era muy probable que su papá no continúe en Bayern y que los dos equipos que lo querían era el Inter de Milán y Barcelona . Hoy el chileno está a punto de cerrar su fichaje con @FCBarcelona .",
        "@camilamolinalav Y lleva la misma vida que Vargas( fuera de las canchas).",
        "@marycieloalva Te vas a comprar la camiseta de Juventus o Inter?🤭🤔",
        "@camilamolinalav El loco Vargas 😜😂😂",
        "@camilamolinalav Y estoy seguro los pocos partidos que no jugó, él estuvo en la tribuna y tú no fuiste al estadio 😂😂",
        "RT @eosrebel17: Paulo is in Bellevue! @sounderatheart @ELROLONW https://t.co/7Tx1TrlQ00",
        "Cuando estás en Occidente y lo tienes cerca a Corzo 😜✌🏻😂 https://t.co/qXcVh4fJOl",
        "Alberto Rodríguez en @JuniorClubSA \ndisputó 6 partidos (496 minutos) en los meses que estuvo el defensor peruano.\n\nVía @MovistarDeporPe",
        "RT @Menottista_: @bonnetista7 @12CarlosAndres Ya le pasó lo mismo a Costa en 2015 y se perdió la final contra la UCV. https://t.co/yAZ6Jaxk…"
      ]
    }
  }
}