{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MomentsES Muy bueno, ¿y el de la mujer y los LGTBQB+ cuándo es?",
        "@InfoNodal @_CLACSO Avísenle a Segato que Cristina dijo que hay que recibir con los brazos abiertos a los pañuelos celestes.",
        "Además, y aquí hago un comentario académico ya que se supone que era un evento académico, el Foucault que le hicieron repetir es de sala de 3 años (lo del neoliberalismo) asi como su interpretación de la historia argentina.",
        "Una joya programática que ni Uriburu ni los nacionalistas católicos y fascistas del siglo XX argentino soñaron en sus peores pesadillas. Estamos al borde o en el umbral. Habrá que decidir.",
        "Recién termino de escuchar el discurso de Cristina Fernández. Fascismo explícito del SXXI. Justificó a Hitler, propuso una \"nueva arquitectura institucional\" para el ejercicio del poder en el país (al estilo Mussolini) y le abrió las puertas a su partido a las del pañuelo celeste",
        "@camilasarasa Rosas, como todos los Gobernadores de Buenos Aires de esa época, tenía delegada por las Provincias las relaciones exteriores de la Confederación.",
        "Hoy hablaron de falsas democracias los enemigos de la democracia. En Buenos Aires.",
        "RT @wortwoman: Pensamiento crítico significa asumir una posición partidaria? Si presenciaran el evento Adorno y Horkheimer volverían a mori…",
        "@leandroquerido El viernes caminando por la calle veo una publicidad del libro de este señor. Estaba ilustrada con una foto de él y Lula.",
        "RT @tonisolano: Nos piden que trabajemos en los institutos para que los jóvenes tengan una adecuada educación vial, cívica, sexual, higiéni…",
        "No olvidar: el señor Temer era el vicepresidente de Rousseff. Sino parece que la política nace de un repollo.",
        "@jpmcsherry Al que hay que desalojar es a él",
        "@InfoNodal @dilmabr Podría comenzar haciendo una autocrítica y explicando su responsabilidad para que las cosas en su país sean como llegaron a ser",
        "Hoy es el aniversario de la ciudad de La Plata o ciudad Eva Perón, o ciudad Atenas de América. Fue concebida por los positivistas que la pensaron como una ciudad \"científicamente\" perfecta.",
        "La historia no se repite ni como tragedia ni como farsa. Dejen de confundir a Hegel con Marx.",
        "Jimena Barón o cualquier cosa hago para ser famosa.",
        "@lagambetafem @cachilescano @BocaFutFemenino @Angelalerena alcanza pelotas? es joda?",
        "@EmmanuelCS_ @PabloLachener De qué publicación es esto?",
        "@LunesSeriefilos A favor",
        "@MusicNegrito Wow",
        "Regla de la polivalencia táctica de los discursos: Cumbre y Contracumbre.",
        "Durante su gobierno, la Presidenta Cristina Fernández asistió a todas las cumbres del G 20.",
        "RT @TVConchi: Si lo de los Coen para Netflix es al final una película y por lo que parece tampoco muy buena, ¿hay obligación de verlo? Porq…",
        "RT @claudiaven: Los que se presentan a elecciones no la entienden https://t.co/0PLVifQyj7",
        "RT @socargentinidad: Sociología (UBA) Primer cuatrimestre 2019: dictamos la asignatura los LUNES de 17-21 horas. Promoción sin examen final…",
        "El clima se sigue enrareciendo.",
        "RT @AlertaProvincia: Los detenidos por ingresar con au auto y huir de Los Abrojos son: Federica López Brown, de 21 años; Federica Albizu; J…",
        "RT @AgenciaElVigia: El líder de La Beriso no dejó cantar al público en contra de Macri en el estadio de Vélez: \"Nosotros  venimos a disfrut…",
        "RT @DianaEspndola2: El Crucero ARA GRAL BELGRANO fue hundido con 323 marinos que luchaban por recuperar parte de nuestro territorio\nNadie l…",
        "RT @socargentinidad: Invitamos a que se inscriban estudiantes de todas las carreras de #fsoc en nuestra asignatura. La argentinidad, como o…",
        "RT @cscolari: Reseña de \"Software Takes Command” (2013) de @manovich. El autor nos interpela: ¿sigue siendo válido el concepto de \"medio\"?…",
        "@GabyLevinas ¿cuál sería la utilización política?",
        "@SilMercado @infobae Las teorías conspirativas comenzaron antes de que existiera nuestro país, en la época del Virreinato, con las invasiones inglesas. Y no son exclusivas de nuestra sociedad, los norteamericanos son campeones en ello.",
        "@pipo_laguado los de la \"contracumbre\" son peores porque quieren pasar como izquierdistas y revolucionarios",
        "No me parece correcto que una institución universitaria, tome partido por una opción política determinada. La universidad debe dar cabida a todas las opciones políticas, teóricas y epistemológicas de quienes forman parte. Se eligen autoridades académicas, no políticas",
        "Cumbre y Contracumbre. ¿Los pobres? bien gracias",
        "RT @Ocean__Infinity: Oliver Plunkett, Ocean Infinity’s CEO: “Our thoughts are with the many families affected by this terrible tragedy. We…",
        "@REAndRAdeOk Bob Kane jaja",
        "@mjofiguerero @ivanoff_sonia @EnriqueViale @farnargentina @lauraborse ¿cuáles son las organizaciones indígenas que participan?",
        "Primer Trailer de la polémica serie sobre Carlos Monzón a estrenarse en 2019\n\nhttps://t.co/F4Y48dvMdR",
        "Ahora que ya pasaron unos días viene bien recordar quién es o era quien en MARVEL https://t.co/twO5rxb2wn",
        "Cuando era chico, como todos los chicos, pensaba en qué quería ser cuando fuera grande. Lamentablemente ya soy grande.",
        "El 28 de noviembre a las 19 voy a estar hablando sobre series de televisión junto a Rodolfo Hermida en la Universidad Abierta Interamericana. Pueden anotarse en el sitio web en forma gratuita.",
        "\"Supervivencia al desnudo\" y \"En la Isla\" tienen un oscuro historial de muertes y enfermedades graves sufridas por sus participantes. Mi investigación continúa. Veremos.",
        "Parece que fueron los norteamericanos quienes atacaron primero a Japón el día de Pearl Harbour. Al menos así acabo de verlo en NatGeo.",
        "@arenasvictorman @LunesSeriefilos Marvel",
        "El concepto de héroe, será porque tenemos pocos o ninguno, está sobrevalorado en nuestro país. Trabajadores que mueren haciendo su trabajo hay cientos y lo que merecen es justicia",
        "@fpedrosa2 @madorni @rcas1 Somos argentinos",
        "Pino es como Margarita, cada dos años cambia de partido político.",
        "@LuisGasulla querido Luis, y creo que se las respeta haciendo Justicia.",
        "@REAndRAdeOk yo fui uno de ellos... ¿no se puede ejercer el derecho a la crítica? ¿todo tiene que ser siempre rectilíneo y uniforme?",
        "@REAndRAdeOk la película más peronista del antiperonismo",
        "@nigropatricia Coincido con vos totalmente. Pero la cuestión es que el caso no puede quedar así y ya como si hubiera sido un error de la naturaleza. Sin verdad no hay justicia.",
        "Justo un año. Todo es así de milagroso en Argentina.",
        "A Santander Río se le ocurre hacer \"tareas de mantenimiento\" del homebanking justo el fin de semana largo. Genios.",
        "I Jornada Series de Ficción | Universidad Abierta Interamericana https://t.co/OaGXZCwtl3",
        "Toda la oposición se va encolumnando detrás de CFK. Gracias Mauricio!",
        "@leandroquerido Mi abuelo siempre decía \"hay que comprar latas de conserva\" jaja",
        "@fpedrosa2 @peromasvale Se vota?",
        "!!! https://t.co/L4arD6nJs4",
        "@notielectorales @ramonjmestre De cuáles géneros? Todos o solo mujeres cis?",
        "@losgalgos Qué es La cultura en el barrio?",
        "@Leiras2C Qué modelo?",
        "@notielectorales @leandroquerido Otra frustración popular en América Latina. Otro dictador.",
        "@lumignoli Fue una época que se caracterizó por el anarquismo individualista, hubo atentados a varios presidentes de la nación aunque todos salieron ilesos.",
        "Una serie inolvidable https://t.co/uc8AOFt6kF",
        "RT @laurafanlo: Excelente #HomecomingTV https://t.co/QFtHhCOQFl",
        "RT @ubasociales: 💚🙅 Por resolución del Consejo Directivo, habrá perspectiva de género en todas las materias de #FSOC #UBA y se incluirán au…",
        "Beatriz Sarlo hizo todo lo posible para que Macri ganara las elecciones en 2015, recuerdo muy bien sus notas semanales en la revista de La Nación y sus entrevistas televisivas. Ahora se da cuenta que su candidato es de derecha. Una genia la señora.",
        "Esto no es un simulacro. Repito. Esto no es un simulacro. Abandonen la Ciudad. https://t.co/SuQd97gzAz",
        "No veo contradicción entre hacer de Campo de Mayo una reserva ambiental y  a la vez un sitio de la memoria. Son más de 1800 hectáreas. Lugar hay  para ambas cosas. Para el pasado, el presente y el futuro.",
        "@Antonegraa si se usa para vender mercanías estamos fritos",
        "No. Los dos \"anarquistas\" de la bomba en Recoleta no representan ni a los trabajadores ni al pueblo argentino. Quizás no se representen ni a ellos mismos.",
        "Construir contrahegemonia implica encontrar intereses comunes entre las distintas fracciones de los trabajadores, incluyendo la clase media, los que trabajan en negro, etc. Todo lo que divida a esta alianza es un punto de apoyo de la hegemonía de las clases dominantes",
        "RT @claudiaven: @GugaLusto En Caba lo hacemos",
        "@mazzoned La solución es sencilla, no abrir una cuenta y listo.",
        "@ElPaisDigitalOK @PatoBullrich Insólita recomendación de la Ministra. Nos van a invadir zombis o aliens?",
        "RT @rodri_ben: Esto paso en el Alto Palermo hace un ratito WTF? https://t.co/gb2uGyhiRz",
        "@Gus_Noriega no convocaron ni a la familia",
        "@ursulaup @Pabloerreo @perfilcom Nunca se va a hacer público lo que sucedió, como con los atentados a la AMIA y a la Embajada de Israel. Serán por siempre secretos de Estado.",
        "son los gendarmes del buen pensar, fascistas de cuello blanco https://t.co/dKLDFMaXMB",
        "@pipo_laguado No estoy de acuerdo. Las burocracias sindicales toman de rehenes a otros trabajadores y a la clase media. Son ellos el discurso de Macri.",
        "https://t.co/aBrnrACxCw",
        "@SaraRiusT @ThinkBig_open Mi primer candidato para albergar vida es Encélado, una de las lunas de Saturno. En unos anos lo sabremos con certeza.",
        "Cada día me convenzo más que el primer y único gobierno sensato, razonable, progresista y emprendedor que hubo en estas tierras fue el del Virrey Vértiz. De ahí en más todo fue un desastre.",
        "Bueno. Ahora los medios nos van a entretener con su elenco estable de panelistas para discutir que es ser terrorista",
        "@losgalgos Claro. OSDE perdió juicio millonario con Swiss Medical",
        "@Paul_Valley Y dónde está la Sra Carrió?",
        "@losgalgos Están con el agua al cuello",
        "RT @Orson1938: En su exposición @MariColasanto cita fuentes autorizadas para hablar de #FakeNews, por ejemplo @nigropatricia y su trabajo e…",
        "RT @nigropatricia: @Orson1938 @MariColasanto @cscolari @carlamontoya_ @el_canonazo @elarcondeclio @C3L3S @luisfanlo @ceterio @alerost @silv…",
        "Lo que no me gusta de la serie \"Dark\" son las clases de física cuántica para principiantes",
        "@MichaelGalanin Y el ruido de fondo del Big Bang?",
        "La Línea B del subterráneo de Buenos Aires es la preferida de los suicidas. Alguien debería investigar por qué.",
        "Los jubilados no recibirán el \"bono\": tanatopolítica.",
        "Mañana si no hay alguna novedad de último momento habrá paro de aeronáuticos nuevamente, pero esta vez al iniciarse un fin de semana largo. A estos muchachos les importa todo un carajo.",
        "El famoso \"bono\" paga impuesto a las ganancias más todos los descuentos de ley. No queda nada. Puro fuego artificial. Pero la CGT levanta el paro y se reúne con el FMI. Un país de locos.",
        "@humanobsas @ubasociales Gracias. En este caso es en mi cátedra de Historia Social Argentina.",
        "@UN @alesol450 @UNESCO Michel Foucault",
        "Hacer todo lo posible para que no se hable del Presupuesto."
      ]
    }
  }
}