{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Estamos cantando el abecedario EN INGLES EN CLASE jajskdjs a otro nivel",
        "RT @_shxllows: A Elias lo amo A OTRO NIVEEEELLL ❤",
        "Aquí y ahora - Outfit by\nJeans : @Rocioamerlo \nCamisa : @carpmilaa \nSweater : @LuuuCaastro… https://t.co/MFLAfdRZYd",
        "Cama al 20:20 ahre",
        "HOGANS DIJERON?",
        "Cloudy day 🍂 en La Plata, Buenos Aires https://t.co/sqXuweYB5C",
        "@florpecotchepr Lloro y mi hígado también jajajs",
        "Es la primera vez que tu lo vas a hacer yo tengo la primiciaaaa",
        "El pepo cierra pasiónnn me vuelvo locccco",
        "Sabado de club???",
        "RT @DonFernetBranca: https://t.co/0YgDSC1w2M",
        "@caamilafer_ Mejor mas para mi",
        "Un día sos joven y al otro estas tomando CAMPARI jajajajjaka",
        "@caamilafer_ Cuando estas conmigo tomas agua callate",
        "Preparandome para warhol https://t.co/vRDkI5E7P8",
        "@SolArdaiz Viernes de warholll me descompongooo yaaaaa",
        "@SolArdaiz Asi es la cosaaaaa vamo palpitando warhollll solchu",
        "Tu cabeza esta hecha un lío y quedarse en casa es mucho peorrr A BAILARRRR A VER SI VIENE ALGO MEJORRR",
        "Fue imposible sacar tu recuerdo de mi meeenteee",
        "Viernes de warholll? Ahre",
        "@florpecotchepr Hoy es viernes me la llevo a la warhollll jajajaaja",
        "@florpecotchepr La esperanza que me da tu amorrrrr we aguante shaki loco",
        "Y que a tu edad sepas bien lo que es romperle el corazón a alguien así",
        "Mientras nosotros estamos en el 2018 él está en el 2125 👏🏽 https://t.co/HxQMNlcwVL",
        "@rovaninetti Ah entonces no se diga mass cambiazo yaaa",
        "@rovaninetti La Rocha es rubiaaaaaa sino no es Rocha",
        "@MajoGriffin Jajaajajaaj alta frase",
        "Diganme si esta ideal para dormir la siesta locooooo",
        "Nada mas asqueroso que las gomitas y su familia https://t.co/DlOgtHQp3X",
        "Compré unas milanesas que son soñadas lpm",
        "RT @WaldoCasal: ♋️#Cáncer: Estén atentos a las traiciones y protéjanse. En el amor: intensos y sensibles. #Astrología",
        "@Rocioamerlo Veni a verme mejor loco",
        "No sólo vengo a estudiar ahre en Universitas Estudios Superiores La Plata https://t.co/FadoYyzpYP",
        "Con paciencia y con saliva el elefante se culió a la hormiga",
        "Lo nunca dicho se disuelve en té, como el infiel dice “nunca lo haré”. https://t.co/9bZrVRxjZO",
        "Me tomé casi un litro de chocolatada con  galletitas lpm soy el terror de la silla plástica",
        "Que paja que les pase eso ahre https://t.co/L2aEbSdYKN",
        "Muero por una triple baconnn dios querido",
        "Prometo llamarlo amor mio al primero que no me haga daño",
        "RT @DonFernetBranca: -Te preparo un Fernet?\n\n-No, no me gusta\n\n- https://t.co/2N4CVUO7fE",
        "Asi rotos jajjajsjs pero siempre juntos. Feliz cumple amiga hermosa! Que la felicidad y el éxito… https://t.co/IQK0LU5aO5",
        "@delfiugarte @valenskap26 Siempre pensé en lo puto que es ese Paco jajajajaj",
        "DIA 2 que seguis sin darme bola ahre",
        "Fua loco estoy re mareado todavía",
        "Siempre la misma situación loco",
        "Fue club 54 perrooooo en Chascomús https://t.co/So7Dw5JN6q",
        "@SAntonellii @caamilafer_ @Rocioamerlo Jajajajajajaajja lloro se sumó la acosadora",
        "@caamilafer_ @Rocioamerlo Con Rocha ya pasó, donde hubo fuego,,,,,,,,,, jajajajsjs",
        "Trepateme encimaaaa hace lo que vos quieras pero no salgas de encimaaa we",
        "Un trago y un besooooo",
        "Mirar como te miro esta prohibido",
        "@Rocioamerlo Pffff ya me puse ahre",
        "RT @Luckerz97: Un gay va a un boliche paki y tiene un gran riesgo de comerse unas piñas\n\nUn paki va a un boliche gay y tiene un gran riesgo…",
        "Bueno ya quiero activar nose ustedes",
        "Te sorprenderaaaaas en el instante que te bese y no te bese igualll",
        "@AgustincitoL @Florrgarnica 2 secas y se pone a la parrrr jajaja",
        "21:21",
        "@FeliNogueira1 Club 54 nenaaaaa",
        "@Braian_Menossi Yo con Lali cuando venga ahre",
        "@_shxllows Estas hermoso siempre",
        "@fabrxz Yo no soy algo pero te agarro si queres ahre",
        "Parquecito 🌳🌴 en Chascomús https://t.co/JC2NIQcOwJ",
        "@braiannpeerez Awww lo suponía we",
        "Que onda la warhol me cuentan",
        "Bueno visto y considerando que mis amigas son unas muertas voy a activar mi viernes warhol esperame ahre",
        "Que hambre cargo la re puta madre",
        "Cause if you think I was born yesterday you have got me wrong - en La Plata, Buenos Aires https://t.co/DAl3iCCZlU",
        "Viernes deeeeee",
        "Lo bueno de ir al mc donde laburaste es que te cobran un combo doble cuarto de libra a 87 PESOS nanan los amo",
        "Dios las birritas que se vienennnn https://t.co/yS2XC231CI",
        "Estoy un poco ebrio siendo las 15:08",
        "RT @aguscerimele: Se vive mejor cuando se acepta que no todas las personas actúan de la misma forma que lo haría uno 💫",
        "Jsjajajajjajajjakakakakajja",
        "Todo lo que quieren las guachas ahre https://t.co/MbtKEbeoGy",
        "@carp_ye Jajajja Dios espero verte en club el Sabado loco",
        "@carp_ye Descuidado ando we",
        "@braiannpeerez Que examen si ni estudias jaajjajsj",
        "Lali hermosaaaaaa",
        "El gato pierde el pelo pero no las mañas al igual que el zorro",
        "RT @florpecotchepr: tengo más ganas de club que de vivir",
        "Agus me regaló un perfume soñadoooo lpm ♥️♥️♥️",
        "Este Sabado club 54 me descompongo de la emocionnnn",
        "\"Te silencie porque subías fotos con ese negrito\" jajajaaj nanana numeral escenitas",
        "RT @DonFernetBranca: Que ganas de enterrar la cabeza en un balde lleno de Fernet con Coca",
        "Yo ya estoy flashando invierno no se ustedes",
        "@Fedeledesma_ Cual de todos???? Me dicen a mi jajajksks",
        "RT @Fedeledesma_: Siempre me gusta gente que se llama igual LPM",
        "@nicozdv Haber si hoy ganan loco",
        "Flashando videoclip con lluvia obvio #temaiken ahre  https://t.co/FZqLavAO8K",
        "@IvanRiegel Queeee lpm la próxima nos hablamos antes lpm!!",
        "Que frío hace en el trennnnn amando",
        "@kaazabala Ya estarás preparando los carteles quiero imaginar Jajajja",
        "Ojalá valga la pena todo el sacrificio",
        "@JuliMachuca_ Jajaajjajaja seré la excepción? Porque no sufro mi singo jaja aunque reconozco la intensidad ahre",
        "I'm better sleeping on my own",
        "Tengo puesta una camisa que me revienta la circulación lpm no puedo dejar de usarla porque la amo",
        "Largo como piropo de tartamudo ahre en La Plata, Buenos Aires https://t.co/Iy6PNVFtf4",
        "Tengo ganas de vomitar lpm",
        "Same pero hasta morirme https://t.co/28aoUI5hsS",
        "👀👀👀👀👀👀👀👀👀"
      ]
    }
  }
}