{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que golazo del Chucky!!! #MexicovsBelgica",
        "RT @RedCiudadanaMaZ: 95,000 firmas para @Mzavalagc, ✍️firma hoy! si ya eres aliado (recibiste los datos del INE) pero tienes preguntas o du…",
        "@Bananna_is me encantan tus tuits...",
        "@padre_de_todo Mmmmm rosca😏😏",
        "@CarlotaEmperatr Pero que les hace el PRI? O a poco estaríamos mejor con lopej obrador?",
        "@CarlotaEmperatr Según Maussan eran aliens pero eran Tezcaltecas, Totonacas, Acolhuas y otros indios que agarraron en el camino...",
        "RT @Patyvazab: https://t.co/SgRuNwK7rI",
        "@AdrianaVaca @DrNetas 😉",
        "@AdrianaVaca @DrNetas Ooooh. Pero no todos somos iguales...",
        "@DrNetas @AdrianaVaca Si. Por qué lo dice? De qué se trata?",
        "Enfermo, en agonía... y no me salen los... cuántos carácteres aumentó esta monja?",
        "@CarlotaEmperatr 😂😂😂",
        "RT @CarlotaEmperatr: Y ni empiecen con que Hernán Cortés destruyó México porque México NO existía y de hecho surgió gracias a la Conquista…",
        "RT @ReichAnimalista: El no quiere ser humano... Simplemente es un perro y como tal quiere ser tratado https://t.co/loorhEtJtG",
        "@darkzent No creo, ya deben estar muy acostumbrados...",
        "@CarlotaEmperatr Normalmente no lo mencionan, y si uno lo hace termina sin recreo...😞",
        "@padre_de_todo Y de la beca... supongo.",
        "@darkzent Cuando me dicen: Mis ancestros descienden de los aztecas; yo contesto, los míos descendieron de un barco...",
        "@NiykeeHeaton  https://t.co/He8y03VKQL",
        "@RicardoAlemanMx No deberían meterse con la señora Poniatowska, es una señora que merece todo el respeto del mundo. Sus opiniones simplemente ya no cuentan...",
        "RT @VaronesUnidos: https://t.co/fDE0ZYLhvh",
        "@lopezobrador_ Pobre hombre. Debería buscar ayuda profesional...",
        "RT @Bananna_is: A veces es necesario hacer encabronar a la gente que te rodea, para darte cuenta de lo que en realidad piensan de ti.",
        "Pero seguro dirá que es un compló... https://t.co/Kt4yTOyAlC",
        "RT @AlejaSuarezP: Los espacios comunes: El arma reglamentaria del relativismo #opinión https://t.co/terf6l0aNW",
        "@TheQueenCR7 Jajajajaja",
        "@padre_de_todo  https://t.co/nAfkfXd5Kq",
        "RT @ElPinsheRoshi: Pónganle tacos al pastor, pizza y whisky a su altar, no que ponen pinche pan, mandarinas y cañas, con esas mamadas ni ga…",
        "Si ya me conocen, pa' qué me hablan? https://t.co/yWKM0zd0D8",
        "Vamos @LosDodgers !!!\n#SerieMundial2017",
        "RT @ReichAnimalista: La razón de ese desplazamiento de la relación afectiva con humanos a la relación con mascotas es el temor. El temor a…",
        "😂😂 https://t.co/8WXv5GVoKO",
        "@padre_de_todo Tengo una tía que estuvo en Barcelona pero ya tuvo a su bebé😂",
        "@Jonudro_ Si, lo son...",
        "@Jonudro_ Yo no dije que fueran imposibles, dije que eran ridículas...",
        "RT @CarlotaEmperatr: Televisa no es la SEP. Que entienda el que pueda.",
        "Todo mundo buscando a los 43 y yo los encontré...\n#Nosfaltan43 https://t.co/ODeG9UFWuD",
        "Y ganaron mis @LosDodgers",
        "Me ha pasado... https://t.co/hN4gK2XrhP",
        "RT @beltrandelrio: No deja de ser curioso que \"borracho\" puede ser usado como insulto a un expresidente pero no para una activista. Siempre…",
        "@padre_de_todo Jajaja. Viejos los cerros y ya se los llevó la chi...",
        "@padre_de_todo En mis tiempos los discos eran de acetato... acetato que ya ni me acuerdo😊",
        "@HermanadDracula Así es como mejor tuiteo!!",
        "Por qué @realDonaldTrump  no protesta de que todos en #LaVozMexico canten en inglés?",
        "#LaVozMexico\nChale, si voy y canto one, little two little three little indians. Ya todos se voltean?",
        "@DrNetas No chille El Doctor...",
        "RT @OMARCHAPARRO: Aquí viendo el Partido y festejando ante la desdicha de otros @NadirAssis https://t.co/YkgcsOJofL",
        "Ujujujujuyyyy!!!!!",
        "Goooooooooñllll x2",
        "Gooooooooooolllll",
        "Eeeeh, no entendí... https://t.co/cOHZZvGmhc",
        "@nansweetjimenez Afortunadamente hoy tendré ambos, pero si tuviera que elegir sería sexo en definitivo...",
        "Con una ingada...",
        "@TheQueenCR7 Yo si le entiendo pero no me enteré del chisme...",
        "No lo dije yo, lo dijo Neil deGrasse Tyson",
        "En un solo centímetro de colon trabajan más bacterias que humanos habitamos este planeta, y así creemos que podemos alterar el clima?",
        "@nidiagrmz92 Yo te robaría completa a ti, pero el destino nos tiene apartados...",
        "@Con_Mapi2 Hay momentos en que quisiera cambiarme de planeta😬",
        "@LeticiaMtnzC @JosIsaasRamrez2 @RicardoAlemanMx A poco falta que mueran algunos por el derecho a abstenerse? También hacerlo es de pensantes aunque no lo crea...\nEs igual de inútil que votar por un independiente, y a poco van a tachar de no pensantes a quienes voten por El Bronco o Marichuy?",
        "RT @ReichAnimalista: De tarea... https://t.co/6SHLZy69sA",
        "RT @FinisimaPersona: Lo malo de Meade es su partido. Lo malo de Margarita es que no tiene partido. Lo malo de AMLO es que ÉL es el partido…",
        "@luigitel180 @RicardoAnayaC @FrentePorMexico Y poner entre paréntesis (pensamiento popular) o sea, que así piensan muchos huevones que el gobierno tiene la obligación de mantenernos...",
        "@luigitel180 @RicardoAnayaC @FrentePorMexico Analicemos la frase: \"Entiendes lo que signigican las comillas?\" Y lo que es la ironía?",
        "@luigitel180 @RicardoAnayaC @FrentePorMexico \"Es que no es igual, Guatemala es pobre, pero en México los políticos se roban todo el dinero, aquí si alcanza para mantener a todos sin que trabajen. Es el cuerno de la abundancia, pero sólo nos dan el cuerno\" (Pensamiento popular)",
        "Que se lo apliquen a Rogelio Aguas... https://t.co/hf08tJ8IxZ",
        "@VerdadCallada @GloriaAlvarez85 @EPN Ah, caray. Seguramente vi a otra persona, porque Gloria me parece que siempre se expresa muy correctamente y demuestra un amplio dominio del lenguaje y términos muy claros. Bueno, quien sabe...",
        "Si no les gusta lo que dice @GloriaAlvarez85 , es muy fácil, no vayan a sus conferencias y no lean sus libros. Les arde que critique a pejehová, pero cuando viene Rogelio Aguas y le dice a @EPN #NosFaltan43 eso no es entrometerse.\n#SeanCongruentes",
        "Se rasgan las vestiduras de que Gloria critique al viejito loco, pero si viene Bono y critica a @EPN: benditos extranjeros que hacen la luz en el pueblo de México!\n#NoMamen\n#EspántenseDeSuAbuela https://t.co/aShFlqjVlP",
        "Recuerdo haber hecho algo así...😂😂 https://t.co/gCv9mPjykJ",
        "RT @TuiteroRegio: Después de haber visto la película de Coco por 5ta vez, aún no puedo olvidar el gran mensaje que aquella película tan mar…",
        "RT @Elgusrodriguez: Estoy empezando a dudar de mi escepticismo.",
        "Le dicen dinosaurios a los del PRI, pero ya se dieron cuenta quien será el más ruco de la contienda electoral? Una pista, su nombre comienza con Andrés Manuel y termina con López Obrador. 🤔\n#Elecciones2018",
        "Así es mi vida... https://t.co/kXC8Vueisw",
        "@LeticiaMtnzC @JosIsaasRamrez2 @RicardoAlemanMx Se llama abstención, y es un derecho.🧐De todas formas AMLO siempre pierde...",
        "@JoanMazzei Buenos días hermosa dama, espero que tu día desborde de felicidad y grandes logros. Si me permites el atrevimiento te envío un beso virtual.😘",
        "@padre_de_todo Hubieras chillado toda la película para no errarle...",
        "@VaronesUnidos Está carbón... Y cómo se defiende uno? Los lobbys políticos parecen encantados proponiendo leyes \"progres\"",
        "@VaronesUnidos Rayos!",
        "@VaronesUnidos También cuenta como violencia de género si es contra el género masculino?",
        "@RicardoAlemanMx La verdad, no votaría por el PRI, pero las demás opciones son funestas. Yo creo que dejaré mi voto y mi mente en blanco durante seis años...",
        "@Bananna_is Una vez lo intenté y me abofetearon porque le agarré una bubi...",
        "@DrNetas Para mi que es un chupetón mal disimulado...",
        "@padre_de_todo Igual hacen falta klennex",
        "@padre_de_todo Pues de que otra forma se puede viajar????",
        "@padre_de_todo Si, a todos nos pasó. Pero no te preocupes, un kilo de klennex y ya la hiciste",
        "@JoanMazzei ❤️❤️❤️❤️",
        "@JoanMazzei Yo no le doy me gusta a nada de eso y a mí no me sigues😔 Es por prieto, verdad?",
        "Al oei que me venga ahorita a hablar de #calentamientoglobal , lo madreo https://t.co/qH9QFNB46Q",
        "@yonkielean @ZomVieck Pero siempre pierden...",
        "RT @El_Universal_Mx: Dicen que después del vino, el whisky es la bebida de mayor complejidad sensorial. Aquí te decimos algunas de sus part…",
        "@yonkielean @ZomVieck Gente con daño neuronal no cuenta...",
        "Aquí es donde decimos que por obra de la naturaleza, no decide uno, así es. Lo que si se puede decidir es tomar otra forma de sexualidad. Y es muy respetable mientras no quieran privilegios sobre los demás... https://t.co/GyCT9Zrsfk",
        "Esa podría ser una buena solución, tanto para sacar a los perros de las calles como para mejorar la dieta del mexicano. Pero ya parece que el gobierno propondrá algo bueno. #FelizSabado \nhttps://t.co/yV4XbNxOWA",
        "@NoehRapenal @Faitelson_ESPN Jajaja ya parece duelo de Yu-gi-oh😂😂",
        "@Faitelson_ESPN Es muy malo usar drogas. Por favor, enmiende su vida señor.🧐",
        "@Davanana Las orugas o mariposas después de la metamorfosis siguen siendo hembras o machos... No me las imagino con conflictos de sexualidad",
        "@ZomVieck Quieren hacer creer que los jóvenes no piensan? Que solo aceptan opiniones que ven en las redes? Por favor. Los que yo conozco son capaces de analizar opiniones e inclinarse a favor o en contra. Ustedes promueven la censura, etiquetan a la gente e ignoran las opiniones en contra.",
        "A ver, de quién es la culpa?\nA) La mamá\nB) El niño\nC) La maestra\nD) Peña Nieto\n🤔 https://t.co/F4D0ZIua0z",
        "¡NO LES COMPREN!\n\nSegún venden pan hecho en USA, me acerqué a comprar unos bolillos y me apuntaron con una escopeta.😐😐😐 https://t.co/yDdbns0885",
        "RT @WillsonVallejo: @DocuSilenciados @VaronesUnidos @Davanana \nSolo me parecio interesante posicion, comparte @DianaMunozC https://t.co/PaV…"
      ]
    }
  }
}