{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "...se pasan de veeeeras. https://t.co/F49TNyHKbd",
        "Wow! A country can write a check to get off the terror list. #PodestaEmails13... https://t.co/IfGrrpHA8I by #adiazpi via @c0nvey",
        "Como el CHAPO, Duarte se le escapa a #EPN, ...mas bien lo deja que escape.\nEl pan de cada día. https://t.co/1GgfAIJYZl",
        "@Pajaropolitico NOOOOOOOOOOOOOOOOO, seguro lo tienen en los pinos.es done se esconden los PILLOS.",
        "Convocan a paro nacional contra los feminicidios en México https://t.co/qzeHTv1XEe by #makidea via @c0nvey",
        "El adiós a Duarte, preparado desde las altas esferas del poder.\nLa impunidad a todo lo que da.\nEl silencio de #EPN, lo delata.\nPRIANPRD = = https://t.co/2RpOF1nZFs",
        "RT @FUERZA_MORENA: En México donde cualquier brote rebelde es anulado brutalmente, no deja de levantar suspicacia que el sub marcos reine t…",
        "https://t.co/2BiaXEqtMh Madre desesperada y sin resultado alguno en denuncia ante #PGJE.por... by #villaroel333 via @c0nvey",
        "Donde están #43\n\nABC = impunidad\n\n#Fuelestado\n\nCuantos muertos mas?\n\nPeriodistas asesinados\n\nPeña Mancera, Eruviel, Chong,haciéndose pend",
        "Mesa Política en la Feria del Libro del Zócalo con Aristegui, Dresser, Meyer... https://t.co/5GnAbuWnvO by #jenarovillamil via @c0nvey",
        "¿Cómo quitar un chupetón en 5 minutos? Tu novio/a nunca lo sabrá\n\nVer Aquí ➡ https://t.co/VIfUrkKMLH ... by #SonLetrasDAmor via @c0nvey",
        "@ManceraMiguelMX Para cuando la regularización de la entrega de ayuda a adultos mayores?????\nHay atraso de mas de un año.",
        "RT @FueraMonsantoYa: Gente de todos lados apoyan al Tribunal a Monsanto. ¿Nos ayudas a correr la voz? Por favor dale Retweet!  #MonsantoEco…",
        "...lo signo. https://t.co/BISOpGY6l2",
        "American aid worker kidnapped in Niger, official says. https://t.co/HX79MxEQDI by #AP via @c0nvey",
        "EXPRIME 1 LIMÓN CON 1 CUCHARADA DE ACEITE DE OLIVA Y TE ACORDARÁS DE MÍ POR... https://t.co/pHqAEPVgvZ by #LetrasIntensas via @c0nvey",
        "@ClubFansProceso Ya era hora de que le dieran su patada en las nalgas, por traidor al pueblo de la cmx",
        "@reformanacional @surterchprack14 paseando a los parásitos, del ejercito.",
        "El perro Mancera, REPRESOR DE MIERDA. https://t.co/EsE3k54hG7",
        "RT @vozenardecida: X juicio y castigo a los gobernantes corruptos\nVs la farsa de Peña y Duarte\nPaseDeLista1al43 10pm @epigmenioibarra https…",
        "RT @jesusji2012: #Teotihuacan  #AunqueNadieMeCrea la inseguridad terrible en #CDMX y Mancera usa policía para reprimir @anonyopshispano #No…",
        "@Revolucion3_0 @danocamx fallida y...Represora, traidora y corrupta.",
        "@TuiteraMx @aurelionuno ...$120,000.00, no es nada comparado con lo que se roba del presupuesto.",
        "Los 7 alimentos que te asegurarán tener el trasero que siempre soñaste.\n\nVer... https://t.co/QxlHx4nkJz by #PoeticaAcciones via @c0nvey",
        "...\"Dice mi mama que siempre no\", Yunes rehuye a enfrentar a Duarte, lo dicho corrupto\n \"NO COME\" corrupto, https://t.co/PB3GCVKjkN",
        "Blowing In The Wind (Live On TV, March 1963) https://t.co/L7ps7lVRTV vía @YouTube\nBob Dylan, recibe premio sin peros.\n!Merecidisimo¡.",
        "De lo que mas me gusta de Bobhttps://www.youtube.com/watch?v=vWwgrjjIMXA https://t.co/FGM1M3nSCe",
        "Bob Dylan, premio Nobel de Literatura 2016 https://t.co/Nu1tZ9zcxl vía @el_pais",
        "Documentado, los Calderón, y su esposa, cuna de corruptos. https://t.co/Az2lDNp1V7",
        "¡10 Cosas que necesitas saber acerca de tener relaciones durante tu período!\n\nVer... https://t.co/JxAdiNw0ZN by #Textologa via @c0nvey",
        "\"Javier Duarte\" y Yunes, DEBATIRAN elproximo lunes, se vera  quien es el mas corrupto, ni a cual irle, dejaran de ser PRIANISTAS. https://t.co/Eyy16lysoa",
        "@ManceraMiguelMX @S_SaludCDMX ...en salud, nada que puedas presumir, consultas a especialistas,pacientes tienen esperar tres meses,medicam ?",
        "27 Arrested Resisting Dakota Access Pipeline on Indigenous Peoples' Day https://t.co/0zuqDkvHBu by #fabian1218 via @c0nvey",
        "¿Podría la CorteIDH citar a EPN por los abusos en Atenco? Sí, dice el ProDH; está cada vez más cerca https://t.co/rFuLeXdG7O",
        "DESINTOXICACIÓN DE AZÚCAR COMPLETA DEL CUERPO EN 3 DÍAS, PERDER PESO Y MEJORAR TU... https://t.co/5IjaiTY5Ms by #Textologa via @c0nvey",
        "- ¿Y si tu amigo se tira de un puente tu también te tiras?\n-\n https://t.co/es44t50R7x by #Textologa via @c0nvey",
        "Mancera preocupado por el 2018, y la CDMX, en manos de la delincuencia organizada, o sea en manos de el y su gobierno. https://t.co/VYdQvddig6",
        "#ElMejorTrabajoDelMundo   Alza de luz tambien pegara a consumidor final:... https://t.co/8OBHa9KAoz by #preocupado62 via @c0nvey",
        "RT @Drago237: @epigmenioibarra   \nAyotzinapaCrimenDeEstado X Aldo Gutiérrez Solano herido 26Sep14 y desde entonces en coma decimos presente…",
        "RT @GoodbottomJesus: Seamos esa luz encendida en el caso #Ayotzinapa  seguimos exigiendo #justicia! \nMejorece pronto @epigmenioibarra se le…",
        "AMLO, contra todo y contra todos, es hoy por hoy, el candidato del pueblo, el \"PEJE\", que no les va a fallar, y que no les va a defraudar, https://t.co/61jjW46DgI",
        "\"AMOR CON AMOR SE PAGA\" https://t.co/5wevbAhNRV",
        "!!!!! FELIZ CUMPLE ¡¡¡¡¡, a seguir la lucha trazada, colocando los intereses de los mas desprotegidos. https://t.co/92WcmWi7SN",
        "Un año mas de perseverar la lucha por los que\" menos tienen\". https://t.co/OjhgKXetjl",
        "The right to assemble is undeniable. The U.S. must protect and respect the right to... https://t.co/QwBUWzGw1U by #luluonti via @c0nvey",
        "New York Times Owner/Mexican Billionaire Carlos Slim Loses $5 Billion After Trump... https://t.co/yitx10Cvwl by #JHILDAM via @c0nvey",
        "Hasta ahora #EPN, feliz y contento con Tromp, no sabe lo que le espera en cuanto este  cumpla promesas de campaña. pedirá no \"haber nacido\". https://t.co/ObsEBmLv6G",
        "Kuczynski a RT: \"Nos opondremos por todas las vías a un muro entre México y... https://t.co/miJe6sFRfm by #elmartinx via @c0nvey",
        "RT @jenarovillamil: EN DIRECTO en #Periscope: Redes y Prensa. #Trump seremos tu peor pesadilla. https://t.co/dpPd5iRlLf",
        "RT @canallasforever: México Está hasta la madre de Mentiras Históricas #DondeEstanLos43EPN ? Únete #PaseDeLista1Al43 @epigmenioibarra https…",
        "@her_ruben ...QUE LOS REFUNDAN EN LA CÁRCEL, DE MENOS.",
        "Cuando es lunes, pero recuerdas que tienes fiesta!\n https://t.co/kHFZRJ9pXn by #Textologa via @c0nvey",
        "Yo tambien apoyo al Lic. Andres Manuel Lopez Obrador https://t.co/7xj9hMe7aw",
        "La llegada del empresario a la Casa Blanca desde anoche puso a México a... https://t.co/ktyAF78QfE by #Reporte_Indigo via @c0nvey",
        "Que si TRUMP O HILLARY, ya no mamen aquí en México sigue la IMPUNIDAD, LA INJUSTICIA, LA VIOLENCIA, LA CORRUPCIÓN, EL CINISMO DEL GOBIERNO.",
        "Tribunal de Morelos ordena destituir a Cuauhtémoc Blanco https://t.co/zSmu4nrkbb by #javiercasian via @c0nvey",
        "Mira lo fácil que una rata penetra hasta nuestros inodoros...\n\nVER VÍDEO👉  https://t.co/aIkVlAlQ4A ht... by #SonLetrasDAmor via @c0nvey",
        "No más Televisa, firma la petición. https://t.co/vATd0l4Qlc by #GenesisRadical via @c0nvey",
        "Jon Stewart shows how he got into a Twitter war with @realDonaldTrump https://t.co/TnjG5BxwdZ # via... by #GonzaalezCamilo via @c0nvey",
        "What the WikiLeaks emails tell us about Hillary Clinton's campaign (and what... https://t.co/4GAIJyxpDv by #JohnMAckerman via @c0nvey",
        "Solución cuando tu móvil no enciende a causa de mal instalación por un modulo l https://t.co/LkgTt7gYQ0 ht... by #Textologa via @c0nvey",
        "Jorge Ramos: “EPN no tuvo valor para decirle ‘NO’; Trump sabe que puede hacer lo que quiera con él” https://t.co/beNsYwBnAY",
        "Libertarian vice presidential candidate Bill Weld: \"I’m here vouching for Mrs... https://t.co/W1XBGLymBo by #TheLastWord via @c0nvey",
        "Hoy, mas que nunca brindemos toda la solidaridad a padres de normalistas de Ayotzinapa. https://t.co/BZQ3DIlDxT",
        "#EPN TAPADERA DE CRIMINALES Y CORRUPTOS. https://t.co/D99yEzwlKV",
        "Javier \"N\" Duarte no está en Chiapas y el verdadero responsable de su \"FUGA\" es: \n                               ****ENRIQUE PEÑA NIETO ****",
        "Javier \"N\" Duarte no está en Chiapas , ni en Mexico, ni en EE.UU., ni en EE.UU, ni en Europa, ...La segunda verdad historica;\n \"LO QUEMARON\"",
        "Duarte, Duarte, muévete pronto,  vamos a catear el rancho de tus suegros, vamos a llevar a Televisa.ya te descubrió  el padre Solalinde",
        "MANCERA ERES UN PINCHE REPRESOR Y ADEMAS CORRUPTO. https://t.co/nOnb7sVyMS",
        "Toma esto por 3 días antes de acostarte y derrite la grasa de la barriga... https://t.co/jPUc314oCA by #PoeticaAcciones via @c0nvey",
        "#ElMejorTrabajoDelMundo \n...es el que se hace en favor de :\n\n\"COMBATIR JUSTICIA LA IGNORANCIA, LA POBREZA, LA SALUD, HAMBRE, DEMOCRACIA\"...",
        "La Jornada: Astillero https://t.co/DeMeofRAqD vía @sharethis\n(Le falto el pendejo de Mancera).",
        "#SiMueroLesEncargo, que sigan exigiendo justicia para los padres de los jovenes de Ayotzinapa.\n!!!!  Hasta la victoria  ¡¡¡¡ https://t.co/oDQulacZT8",
        "RT @SaraLdeG: Como ya es tradición, inauguramos muestra de altares del Instituto de Antropología.\nOrgullosos de nuestras tradiciones, en la…",
        "#VieneNoviembre y yo sin iniciar aun mi dieta del 2016, sera por eso que peso 90 kilitos.",
        "CINICOS\nPILLOS\nMAFIOSOS\nVALEMADRISTAS\nJIJOS DE LA CHINGA....DA https://t.co/kwAwmL2umb",
        "Perro pitbull impresiona con increíble salto de  4 metros de altura (+... https://t.co/RbGDiRIWR7 by #PoeticaAcciones via @c0nvey",
        "\"Joder\" lo que es \"joder\", lo esta logrando #EPN, algún día no lejano, pagara sus \"fechorías\" https://t.co/3ke457wvuE",
        "@DrLorenzoMeyer Así a sido en el ir y venir  de la historia.\ncomo dice Oscar CHavez \"a causa el maldito mal de haber pobres y haber ricos \"",
        "Ejército sabe dónde están los 43: Solalinde https://t.co/zk8O3yq2PM by #Omarel44 via @c0nvey",
        "Buenas noticias:\n https://t.co/RdsGSYbxvG Comparen con las barbaridades que sobre educación superior dicen... by #yomero49 via @c0nvey",
        "!!!!!  NO ESTAS SOLA  ¡¡¡¡¡\n!!!!!  NO ESTAS SOLA  ¡¡¡¡¡\n!!!!!  NO ESTAS SOLA  ¡¡¡¡¡\n!!!!!  NO ESTAS SOLA  ¡¡¡¡¡\n!!!!!  NO ESTAS SOLA  ¡¡¡¡¡ https://t.co/7y9CqznPWu",
        "SABIAS QUE SI SE PUEDE ESPIAR LAS CONVERSACIONES DE WHATSAP DE TUS CONTACTOS... https://t.co/GfnpDQQfOf by #HistoriasSon via @c0nvey",
        "#TRUMP, CON LA VAINA DESENFUNDADA https://t.co/i8y3wpVChZ",
        "RT @epigmenioibarra: Nuestra solidaridad con Anabel Hernández y @AristeguiOnline \nen PaseDeLista1al43 \nNo impondrá su mentira PeñaNieto htt…",
        "RT @alynmon: SuplicoUnidadYApoyo\n#PaseDeLista1al43 10pm\nCon @epigmenioibarra\nApoyan?\n@joffre_eder\n@Loe_25sept \n@hekglez\n@saos50\n@rcanudasg…",
        "RT @epigmenioibarra: Xq el ejército debe ser investigado, xq Peña urdió la mentira histórica \nPaseDeLista1al43 10pm\n#DondeEstanLos43EPN htt…",
        "RT @Megafono_Mx: Diputados de Morena rechazan recibir millonarios “bonos navideños” https://t.co/Nl6XVGJwXi",
        "Partes del cuerpo que no debes dejar a un lado en la intimidad #Curiosidades https://t.co/Twed3B1RBy by #PoeticaAcciones via @c0nvey",
        "¿Sabias que tus enfermedades podrían estar relacionadas con tus emociones?... https://t.co/UUunEI70jJ by #PoeticaAcciones via @c0nvey",
        "EL PRIANISMO EN SU VERDADERO ESPLENDOR.\nHAY ALGUNA DUDA??????? https://t.co/SbDt14G42V",
        "RT @oskar2687: Ayer se cumplieron 4 años de la agresión policial que le costó la vida al profesor kuykendall! AÚN HOY DECIMOS FUERA PEÑA! @…",
        "RT @AntiTelevisaMx: Despedirá narco @televisa 3mil y saldrán del aire los vendidos doriga y Adela Micha .Y Por cierto #NiUnPesoAlTeleton ht…",
        "ESTO PASA SI TE DISTRAES MENOS DE 1 SEGUNDO MIENTRAS MANEJAS\n↓↓↓↓↓↓↓↓\n https://t.co/mCnxKqAsNV ↑↑↑↑↑↑↑↑... by #HistoriasSon via @c0nvey",
        "Es tanto el afán de televisa promover a la \"CANDIRRATA\", que ya tiene hasta la madre a los \"tele videntes\" con tanto piche comercial,da pena",
        "Como dar un masaje vag1nal a una mujer para que tenga 0rg@smos múltiples\n\nVer 👉 https://t.co/dOLmrZcceF by #HistoriasSon via @c0nvey",
        "\"Agustín Carstens\" Ante la catástrofe económica que se avecina, prefiere decir \"ADIÓS, AHÍ SE VEN \" https://t.co/omALgc0s0q",
        "Secreto para subir la memoria hasta un 80%, hacer el cerebro mas veloz... https://t.co/dwvXk7Gqwy by #HistoriasSon via @c0nvey",
        "RT @canallasforever: No permitamos Que los desaparecidos se conviertan en cifras, sin rostro, sin nombre e historia #Ayotzinapa26Meses http…",
        "RT @galvanochoa: Del comentario de Calderón por la muerte de Fidel...\nLe recomiendan que mejor siga haciendo lo que hace tan bien.\n\nhttps:/…"
      ]
    }
  }
}