{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Qué increíble",
        "\"no importa cuanto das, sino cuánto amor le pones cuando das\"",
        "1% y sin luz. Yo en la vida",
        "Que paja tener que salir en moto con este día 🙃",
        "Un novio como @mathisellanes 😻💓",
        "Siempre https://t.co/chRCLjLTDC",
        "Soy un desastre en pinta. Que ganas de no existir",
        "Intentá",
        "Nunnnnca más!",
        "@MartiinSuarez1 Nadie te pregunto, nadie te pregunto",
        "Estaría necesitando que alguien venga a sebarme matesss 🙇🙇",
        "RT @NicoleMaartinez: Me quiero moriiiiiiirrr r r r",
        "Que paz es estar sola en mi casa 💆💆",
        "@_NiicoSuarez Yo a vos 💕",
        "RT @_NiicoSuarez: TE AMO @MeelNez",
        "Toy que me derrito",
        "Siempre en mi cora 💗 @MalumaOficiaI",
        "Creo que voy a cerrar mis redes sociales, todo lo que veo me lo quiero comprar 😑😅",
        "Ahora si, a dormirrrr 😍💗",
        "Que manera de extrañarrrrr 😕",
        "@flor_cuayatto Jajajajaja claro amiiiiiga 😂💗",
        "@flor_cuayatto Nose, creo que alguien que hace karaokes en casa. Sabes quién es? 🤔",
        "RT @vamoatwittea: Te\nmereces\nel\namor\nque\nsiempre\nintentas\ndarle\na\nlos\ndemás.",
        "@_NiicoSuarez Mira che, estas acotando algo que no me interesa ni pregunté",
        "Quiero una compu con el counterrr 😞",
        "Me puse a hacer una torta, se me quema la batidora.....",
        "\"aguanta un poco más, ya no queda nada\" y no sabe que ahora es peor 😞",
        "RT @milumolinnna: Al final la vida pone a cada quien en su lugar",
        "A quien se le ocurrió hacer encuestas en insta, no hay una que vote sin querer   😡",
        "RT @AlgunaCornuda: Perdón pero Nicolas Francella es el amor de mi vida. 😍 https://t.co/Yc0IYLUfOE",
        "@_NiicoSuarez Y si vos me obligas a comer",
        "Lo tuve a menos de un metro al Polaco y no les puedo explicar lo yeeeeguo que es 😍😍😍",
        "@_NiicoSuarez Culpa tuya",
        "Cómo es esto que no me entran los pantalones yisuuuu 🤦🤦",
        "RT @RobandoSuspiros: Si los tratas como ellos te tratan, se ofenden.",
        "Yyy bueno tendremos que ir a ver al Polaco a Castelli 😝",
        "RT @Proyecto4Patas: Mientras compras un perro, otro muere en la calle. Transformemos el mundo en un lugar más justo.              A D O P T…",
        "RT @EresCurioso: A veces un abrazo es todo lo que necesitas para sentirte mejor.",
        "RT @FlorMartinezz5: Estoy más sensible de lo normal y no me soporto 😪😭",
        "Me quiero comprar todo 😫",
        "Mira la hora que es y yo sin poder dormir 🔫",
        "Que ganas de unos chocolatessss",
        "RT @LariQuiroz: Yo veo gente emocionada o llorando y se me caen las lágrimas porque de sensible ni hablar",
        "Con los snap que me pasa Martín tengo que ir y tirarme del distribuidor 🙃🙃🙃",
        "@fedevigevani Feliz cumpleaños amor mío 💗💗💗",
        "Me odio por siempre darme cuenta de las cosas tarde, y más en esto.",
        "Mi abuela está mamada lpm, como la amo la puta madre 💗💗💗💗💗",
        "@PupiCrocci A mi me extrañas",
        "Como todas mis cenas familiares, todos con sus novios/as menos yo 🤷",
        "RT @Intoxicadxs2: Un dia te reís de lo que te hacía llorar, entendés que podés elegir por quién llorar, con quién reír. Sentirse bien es un…",
        "RT @IndirectasRock: Si me querés, se nota. Si no te importo un carajo, créeme que se nota más.",
        "Sino lo hace nadie, lo hago yo",
        "@flor_cuayatto Y pq no la viste ahora!!! Jajajajaja",
        "7 perras y 6 gatos. Mi casa se convirtió en un zoológico",
        "Aaaaa mi gata está teniendo, me muero de amor 😍😍😍😍",
        "RT @Valeotteroo: No les pasa de vez en cuando que se extrañan a ustedes mismos? Extrañar como eran antes? Porque a mi si🤔",
        "RT @_Incredulas: A mí me dicen que esté lista a las 4, y a las 3.50 recién voy a estar entrando a la ducha. Sepan disculpar pero no hay con…",
        "@_NiicoSuarez Dijiste tucu correa???? Donde??? https://t.co/EW32BYHlxU",
        "RT @_NiicoSuarez: Mi novia le da mas mg al tucu correa que ami🙃",
        "@AnnahibarraganA Hay que prepararse para el corso amiga jajajaja",
        "Voy a salir caminando para el náutico nuevamennnnte",
        "Dos tiritos",
        "@Carlettttt Naaa, es tremenda pelotudes que puede ser que se cumpla tmb",
        "Porque los sueños no se me hacen realidad?",
        "Soy tan feliz! 💗",
        "@ConiGomez2 Cuando gustes amigaaa",
        "@ConiGomez2 Me vas a extrañar",
        "Tengo un serio problema con querer comprarme de todo 😫",
        "No me puedo sentir peorr! A dormir 😴😴",
        "Ay tucu correa que cosita linnnnda sos!!",
        "Que triste que nadie sepa ponerse en el lugar del otro!",
        "Mi celular no tiene ni un año y ya me anda como el culo",
        "Pal náutico 😘",
        "Todos los días de mi vida voy a decir, que no quiero esto para mí!",
        "RT @Valldelafuente: Porfavor difundan, lo necesita urgente! https://t.co/ur6y4yd0CQ",
        "Espera sentado",
        "La serie no me quiere soltar",
        "Los perros agarraron mi gato y les juro que es la primera vez que veo a un gato llorar con lágrimas 😐😧",
        "RT @elcosodelapizza: TENGO QUE APRENDER A AHORRAR LOCO NO PUEDE SER QUE TENGA UN POCO DE PLATA Y YA TENGA QUE SALIR A GASTARLA COMO UN HIJO…",
        "Al finnnn tengo Netflix! 🙌",
        "Querés ser mi novio??? @yfrangutierrez 😍😂❤️",
        "RT @EveSuarez_: https://t.co/80LEtVoXGp",
        "Y hoy me di cuenta de tannnntas cosas, pero así es la vida",
        "Necesito alimentacion, k hambre",
        "@fedevigevani Yendo",
        "Jajajaja las historias de @fedevigevani 😂❤️❤️❤️",
        "RT @AguusGaleanoo: Que lindo sería que todo fuera como antes",
        "Tu eres para mí, yo no te quiero compartirrrrr",
        "RT @NicoleMaartinez: Tener que dar mis gatitos me parte el 💔😭😭",
        "@flor_cuayatto Mañana voy y me instaló en tu depto 😂😂",
        "Te amo te amoooo ❤️❤️❤️ @flor_cuayatto",
        "RT @Intoxicadxs2: Hay dos personas que nunca voy a terminar de entender. Una soy yo, de la otra me enamoré.",
        "RT @LuAguirre13: Se buscan dueños responsables! Los abandonaron en la plata, cualquier cosa al privado 🙏🙏 https://t.co/ijKAkNGVsj",
        "PORQUÉ 🤧🤦😭",
        "Saber que tengo 4hs y media para dormir 🙃🙃🙃",
        "@MartiinSuarez1 No serás muy plaga vos jajajajajaja",
        "Me manda a bañar, lo que falllltaba jajajajajajaja 😂",
        "Q mal humor la concha d la madre",
        "No estaría entendiendo porque voy a cumplir 20 y mido menos que una nena de 8 😒",
        "Que increíble es la vidaaa"
      ]
    }
  }
}