{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FunkySeiya: Si coger es rico, imagínate coger bien tu botella de whisky y que no se te caiga como a la RajuJAJAJAJAJA",
        "RT @elcosodelapizza: SOY MUY CARA PARA MI MISMA NECESITO COMO 5 trabajos",
        "RT @sandra_12_98: Yo: sería lindo estar saliendo con alguien para querernos bien y compartir momentos bonitos.\n\nTmb yo: asu qué flojera int…",
        "RT @xnxbel_: mi fantasía sexual es ir con mi flaco a un concierto del grupo 5 y subirme al escenario a cantarle propiedad privada y el ritm…",
        "RT @elcosodelapizza: Donde no pedis nada y te dan todo, ahí es",
        "@RodrigoIAW25 Gente que no merece vivir 🙄",
        "RT @elcosodelapizza: quiero dormirme y despertarme en 4 años",
        "RT @carlyhb: Hoy, mañana y toda la semana https://t.co/kAyvED0olY",
        "Acabo de fingir que no sé su nombre pero ya me averigüé hasta su dni pes JAJAJAJA",
        "Men, me mandan memes kzm",
        "RT @FloroPeruano: Qué rica es la vida cuando eres feliz contigo mismo, cuando te das cuenta que la gente que está es la que vale la pena, q…",
        "RT @FloroPeruano: ¡CIERREN TODO! ¡QUE NO SALGAN! 🙏🏻 https://t.co/bmGX9dDhka",
        "@lucivertiz Qué clase de amigas tienes?",
        "@zinosPe @lucivertiz pa tu tranquilidad",
        "Por más profes como él 🙌🏼 https://t.co/JLHePXg79j",
        "RT @FloroPeruano: Keiko aún no supera que perdió las elecciones hace unos años, Keiko no supera a PPK ni que le ganaron en segunda vuelta y…",
        "RT @attttack_: yo de tu voz y de tu risa no me voy a olvidar nunca",
        "RT @teconvodka: Estoy en un momento de mi vida dónde solo quiero (y necesito) rodearme de cosas y personas que me hagan bien, afuera las ma…",
        "Amores de los bellos, hermosos, pero por sobre todo fieles ♥️ https://t.co/KY6kzNGypr",
        "RT @MiloDPase: Pues para ser sincero prefiero estar ebrio que enamorado.",
        "Mi cara cuando veo parejas caminando de la mano por la u🙄 https://t.co/7w55rH3fYZ",
        "@RSebaz Yo ayer 3 y esto sin contar lo de la madrugada, tranqui no morirás",
        "RT @JuanamartinezH: Que pereza volver a confiar en ti.",
        "RT @galletadesoda: Alguien que viaje al pasado y evite el nacimiento de Keiko Fujimori.",
        "RT @GFumet: No me arrepiento de un carajo.",
        "Ni un mes de luto le guardó la muchacha 🤔",
        "RT @elcosodelapizza: Yo enamorada soy la versión más boluda de mi misma",
        "JAJAJAJA ME VOY A LA MRD https://t.co/1M0F93sa0x",
        "Borracha pero responsable diciendo mi destino 😂 https://t.co/Rlgc3CVn2V",
        "Bueno, tengo una cita🤔",
        "RT @dualeca: Tengo la necesidad de saber lo que piensas cuando piensas en mi",
        "RT @Taconrajon: Me: Voy, pero un rato nomás, mañana tengo que despertarme temprano.\nAlso me: SHOT SHOT SHOT SHOT SHOT, ¡CHUUUUPA NOMÁS, HUE…",
        "@RSebaz Anciano, bais.",
        "@RSebaz Planes o baneada de los planes tb?🤔",
        "La mima y el Osquitar me tan engriendo por el abandono materno que estoy apunto de sufrir 🙄",
        "Me repite a cada rato que no estamos pero me reclama porque salgo, por lo que me pongo, por lo que tomo, PERO CONSTE QUE NO LE IMPORTA AH 🙄",
        "Le jodió tanto verme bien que dejó de ver mis stories AHHH PERO AHORA LAS VE DESDE OTRO IG 🤔🤭",
        "No estamos pero me acaba de terminar 🙃",
        "🔥\n·\n·\n·\n·\n·\n·\n·\n#me #loveme #loveit #gorgeous #fabulous #cute #sweet #pretty #girl #instagirl #instapic #tfl https://t.co/fuLtsXwYjj",
        "@RSebaz JAJAJAJAJAJAJAJAJA por favor!!!!",
        "@RSebaz Soy la primera baneada de nuevo 😍",
        "@RSebaz Eso no te quita lo marginal 😢",
        "Sigo fallecida, me retiro oficialmente de las juergas y el alcohol.",
        "@RSebaz Eres el marginal.",
        "Ayer un desconocido me recogió, me ayudó, me llevo a su casa y de ahí me pidió un taxi para mi destino y bueno SE ME OLVIDÓ PREGUNTARLE EL NOMBRE 🤦🏻‍♀️",
        "@RSebaz Magia como salí de dizco y llegue donde los 3 chanchitos 🤔",
        "La historia de mi vidah https://t.co/leYkvV85f5",
        "@lucivertiz Así como cuando me kgaron y tu reacción fue “SABEMOS DONDE ESTACIONA, HAY QUE REVENTARLE LAS LLANTAS” 😍😍 JAJAJAJA",
        "Ayer todo el mundo quería salir AHHHH PERO HOY QUE YO QUIEROOO",
        "No salí ayer pero como que ya me están entrando las ganas de salir hoy 🤔",
        "Son poquísimas las personas a las que llamo por telefono para saludar por su cumpleaños, Sarif es una de ellas 💜",
        "Muy conchudo llegar hora y media tarde y con mi sándwich y café en la mano🤔",
        "Diomio este taxista me va a matar",
        "@RSebaz Oye no bebí 🙄",
        "Acabo de enterarme que la clase de hoy empezaba a las 9 y yo sigo en el culo del mundo 🤗",
        "“Me acabo de despertar y ya me estás haciendo berrinche”\nCOMO LE AMOOO KZM😍",
        "@RSebaz Wpp 👀",
        "@RSebaz Hubiéramos compartido el uber😢",
        "@RSebaz @col Explícame tu ubicación, estamos cerca 🙄 https://t.co/j3Ln7mfsiU",
        "@RSebaz @col Me pregunto como pa q año lo vas a superar🤔 ya ni yo JAJAJAJAJAJA",
        "@RSebaz Complicado, soy un prodigio",
        "Si una persona de tu círculo social no quiere volver a verte puede que sea por conflictos o incompatibilidad de caracteres, pero causa si todxs se alejan de ti el problema eres tú, no los demás. \nAnota✌🏼",
        "@RSebaz Porque yo no iré, obvs",
        "No entiendo como la gente a la que de verdad le jode ver a los demás felices puede dormir en paz",
        "Me acaban de llamar pa ir a juerguear y he dicho que no, estoy impresionada por mi fuerza de voluntad 🤗",
        "Más flaca sobre todo 🤔 https://t.co/POCgDrSz5c",
        "RT @FloroPeruano: Nunca es muy temprano para destapar una chela bien helada.",
        "RT @FloroPeruano: Una cosa no tiene que ver con la otra, puedes brindarle tu apoyo a un pueblo que huye del hambre, de un dictador asesino…",
        "RT @carlyhb: https://t.co/pkeb0JqQJD",
        "@RSebaz Foto pls",
        "RT @inoesasi: De sol a sol. https://t.co/gZ6VUwcXBQ",
        "RT @zapeloka: #QueSabesDeRocheSi no fuiste fujimorista.",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJA PUTAMADREEE https://t.co/PgfnTtQ45L",
        "@RSebaz Go",
        "RT @cecialvap: La amistad se acaba cuando descubres que el amigo eras solo tú",
        "Qué chevere esto de que nadie me joda🤗",
        "RT @fresh_gains: Imprimir las lecturas para leerlas y no solo para pasearlas en la mochila challenge",
        "No supero la confianza que nos tenemos pa hablar tanta huevada",
        "RT @LuanaLyrics: Las relaciones de antes duraban más porque eran dependientes. \nLa mujer no tenía estudios ni trabajaba, dependía del hombr…",
        "@RSebaz Seremos recompensados en el reino de los cielos 🙏🏼",
        "@RSebaz Estoy esperando al indicado",
        "RT @RSebaz: Dirás que es raro lo que me paso, parece que anoche te encontré en mis sueños",
        "@morileslie Ahora entendemos por qué su actual flaca anda traumada contigo y viendo las stories de todo tu círculo 😂",
        "Cuánta razón tienen estas aplicaciones cojudas🤗 https://t.co/QGEi7PAGfl",
        "Ayer mi desayuno fueron galletitas integrales, mi almuerzo arberjita partida y mi cena pollo a la plancha con papa sancochada. Nunca me había sentido tan fit en mi vida 🤗",
        "Formas de hacer mi día más feliz 😍 https://t.co/gKZz0YOl3g",
        "@RSebaz @c @CristianCastro 😍",
        "Elipaola me hizo escuchar Cristian Castro y ahora canto sus canciones 24/7",
        "YA NO QUIERO DE TI NADA, NO PUEDO CREERTE NADA, VETE Y BUSCA QUIEN TE QUIERA, QUIEN TE AGUANTE A TU MANERA",
        "RT @snjunuevo: Estar al dia con todas las lecturas challenge",
        "Mis aportes son fundamentales pa este tipo de eventualidades kzm",
        "Las personas que aparecían en la foto somos Luciana y yo, todo bajo control 🤭",
        "COOOOOOOMO ME VAN A TOMAR UNA FOTO ASIIIIIIII",
        "Empezar la dieta en serio porque se viene uno de los eventos más importantes de mi vida 😍",
        "No entiendo a las personas que no suben a sus perros a la cama cuando no hay nada más lindo que dormir abrazándolos ❤️",
        "Me acuerdo haberlos visto en Año Nuevo siendo la típica pareja perfecta que tenían como tres años de relación, AHHH PERO EMPEZÓ EL VERANO Y EL PERRO SE CHAPÓ A OTRA Y A LA MIERDA SU HISTORIA. \n#perrostodos",
        "De la cositas más lindas en mi vida 🐶💜 https://t.co/csB2GuTe36",
        "RT @matecito97: Todo era más sencillo cuando mi única preocupación era aprenderme las coreografías de Axe Bahía y llenar su álbum",
        "RT @elcosodelapizza: Mi cuento de hadas sería dormir durante 4 años y despertar con un beso de mi título universitario.",
        "@RSebaz Lo más triste que leí en mi día"
      ]
    }
  }
}