{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FOXSportsArg: ¡GOL DE JUNIOR!\n#SudamericanaxFOX | Teófilo Gutiérrez aventaja a los visitantes en 20 minutos del primer tiempo https://t…",
        "RT @broskki2: Gooooooooooooooooooooooooooooooooooooooooooooooooooooollllll malditacea te amo teo gooooooooolllll",
        "Hppppp",
        "RT @Pinneaple__: Envidio a las de pelo corto porque la libertad que da es una cosa loca, pero #TeamPelitoLargo",
        "RT @betomendozadaza: Conozco muchas personas que se creen las más religiosas y las más cercanas a Dios, pero sus actos no tienen ninguna co…",
        "RT @JManuelV_: ¿Letra legible? ¿Que es eso? Yo no tengo esa vaina 😂",
        "RT @IVANCHUCHUUU: Hay gente echando lengua por las canciones de Churo? Joda se ponen refastidiosos, nada les parece, nada les gusta, joden…",
        "RT @Pinneaple__: JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/naYhnrnKI2",
        "RT @paixaofla22: “O QUE SE PASSA NA SUA CABEÇA ?” https://t.co/jN9IGvN2vL",
        "RT @DanielJTG_: Jueves de @JuniorClubSA 😍.",
        "RT @josemaalja: Llego el día! \nVamos Tiburón de mis amores. @JuniorClubSA",
        "RT @Pere_Hair89: JAJAJAJAJAJAJAJAJAJAJAJAJAJAAJA!!! ME AHOGO, MKS!!!! JAJAJAJAJAJAJAJAJAJAJAJAJAJAJJA!!!! https://t.co/XuyYtyf5j7",
        "RT @HenryMto29: Todo el CD La Sociedad. https://t.co/B09wyUINCh",
        "Quien le tiene tanta rabia 😐😐 https://t.co/pfSKC2LSva",
        "RT @La10LHD: Entretiempo: Sevilla 0-3 Liverpool. Berizzo le comenta en la charla a sus jugadores que sufre cáncer de próstata. \n\nMinuto 94'…",
        "RT @mausanfon: El golito de Griezmann \nEl gol de la fecha hasta el momento\n#ChampionsLeagueِ \nhttps://t.co/LkOof9s4yI",
        "RT @insolado: Y como era esperado... El tiempo transcurre lentamente cuando es la víspera de un gran juego. Que vaina.",
        "RT @MarioGiraldoR: -Tapar el espejo con sábanas\n-Ponerse las chancletas \n-Soltar el celular https://t.co/2C1DFfUzXA",
        "RT @Juan_Da_MC: Marica o esos peladitos que salen a vacaciones y se ponen tristes porque no van a volver a ver a sus amigos por un tiempo.…",
        "RT @sofialdana1: When you doubt your power, you give power to your doubts",
        "RT @sofialdana1: Reina de comer tan lento que la comida se me enfría cuando a penas estoy empezando",
        "RT @iGomezSebastian: \"Haré los trabajos en la cama, es mejor, me rinde más.\"\n\n*5 minutos después*: https://t.co/4SQIGwmOMv",
        "RT @blogvallenato: \"Volver a la ternura\", en la voz de Silvestre Dangond y el acordeón original de Gabriel \"El Chiche\" Maestre https://t.co…",
        "Golllll",
        "RT @SevillaFC: 35' | Goooooooooooool del #SevillaFC, goooooooool de @luisfmuriel09\nSevilla FC 1-1 @RCCelta \n\n#vamosmisevilla #SevillaFCCelt…",
        "RT @_SentimentCule: Día para recordar al 10 más espectacular que han visto mis ojos.\nDesde aquel 19 de noviembre de 2005, todo cambió: El r…",
        "RT @FloriRFuminaya: De @SilvestreFDC aprendí que: Usted no puede hacer más para que Dios lo ame menos, ni menos para que Dios lo ame más.",
        "RT @FutbolSinCrack: Momento en el que @jamesaguirre9 se entera del gol del Once Caldas, gol que dejó al @ABucaramanga en primera. 😍https://…",
        "RT @Loreto_Gomez: Si las vacaciones supieran cuánto las anhelo",
        "RT @insolado: Jajajajaja que de buenas @ABucaramanga... Que vaina linda es el fútbol...",
        "RT @AyChicasOficial: Lo que necesito ahorita: https://t.co/heODlHIo6d",
        "RT @insolado: Jajajajajaja como no amar a Teo?... Ahí te hablan Malparido @andrescamilo30 https://t.co/kD0IMkgXdv",
        "RT @Cangry_J: Pelea entre Teo y Ovelar, se dieron escobazos de felicidad... Pobres Idiotas los que quieren sacar chismes. https://t.co/i7Ir…",
        "RT @marcelagarciacp: Yo estoy full orgullosa de @AdrianaLucia y @MartinaMusica",
        "RT @Jotatellez24: Ay Pero la vida es corta, y hay que saber loquear.",
        "RT @lacostebaq: necesito una rumba con mucha música del Terremoto💛💛💛",
        "RT @JuanPaSilva07: https://t.co/BoGfQXJQ4O",
        "RT @CamilaSalazarS: De la vida he aprendido a cagarla y no hacerme la víctima, se llama responsabilidad y muchas veces duele🧐☝🏼",
        "RT @casinegrita: Por más momentos así #VamosJunior https://t.co/ukt08P9EVH",
        "RT @JairoSoto: Desde El Carito, un corregimiento en Córdoba, a Las Vegas. Es impresionante lo que @MartinaMusica ha logrado #LatinGrammys h…",
        "RT @Maffeprada: Yo escucho ‘junior campeón’, ‘cumbión del junior’, ‘dale junior’, ‘yo quiero ohh’; y me da un no se qqqq e inmediatamente m…",
        "RT @oskregc: #EnJuniorSoloSeHablaDeFútbol https://t.co/RT6nJ7YxQr",
        "RT @AndersonArizaO: #EnJuniorSoloSeHablaDeFutbol https://t.co/S0iG9a0OqO",
        "RT @JoanCamiTiburon: Que todos sepan q no son más q mentiras y artimañas d quiénes no soportan vernos bien y con chances d ganar, SOLOS CON…",
        "RT @Wepo1924: #EnJuniorSoloSeHablaDeFutbol",
        "@TNTLA @MartinaMusica #LatinGrammy #LatinGrammyTNT @MartinaMusica",
        "RT @turevistatu: Hermosa @Paugalindo brillando en la alfombra roja de los #LatinGRAMMY #ChicaTú #RevistaTuColombia 🤩👑❤️ https://t.co/BUrZGi…",
        "RT @MagazineChipTV: #LatinGRAMMY \n\nLa Youtuber colombiana luce bellísima @Paugalindo en la red carpet de los @LatinGRAMMYs. Divina! https:/…",
        "RT @ComandanteJavi: JAJAJAJAJAJAJAJAJAJA HP https://t.co/bmqk8d0Axd",
        "RT @Jesu_D: Lo mejor de tener una prima cómo @Aleja_28062001 es que se habla de fútbol con pasión",
        "@Jesu_D 💁 todos  deberían ser igual de geniales que nosotros💁💃",
        "RT @jandresgomezl: Uno tiene dias que le provoca escuchar toda la musica del mundo, y hay otros que hasta el timbre del celular te fastidia.",
        "RT @AndersonArizaO: Nos robaron.",
        "RT @_ELBRAYAN_: Esto define mi vida escolar xd #YoungSheldon https://t.co/C3ajRa7oJ2",
        "RT @sofialdana1: Yo viendo los snaps de kylie a ver si esta embarazada o no https://t.co/InNut5XD1L",
        "RT @_ElLuisfer_: Como cuando voy a salir un fin de semana y llevo solo lo que necesito. https://t.co/xubc5pZwJc",
        "RT @Paca__Gartee: 23 de Diciembre y no me hablo ni con la mitad de todas las personas que a inicios de este año dijeron ser mis amigos🤷",
        "RT @FutbolSinCrack: Si te fijas bien, tiene más técnica el segundo. 😂 https://t.co/fkfG9e4iZD",
        "RT @el10blaugrana: ¡FELIZ NAVIDAD! Les desea a todos los Madridistas Papá Leo. 😉 https://t.co/oPtj8QEMEF",
        "RT @LuisSuarez9: VAMOSSSSSSSSSSSS 💪💪💪💪💪 gran trabajo EQUIPO!!!!!\n\nCOME ONNNNNNNN💪💪💪💪💪!!!!! Great TEAM WORK https://t.co/AgMezQgeLy",
        "RT @Juezcentral: Lionel en el Bernabeu... https://t.co/kHL3qGKDY2",
        "RT @SilvestreFDC: No te de pena volver a comenzar, el que te critica es el que menos hace por ti!",
        "RT @PeterManjarres: Silvestre kaleth Luifer cuello , mi persona y muchos más en la décadas de los años 2000 y 2010 en adelante le aportamos…",
        "RT @JuniorClubSA: #JuniorTV\nRevive el inolvidable y majestuoso título obtenido en Medellín frente a Nacional en 2004.\nEsta Final es conside…",
        "RT @JhanPerezOk: NO ME GUSTAA LA MUJER DEBIL NO ME GUSTA, ME GUSTA LA MUJER QUE CUANDO DICE QUE NOOO ES NOOOO Y CUANDO DICEE QUE SIIII ES S…",
        "RT @ihonestqueen: En 14 días se acaba el año. 14 días en los que todavía puedes dejar ir lo que no te hace bien. 14 días en los que todavía…",
        "RT @TioChara: El 31 de Diciembre faltando 5 pa las doce, miraré hacia el cielo, levantaré mis manos y gritaré:  ¡¡¡CUANDO VA LLEGAR LA MALD…",
        "RT @Felixvalerab: Más duran las crispetas en el microondas que yo montandome en un patín y armando cule película en la cabeza.",
        "RT @marcelagarciacp: Ya quisiéramos todos cantar, hablar, vernos y movernos como lo hace @MartinaMusica #YAlQueLeCaigaElGuante",
        "RT @JuliaanQuintero: Cuando te dicen “Tenemos que hablar” y te pones a pensar en todas las pendejadas que has hecho desde que naciste. http…",
        "RT @Cali2697: Yo en estos momentos viendo la noticia de la Captura de Churo Diaz. https://t.co/rRwbUM6Lkr",
        "RT @MarioGiraldoR: Que final buena oyó",
        "RT @Aldy10sabalza: El diciembre también se puso simple y aburrido cuando tu equipo lo sacan en 4tos de final. \n\nDeberíamos estar hoy jugand…",
        "RT @cancer_hn: No es fácil que #Cáncer se trague una mentira. Parece que tienen un aparato detector de mentiras en el cerebro.",
        "RT @Rojiblanco1924_: Regreso para ganar titulos. Bienvenido alexis mendoza https://t.co/ipXdoexGXx",
        "RT @Dayibarrosd: Mi mayor consuelo es qué estás con Dios eternamente y en un mejor lugar. Ojalá supieras la falta que nos haces💛😞 https://t…",
        "RT @FutbolSinCrack: “Esto es para mi papá. Es un sueño del que no me quiero despertar. Es mi club, lo amo con toda mi alma”. \n https://t.co…",
        "RT @pauloalbapeluk: Ver qué un par de jóvenes Talentos vallenatos, lleguen a un festival como el de @vinadelmar es de admirar. Felicitacion…",
        "Opppssss @Jesu_D https://t.co/sFhpCd9Dx4",
        "RT @JuanseStiglitz: El equipo mas grande del pais, tiene las mismas finales en torneos cortos que el Huila y el pasto, ah y cero libertador…",
        "Viendo el lanzamiento de la novena batalla me acabo de dar cuenta que tenía 12 años cuando fui 😂😂 @SilvestreFDC  será que soy cosa sería ?",
        "RT @Juan_Da_MC: Miren que a veces apago el wifi y el celular para q la gente se preocupe por mi y pienso que voy a armar el caos de la vida…",
        "RT @MotivacionesF: \"Cristiano ya tiene los mismos Balones de Oro que Messi, solo le falta jugar al fútbol como él lo hace\" - Patrick Kluive…",
        "RT @jandresgomezl: Yo creo que a mi me hicieron en el nacimiento del rio Guatapurí allá en la Sierra Nevada porque cosa pa gustarme beber a…",
        "RT @Crawzie1: All I want for Christmas is you https://t.co/2FKEztVLCR",
        "RT @AndersonArizaO: #UnaVelitaPor tí @JuniorClubSA amor de mi vida, para que se termine la sequia de titulos y vengan más.😔❤",
        "RT @MoisesDRM: La gente nunca esta conforme con lo que la otra persona hace, que vergaaaaaaaaaa.",
        "RT @Locura_Junior: Gracias profe por sentir estos colores como lo sentimos nosotros, gracias por siempre estar en los momentos más difícile…",
        "Jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja 😂 https://t.co/1V45FyQvHa",
        "RT @neymarjr: Que Deus nos abençoe e nos proteja 🙏🏽⚽️\nGod bless and protect us 🙏🏽⚽️ https://t.co/5LsDb312Fc",
        "RT @jandresgomezl: \"Hay años que hacen preguntas y años que dan las respuestas. No todo es ya, ni ahora, la vida se toma su tiempo\"..\nQue g…",
        "RT @La10LHD: @RomarioQR @Cuellar_facts @nacionaloficial @JuniorClubSA Te rogamos, Señor. Amén. https://t.co/isxtbqjgze",
        "RT @La10LHD: -Costeño, ¿y su Junior qué? Jajaja los elimin... https://t.co/y9jolqiKGu",
        "RT @JuanseStiglitz: Me vale verga si el nuevo dt es muy defensivo, muy atacante o uno que solo ha dirigido a Chacarita FC, solo quiero que…",
        "RT @KimKardashian: Business meetings #Yeezy https://t.co/Ed7ZmmlMEr",
        "RT @KimKardashian: Calabasas #Yeezy https://t.co/HMCY5k9bBo",
        "RT @marcelagarciacp: Literalmente, tanto nadar pa' ahogarnos en la orilla.",
        "RT @JuanseStiglitz: LA MALDITA OCTAVA ESTRELLA, TE ODIO MALPARIDA CUANDO TE GANE ME METO UNA PEA DE 2 MESES.",
        "Con mi papá y contigo @Jesu_D https://t.co/zfDDhLmJVb",
        "RT @JuanseStiglitz: Quedarán mil torneos mas para ganar la MALDITA OCTAVA ESTRELLA, por ahora toca aguantar las cargadas y aprender de los…"
      ]
    }
  }
}