{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @mirnaschindler: Cdte. Jefe del Ejército, Ricardo Martínez: “Tenemos información de que hay oficiales y cuadro permanente que compra arm…",
        "RT @vdmvidal: Uds creen que \"se filtró\"? que estos milicos corruptos de mierda son tan weas (si se me perdona el francés) que van a comenta…",
        "RT @DaniSolis_CL: Cabros, ganamos mejor teleserie en el copihue de oro. ❤️ #BenjamínAlMando",
        "@nmonckeberg @jgalemparte Vuelvan a los 20 años, 11 es muy poco, muchas personas en el pasado con estás indemnizaciones se compraban su primer auto familiar y creaban alguna empresa pequeña, podían después de largos 20 años tener un poco de felicidad ¿También les quieren quitar eso?",
        "RT @sesnaola: Estamos muy cagados. Muy. Pero muy! https://t.co/U5jYT7fFy0",
        "RT @AdrianoActor: Estaba pensando en ponerle cámaras GoPro a cada uno de mis colones para así evitar que se porten mal, en especial ese que…",
        "RT @OscarContardo: Esto pasó hace rato de todo límite. Todo va para peor. No hay pudor si un general director repite un argumento como ese.…",
        "RT @CristobalYessen: Así que comando Jungla es una invención de la izquierda?\nNótese la Fecha. \nNótese el costo por 28 días. https://t.co/R…",
        "RT @Izquierda_Tuit: Y si reportamos la cuenta @T13 por constante difusión de noticias falsas?",
        "RT @henrymiller54: En Chile hay 24 millones de celulares (1.4 por habitante) pero el único que no tiene uno es el pobre paco que se llevaba…",
        "RT @fouremusica: Ustedes después de todo esto que pasa con los @Carabdechile paran en un control de tránsito o en la calle de rutina ? Me d…",
        "RT @RamirMel: Cuántos carabineros han posteado en sus redes sociales su \"alegría\" por la muerte de un comunero, 'otro indio menos muchos ha…",
        "RT @cinthiaDS_: Que nos avisen a las mujeres cual es el llanto de violación... No vaya a ser que me violen y después mi llanto no sea el qu…",
        "RT @Espelunco: No se puede solo “silenciar” o “cancelar” a Alberto Plaza. Hay que explicar, una y otra vez, que su discurso le niega derech…",
        "RT @adnradiochile: Audio revela venta de armas de oficiales del Ejército a Narcos. ¿Debe renunciar el Comandante en Jefe Ricardo Martínez?¿…",
        "RT @M_EscobarAlvear: “Defender con dientes y muelas nuestro sistema de pensiones”, Comandante en Jefe del Ejercito Chileno. Opinión beliger…",
        "RT @Carlos__MMP: Ven fachos pobres. No solo no les dieron trabajo. Ahora más encima, cuando encuentren uno, les podrán pegar la patá en la…",
        "RT @PamJiles: La ley contra la Incitación al Odio q tramitamos ahora en la Cámara impedirá q seres como AlbertoPlaza, PatriciaMaldonado, Se…",
        "@carolinaolmosc @T13 Jajajaja",
        "Oye tío @T13 ta la caga en el centro... supogo que mandaron algún periodista a cubrir...",
        "@adnradiochile @Tigrecruces @canal_CDO @DIRECTVSports #LosTenores River vs Boca veo 2 opciones: Boca sale a buscarlo desde el minuto 1 con Tevez y toda la carne a la parrilla y la otra es que lo espere el 1er tiempo juegue con el resultado del empate, le entre el miedo a River aparezca el mudomental y lo gane Boca con 1 de Tevez.",
        "RT @AmandaLunaCea: [VIDEO DE FFEE DESNUDANDO A UNA ESTUDIANTE EN PROTESTA DE HOY] Los asesinos del estado q protegen a los empresarios, que…",
        "@adnradiochile Y si se empieza a discutir por que mejor no la ¿Suben a 20 años?",
        "RT @Roberto1Bruna: En Chile el 50% de los trabajadores gana menos de 380 roñosas lucas. El 75% gana menos de 550 lucas. Son sueldos miserab…",
        "RT @jananeme: Leo con profundo dolor el relato del testigo clave en caso Catrillanca..el joven afirma que ante la pregunta “cómo está mi co…",
        "RT @mjdiazr: Tengo que ir a Providencia.\nOjalá que no me agarre la CNI.",
        "RT @Roberto1Bruna: Los #TiemposMejores implican que te quitarán la indemnización por años de servicio. Y te dicen que eso es bueno. O sea,…",
        "@pelaorodrigorc @ramolica @Cooperativa De 20 años a 11 a 0... los tiempos mejores eran sin plata.",
        "@benja_bonhomme @M_EscobarAlvear @BSampieri Pregunta a los saben ¿Este es el 11? https://t.co/D7ixGC2VKz",
        "RT @M_EscobarAlvear: 👀Novedades #LosCruzados: Fuenzalida sale del fondo, Vilches y Voboril titulares, Ampuero volvió a tener molestias. La…",
        "#Conclavedrama @chamagol32 @manegrant @M_EscobarAlvear @MarceloMunozP Para mi Rueda ya encontró el 11. ¿Es el 11 que nos gusta? Creo que no, esperemos que esten los 11 en la próxima fecha fifa. Lo otro ¿Porqué el 9 (Castillo) no patea todos los penales? Los 11 Ruedalovers. https://t.co/KL6IM4LjrO",
        "#Conclavedrama En la finalRiver vs Boca veo 2 opciones: Boca sale a buscarlo desde el minuto 1 con Tevez y toda la carne a la parrilla y la otra es que salga a esperarlo, juegue con el resultado del empate, le entre el miedo a River aparezca el mudomental y lo gane Boca 1 a 0.",
        "Ahora @pelaorodrigorc los mapuches venden marihuana... https://t.co/gPWBzE2dgj",
        "@fquiltro @MundoC13 Propongo que tengamos un sobresueldo de $2.000.0000 mensual para ver que se siente...",
        "RT @DMatamala: Negocio redondo https://t.co/NiJKqFmhtt",
        "RT @LuchodeChile: #TodosSomosMagníficos vamos a jugar desde las 7AM. Te pasamos a buscar a través de tu @RadioActivaFm .\n(Somos @DjJanyi @j…",
        "@marcosimu @OasisFMChile @Cumparini @lacarleta https://t.co/xGWo0iDU0W",
        "@M_EscobarAlvear @MarceloMunozP #loscruzados Ojalá nos arbitre Tobar el de Boca-River",
        "RT @fitomendonca: FAV si te alegra el día ver cómo lo cagan a trompadas a Baby Etchecopar... https://t.co/FS8llzSYCF",
        "@KevinFelgueras @adnradiochile https://t.co/8MIuxwGlgj",
        "RT @gonzalofullu: Con la liviandad que habla del sentimiento y de la conexión de Beausejour con el pueblo mapuche para juzgar de \"convenien…",
        "RT @SuperSchulz: ¿Alguien más es hijo de Álvaro Salas? https://t.co/RFa2yYrxjz",
        "@LuchodeChile https://t.co/J4pLRKkUwF",
        "RT @Cperezcarvallo: ¿Se podría demandar a Alberto Plaza por discriminación?. Hasta cuándo seguir aguantando fundamentos que incitan al odio…",
        "¿Van a hablar de esto? @T13 @TVN @tv_monica @DMatamala @Mega https://t.co/QN5E9orU6W",
        "@radiolaclave @ChicoPenailillo @manegrant @fernandez_puma #EnClaveBalance La verdad a veces pienso que la Roja se transformó en los 3, una banda tributo de si misma, donde el público en vez de pedir una canción pide 1 jugador,donde el que quiere patea los penales ¿No debiera el 9 patearlos todos? Y el niño que entró corrió más que Sagal",
        "@DMatamala @tv_monica Cuando gobernaba @mbachelet y pasaba algo malo la culpa naturalmente era de Bachelet pero cuando gobierna @sebastianpinera y pasa algo malo la culpa es de la sociedad, de carabineros o del gobierno anterior, solo relatan las desgracias en TV sin asumir nada.",
        "@futurockOk https://t.co/7IP0FVP9Nh",
        "@MVMNews @LaperGris Wena Bender...",
        "RT @MVMNews: https://t.co/2EoYNnvWfX",
        "@sesnaola https://t.co/geUs3FSsMz",
        "RT @jgalemparte: Muy complejo escenario del subsecretario Ubilla. Si recibió las imágenes del crimen el día 15 a las 13.36 horas, ¿Le escon…",
        "@GiorgioJackson @mbachelet @labeasanchez @PamJiles @gabrielboric https://t.co/qq4f0MVJRn",
        "@HumanoBeat @AdoSep @CassEmece @DituroMatias @Toselli23 Le tengo fe al Mbappé de la precordillera... Munder el otro año se destapa.",
        "@AdoSep @CassEmece @DituroMatias @Toselli23 Para mi y los videos que vi de Quinteros con la selección de Ecuador le gustan los laterales que se proyectan ganan línea de fondo y al menos por tiempo hacen 3 centros...y ahí me encaja perfecto el chapa, que se que ya no tiene el ida y vuelta de antes pero esta sobre el catuto",
        "RT @luchogarciah: El odio a Camila Vallejo x parte de viejos fachos y degenerados debiera documentarse en un diccionario freudiano chileno.",
        "@CassEmece @DituroMatias @Toselli23 Y que llegue Cornejo, se afirme el Benja Vidal como suplente, llegue Cris Martinez, Gustavo Bou y estamos. https://t.co/KSA6mBJeTe",
        "RT @EstoNuncaPaso: Ayer dijimos que todos los monstruitos pensantes tenían justo siete años.\nNos equivocamos, este la pensó un poquito más…",
        "@radiolaclave #CónclaveTotales @panchoeguiluz @manegrant @ChicoPenailillo @chamagol32 Gracias totales!!!",
        "#ConclaveTotales Así que Petrobras va como sponsor de la U @panchoeguiluz",
        "RT @Tyrexito: Todos los días me vienen a llorar nazis porque resulta que en algún tuit le he llamado nazi a algún nazi.",
        "RT @tv_monica: No hay NADA que justifique esta agresión a un Carabinero. Aquí no hay grises, el rechazo debe ser total. Así no se honra la…",
        "@paulofloresgol @radiolaclave 🤔 28 de Diciembre?",
        "RT @paulofloresgol: Arturo Vidal”Si el técnico llama a Bravo o Diaz serán bienvenidos”#ConclaveTotales @radiolaclave 92.9",
        "@DMatamala @jgalemparte https://t.co/ZX7Yc8ZHCI",
        "Cuando te das cuenta que #JaredLeto cumplió 47 y se ve mejor que tu a los 20. https://t.co/L9hK1pu8Fr",
        "RT @GiorgioJackson: ¿Qué pueden tener en la cabeza quienes grupalmente patean en el piso a un policía mientras protestan contra la violenci…",
        "RT @verfranco: Vergonzosa la agresión a un cabo de carabineros en medio de una manifestación por Camilo Catrillanca. No podemos validar la…",
        "@CokeHevia La mejor... el Coke vuelve al conclave",
        "@paulofloresgol @radiolaclave #ConclaveTotales Lejos la mejor entrevista es la de @C1audioBravo golpearon la mesa con la verdadera historia del capitán. Y me encanta que en un programa de deportes este la @manegrant y sea una más lo cual demuestra que son de verdad, espero el otro año se incluya otra mujer.",
        "RT @patricionavia: No se ponga populista Presidente. El gob tiene poco que ver con el precio de las bencinas. Si ud dice lo contrario, vali…",
        "RT @Alonso_PDS: El hijo #NoEsDeMarco es de Álavaro Salas",
        "RT @jgalemparte: ¿Me puedes explicar en qué contribuye sacarle la cresta a un Carabinero raso que hace su pega por un sueldo? ¿Quieres culp…",
        "@sesnaola No era mala la idea...como pasa mucho en TVN quizás con @pobrecabra o @janidejesmar animando, de jurado Felipe Avello con Julio Jung y un invitado jurado distinto por cada programa y Ravani mas encargado de la dirección.",
        "@AndreaAristegui @adnradiochile Gracias cruzada ... que lindo momento con el gran @anquinteros",
        "RT @CruzadosSADP: 🗣⚪🔵⚪👉 Universidad Católica comunicó formalmente a @Bolivar_Oficial, el ejercicio de la opción de compra por @DituroMatias…",
        "RT @CruzadosSADP: 📝 Como parte de la política de extensiones del club, renovaron su vínculo los canteranos: Benjamín Kuscevic, Jaime Carreñ…",
        "@Bgaete10 @CruzadosSADP @JuanTagleQ Creo que el Chapa es un gran lateral pero Beñat tenía la idea de que no subieran los laterales ni Catuto ni Voboril, en cambio Quinteros pide que sus equipos ataquen por las bandas con los laterales y los punteros. Mira este video de Quinteros con Ecuador https://t.co/Bt6jhkS5eY",
        "RT @espinozacuellar: Hay que reconocer que la derecha se superó a sí misma en su ensañamiento con Camila Vallejo. Pasó del inexistente Audi…",
        "RT @jazzun: Estimado Sr Presidente @sebastianpinera : respetuosamente, le pido que nos informe en qué fecha y lugar fue quemada una iglesia…",
        "RT @bianchileiton: Sólo el 16% de quienes dieron la PSU superaron los 600 puntos. El 52% logró menos de 499. Los mejores resultados: Cambri…",
        "RT @CruzadosSADP: Hoy se cumple un año de la partida de Marco Antonio Lemes Tozze, más conocido como Caté 🇧🇷 \nEl lateral fue campeón con #L…",
        "@CruzadosSADP @JuanTagleQ Sueño que para la copa vuelva el Nico Castillos, llegue Eduard Bello, Cornejo y cerremos lo de Dituro y Lanaro... ¡Con este 11 peleamos todo! https://t.co/Sc0t6OHpXW",
        "@digamesea https://t.co/zp0XlPVxZu",
        "RT @mechitasdeclavo: Faltan 5 días para cumplir con esta promesa 🤔👇🏾 https://t.co/jSeFTel6Hx",
        "; ( @fitomendonca https://t.co/9Xte6RtVty",
        "@Censelio @LaperGris Me imagino que la agritortuga le va a subir el sueldo por que van a llegar muchos auspiciadores nuevos y capaz que consiga pega de asesor de la moneda...",
        "RT @carmen_hertz: La campaña contra tipificación del Negacionismo está desatada,repleta de falsedades como q atenta libertad de expresión,…",
        "@CruzadosSADP Dituro, Lanaro, Cornejo, un central, un 11 y 9.",
        "RT @rod_naranjo: Qué onda Piñera con Von Appen? Pagando favores de campaña? Semana soñada para el empresario portuario, primero le solucion…",
        "RT @Icarus3011: La semana pasada fue Camila Flores y su Pinochetismo, antes, Urrutia y el Mapudundun, ahora, G. De la Carrera y su Canallad…",
        "RT @AxelCallis: En los países serios, esos que le gustan a la extrema derecha, en Sr Gonzalo de la Carrera en este minuto, estarla siendo p…",
        "RT @kaatygonzalez: Vamos vamos ✊🏽 https://t.co/KgG1V7UGh7",
        "@benja_bonhomme @CruzadosSADP @adnradiochile Baja la cláusula... para mi es el jugador número 12, el primer cambio, el reemplazo de Saavedra hasta que se recupere.",
        "@bianchileiton @panchoeguiluz Por lo mismo gente honesta como @MayneNicholls en la ANFP ni en la U y menos el @chamagol32 en el colo fueron considerados. Imagínate que Justo después del receso antes de la votación definitiva se dan vuelta los votos...la pregunta es ¿De cuanta guita estamos hablando?",
        "RT @ischargro: Nuevos cuadros de las tarifas eléctricas a partir de febrero por categoría. Promedio anual 55%. https://t.co/OueVWlkBDQ",
        "RT @gteillier: Toda nuestra solidaridad y apoyo a @camila_vallejo por la infame difusión de noticia falsa por parte de Gonzalo de la Carrer…",
        "RT @jgalemparte: “En todos los frentes estamos mejor que hace doce meses...” https://t.co/mzYJ8MjmdW",
        "RT @luchogarciah: Piñera se robó el banco de Talca con mujeres y niños adentro",
        "@BSampieri @sr_andrades @fpinedam95 @Pauta_cl Mañana 28 de diciembre suena que Munder ya sería Chileno, llegaría Cornejo como lateral izquierdo, se habla de Gustavo Bou de Racing como 9 y si Cris Martinez está nacionalizado llegaría a Católica como extremo izquierdo y el tapado del Tati sería Enzo Roco para la Libertadores."
      ]
    }
  }
}