{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @hurgamemoriaPE: Si tiene tan buena recomendación, será motivo de ir a verla. \nTodos a ver @LaCasaRosadaa!! 🎬👀 https://t.co/OyWpp6MB1A",
        "RT @winaypacha_film: Estos son nuestros horarios de hoy viernes 11. Seguimos con #Wiñaypacha en cines de Lima, Arequipa y Moquegua ¡Nos vem…",
        "RT @Lauletras: cuando los blancos hablan de Sendero solo recuerdan Tarata, cuando hablan de Velasco solo añoran sus tierras. Para ellos no…",
        "RT @winaypacha_film: ¡Seguimos con #Wiñaypacha en cines por cuarta semana! 👍🤗\n¡Y además estrenamos en #Moquegua! 😀\nMil gracias a todos por…",
        "RT @alvaroportales: Racismo peruano asqueroso, ahora de exportación usando la franquicia o nombre (no se) de un canal deportivo extranjero.…",
        "RT @sergiotej: Ojo con esta infografía. ¿Qué nos dicen los datos? https://t.co/GLQuGGaOEh",
        "RT @palidofuego111: Ahora pues, van a entender que las cadenas internacionales se toman muy en serio los casos de racismo sus pequeñas sucu…",
        "RT @gcaballeror: Esto es una vergüenza para el país y para el periodismo peruano. @FOXSports debe tomar una decisión drástica con su filial…",
        "RT @andoenpando: Kendrick Lamar gana Pulitzer histórico por mostrar la \"complejidad de la vida afroestadounidense moderna\". \"This is Americ…",
        "RT @patriciagamarra: ¿Querían pantallazo? Marthita se molestó porque dije que ganaba 14 500 soles en el congreso. Solo quería saber qué hac…",
        "RT @BarackObama: There are few issues more important to the security of the US than the potential spread of nuclear weapons or the potentia…",
        "RT @hurgamemoriaPE: “Esta es la casa de mi tía (Rosa Fujimori)...mi tía está afuera y yo aprovecho para cuidar la casa”.\nLe faltó añadir qu…",
        "RT @Ollanta_HumalaT: Hoy dejamos nuestra casa, nuestros recuerdos y los recuerdos de nuestros hijos. Un abuso contra mi familia que debe se…",
        "RT @Alonso_GD: Pocas veces le he dado la razón a Ollanta Humala. Pero en este tema sí tiene razón y es importante que quienes *no lo apoyam…",
        "RT @lokaldammert: Nadine a periodistas: \"están invadiendo propiedad privada, salgan de mi casa!!\"\n\nFiscalía: \"¿tu casa?\"\n\n(Es un chiste cru…",
        "RT @larepublica_pe: El síndrome de Guillain-Barré y su estrecha relación con el zika https://t.co/d0NMZmI8Hi https://t.co/nM0NHwy5w2",
        "RT @alosegura: ¿Cómo se explica algo así cuando ni siquiera hay acusación fiscal? ¿A una vivienda ya embargada? ¿Tras una prisión preventiv…",
        "RT @LaCasaRosadaa: Gracias a todos por su  apoyo😀, y a pedido del público en algunas locaciones hoy lunes tenemos mas horarios 👏 No dejes d…",
        "RT @CesarRomeroC: La fiscalía dice que solicitó incautación de casa de #Humala y #Nadine el 11 de abril. Antes de la sentencia del TC. Eso…",
        "RT @larryportera: Nueve meses de prisión preventiva sin acusación fiscal. Hoy con sus hijos de vacaciones les quitaran la casa a las 10 pm…",
        "RT @ilanegra: Como liberal me preocupa profundamente que el Estado -a través de fiscales y jueces- pueda incautar vivienda de cualquier ciu…",
        "RT @Lauletras: asu, hasta @JorgeDCG acaba de decir que lo que está haciendo el @Poder_Judicial_, eso de quitarle la casa a Ollanta y a Nadi…",
        "RT @masigualdadpe: ¡Hola! Somos Más Igualdad: \n\nLuchamos día a día por el bienestar de todas las familias sin discriminación. Creemos en un…",
        "RT @hurgamemoriaPE: Que se viralice el rostro de este misogino, el verdadero rostro de muchos de los que se dicen “provida”.  No son más qu…",
        "RT @PanoramaPTV: [VIDEO] Micronutrientes vencidos e inservibles: golpe a la lucha contra la anemia ► https://t.co/zR4uBCzWCE https://t.co/0…",
        "RT @hurgamemoriaPE: “Que te aborte tu madre, perra”, más allá del imposible en el espacio/tiempo demuestra la verdadera cara de muchos de l…",
        "RT @yamilaosorio: Estoy en contra del aborto. Sin embargo, no suelo participar en alguna marcha por la vida, porque siendo autoridad políti…",
        "RT @LDavelouis: Amigo, amiga: los PRO aborto no existen. Es como ser PRO \"arráncate-una-pierna\". Abortar no es divertido, ni placentero, ni…",
        "RT @winaypacha_film: Estos son nuestros horarios de hoy domingo 6. Seguimos en cines con #Wiñaypacha. ¡Pasen la voz! https://t.co/VtmqWjZISV",
        "RT @palidofuego111: Asesinos de niños son los que entraron a la pollada esa de Barrios Altos, terrorista del lenguaje.",
        "RT @LDavelouis: @Alonso_GD  https://t.co/dYo5l2r9Vz",
        "RT @JEESxorcismo: Cipriani dice que, si no piensas como él y la Iglesia, debes suicidarte (contra lo cual está la Iglesia). Ese es el nivel…",
        "RT @JEESxorcismo: Otro cálculo que demuestra que Cipriani miente. https://t.co/qV8LzEncjk",
        "RT @F0RR0G4Y: 🇦🇷 En 1900\n🇧🇴 En 1900\n🇧🇷 En 1900\n🇨🇱 En 1900\n🇨🇴 En 1900\n🇪🇨 En 1900\n🇵🇾 En 1900\n🇵🇪 En 1900\n🇻🇪 En 1900\n🇺🇾 Aborto legal y seguro,…",
        "RT @fujitrolls: MENTIR ES PECADO. ¿800 mil personas?...jua jua jua... https://t.co/mzmgRmkYs4",
        "RT @renegaste1: Entre los derechos de un concebido, consagrados en la constitución, y los derechos de una  mujer violada, también consagrad…",
        "RT @CEN_SUTEP: @rmapalacios Ni fanáticos religiosos ni fundamentalistas senderistas. Para proteger a los estudiantes hay que formarlos con…",
        "RT @llinijoplin: La mejor 💜💕 https://t.co/E007lVigvI",
        "RT @midchelmeza: 🇧🇴Sí a la despenalización del aborto.\n🇺🇾Sí a la despenalización del aborto.\n🇨🇱Sí a la despenalización del aborto.\n🇦🇷Sí a l…",
        "RT @andoenpando: ¿Han visto que nadie dice \"vagos\", \"¿por qué marchan? marchas no logran nada\", \"dedíquense a trabajar\", \"por qué toman la…",
        "RT @danielagreda: En exclusiva: imágenes de los preparativos de hoy para la #MarchaPorLaVida #ConMisHijosNoTeMetas https://t.co/ZOCvUsfxBz",
        "Comunicado del @MineduPeru sobre el evento anti derechos, pero claro a la media noche del viernes........ Después que estuvieron colgados los carteles en estos días en las escuelas https://t.co/x8U46ODqQp",
        "RT @MineduPeru: #COMUNICADO Aclaramos que la Marcha por la Vida no constituye una actividad pedagógica conforme a nuestra normativa. En tal…",
        "RT @alvaroportales: DEFENDAMOS LA VIDA (de los que abusan de otras vidas) https://t.co/Vj3RfMaBDx",
        "RT @UnionLaicaPeru: ¿Y dónde están los activistas laicos cómo luchamos para lograr un #PerúEstadoLaico que no apoye #MarchaPorLaVida? Fuera…",
        "RT @CMPFloraTristan: El 2017 se denunciaron 70 abusos sexuales diariamente, el 76% de las agresiones fueron a menores de edad. Tenemos que…",
        "RT @kno_z: \"decisión unilateral\" dice... ¿Qué quería el @arzlima? ¿Que les consulten antes de arreglar algo que en principio no debería hab…",
        "RT @tavoadrianzen: Esta revelación es MUY DELICADA, se habría configurado una grave infracción al Art. 92° de la Constitución y por supuest…",
        "RT @miguelpriale: Yo soy pro familia https://t.co/MHeDitNUZd",
        "RT @brunofdcj: “Déjalo”. A él. Al hombre. Y sostienen el cartel cinco hombres. El mejor resumen del tremendo machismo y misoginia que signi…",
        "RT @litolobo: Con sinceridad, ante todo.\n#ConMisHijosNoTeMetas https://t.co/hg7N6Zp8du",
        "RT @duhnia: Eso 👏🏼👏🏼👏🏼 qué bueno que se hayan dado cuenta, bravo! #MarchaPorLaVida #Abortolegalseguroygratuitoya https://t.co/aHLsFUitHD",
        "RT @pajaritadedioh: -Miss, ¿usted es feminazi?\n-Es que aún no invadimos Polonia.\n-¿Por qué Polonia, miss?\n-¿Cuál es la relación de los nazi…",
        "RT @ocram: estos reprimiditos cada día se superan más https://t.co/GJcPQQO7bN",
        "RT @Alonso_GD: 1) tienen todo el derecho del mundo a salir a marchar *libremente* (los estoy mirando a ustedes colegios católicos q mandan…",
        "RT @palidofuego111: Gisela Valcárcel en las eliminatorias el 85. ¿Habrá sido antes o después de volverse feminista? https://t.co/3Fycuie9Yc",
        "RT @juanalvarezm: ¿Y @MineduPeru acató esta solicitud de pie juntillas? ¿El jefe del gabinete @CesarVPeru sabe que su ministro permite esta…",
        "RT @Yossicha: Arzobispado de Lima solicita a los Colegios a participar en la marcha por la vida (marcha contra el aborto), con delegaciones…",
        "RT @uterope: 🙏 la Fuerza Aérea se disculpa por el apoyo que brindó a la Marcha por la Vida y afirma que la publicación de Face no fue autor…",
        "RT @promsex: El @MineduPeru debe aclarar por qué están estos carteles en los colegios públicos RT @MartinVizcarraC @congresoperu @IndiraHui…",
        "RT @TIME: Deadpool's interpretive dancing with Celine Dion is true artistry https://t.co/AFZBcrhxBB",
        "RT @el_pais: ÚLTIMA HORA | La Academia de Hollywood expulsa a Bill Cosby y a Roman Polanski https://t.co/zGA5SPoA2c https://t.co/VHj830G7ao",
        "RT @cokigonzales: Señores lo único concreto después de la audiencia es lo sgte:\n1. WADA no presentó recurso para ampliar sanción a Paolo, e…",
        "RT @kascara: Gestiono una ambulancia con mi dinero; mi paciente siempre será prioridad. Logro llevarlo al hospital y cuando regreso la ambu…",
        "RT @elmorsa: Sobre la meta del 35% de escuelas conectadas al 2021. Perdimos iniciativa. Puro piloto automático. https://t.co/vk7HEJjHja",
        "RT @gcaballeror: —Oye, ¿y qué tal chambear con Phillip Butters?\n—Ciento que e aprendido vastante. https://t.co/32GKUU5X00",
        "RT @patarevalo: No sé si es necedad o sobonería. Gracias a los antis Vizcarra es hoy presidente y tú primer ministro. Sin los antis Keiko s…",
        "RT @jgodoym: Gobierno pedirá facultades legislativas en varias materias: tributos, lucha anticorrupción, violencia de género y otros. Lean…",
        "RT @Lauletras: #ÚLTIMO renuncia el director de @elcomercio_peru, Fernando Berckemeyer. ¿Juan José Garrido será su reemplazo? https://t.co/J…",
        "RT @EUAmbPeru: Desmiento.  No hay lista negra.  Los peruanos seguirán ingresando a la Unión Europea sin visa. https://t.co/JqoUjgsxX8",
        "RT @alosegura: Sin una reforma tributaria importante, o no será posible la reducción del déficit fiscal al 2021 o se requerirán ajustes al…",
        "RT @Hcoya: Oportunidad única en Lima para escuchar y conocer al ganador del Premio Planeta 2017. Será un honor estar al lado de @Javier__Si…",
        "RT @NUMLosOlivos: #Denuncia Desde hace días en varios colegios nacionales están colgados carteles de la marcha “por la vida” \n\nAcaso nuestr…",
        "RT @el_pais: 1.800 psicólogos y psiquiatras rechazan la sentencia de La Manada por cuestionar a la víctima https://t.co/bHoR5ylo8y",
        "RT @patriciagamarra: Encuesta TERROR del día. Si llegaran a 2da vuelta, por cuál votarías?\n\nRT = Me voy del país",
        "RT @MaisaReyna: Los más inteligentes para poner un semáforo en la esquina de Shell con calle los pinos. Antes no había esta cola entre la c…",
        "RT @AteosPeru: Se está violando la Ley de libertad religiosa (Ley Nº 29635) al obligar al alumnado a asistir a una marcha como requisito de…",
        "RT @elchatoheston: Beto Ortiz horrorizado x una supuesta blusa Gucci de Nadine.\nPorque todas las ex primeras damas usan Gamarra.\nAh pero ma…",
        "RT @patarevalo: \"Señor, estoy ganándome la vida, déjeme trabajar.\" \nDice el vendedor ambulante \nDice el taxista informal\nDice el microbuser…",
        "RT @PlayerCorps: 💥¡Increíble! Países donde Avengers Infinity War rompió récords en su apertura. ¡Latinoamericano presente! Chile 🇨🇱, México…",
        "RT @lokaldammert: Ya que andamos con la fiebre de prisión preventiva, podrían meter en cana a todos los reporteros, camarógrafos y curiosos…",
        "RT @RASnaZonk: Mientras tanto, en Panorama:\n\n\"No se pierda este domingo el informe del salvaje ataque de Nadine a la libertad de prensa.\"…",
        "RT @ilanegra: En 1906, el español Antonio Fillol pintó a una niña que, entre el miedo y la vergüenza, debe identificar a quien la violó. Ro…",
        "RT @mailenflores01: Tengo 15 años. El papá de mi mejor amiga abusó de mi sexualmente y callé 6 casi 7 años porque me amenazaba q iba a last…",
        "RT @andoenpando: El canal nacional está en todo su derecho de invitar a una postura conservadora a debatir sobre la violencia contra la muj…",
        "@patriciov Pero cuidarlas no solo porque son “nuestras compañeras”, sino porque son personas iguales que nosotros con los mismos derechos.",
        "RT @belettapaula: Mi papá me violó desde los 7 a los 15 años. Cuando finalmente hablé, Mi mamá me pidió que lo ocultara, por el bien de mis…",
        "RT @PuraHuesitos: Tengo 21 años, salgo con mi novio y sus amigos a una fiesta, le digo a mi novio que tengo sueño, me lleva al cuarto y al…",
        "RT @whxcares_: se me ponen los pelos de punta leyendo las historias de #cuéntalo y un nudo en la garganta por todas las que acaban con “lo…",
        "RT @valenninver: Vos,\nQue nos decís exageradas \nFeminazis \nQue feministas eran las de antes \nAndá a leer los #Cuentalo y cerrá bien cerrado…",
        "RT @monvalpa: A más de 20 mil se elevó la cifra de desaparecidos durante el conflicto armado. Lo dice una lista oficial y actualizada del @…",
        "RT @SuiGnris: Esta es la verdadera ideología de género. https://t.co/kIVl41bX8N",
        "RT @noticias_tvperu: Eyvi Ágreda necesita donaciones de sangre. Los donantes pueden acercarse al hospital Guillermo Almenara de @EsSaludPer…",
        "RT @smirandadepaz: ¿Cómo están actuando los medios luego de Eivy? Veamos, revisemos el diario más leíd https://t.co/zP4Bzb5hD6",
        "RT @LeylaHuerta: No hay ley de identidad de género, pero el @TC_Peru dio herramientas para hacerlo vía judicial; porque @reniecdigital sigu…",
        "RT @ClarisaKow: Los 5 hombres que violaron a una mujer en España pidieron que no se publicaran sus fotos y datos personales. Pero como ello…",
        "RT @dchavezd: suscribo. háganle el pare a sus amigos machistas. dejen de aprovechar posiciones de poder aún si este les parece simbólico. s…",
        "RT @Ollanta_HumalaT: A partir de este día, pasamos de una prisión preventiva arbitraria a una ilegal privación de nuestra libertad. Hoy deb…",
        "RT @PlanetaLibrosPE: Este fin de semana la @FILBogota se pinta de rojo y blanco con las presentaciones de nuestros autores @Hcoya y @recisn…",
        "RT @Lauletras: \"la próxima vez que te dé pena un 'pobre soldado caído' acuérdate de este miserable\": https://t.co/Ytjbi48XjZ"
      ]
    }
  }
}