{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @hermanntertsch: Crece la preocupación y alarma ante la evidencia de que el gobierno de Sánchez está saboteando la agenda internacional…",
        "RT @FSerranoCastro: Vincular la libertad de enfermo terminal a que confiese lo que sepa en la causa por la que se encuentra en prisión prov…",
        "RT @JosPastr: Lo primero que tendrán que hacer cuando levanten las alfombras de la Consejería de Empleo de la Junta es sacarlas a la ventan…",
        "@IvanKisiakov Que monoo... 💋",
        "RT @IvanKisiakov: @LolitaLobby No puedo dejar de pensar que tiene ud los muslos mejores que los de su avatar.\nY se lo agradezco de corazón…",
        "@jmdelalamo A mí este no me toca ni con un palito💅....",
        "@IvanKisiakov @AsisTimermans @cultrun No soy yo...los míos son mejores 💅😂😂😂 Feliz Año",
        "RT @PabloSez: ¿Queda algún ingenuo que siga pensando que el PP ha cambiado y que es valiente en la defensa de valores?https://t.co/NlYZxwAB…",
        "@kikolo777 ¿Hace de todo eso?",
        "@juanpetooloko @kikolo777 Yo nunca encuentro nada en el mío ...",
        "@SuperFalete El ingrediente mediterraneo es la cocaina ¿no? Jajajaj",
        "RT @JosPastr: Que no se preocupe Torra por los tanques en la Diagonal que antes los manda Sánchez por el puente de la Cartuja. #ExigenciasD…",
        "Yo no sé porque la gente se extraña tanto de q un partido @vox_es q no ha pedido Consejerías quiera dar su apoyo a cambio de algo, les han ninguneado desde un inicio sobre todo @CiudadanosCs me parece bien que vayan sus 19 propuestas también, no exigencias, sus votos son clave.",
        "RT @canete707: Entras ilegalmente en España. Okupas una casa. Pinchas la luz. Causas un incendio en el que mueren vecinos. Te largas y si t…",
        "@ppcancerbero @svaldesfa 😂😂😂😂 XD",
        "@ppcancerbero @svaldesfa Jajajaj",
        "@pqo_saltamontes @FrayJosepho El Fraile está en plena forma...caza saltamontes sin despeinarse 💅",
        "@svaldesfa No son mías... voy a tener que poner una foto de mis piernas al final jajajaj",
        "RT @FrayJosepho: En el documento de Vox para iniciar las negociaciones en Andalucía habrá puntos que gusten más y otras que gusten menos. P…",
        "RT @rgarcialorenzo: @FrayJosepho Mucho me temo que al llegar al punto 3 que dice \"Reducción drástica (75%) de subvenciones a partidos polít…",
        "@LadyPotorro Le quitas todas las capas y un niñato milenian",
        "RT @FrayJosepho: Me sorprende que mucha gente seria confunda el dato de que las propuestas de Vox son eso: PROPUESTAS PARA INICIAR LAS NEGO…",
        "RT @NNvictimas: Los hombres feministas follan mejor. Imaginen que lo dice otro. https://t.co/TVuA0Nd0A9",
        "RT @pmanglano: Vaya, vaya, qué bien le vienen las leyes franquistas a algunos:\n\nLa ley franquista en la que se escuda Moncloa para ocultar…",
        "@ElAguijon_ @FroilLannister Parece una convención de feas XD....",
        "@SuperFalete Jajajaj XD ni yo, no hay nada más aburrido que Facebook",
        "@FroilLannister Jajajaj jajajaj",
        "RT @FroilLannister: -Voy a representar al liberalismo, ahora que Cs lo ha abandonado.\n-Pero, Pedro, ¿sabes lo que es el liberalismo?\n-Sí, l…",
        "RT @ConsuorF: #TalDiaComoHoy #ETA asesinó en #Alsasua al trabajador Sebastián Arroyo, nadie ha pagado, pero sus asesinos salieron de allí m…",
        "@JCharidemo @ignaciadepano Son de centro izquierda siempre lo han sido y sobre todo oportunistas",
        "@JCharidemo @ignaciadepano Los de Cs ya se arrastran negativamente ellos solitos",
        "RT @Er_Richal: No, un golpe de estado no le hace perder el respeto, no, lo que se lo hace es que no voten los presupuestos. Tela\nIceta vinc…",
        "RT @ignaciadepano: Ciudadanos ninguneando a Vox para garantizar a Valls la alcaldía de Barcelona.\nNi tendrán Barcelona ni tendrán Andalucía.",
        "RT @JosPastr: Preguntan a Pedro Sánchez cómo es que antes veía delito de rebelión al igual que los jueces y ahora no. Respuesta: \"Yo es que…",
        "Lean al Fraile que está muy acertado como siempre https://t.co/qDCXB38QQH",
        "RT @Argumentamelo: Hilo sobre el “derecho de autodeterminación”, por qué no significa lo que los independentistas venden y por qué es absur…",
        "RT @ElAguijon_: Los censores de @TwitterEspana me tienen vetado, da RT a este tuit si piensas que mi cuenta puede interesar a tus seguidore…",
        "@Tioblancohetero 😂😂😂😂",
        "RT @Tioblancohetero: Estimados inscritos, queremos recuperar la ilusión y la confianza de los votantes para los futuros comicios... Para el…",
        "Si después de haber estado todos estos años de felpudo del PSOE en Andalucía vais a levantar las alfombras que pisaba el Sr. Marin 💅.... https://t.co/x5VcTOn80d",
        "@Chanko882 @ivanedlm @monasterioR @AndresSanto_ @vox_es @Santi_ABASCAL Lo único que ha ganado es pelo 💅....",
        "Completamente de acuerdo cc @ivanedlm https://t.co/r9ZA1Ie93Q",
        "RT @ElenaMoren_: Glenn Close ha protagonizado decenas de películas desde los 80; se ha casado tres veces; ha tenido numerosos novios; es em…",
        "@BardisaIsmael Jajajaj",
        "RT @BardisaIsmael: Ciudadanos ya tiene su himno oficial:Enhorabuena se adapta muy bien a su música diaria. https://t.co/HKrXRbxEGF",
        "RT @carmelojorda: PSOE + Cs \"coalición centrista\"\n\nJAJAJAJAJAJAJAJAJAAJAJAJJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA…",
        "RT @hermanntertsch: Según la encuesta de ElMundo la mayoría de los españoles está de acuerdo con Vox en estar en contra de la ley de violen…",
        "RT @EP_President: Ninguna noticia falsa blanqueará la dictadura de Maduro. No reconocemos al régimen.En el Parlamento europeo estamos con l…",
        "RT @consuyanton: Muñeco antiguo de ventrílocuo en Wallapop. https://t.co/XNZO7BpfV8",
        "RT @frdelatorre: SALARIO MÍNIMO - Trabajo detecta 274.000 despidos el primer día hábil tras la aprobación del nuevo SMI - Economía Negocios…",
        "RT @IvanVelez72: No, @manuelvalls, los lazis no son unos pesados, sino una amenaza a la soberanía española, un colectivo que quiere robar p…",
        "RT @FroilLannister: Desde que Begoña Gómez es directora del Africa Center del IE, lo más cerca que ha estado de África y sus problemas es c…",
        "@blythe_club @esRadio Si ya la oí una vez, se equivoca nada justifica el papelón de Cs",
        "@FrayJosepho 😂😂😂",
        "RT @abc_es: 🔴#ÚLTIMAHORA Unos okupas podrían estar en el origen del fuego de Badalona (Barcelona) https://t.co/Y9qJFfKole",
        "RT @jmdelalamo: Tercer día en el que en La Sexta hablan del tuit del PP. Ojalá lleguen hasta el viernes con el tema.",
        "@jmdelalamo 😂😂😂 XD....",
        "RT @_Rosewelz: En corto y por derecho. Félix Ovejero: «El nacionalismo puede derrotarse y tenemos la obligación moral de hacerlo.»\n https:/…",
        "Esta esto hoy lleno de ofendiditos a los que Reyes les han debido de traer carbón 💅",
        "Ministra de Hacienda si https://t.co/nP4DQKR3Ir",
        "@PpcaballosPepe @HUMORJMNIETO @abc_es Conmigo no haga demagogia barata, dese un paseito ande...",
        "RT @cav_carmen: A mí Carmen Calvo no me parece ni feminista ni antifeminista, ni nada. Desde lejos, parece una mujer que tiene una percepci…",
        "@AsisTimermans @cultrun Es muy pronto para dormir jaja...un gran artículo 👌",
        "RT @pabloharour: Voy a contaros una pequeña historia.",
        "RT @JosPastr: Pedro Sánchez fija una nueva fecha para la exhumación de Franco: coincidirá con la independencia de Cataluña.",
        "RT @FrayJosepho: El culebrón de Podemos Cantabria: de las denuncias por acoso a la ruptura total, por @MiriamMuroM https://t.co/4eLZmCefm9…",
        "@CiudadanosCs se piensa que está todo el pescado vendido ¿no?",
        "@MonsieurSansFoy @FrayJosepho @_Abascal Vox es la tormenta lo ha dicho @ivanedlm",
        "RT @ElNinioBeca: Habemos muchos sinvergüenzas que vivimos de las subvenciones de la Junta de Andalucía y ahora los fachas nos va a obligar…",
        "RT @FrayJosepho: La economía no será un salvavidas para Sánchez https://t.co/HWeEnqyLiY",
        "@carmelojorda 😂😂😂",
        "RT @diostuitero: \"Estimado inscrito, estimada inscrita: Nos dirigimos a ti para presentarnos: somos el Equipo Técnico de Podemos Cantabria…",
        "RT @hermanntertsch: Escuchen a esta mujer. Un solo instante. https://t.co/LBSM0axJ2Z",
        "@RafaelTimermans No lo he visto ...",
        "@MendiMendi1 @MonsieurSansFoy 😂😂😂",
        "RT @MendiMendi1: 😂 https://t.co/Zu1XeGqnUO",
        "RT @MonsieurSansFoy: Este señor al que el Presidente de la Generalidad saluda afectuosamente es Carles Sastre Benlliure, condenado por el a…",
        "Javier Negre @javiernegre10 desmonta la ‘industria’ de las asociaciones feministas andaluzas, merece la pena lean https://t.co/DgrPC2Zz1g",
        "RT @FrayJosepho: (Lean esto, háganme el favor)\nNadie mata a nadie por ‘ser mujer’, por @WharfRatDE https://t.co/AFFAt93sN5 vía @libertaddig…",
        "@PpcaballosPepe @HUMORJMNIETO @abc_es La subida del SMI si la sufre el empresario y @HUMORJMNIETO refleja la realidad como nadie con sentido del humor, si usted no lo tiene como veo váyase a dar la barrila a otro TL",
        "Este hilo https://t.co/tZKjVzqkbZ",
        "RT @HablamosE: Galicia Bilingüe denuncia que las restricciones de Feijóo al español son \"más acusadas que en Cataluña\" https://t.co/Fchek9X…",
        "RT @hermanntertsch: Quienes son casta y quienes no. Explicaciones de un experto. https://t.co/isnqcuMXvh",
        "RT @FrayJosepho: El legado económico de Fidel en gráficos: Cuba, 60 años después de la revolución comunista https://t.co/WtCBwlAHIm vía @li…",
        "@HUMORJMNIETO @abc_es 😂😂😂",
        "RT @HUMORJMNIETO: Subida espectacular del salario mínimo. La viñeta. @abc_es https://t.co/dvUs4yuXfu",
        "RT @JosPastr: \"Andrea Levy, mercenaria de género\", \"traicionó a las mujeres\", \"repugnante\"... Están a un paso de retirar la condición de mu…",
        "@SuperFalete @mjdelrio 😂😂😂",
        "@Espball 😂😂😂 https://t.co/TriRTvdchA",
        "@hermanntertsch Aun me sigue sorprendiendo tanta maldad en una sola persona.",
        "@ivanedlm Menuda estafa de rearme ideológico que han hecho estos, siguen los Marotos, los Sorayos y apuntados a todas las estafas de la izquierda como la ideología de género, no corren peligro de parecerse a Vox como dicen...",
        "@MonsieurSansFoy A mí me gusta Tractoria",
        "RT @FrayJosepho: Las burdas trampas de ‘El Español’ para manipular una encuesta y atacar a Vox https://t.co/HVGzTlEzQ7 vía @ElentirVigo",
        "RT @jmfrancas: ¿Cómo pretenden dos de ellos, @PPopular, @CiudadanosCs, tomar todas las decisiones sin contar para nada con el necesario ter…",
        "@LadyPotorro Jajajaj eso no lo verá",
        "@jjmdp @RafaelTimermans Jajajaj ese me encanta 💅",
        "@ElAguijon_ 😂😂😂",
        "RT @eltivipata: Quisieron hacernos creer que vivíamos una crisis humanitaria y que éramos como Somalia. Ahora quieren hacernos creer que Es…",
        "RT @velardedaoiz: El que crea que la ofensiva contra el vehículo privado tiene algo que ver con la contaminación, no se ha enterado de qué…",
        "RT @EResurgo: La Tradición es la transmisión del fuego, no la adoración de las cenizas.\n\nG. K. Chesterton https://t.co/bBw4b1Ufl2"
      ]
    }
  }
}