{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CNN: Amazon will serve cocktails and more at pop-up bar in Tokyo that will be open for 10 days https://t.co/ojha9lpNB1 https://t.co/fIp…",
        "RT @CNNMoney: China's biggest e-commerce companies are hungry for groceries https://t.co/0lV8pCmUqF Via @Sherisse",
        "RT @Rendivalores: De acuerdo a @aroliveros, la inflación en agosto fue de 35%, mientras en septiembre llegó a 37% #ForoEcoanalitica",
        "RT @descifradocom: ¡Pura soberanía! Venezuela solo produce 30% de alimentos que se consumen https://t.co/vmt7GwzVWz",
        "RT @MichelPesquera: Tan solo 10 compañías tienen el 98% de las marcas de comida en el mundo... https://t.co/wKMPos8rJU",
        "RT @romanjoseduque: Yo resisto votando contra el madurato, porque no abstenerse en lugar de resistir, es favorecer.",
        "RT @Bustamante53: 1.354% de aumento en el tipo de cambio paralelo con respecto a Septiembre 2016  #ForoEcoanalitica",
        "RT @wef: Sweden is on its way to becoming a cashless society https://t.co/JXbxOpy6XL https://t.co/1PbsWdTztw",
        "RT @wef: They've increased productivity by 300%. Read more: https://t.co/yP4ruVu1Ed https://t.co/mrG0HN25vF",
        "Titular sólo posible en una Revolución Socialista: \"La tuberculosis gana terreno en Venezuela\" @la_lapatilla",
        "RT @WernerGutierrez: \"#Venezuela abarcará 25% del consumo de harina con la cosecha de 100.000 has de maíz blanco https://t.co/1M0DJiEzLb\" M…",
        "RT @snakeflyt: Indefinicion de precios amenaza nuevamente esta Cosecha @Fedeagro https://t.co/xnyDw6wr4e",
        "RT @Robertogarciaba: El Desabastecimiento y Hambre no es culpa d quienes producimos,es d quienes monopolizaron los insumos y se lo dieron a…",
        "RT @Minutagropecuar: \"Estamos cosechando y no sabemos cuanto vale nuestro producto\" afirma @AquilesHopkins en rueda de prensa en #Acarigua…",
        "RT @pppenaloza: Héctor Rodríguez dice que acabará con la burocracia e impulsará el desarrollo industrial. Dale una semana y promete tumbar…",
        "¿Qué será de la vida del COMANDO PARA EL ABASTECIMIENTO SOBERANO creado por Maduro en Julio 2016? Todos deberían renunciar por incapaces!",
        "Si podemos estar peor....si NO se corrige el rumbo que llevamos! - Ramon E. Gutierrez en Linkedin https://t.co/grO5tk4ymN",
        "RT @luisoliveros13: 90% de los catalanes votaron si\nLa ANC obtuvo 8 millones de votos \nDiferentes países, mismas mentiras.",
        "RT @Minutagropecuar: Anuncio tardío de los precios del #maíz #arroz #café y #caña significa menos rentabilidad para los agricultores. https…",
        "RT @alcaldeledezma: Mitzy. Ni que tuviera una bola de cristal. Salio tal cual. https://t.co/JT4fOALlfo",
        "RT @LucioQuincioC: Recordar es vivir https://t.co/SX17gUdhju",
        "RT @elucabista: Ugalde: “Vivimos con una Constitución democrática y con un gobierno dictatorial” https://t.co/FzUky5TT6m https://t.co/irspr…",
        "RT @thayspenalver: Cuando se vive en estado de indefensión cualquiera puede ir preso, hasta quienes toman las fotos de mujeres pariendo de…",
        "RT @carlosramirezl3: 1. El revolucionario volcó su carro y se machucó un dedo\n2. Las \"juana pueblo\" pariendo https://t.co/swvxO0Oq0I",
        "RT @MaihenH: Es bueno recordar que... https://t.co/lLAI0c7zcS",
        "RT @Leonardo_Padron: El chavismo es la institucionalización de la mentira. Oír a este personaje decir tamaña frase es un insulto a los vene…",
        "RT @puzkas: En  regionales de 2012 Aristóbulo Isturiz fue electo gobernador del estado Anzoátegui con 56% de los votos. 46% de los electore…",
        "RT @CIEUCAB: Queremos lograr un Ecosistema Emprendedor que va desde procesos educativos hasta programas de apoyo dirigidos a diferentes púb…",
        "RT @ChuoTorrealba: No es Cataluña. Es Caracas, el 16J. Se llamaba Xiomara Scott. Quería votar y por eso la mataron pistoleros rojos. @ahora…",
        "RT @IdaniaChirinos: 7 millones de venezolanos votaron contra La Constituyente...De que “respetó” electoral nos hablan? https://t.co/ZWaK1Jc…",
        "RT @fuenteseliz: Si a Maduro y Diosmalo les parece chevere lo de Cataluña, pues que los maracuchos  organicen un referéndum para independiz…",
        "RT @alexagomez2000: Candidatos del PSUV disminuidos a lo más chusma en campañas. Lacava haciendo pole, Marco Torres de Burriquita y Carmen…",
        "RT @AlbertoRT51: Doble moral chavista:\nLos que defienden el referéndum en Cataluña, son los mismos que masacraron a los venezolanos por exi…",
        "RT @willycochez: Abstención no es arma válida en lucha política. Ella solo logra q el adversario gane sin mayor esfuerzo. Es eso lo q quier…",
        "RT @felixseijasr: En 2005 la oposición se abstuvo. ¿Debilitó esto al Gobierno? Por el contrario, lo fortaleció y costó años detener tal imp…",
        "RT @willycochez: A los únicos q ayuda la abstención es a los chavistas. En 1 guerra se pelean todas las batallas. No se sabe x adelantado c…",
        "RT @MaihenH: ¿Guerra Económica? para que vean como las Expropiaciones terminaron arrojando perdidas Millonarias en las empresas productivas…",
        "RT @LuisCarlos: Igual se fueron dos familias amigas con cochineras. Se cansaron de las extorsiones oficiales y los robos. https://t.co/uYlk…",
        "Chavistas mencionén un país democrático en el mundo donde el gobierno encadene todos los medios todos los días para difundir propaganda.",
        "RT @vjmc: Los niños pobres no pueden sobrevivir al colapso económico sin sufrir graves daños en su potencial. El hambre hace estragos en su…",
        "RT @CronicaUno: #Economía: Gobierno manejó a través de fondos paralelos $302 millardos en 12 años. | Vía @mayearmas https://t.co/bLT2cTdDsF…",
        "RT @TAMARA_SUJU: EPA @NicolasMaduro ...aumenta tu karma. No habrá reencarnaciones suficientes  con que pagar el mal que le has hecho a Vene…",
        "RT @RobertoSmithP: Tanto se ufanaban q habían “dignificado las pensiones de los viejitos” y hoy valen un cuarto de lo que valían antes de q…",
        "RT @tlopezmelendez: Se puede discrepar hasta los tuétanos de @FreddyGuevaraC pero andar celebrando la persecución a la que es sometido es u…",
        "RT @PoleoRafael: A Guevara lo sacan de la circulacion porque es de los q le echan bolas a la calle, que es lo que viene ahora que habra ham…",
        "RT @MaihenH: Es bueno recordar que...\n  \nAsí fue la Hiperinflación en 1923 Alemania cuando se aferraron a una utopía. https://t.co/RxEiLJfi…",
        "EFICIENCIA SOCIALISTA: Café Madrid tiene cinco meses paralizada por falta de materia prima!",
        "RT @HimiobSantome: El efecto de “puerta giratoria” (unos salen, pero otros entran) me ha enseñado a celebrar con reservas las libertades de…",
        "RT @juanraffalli: La ANC chimba no tiene competencia para decidir sobre inmunidad parlamentaria. Art 200 de la  Constitución está vigente.",
        "RT @vidaagro: ¡Muy buenos días! ¡Hoy es viernes y el campo lo sabe!, y estas búfalas relajadas en su spa también #PasiónPorElAgro Foto @buf…",
        "RT @JoseAGuerra: Sexta semana sin subasta de $, €, yuanes, rupias o rublos. Nadie cree el cuento de la plataforma técnica. La verdad es que…",
        "RT @romanjoseduque: Las dictaduras se consolidan cuando acaban con una oposición, o cuando fomentan una oposición de ficción. O una oposici…",
        "RT @hsiciliano: No coma cuento. https://t.co/IGOTc0JNPD",
        "Un derrame de crudo en un país \"normal\" causa un escándalo. Aquí a penas se menciona en una que otra red social. https://t.co/O6GeU81f2j",
        "RT @Watcher_Ven: Ahora hay 3 billetes de diferente denominación PERO con el mismo diseño / Apenas un cambio de filtro / Billete de 100 http…",
        "RT @susanaraffalli: Llegó el CLAP navideño sin que hubiesen cumplido con el \"Clap Maternal\"",
        "RT @jbotti1: En la lógica chavista un obrero de Maquila que gana 200 dolares es un esclavo, pero un pobre que espera por la caja CLAP es un…",
        "RT @MaihenH: 18 Millones de Dólares le dio Chavez a @mrdannyglover para una película que nunca hizo. #CorrupciónRoja https://t.co/dZfZS3mp55",
        "RT @puzkas: Y ahora tendremos un billete de Bs. 100.000 (100.000.000 de los viejos) Hola Zimbabwe https://t.co/ufKkUIhlfc",
        "RT @MaihenH: El ignorante esta quebrando a todos en el país. Se enorgullece de subir y subir salarios ignorando que atiza la inflación que…",
        "RT @vidaagro: La #PasiónPorElAgro de los agricultores llaneros se siente en esta siembra de #cebolla en el estado #Guárico. ¡Aplausos! #01N…",
        "RT @MaihenH: Atroz: así es la hambruna que viven los perritos en Venezuela. Todo gracias al Socialismo del siglo XXI. Los animales no merec…",
        "RT @Noticensura: ­¡LAS PLAGAS DE LA REVOLUCIÓN! Difteria, malaria y sarampión, las enfermedades que regresaron con la revolucion https://t.…",
        "RT @WernerGutierrez: \"Tenemos 35 mil tractores parados en #Venezuela por falta de divisas para repuestos... https://t.co/YiXflVBXQ1\" vía @p…",
        "RT @VenteVenezuela: #LibertadEnFrases | Toda ley que en lugar de preservar un derecho natural expanda el poder del Estado es una ley para e…",
        "RT @venezoIanos: ¡Aunque Ud No lo crea!\n  \nEpisodio de la Telenovela Por Estas Calles (1992). \nCualquier parecido a la realiCLAP, es pura c…",
        "RT @wef: 9 of the most successful people share their reading habits https://t.co/YUqQkD4OK6 https://t.co/OLJuvhWDcq",
        "RT @ignandez: Las hambrunas, escribe Amartya Sen, no han sucedido en democracias funcionales, sino en regímenes dictatoriales.",
        "RT @AmericoMartin: La vil entrega de Amuay y Pta Cardón sepultará a Maduro y no serà reconocida por el gob democrático q lo desplazará. Mal…",
        "RT @josetorohardy: Venezuela era un país donde la gente venía a construir sueños. Hoy la gente emigra huyendo de pesadillas.",
        "RT @AsktoMandrake: A los chavistas que confían en que la ANC va a reducir la inflación... Les dejo este @lubrio original para que decoren s…",
        "RT @CarlosPaparoni: Todo lo que tocan los destruyen! Las empresas adscritas a los Ministerios de Agricultura y Alimentación FRACASARON! htt…",
        "RT @RCTVenlinea: Caricatura de Rayma. https://t.co/O6UKurZOCS",
        "RT @EAristeguieta: Cuando esto termine de derrumbarse conoceremos el verdadero tamaño de la traicion,civil y militar. Falta poco para el co…",
        "RT @madfrancesco: En septiembre se registró el # más bajo de taladros desde octubre 2003 niveles de paro petrolero. Más info: https://t.co/…",
        "RT @JoseAGuerra: 30 de octubre 2,15 pm y no se ha hecho efectivo el pago de la deuda  semana pasada.Nos viene otro gancho al hígado. https:…",
        "RT @Juancavidal: Precio del carton de huevos en Venezuela  \n\n- 2010 Bsf 20,00  \n- 2014 Bsf 140,00  \n- 2016 Bsf 4.200,00  \n- 2017 Bsf 51.125…",
        "RT @JoseAGuerra: No hay unidades de transporte ni repuestos porque todos los $ van a pagar la deuda externa. Esa es la verdad.  https://t.c…",
        "RT @PedroBenitezF: Estos son los logros sociales  del chavismo. El socialismo es la mayor maquina de generar miseria que la mente humana ha…",
        "RT @ElNacionalWeb: &gt; [EXCLUSIVA] “Si no fuera por el mar, en Choroní moriríamos de hambre” | Por:  @Picoluis01 https://t.co/GzPi20MlU8",
        "RT @monicacorrales: Tolerar que mueran nuestros niños, que entreguen nuestras riquezas mientras aquí desfallecen por hambre...no es ser tol…",
        "RT @EnriqueKrauze: Escribí este “Decálogo del populismo” en 2005. Creo que sigue vigente. https://t.co/RqfuY76zNG",
        "RT @CBatiz: Algo pasa en este país. Roban abiertamente una elección y destituyen a un gobernador electo porque les da la gana, y no ocurre…",
        "RT @jarriojas: Todos los venezolanos, dentro y fuera, y toda la comunidad internacional, estamos siendo testigos de la desaparición, en viv…",
        "RT @juanraffalli: Se acuerdan cuando Tibisay decía que el RR no se podía hacer en 8 meses? Ahora se elegirán 330 Alcaldes en 80 días.",
        "RT @pictoline: ¿Buscando algo que leer?\n\nEstos son 6 libros que inspiraron a 6 grandes de Silicon Valley 🤓 📚 ✨ https://t.co/wKRiSKPUVD",
        "RT @juanraffalli: La ANC chimba no tiene competencia para convocar elecciones, sólo lo puede hacer el CNE. La Constitución del 99 está en p…",
        "RT @puzkas: Y el chavismo argumentó en 2016 que no había dinero para elecciones y que era imposible organizar regionales por recolección de…",
        "RT @Leonardo_Padron: Videos que duelen, que indignan, que muestran al mundo el bienestar que genera en el pueblo el régimen de Maduro y su…",
        "RT @CDH_UCAB: En 2016 896 estudiantes fueron desincorporados de un programa de becas en represalia por solicitar activar referendo revocato…",
        "RT @HogarBambi: Después de 17 años y tras haber compartido hermosas experiencias con ustedes, hoy más que nunca necesitamos de tu ayuda.\n\nN…",
        "Consecomercio estima que venezolanos destinan más del 90% del ingreso a alimentos https://t.co/kkB36GYHHZ",
        "SOCIALISMO SIGLO XXI: en 41% CAYÓ producción de cementeras estatizadas @elimpulsocom",
        "Plantas de Gerber y MONACA paralizadas temporalmente por falta de insumos. @ElNacionalWeb",
        "RT @jessicamoralesh: Según datos de @ecoanalitica, los ciudadanos de los estratos D y E destinan 90% de su presupuesto a comida, 5% a trans…",
        "RT @susanaraffalli: si la amenaza q genera niños gravemente desnutridos aprieta más y no hay capacidad p'salvarlos morirán muchos, eso es e…",
        "RT @DolarToday: ¡Y LO QUE FALTA...! A casi 3 meses de la AN cubana precios de alimentos han subido hasta 849% #TeamHDP https://t.co/po33HGk…",
        "RT @vidaagro: #ElDato Un kilo de #azúcar nacional está regulado en Bs.460 mientras que la importada se consigue hasta en Bs.47mil https://t…",
        "RT @tulioramirezc: Candidatos del Psuv que nunca en la campaña lograron llenar una cuadra completa hoy son gobernadores. El CNE  multiplicó…",
        "RT @HenkelGarcia: Pero @teleSURtv nos dice constantemente que es un gobierno impopular https://t.co/0dbFPxwuEs"
      ]
    }
  }
}