{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/rvwWYgyrKL\n\nDon Marcelo y los sencillos, @revistadonjulio",
        "Creo que el foco está mal al criticar tanto a Silva o Toselli, el problema mayor está en Fuentes y Aued, mejorando ahí cambia todo y mucho.",
        "RT @tancredipalmeri: Sinisa Mihajlovic, 48 years old, free-kick taker https://t.co/pm6jEipu4j",
        "cc @pablodiazf https://t.co/q1gRrNzeUC",
        "@HMaldonadoH @CamiloAlegria @ChoroDel_puerto https://t.co/GOnl3efglM",
        "RT @lI_Capitano: Hace 3 años, esto decía Bielsa sobre el defensa más caro en la historia de la Premier. Hoy Benjamín Mendy firmo en el Man.…",
        "@mirnaschindler @sebastianpinera Toda la razón, pero SP dijo eso textual.",
        "\"Pero las mayorías no pueden hacer lo que quieran\", @sebastianpinera https://t.co/TEebPF0QfO",
        "RT @CarlitosCU_: @nrojasrubilar Desde que Nico vino a Pumas he visto un poco de Cato, y acabo de ver un video que perdiendo 4-1 cantaban má…",
        "@vivanlasjjcc Felicitaciones.",
        "RT @Equipo_Camila: . @camila_vallejo ha tenido un 97% de asistencia al Congreso en estos cuatro años 👌🏽\n\nEstamos ahora en su #CuentaPublica…",
        "😷 https://t.co/lXWGeRuI6x",
        "@AlfredoMorgan @TVN @Chivas @EuroLatamSummit Para jugar la Copa UC todos los años, aunque toque año de selecciones. Y para ir para allá tb.",
        "@AlfredoMorgan @TVN @Chivas Los mismos, expositores de @EuroLatamSummit",
        "Bien por @TVN que transmita la Liga Mexicana.\nLe vamos a las @Chivas desde acá.",
        "RT @TheRealSabanda: Saludos a la banda. Que el Kondogbia juegue de titular, ah. https://t.co/sBLe4tdzxF",
        "Jajajaaa... https://t.co/Rav9LkS1hK",
        "RT @pelotazo: VOTACIÓN. ¿Dónde está tu corazón en este versus?\nRT - Maradona\nMe Gusta - Messi https://t.co/drLfuxOMf7",
        "RT @72kilos: A mí no me engañan. https://t.co/wk42F8Nlwc",
        "Para mí, la confianza es un sinónimo de relajación. Yo prefiero el miedo, porque te obliga a estar atento.",
        "Conoce los pastos no califica.",
        "No puedo creer que existan quienes creen que debe jugar Paredes por sobre Castillo de titular.",
        "RT @pelotazo: VOTACIÓN. ¿Tu jugador favorito de la Roja entre estos dos cracks?\nRT - Gary Medel\nMe Gusta - Charles Aránguiz\n#chile #Coopera…",
        "Golazo, este partido lo estaba viendo.\n#viejazo https://t.co/T3CHKFUrGP",
        "RT @gonzalofullu: Tremendo video. Futbol en su esencia. https://t.co/VmfS7KBFZy",
        "RT @b1mbo: Pa la derecha, si violan y matan a niña de 15 años es culpa de ella x salir\nPero anda a decirles q 29 camiones tenían q tener se…",
        "@facuimboden13 cc @PalermoUC",
        "RT @Bitbol_LA: El día que la Universidad Católica le remontó un partido épico a Vélez por Copa Libertadores. @CruzadosSADP https://t.co/gqF…",
        "RT @NBAspain: Este Top 10 de Allen Iverson merece tres minutos de tu tiempo. https://t.co/1GEzLFqaxx",
        "@Haylinne_b @marcoporchile @sebastianpinera Facha.",
        "Se me ocurrió innovar en la ruta a la pega y me estoy comiendo un taco de aquellos...\n\n💤💤💤",
        "@fenr1s @soriag @HMaldonadoH 👀",
        "Me tienen viendo una serie, no lo puedo creer.",
        "RT @deivi_cisarro: Marilyn Monroe - Carbón sobre madera https://t.co/8AUDxvDYz7",
        "La llevan estas cositas:\n\n#McGregor \n#Mayweather",
        "RT @La_Desdemona: Alguna explicación para esto en @JumboChile?? https://t.co/FOznTokPe5",
        "@TheRealSabanda Habían unos tuertos o piratas sin pupilas (?).",
        "RT @chinobaresi: Si a Kuscevic lo guían bien puede llegar a ser un central de selección por 10 años.",
        "RT @CristianNeira: 📽 PROHIBIDO OLVIDAR\nUn día como hoy, hace 10 años, @MedelPitbull enloqueció a todos #LosCruzados con este golazo https:/…",
        "RT @adnradiochile: Este fin de semana se correrá la cuarta etapa clasificatoria para la Vuelta a Chile https://t.co/BkLmfNzZdP https://t.co…",
        "RT @fulbo_fulbo: Chile en 1962 y \"esa moda de salir jugando\". https://t.co/6oKiwkobHX",
        "@Alvaro_Cimarra @af_albertofdez @HMaldonadoH",
        "RT @EuroLatamSummit: Damos la bienvenida en #EuroLatam a @Nacional un grande de Uruguay con una rica historia para contar. https://t.co/BK2…",
        "@WladimirVeniu Felicidades.",
        "RT @LIGABancomerMX: #NoTeLoPierdas\nG⚽⚽⚽L de Nicolás Castillo\n@PumasMX 1-1 @FuerzaMonarca\n#J6AP2017 #LIGABancomerMX\n⚽ #SienteTuLiga ⚽\n#PorLa…",
        "⚪🔵⚪ https://t.co/aIUUs8dCSN",
        "RT @bandaguachupe: Amigos de @lun y no le preguntaron al hincha porque llevaba un gorro de Guachupé??? https://t.co/jl7sJPnwYt",
        "RT @MedelPitbull: Gracias por tanto Milo!!! Eres un ejemplo para los que estamos en el futbol. Te ganaste el respeto de todos. Gracias Capi…",
        "RT @OldFootball11: Stadium #LasHigueras home of #HuachipatoFC in 1970\n#Concepcion #Chile \n\nMT @lesolar49 https://t.co/gHcCvaqQLp",
        "@mreych @angeles_pacheco Jajaja fuimos parte del trabajo silencioso que no vende... ;)",
        "Grande @MiloMirosevic \n\nDebe ser el primer jugador que recuerde verlo debutar, pasar 20 años y ahora verlo retirarse en la UC.\n#Viejazo",
        "RT @pablonruiz: Buenisimo https://t.co/dfS4RP6Vw2",
        "RT @sebaitu10: Al Diego no se le puede discutir https://t.co/XZjBAHhMct",
        "Grande @lettierifran felicitaciones por el proyecto logrado. Saludos desde Chile.\ncc @HMaldonadoH @EuroLatamSummit @JuanAndresCarra https://t.co/8SWmzIfAGo",
        "\"En cualquier tarea se puede ganar o perder, lo importante es la nobleza de los recursos utilizados\".",
        "RT @CristobalTupper: Aguante Tanque! Jamás puteare a un weon que se entrega con tu en la cancha!!",
        "El Salas que llegó hace 3 años, salía a matar a SW, con 1 más y ganando 1-0, iba por más, no se cuidaba.\nAunque se empatara 1-1 o 3-3.",
        "RT @CuentosCruzados: En qué momento empezamos a parecernos tanto a hinchas de otros clubes? Qué penoso y patético hecho. Empaña la historia…",
        "@Alvaro_Cimarra @lavuelta cc @FelipePassi @HMaldonadoH",
        "Esto 👍 https://t.co/VC5oiHtGVE",
        "Equipazo. https://t.co/bboxofMo8H",
        "@julian865 No estásn jugando en el equipo de Alfio Basile.",
        "Falta su Bichi Fuertes. https://t.co/51PtR6YMH1",
        "RT @elOrdenMundial: Parece que China va ganándole la partida comercial a EE.UU. https://t.co/7Wy8XVkLpo",
        "@Alberto__Diaz cc @saavedralillo",
        "@Chivas cc @CrisMihoC @fenr1s",
        "RT @EuroLatamSummit: Pero para nuestros seguidores de RR.SS. abriremos hoy una etapa especial hasta el lunes, con 50% dcto.\nhttps://t.co/dX…",
        "RT @EuroLatamSummit: Lunes 21 de agosto partimos nuestra primera etapa de ventas para Familia #EuroLatam 2016 y Abonados UC con un 50% de d…",
        "@Guardiolato Partido 1, buena idea. @pablodiazf",
        "@Poblanski Aguante amigo Chichita!\n💪👍✌",
        "RT @EuroLatamSummit: No somos #EuroLatam sin la presencia de clubes del viejo continente.\nBienvenidos a un club único en Europa @AthleticCl…",
        "RT @EuroLatamSummit: Desde Colombia.\nLe damos la bienvenida a @nacionaloficial un club de primer nivel para nuestra versión 2017 de @EuroLa…",
        "RT @EuroLatamSummit: Partimos por Chile.\nBienvenidos a @EuroLatamSummit a nuestros co-organizadores @CruzadosSADP \nÚnica ponencia que repit…",
        "RT @gonzalofullu: Gignac: \"Bielsa es un genio, en Marseilla es una leyenda. Me dijo confía en mí, baja 4 o 5 kilos y harás 25 goles. Los ba…",
        "RT @LaCasacaBlog: Mi hilo sobre el nuevo logo de la Superliga: https://t.co/J4t8Q247pW",
        "RT @EuroLatamSummit: Hola a todos.\nMañana jueves 17 comunicaremos nuestros primeros expositores 2017 y el viernes 18 empezamos la preventa…",
        "RT @vcastror: Nicolás Castillo (1993) suma 12 goles en 15 partidos con los @PumasMX: el ariete chileno es el máximo anotador de la #LigaMX.…",
        "RT @Televisivamente: Un bono extra a este cristiano https://t.co/uqSyaoEaef",
        "RT @BasqueWarriors: San Mamés vs Camp Nou.\nFútbol vs Turismo. https://t.co/emOCBbKojC",
        "@migranol_  https://t.co/3G84iEf5pw",
        "El eterno retorno del Loco Bielsa https://t.co/8e76sl0wPw \n\nEZEQUIEL FERNÁNDEZ MOORES.",
        "Me caí al 🍷",
        "Se enojó el profe. https://t.co/rvF2M7Aaun",
        "Grande, vamos con todo. \n👊👊👊 https://t.co/n1QhnXltkk",
        "RT @vcastror: Hoy ha debutado de titular Francisco Sierralta (1997) 🇨🇱 como central derecho de Parma. Hizo pareja con Lucarelli, un zurdo 2…",
        "RT @sebastian_gray: Inmigrante caribeño en TV: \"Me gusta el 18; es la única fecha del año en que los chilenos se ven contentos!\"",
        "@AlfredoMorgan @eLeodopulus Funcionan pocazo esos museos o más bien son itinerantes/estacionales. Habría que ver uno de verdad si genera eso.",
        "RT @PipeHenriquezO: Este es Felipe Berrios quién mediará por los comuneros mapuche. Él, con su silenciosa epopeya, lo convierte en el verda…",
        "No te creo... https://t.co/IczZeHaDLZ",
        "RT @MrHoolihan: Liverpool vs Burnley + Leicester = 56 tiros a favor (1 gol conseguido), 16 tiros en contra (3 goles recibidos). Desequilibr…",
        "Por acá va todo mal.\n#YNWA https://t.co/9EJMCOHc0W",
        "El mejor de todos siempre.\n@kingarturo23 https://t.co/SDVx8MCfJq",
        "RT @gaboloaizaperez: \"El éxito engaña y deforma. El fracaso es formativo, nos vuelve sólidos, nos acerca a las convicciones, nos vuelve coh…",
        "@Davidcontrerasu Totalmente meritorio post asados varios... 👊",
        "@enzoramone En lo que se pueda, obvio.",
        "@enzoramone Guiñez es muy bueno, empezaremos de cero otra vez.",
        "8K un 19 de septiembre.\n\n🐢🐢🐢",
        "cc @jagiordano https://t.co/rXEsXSqV8e",
        "RT @pablolopez111: Jugadores que dan la cara.\nJugadores que asumen responsabilidad.\nJugadores, que son personas por encima de todo.\nUn ejem…",
        "RT @FOXSports_Chile: ❤️INCONDICIONAL A LA FRANJA \n#FSRadioChile @SergioFVazquez y su identificación con la UC: \"No pasó por mi cabeza jugar…"
      ]
    }
  }
}