{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Karivillamar07 @donborji ¿Decirnos 'niños' a los hombres nos ponen exactamente en la misma situación? #PreguntaSeria",
        "@Mariaporia @donborji Sí, en medios profesionales a veces se ve eso también",
        "@ohmymandree A la orinada sin duda!",
        "RT @karinavgx: #AyudaPerruna ¿Alguien quisiera adoptarlo? Hoy llego a Chapinero, es tierno, lindo, tiene una patita adolorida, su jetica go…",
        "@emfa_i @ohmymandree ¿Y no es acaso eso lo que se espera cuando se 'siembra' en un pacto de los que hacen en este tipo de iglesias? Ojo, no estoy hablando según lo que dice la biblia, es según lo que se hace en este tipo de iglesias.",
        "RT @guapacho: Zemoga: empresa colombiana detrás de la app para Bohemian Rhapsody https://t.co/BGcjK00WA5 https://t.co/1Z0rdRyxpJ",
        "@peta So it's ok to use violent language against flowers... 🤔",
        "@carloscharrym @natiibedoya @petrogustavo ¿Qué sí sirve? ¿Jugar videojuegos en medio de una plenaria?",
        "RT @UribeDJ: FELICIDAD... ES TODO AQUELLO QUE SE BRINDA SIN RESERVAS...\nUNA FLOR, UN BESO... LA TERNURA Y EL AMOR. 🔊🎶 https://t.co/UjbAy0DV…",
        "RT @ohmymandree: Me recuerdo en la epoca en que iba a Casa de Dios, un día decidí darle el diezmo a la gente pobre, dije yo “al final, el q…",
        "@ohmymandree Me gustaría hablar un poco contigo por DM di deseas. Gracias! Que el Señor te siga bendiciendo.",
        "@ohmymandree Lamento y a la vez me gozo en tu experiencia, porque se te cayó el velo y no fuiste más engañada. Yo salí de una filial de esta iglesia por varias razones aunque no llegué a tener la presión que a ti te tocó, pero el Espíritu me fue mostrando lo que no era correcto",
        "@ohmymandree Verdadero amor de Dios a sus hijos a través de estos servidores. Estos son los que son últimos y luego serán los primeros.",
        "RT @sergio_1510: @lushkitita @ohmymandree Una de las causas de la reforma protestante fueron las abominables prácticas de las indulgencias…",
        "RT @ClaudiaLopez: Le piden al Presidente Duque una terna independiente para Fiscal ad hoc y propone a una magistrada ternada por Uribe para…",
        "@juankrlos1982 @TransMilenio @PoliciaBogota @CanalCapital @EnriquePenalosa @Bogota @SectorMovilidad @SeguridadBOG @JGarciaG1 @idubogota @GobiernoBTA Desgraciadamente, creo que por ley no les permiten mostrar el rostro de los bandidos (no estoy totalmente seguro, pero es lo que tengo entendido)",
        "@asexuAlexitimia @Chikatilo_ He conocido muchas mujeres que hablan en términos de 'niños' y 'chicos' cuando, por ejemplo, hablan de compañeros de trabajo... No conozco el primero que se ofenda por ello. Lo que sí me parece muy mal es que no se apoye el fútbol femenino en Colombia.",
        "@JorgeARestrepo @MafeCarrascal Interés público se refiere a los suyos, ¿Verdad 'don público'?. ¿Mandando retirar un trino? ¿En serio? ¿Qué es esto, una dictadura?",
        "RT @Juan_Florez: Qué bien que Uruguay no permitió que el corrupto ex presidente Alan García, huyera de la justicia peruana. En Perú todos l…",
        "@codebeast I'm not good riding a bike though, I can't keep riding without my hands on the handlebars",
        "@codebeast The hardest part is always to start, because that's when you have to overcome fear of getting hurt (as life itself hehe). Just keep trying!",
        "@codebeast But, do you want to learn?",
        "@TransMilenio ¿Hablando de normas de calidad con esa botadera de humo dañino?... A ver qué es más perjudicial...",
        "RT @MellanoVha: Se llama Simona. Es una perrita noble y de casa. Se salió de donde la señora que la cuidaba en horas de la mañana. Se salió…",
        "RT @PetAngelsCol: Este perrito puede estar perdido o abandonado. Ayudemos a difundir por favor 🚨 @MONYRODRIGUEZOF @CarlyGiraldo09 @DanielSa…",
        "RT @pipecandela: Sres BUSCO trabajo :Periodista con más de 15 años de experiencia. Tengo El C2 de Cambridge Bilingüe casi de nacimiento ten…",
        "RT @grand_lili: Ni en los extractos altos los animales no se escapan de ser abandonados\nlo dejaron en el apartamento donde vivía la familia…",
        "@MuerteEnElVacio Hora de extrapolar esa buena costumbre👏",
        "RT @ElPastorJoelito: Dime cuáles son las cosas por las que oras y yo te diré el estado de tu corazón. \nNuestras oraciones revelan donde est…",
        "@KellyPasa Es por aquello de que somos excelentes sujetos de estudio 😋",
        "@MotorolaSoporte hola! Quisiera saber dónde puedo comprar manos libres originales Motorola en Bogotá para un motoG 5. Gracias!",
        "De hecho eso es peor https://t.co/ppk28FN5fW",
        "@GodColombiano @Margaritarosadf Se te olvidó 'gravada' (al extremo)",
        "RT @UribeDJ: Aquí está el trailer de AVENGERS 4. https://t.co/DGCQmIp7nG",
        "@gelitoazul Juazzzzzzz!",
        "@camo_oficial ¿Qué temporada es esa?",
        "@MalejaLunareja doc, ¡feliz día! Que nunca falte el trabajo pero que siempre haya tiempo para la familia. ¡Un abrazo!",
        "RT @JulianFMartinez: Bloomberg anuncia pérdidas del Grupo Aval por más de un billón de dólares por cuenta de escándalo de Odebrecht pero el…",
        "@cvander Eso sí que nunca, ley de vida 😁😂",
        "RT @WonderRola: De los mismos creadores de \"Nos vamos a volver como Venezuela\" llega \"Están desatando un pánico económico\" #NoAlGrupoAval #…",
        "RT @DeLaCalleHum: No se le vaya a ocurrir decir que va a cambiar de aerolínea porque la que siempre utiliza retrasa los vuelos y olvida las…",
        "RT @Dimayor: 💥🎉Felicitaciones🎉💥\n\n🏆🏟🇨🇴 @AHuilaFemenino se consagró campeón de la Copa Conmebol Libertadores Femenina. Gracias por dejar el f…",
        "@JorgeARestrepo @Lauraggils Muy mal que hable de confianza cuando el tema es de principios morales y de sistema financiero cuando sólo está hablando de un grupo económico...",
        "@JorgeARestrepo Además la mayoría de la gente retiraría su plata del grupo Aval pero seguiría usando otros bancos. Fresco que el sistema bancario sigue en pie.",
        "@JorgeARestrepo ¿Cómo asegura usted que es información falsa con todo lo que hemos visto y leído?",
        "Hahahahahahahaha https://t.co/B6sTUoVvJL",
        "RT @Juezcentral: HISTÓRICO. Por primera vez, un equipo colombiano es campeón de Copa Libertadores Femenina. El Atlético Huila, al vencer en…",
        "#VargasLlerasStyle https://t.co/8YmHCzgoif",
        "RT @CONMEBOL: 🏆🇨🇴🙌\n\n¡@AHuilaFemenino es campeón de la #LibertadoresFemenina 2018!\n\n¡Felicitaciones! 👏 https://t.co/KmqkGlZyoi",
        "@MalejaLunareja Eso espero jajajaja",
        "@hyperconectado ¡Uyyyyy qué bien! Jajajaja tiene toda la razón, no hay manera de que quede bien que acaben con eso",
        "RT @RedMasNoticias: #AHORA | Atlético Huila se corona campeón de la Copa Libertadores Femenina 2018.\n\n[En desarrollo] https://t.co/W5tiSCz9…",
        "RT @RedMasNoticias: AMPLIACIÓN | Atlético Huila se proclamó campeón de la Copa Libertadores Femenina este domingo, tras vencer a Santos de…",
        "@hyperconectado ¿Al fin cómo quedaron?",
        "RT @Dime_Eli: La fundación @proyectounion es una organización no gubernamental enfocada en atender a niños con múltiples patologías que han…",
        "@fvalbuenar Imagino que la operación propuesta es trasladar la plata a bancos que no sean del grupo Aval y ya.",
        "RT @actualidadpanam: https://t.co/PoPVBK25Ts",
        "@MalejaLunareja Y para celebrarlo!!!!!... Tengo cita donde el gastroenterólogo... Bien tempranito 👩‍⚕️",
        "Crudo pero bien certero https://t.co/BDhLKLkWY7",
        "@Cloquis ¿Cuál fue tu razón de ese momento?",
        "RT @odunass: Este gordo hermoso llamado Toby ha quedado sin hogar porque sus papás se separaron y en medio de esa situación lo abandonaron.…",
        "@WonderRola @Raforismos ¿Aplica para el festereopinic?",
        "@Raforismos Harta sapiencia hay en a una cuota la tarjeta de crédito usar #YodaStyle",
        "Me les duermo... Pero no puedo 😭😭",
        "RT @ActualidadPana1: #PánicoFinancieroEs que en Colombia la gasolina sea mas cara que en Estados Unidos (que nos la compra). Precio promedi…",
        "RT @malditapelired: Lo que uno ahorra cuando no bebe es inimaginable, el trago es un vicio muy caro",
        "@Dime_Eli Ah sí pero últimamente estos solazos también son de agua. Como que hoy fue la excepción. Hizo muy bonito día.",
        "@CarenasOrtiz Jajajaja ¡cuenta!",
        "@linasandoval 🤤🤤🤤",
        "RT @actualidadpanam: Bancos demandarán por pánico económico a todo aquel que le recuerde a los ahorradores que la plata es de ellos.",
        "@Dime_Eli Yo y mi celular ya nos íbamos derritiendo 😅",
        "RT @brenankeller: A QA engineer walks into a bar. Orders a beer. Orders 0 beers. Orders 99999999999 beers. Orders a lizard. Orders -1 beers…",
        "RT @MellanoVha: Casi me da un ataque cardiaco. El irresponsable de mi vecino, dejó a su perrita afuera y casi la atropello. Gracias a Dios…",
        "RT @monobio: Idea para nombre de una librería bumanguesa: Bookaramanga.",
        "@WilsonRuizR @YamitPalaVilla ¿70% Cero emisiones? ¿Me podría regalar la fuente de ese dato?",
        "RT @ingeniero0013: Hace más de un mes se descubrió que la capacidad del metro elevado de Peñalosa será significativamente menor a la que ha…",
        "@Raforismos A mí me parece que debe pasar mucho más que una renuncia de parte del fiscal",
        "Barra al atlético Huila mejor!! https://t.co/0yvhZhO1PH",
        "@MalejaLunareja ¿Apenas un mes? Imagino de ahí para adelante cómo será la vaina...",
        "@Carolinap500p De acuerdo, además me parece que la lógica falla donde dice 'me van a tratar como lo que soy, una mujer'. Está asumiendo el comportamiento de todos los demás y vemos que la realidad puede ser otra...",
        "@GIAndradeP Terrible... Una grosería de alcalde el que tenemos...",
        "¿Esto es en serio? https://t.co/4Bh4RIpq60",
        "RT @CathyJuvinao: Así que los invito, de verdad: si Petro no ofrece explicaciones satisfactorias, castiguémoslo con el voto. Pero no permit…",
        "@RevistaSemana Dizque periodismo con carácter... Pufffff",
        "@PaulindaG Mmmm en Bogotá, todo el que tenga carro...",
        "@MissPandebonos ¿Esas frases son literales? Es que son muy chistosas 😂😂",
        "RT @Lizz_Bennet: Una mujer de verdad no es la que tiene hijos y forma un hogar, una mujer de verdad es catadora de condones. ¿Cierto @catal…",
        "@undervivi ¡Se vale!",
        "La prioridad SIEMPRE debe tenerla la Palabra de Dios en la Biblia https://t.co/XgTqtnKEtn",
        "RT @CathyJuvinao: ¿Por qué estamos normalizando un Fiscal Ad Hoc, como si el problema de Néstor Humberto Martínez fuera de mero ‘impediment…",
        "@gelitoazul Ahhhhh Cierto que vives por fuera de este pequeño caos...",
        "RT @iShosholoza: ¿Ustedes se han preguntado qué tan grande es Colombia? En este mapa ven países con áreas similares a cada uno de los depar…",
        "@gelitoazul Ushhhh ya es momento de levantarse de la silla y empezar a hacer ejercicios de estiramiento...",
        "@iShosholoza ¡Ah caramba! tenemos dos Djibouti",
        "@gelitoazul Ouch... Tiempo de viaje? Par horas?",
        "@gelitoazul Awwwwwwww... Van en un SITP? O es un provisional eterno?",
        "@gelitoazul Jajajajajaja era mi humilde forma de sacarte una sonrisa en medio de la lluvia",
        "@gelitoazul Hay que ver todo en positivo: excelente la inmovilidad de la ciudad 😋",
        "@ccdiazd Somos 2",
        "RT @MalejaLunareja: Yo, a ésta hora 😪 https://t.co/Hwj3Ugjboe"
      ]
    }
  }
}