{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Eficacia del hatha yoga en adultos mayores https://t.co/EI0WBCF7yb",
        "Fractura de estrés de metáfisis tibial distal. A propósito de un caso clínico. https://t.co/fl3IQCqAWW",
        "Fimosis y parafimosis https://t.co/hqa6Q0hjCH",
        "Factores influyentes en el peso relativo de los grupos relacionados con el diagnóstico https://t.co/ZuQD9s3mb7",
        "El estrés oxidativo: un núcleo conceptual interdisciplinario en ciencias biomédicas básicas https://t.co/kQLHkJPRIg",
        "El estreñimiento https://t.co/lV3I1MZ2ev",
        "La enfermería en la atención primaria de salud y sus vínculos con la salud mental https://t.co/v676QBSd88",
        "La enfermedad de Dupuytren: ¿Es difícil su tratamiento? https://t.co/lkbMkVKMS0",
        "Incidencia de embarazos en adolescentes y factores de riesgo https://t.co/18XYpVymPz",
        "Edema macular cistoideo https://t.co/eiiBO7Fpfo",
        "Cuidados de enfermería en pacientes con sonda nasogástrica en atención primaria https://t.co/6yC8RU0epk",
        "Propuesta didáctica para el desarrollo de las habilidades de investigación en Enfermería https://t.co/dqlR0ZM93g",
        "Prediabetes: una epidemia silente para la salud pública mundial en pleno siglo XXI https://t.co/QN3p1vzMFK",
        "Prevalencia de obesidad en escolares de 7 a 9 años de colegios públicos y privados https://t.co/QAaAOodBrS",
        "El desarrollo de la motivación en la Educación Médica: una propuesta metodológica https://t.co/7qWFFa4KTZ",
        "Masa abdominal: Linfoma no Hodgkin difuso de células B grandes https://t.co/EssK11kXWW",
        "Maltrato infantil por padres que ingerían bebidas alcohólicas https://t.co/ZuVVJ22woj",
        "Plan de cuidados al lactante con bronquiolitis. Principales intervenciones enfermeras https://t.co/T4hVckqKDk",
        "Metástasis cutáneas como primera manifestación clínica de carcinoma microcítico de pulmón https://t.co/EjJslG6gVb",
        "Evaluación de la acción terapéutica para el tratamiento de infecciones de vías urinarias https://t.co/nuqTQAJ45e",
        "Medidas para disminuir las infecciones relacionadas con los cuidados sanitarios en UCI https://t.co/SW4Bw0ZTPQ",
        "La formación en investigación en la licenciatura en enfermería: ¿un reto cumplido? https://t.co/Oukzlg1Zmt",
        "Estrategia para el fortalecimiento del valor responsabilidad en la información científico – técnica https://t.co/7HIAaLTTxd",
        "Estilos de aprendizaje en la Asignación alumno/profesor https://t.co/AF3kC7qUM7",
        "Epidemiología de las enfermedades cardiovasculares en la región de Murcia https://t.co/4rBT3K8Wfg",
        "Enfermedad de Fabry https://t.co/fYYCKXACut",
        "Propuesta metodológica para la educación en valores en la facultad de Tecnología de la Salud https://t.co/1gV8N2aMih",
        "Diagnóstico de salud en adultos mayores https://t.co/Fa5s9jZAG5",
        "Plan de cuidados de enfermería en personas afectadas de diabetes tipo 2 https://t.co/XEfryIkuGy",
        "Derechos y dignidad ética de las personas ante el proceso de la muerte https://t.co/fMryQlC1tv",
        "Cuidados de enfermeria en pacientes operados de hernias (inguinal, umbilical) https://t.co/FQqcmhjuk4",
        "Diagnóstico citológico, colposcópico e histológico de las patologías del cuello uterino https://t.co/eWTJsM5Ssi",
        "Creencias en salud. Un enfoque teórico para la prevención de ITS/VIH/SIDA en adolescentes https://t.co/OHv6KpORyi",
        "Condiloma gigante. Presentación de caso https://t.co/lbLVamf2gG",
        "Actualización de las competencias investigativas del gestor de información en salud https://t.co/whsU0voONl",
        "Incidencia de caries en menores de 15 años https://t.co/28Lsu8q7qf",
        "La cardiomiopatía alcohólica, un caso poco frecuente. Reporte de un nuevo caso https://t.co/BpqCBEx0Yf",
        "Galería de casos de cáncer de mama en etapa III https://t.co/ii4qiVwZsX",
        "Morbilidad del cáncer de piel https://t.co/lPNFXNWkN4",
        "Proceso de cuidados de enfermería a paciente con cáncer de mama. Sor Callista Roy https://t.co/Xhs2em4oMp",
        "Análisis causa-raíz de una caída intrahospitalaria https://t.co/V7MumOQ7TA",
        "Efectos beneficiosos del café en el metabolismo lipídico https://t.co/cIU4s0o0Dc",
        "Presencia de síndrome de burnout en enfermeras de un hospital https://t.co/3eJPigJ4o6",
        "Blefaritis por demodex foliculorum https://t.co/wShbwZAXi7",
        "Atención estomatológica a pacientes con enfermedades cardiovasculares https://t.co/7HVeHDCsOg",
        "Diagnóstico de Anemia Drepanocítica a través de Cardiopatía Dilatada Descompensada https://t.co/dxqzIF1JXg",
        "Anemia megaloblástica https://t.co/0DEcVUlGy0",
        "Activos en Salud en los procesos asistenciales de Insuficiencia Cardiaca y Riesgo Vascular https://t.co/b8ddMTOdE3",
        "Incidencia de síndrome metabólico en trabajadores https://t.co/OIh3Gx0gse",
        "Ameloblastoma multiquístico. Presentación de caso clínico https://t.co/Lfb3ZqpASw",
        "¿Quieres ganar dinero con tu cuenta de Twitter? Crea tu cuenta en 2 minutos y empieza ya: https://t.co/vdLY70JXON",
        "Tumor fibroso solitario - TFS https://t.co/ZApUCDhpsd",
        "Transfusión de glóbulos rojos desplasmatizados en el recién nacido menor de 1500 gramos https://t.co/y0KqltaRXu",
        "Transfusión en el recién nacido de glóbulos rojos desplasmatizados https://t.co/QOIuMOYNkv",
        "Soporte vital básico en pediatría. Como manejar la parada cardiorrespiratoria https://t.co/dnuEtSGR6r",
        "Sepsis en el recién nacido bajo peso. Estudio de cinco años https://t.co/WOki3eEwHB",
        "Incidencia de Rotavirus en lactantes ingresados en sala de Enfermedades Diarreicas https://t.co/v0rqnK3LNy",
        "Resultados de un programa educativo sobre lactancia materna a madres https://t.co/0utwwBhOXn",
        "Principales urgencias estomatológicas https://t.co/c9E4pdHvO7",
        "Prevalencia de hipertrofia ventricular izquierda en población hipertensa https://t.co/B3NsOT3ka4",
        "Presión intraabdominal, hipertensión intraabdominal y embarazo https://t.co/CtNYPtEN1S",
        "Pancreatitis aguda. Clínica, diagnóstico y tratamiento https://t.co/oaaDa4HpH1",
        "Morbi-mortalidad en pacientes con Pie Diabético https://t.co/YQqXyWURSL",
        "La figura del mediador intercultural en la relación terapéutica https://t.co/UDZojpbOS3",
        "Manejo de la vía intraósea en urgencias https://t.co/2tvx5dD7Ey",
        "Linfoma no Hodgkin https://t.co/Kx4CGimqVz",
        "Linfoma de Hodgkin https://t.co/J11c6SrcWQ",
        "Liderazgo en Enfermería: su importancia para el desarrollo de la disciplina https://t.co/6G0xO3xoOI",
        "La homeopatía desde la farmacia comunitaria https://t.co/RPIbx4GAwJ",
        "La musicoterapia como intervención enfermera en el tratamiento del dolor https://t.co/hJXx0uoPwT",
        "Guía actualizada sobre la aplicación de la Medicina Natural y Tradicional en Estomatología https://t.co/3c0B2lUj1s",
        "Liquen plano: clínica, diagnóstico y tratamiento https://t.co/1w5BVGETIN",
        "Importancia del lenguaje de señas mexicanas para la adecuada atención médica https://t.co/7RESCl01Hj",
        "Estudio epidemiológico de la insulinorresistencia a través de un nuevo índice https://t.co/OU02kyuyIY",
        "La historia clínica del paciente que se opera de cirugía cardiovascular https://t.co/VKqQ8J2Ku8",
        "Fisiología de la hemostasia en cirugía cardiovascular bajo circulación extracorpórea https://t.co/gGHo3OitOJ",
        "Tratamiento hemodialítico en pacientes con insuficiencia renal crónica https://t.co/WU9h8F8GK1",
        "Protocolo de autodeterminación de la glucemia capilar https://t.co/NDbrbDNulc",
        "Enfoque actual de la frustración en los jóvenes universitarios https://t.co/OsVwqspPgx",
        "Enterocolitis neutropénica por quimioterapia en sarcoma de Ewing extraóseo https://t.co/zQzbivLpcM",
        "Factores asociados a conductas violentas en adolescentes https://t.co/64xz2f5CPX",
        "Determinación de factores de riesgo en pacientes con cáncer de colon https://t.co/vbsmhqpxWf",
        "Factores epidemiológicos del cáncer de cervix https://t.co/ZNbZ58Ch4C",
        "Comportamiento del asma bronquial en gestantes https://t.co/Atqbdggjmq",
        "Aplicación de la Medicina Bioenergética en niños asmáticos https://t.co/YOWaLWjY5j",
        "Zoonosis de transmisión alimentaria: evaluación de la situación en la UE y España https://t.co/f7yOSphmEJ",
        "Caracterización de la violencia en las relaciones de pareja en mujeres adultas https://t.co/w48iIVA1dx",
        "Conocimientos Esenciales del diagnóstico, clínica y tratamiento del VIH en Estomatología https://t.co/3xvrliHWPR",
        "Valoración del riesgo de violencia sexual https://t.co/1ZhJ3CufPX",
        "Caracterización de eventos adversos asociados a las vacunas en lactantes https://t.co/AJarVrHjng",
        "Alveolitis. Efectividad de la tintura de Propóleo https://t.co/gNzVogZ7mA",
        "Colocación de sonda nasogástrica. Protocolo de enfermería https://t.co/CXKcDKgLAz",
        "Cuidados de enfermería para sonda de gastrostomía endoscópica percutánea https://t.co/UrYZ7BRODZ",
        "Síndrome Vasovagal. Manual orientador. La importancia de conocerlo https://t.co/TVQ39SWaQT",
        "RT @comeconsalud: ¿Dónde se puede comprar “La dieta Antiedad. Cómo mantenerse joven por dentro y por fuera”?\nhttps://t.co/b6UH9gzyhV",
        "Factores de riesgo de Síndr. Metabólico y estado nutricional de la vitamina E en mujeres https://t.co/lTLV2F38LW",
        "Síndrome de Mc Kittrick-Wheelock: una causa infrecuente de diarrea y deshidratación https://t.co/wq2UAIUgYx",
        "Síndrome de agotamiento de células madre precursor o resultado del Síndrome metabólico https://t.co/cZgXjkAOjJ",
        "Impacto de la recodificación en el peso relativo del GRD https://t.co/CXebU5bg1t",
        "Recidiva de luxación acromioclavicular https://t.co/bYVhFPCA6a"
      ]
    }
  }
}