{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PopularesCyL: 🇪🇸 Fernández Mañueco: “Queremos una #CastillayLeon más fuerte y leal al proyecto de construcción de España”\nhttps://t.co/…",
        "RT @JosPastr: Camaradas y camarados, se suspende la alerta antifascista hasta la vuelta del puente. Felices vacaciones a todos. No pasarán.",
        "RT @IsaacParejo: Que nadie olvide que tenemos un presidente gobernando con el apoyo de todos los que desprecian este día.  #40AñosDeConstit…",
        "RT @jmdelalamo: La república les ha salido a 9,50 https://t.co/KcynZU8QXQ",
        "RT @terenarvola: @europapress Pero cómo le gusta prohibir a esta gentuza. Qué nos dejen en paz ya!!! Estamos hartos de que nos digan lo que…",
        "RT @alferma1: Lo he dado todo por mi ciudad. Me he quedado sin aliento por defender los intereses de las personas de #Salamanca.  Ahora voy…",
        "RT @ElAguijon_: Han borrado este magistral documento sobre la manifa podemita que pretende acabar con la democracia en España.\nHay que hace…",
        "RT @PhilAMellows: Tiene que haber algo que explique que, después de sabotear violentamente actos de precampaña, vandalismo callejero postel…",
        "RT @Alvisepf: Manifestaciones @AhoraPodemos en Andalucía contra 46% de paro en menores de 25 años ➝ CERO\n\nManifestaciones @AhoraPodemos en…",
        "RT @PopularesCyL: .@alferma1 \"Se cumplen 40 años de la #Constitución española y Castilla y León y España han evolucionado en este tiempo co…",
        "RT @alferma1: Dejo la Alcaldía de #Salamanca para asumir mis responsabilidades como candidato a la Junta de #CyL. Seguiré trabajando, con l…",
        "RT @ABC_Historia: Navío de línea «San Telmo»: El descubrimiento español de la Antártida que fue silenciado por Inglaterra https://t.co/TcAW…",
        "RT @PelayoFG: Alfonso Fernández Mañueco deja la Alcaldía de Salamanca para centrarse en la candidatura a la Junta de Castilla y León https:…",
        "RT @FroilLannister: -O sea, Rita, tía, es el momento de resistir en nuestros barrios al fascismo ¿sabes?\n-¿En La Navata y en el barrio Sala…",
        "RT @yosoynaranjito_: Este es ‘Juanito Libritos’ el profesor de instituto que ha saltado a la fama por investigar a sus ex alumnos en las re…",
        "RT @Killerbreeh: @LeticiaDolera Hay veces que es mejor permanecer callado y no parecer tonto que hablar y corroborarlo. Hipócrita.",
        "RT @loriekun: No, Leti, no. Debes tener comprensión lectora mínima, porque toda la gente lo que ha criticado es a TÍ, que te hayas valido d…",
        "@europapress El CIS de Tezanos? 🤣 Hay quienes ya piden que se le impute por malversación de fondos públicos por las encuestas tan manifiestamente falsas que realiza.",
        "RT @javi_schezbravo: 1 9 3 4  C Á D I Z https://t.co/HRonLXJOlN",
        "RT @PhilAMellows: Vuelvo a colgar el vídeo con la crónica de la mani que borraron, por si alguien se lo perdió. A disfrutar. https://t.co/M…",
        "RT @_LuisRoso: El comunicado de Leticia Dolera confirma lo dicho por Aina Clotet: que la echaron por quedarse embarazada. O sea, a la hora…",
        "RT @vicpiriz1975: Las contradicciones de @InesArrimadas son evidentes... ¿ no os lo parece? https://t.co/zpGT68ITx2",
        "RT @libertaddigital: Brutal agresión a un estudiante en Vitoria por defender la unidad de España https://t.co/n4QN6s8UyN",
        "RT @IdiazAyuso: ¿A qué hora empieza la manifestación en Andalucía para que devuelvan todo lo malversado y no destinado a combatir el paro j…",
        "RT @Miotroyo2parte: No podía faltar @laSextaTV llamando ultraderecha a @vox_es e intentando ningunear su posible pacto con el @PPopular. Po…",
        "RT @BardisaIsmael: Hoy en Cádiz los comunistas extremistas de Podemos han creado tumultos incendiarios en Cádiz: Esta gentuza si pierden en…",
        "RT @PedroInsua1: ¡Y la cantidad de micrófonos que la envuelven! \nUn auténtico arropamiento medioinformativo... https://t.co/6JuX7mspk9",
        "RT @marubimo: Una muestra del nivel intelectual de las \"revolusssionarias antifas\" y antidemócratas concentradas en Sevilla.\n\nEstán tan sum…",
        "RT @josercordon: @susanadiaz Terrorífico como ciertos profesores de extrema izquierda adoctrinan y violan la privacidad de sus alumnos. Así…",
        "RT @BardisaIsmael: Andalucía:El partido que más ha crecido ha sido @vox_es ,no @CiudadanosCs ,pero el partido más votado de la oposición ha…",
        "RT @carlosdavidgf: Solo quería crear una asociación por la unidad de España en la Universidad del País Vasco y casi le cuesta la vida por l…",
        "RT @AlejGf: @Marietadt98 https://t.co/P8jCwJonbn",
        "RT @PhilAMellows: Entra dentro de lo probable que las entrevistas a estos que se llaman antifascistas las patrocine algún plan de pensiones…",
        "RT @perezreverte: El gran @HUMORJMNIETO ya recordó a los españoles del lago Ilmen hace tiempo. Este fue su homenaje. https://t.co/NQVyO6zDIg",
        "RT @DeCultu: Los constitucionalistas Hulio https://t.co/Etc8BFxBuf",
        "RT @quintanapaz: Como profesor, por fin puedo resumir mi filosofía docente en un solo tuit: justo la opuesta de la de este profe que tanto…",
        "RT @retrochenta: Hoy hace 33 años que se estrenó en EEUU \"El secreto de la pirámide\", otra de esas geniales películas de misterios y aventu…",
        "RT @GestasdeEspaNa: ¿#Sabiasque el origen del símbolo del dólar se basa en una réplica del real de a ocho español y que su símbología está…",
        "RT @pabloharour: No vale reírse https://t.co/CIRwarO1ib",
        "RT @Monolocus: No está de más recordar que la última \"alerta antifascista\" que se recuerda (1934) también coincidió, casualmente, con un ca…",
        "RT @ALVAREZGusf: La Sexta borra de su web la entrevista de Quique San Francisco: 'Los grandes asesinos son de izquierdas https://t.co/914Ja…",
        "RT @ivanedlm: Enorme intervención de ⁦@IdiazAyuso⁩. Enorme! https://t.co/MBqQwgWZHw",
        "RT @machirules: @ElenaMoren_ Después de haber leído también las 100 medidas de VOX, diría que es un partido de corte conservador, liberal,…",
        "RT @ElenaMoren_: Tras leer las 100 medidas del programa de VOX, no he encontrado indicios de ultraderechismo o xenofobia. \nPido que indique…",
        "RT @javi_schezbravo: @cesargbc Así, cómo va a reconocer si un partido es constitucionalista o no? 🤔",
        "@europapress Las aguas pertenecen a España por lo que como si ponen Paquito el Chocolatero",
        "Sorprende que la presentadora de La Sexta, Mamen Mendizabal, no reconozca como es un lenguado 😳 https://t.co/JEVRPSIS4i",
        "RT @trunksupanddown: @sextaNoticias @JuanitoLibritos 1. Espía a sus alumnos para comprobar si tienen la ideología “correcta”.\n2. Los insult…",
        "RT @TRASLAMATA: @ForscherH @nacho_u @susanadiaz Asunto delicado..El acecho y vigilancia sigilosa por parte de un profesor a sus alumnos par…",
        "RT @dllanosg: No sé qué me parece más grave, si la difusión masiva de un INVENT como una catedral de grande, o que un profesor diga abierta…",
        "RT @JosPastr: Unas horas más tarde, la extrema izquierda le ha reventado un acto para impedirle hablar. https://t.co/pPoJTPpT0K",
        "RT @rosadiezglez: Oigo a Marín decir que C’s va a presentar su candidatura en Andalucia. Son los terceros. En Cataluña fueron los primeros…",
        "RT @numer344: Podemos se niega a aceptar los resultados de unas elecciones limpias y democráticas, pero sí que aceptan un referéndum ilegal…",
        "RT @eduardoinda: A ver @Pablo_Iglesias_, querido mierda, aquí el único machista, explotador y odiador eres tú. https://t.co/oGitLGybL4",
        "RT @FVillacisneros: Hoy #4deDiciembre lanzamos la app “Hispania, el juego de la historia de España”, un juego de preguntas y respuestas que…",
        "RT @EjercitoTierra: ¡Felicidades a la #Artillería! en el día de su Patrona #SantaBárbara. Artilleros, marchemos siempre unidos, de la Patri…",
        "RT @FroilLannister: Alerta banderas de España en España. https://t.co/f1h00Cg3oj",
        "RT @quintanapaz: Me parece grave que ayer jóvenes andaluces gritaran por las calles cosas como \"Vosotros, fascistas, sois los terroristas”,…",
        "RT @rosadiezglez: Rivera, que se presentó a las elecciones europeas de 2009 en coalición con Libertas, ¡en coalición!, con un partido euróf…",
        "RT @perezreverte: @pnique De gratuita nada, estimado señor. Quienes tenemos canas en la barba y años en la mochila sabemos que la bilis que…",
        "RT @ABC_Historia: Ni fascista ni franquista: el verdadero origen del Águila de San Juan en el escudo de España https://t.co/CiotmikLCC",
        "RT @navarromoralesa: ¿Harto de la superioridad moral de la izquierda? No te pierdas estos 2 minutos de @IdiazAyuso en @laSextaTV. Más claro…",
        "RT @cultrun: Abascal preside un partido inconstitucional? Abascal ha jurado mas veces la Constitución a pelo que todos los diputados de ERC…",
        "RT @PhilAMellows: Susana Díaz: \"Quiero dejarle a mi hijo una Andalucía mejor de la que nos dejaron\".\nQue os dejó quién? Los almorávides?",
        "RT @PhilAMellows: Ya he leído hoy que al fascismo se le para con el feminismo, la lucha de clases, el obrerismo, la toma de las calles, la…",
        "RT @iBarbarellah: “Que viva la lucha de la clase obrera” gritan a las órdenes de aquellos que viven en mansiones de más de un millón de eur…",
        "RT @lbalcarce: Espectacular bronca de Roberto Centeno a Elisa Beni por relacionar al partido de Ortega Lara con el fascismo: \"¡Deja de deci…",
        "RT @QuiqueVal: Dice El País que los de Vox han venido a torturar y la gente tiene miedo por la calle.\nEste periodismo da vergüenza ajena.\nS…",
        "RT @ElAguijon_: Entre todos no suman 5 años cotizados a la Seguridad Social. https://t.co/XnlzxykrN0",
        "RT @eltivipata: La cosa es así:\nLa gente vota izquierda = el pueblo ha hablado.\nLa gente vota derecha = el fascismo avanza y hay que combat…",
        "RT @jsobrevive: Estos de #AndalucíaAntifascista son de esos que son tan sumamente antifascistas que salen a manifestarse justo al día sigui…",
        "RT @pepeontiveros2: @Policia_Granada Esto no lo ha visto nadie??? Esto no se publica??? Que vergüenza. Esa es la democracia... https://t.co…",
        "Solo hay que leer los comentarios para confirmar que los españoles ya tienen calados a la extrema izquierda podemita 😊 https://t.co/W7LvGPMfmf",
        "RT @unmirador: Normal que si tienes un profe como Juanito el de los Libros luego acabes votando a Vox.",
        "RT @Elena_Salamanca: ¿Los vamos a llamar ya extrema izquierda o todavía no? A los demócratas reales se les descubre cuando pierden eleccion…",
        "RT @europapress: Críticos de IU exigen a Garzón que asuma responsabilidades por las elecciones andaluzas y deje su cargo https://t.co/VLsyg…",
        "RT @JosPastr: Ya estamos como cuando lo del \"rodea el Congreso\" y el \"lo llaman democracia y no lo es\". Solo entienden como democracia mand…",
        "RT @NosManipulan: Isabel Díaz Ayuso, secretaria de comunicación del PP, le da un buen rapapolvo a la populista podemita de La Sexta que lle…",
        "RT @CristinaSegui_: El alcalde de Zaragoza y todo su equipo de Gobierno, de Podemos e IU, imputados por prevaricación. https://t.co/b64N8p8…",
        "RT @alferma1: Los andaluces han dicho basta a la corrupción, a la crisis y a la nefasta gestión socialista. Han apostado por el progreso y…",
        "RT @LHeredero: Pablo Iglesias apoyó \"rodea el Congreso\" en la investidura de Rajoy. Convocó a la gente para presionar al Tribunal Supremo.…",
        "RT @montesinospablo: El PP buscará el apoyo de VOX en otras comunidades y ayuntamientos para echar a la izquierda. García Egea alerta sobre…",
        "RT @lazaroelmundo: Ojo... el mensaje de Pablo Iglesias es absolutamente guerracivilista e irresponsable... da miedo. Ahora si que habla el…",
        "RT @hugomanchon: Lo de C’s es de traca. No se atreven a presentarse a la investidura en Cataluña con 36 diputados y ganando las elecciones,…",
        "RT @A_MtnezIniesta: ▶️ Impresionante ‼️\n🔝 @IdiazAyuso 🔝\nDe hecho, no añado nada ...\n🎬 Adelante vídeo 🎥 👇🏻 https://t.co/LVjwwllrIw",
        "@europapress He aquí a la extrema izquierda dando más votos a VOX. Están apañados",
        "RT @stopleyendaneg1: Sabías que…? El Hospital de Jesús, en México, se fundó en 1524 para ayudar a todo tipo de personas, sin distinción ent…",
        "RT @Patriussss: Esta es la bandera es la bandera oficial de España. En la capital de España. Con motivo de la celebración de un día históri…",
        "RT @dllanosg: Miedo es lo que provocan partidos filoetarras como Bildu, partidos golpistas como PdeCat y ERC, y partidos comunistas bolivar…",
        "RT @elconfidencial: El secretario general del PP asegura que \"los partidos realmente peligrosos\" no son Vox, sino \"los que pactan con Puigd…",
        "RT @elmundoes: Juanma Moreno: \"El PSOE pacta con independentistas y batasunos y pretende que yo no gobierne con el partido de Ortega Lara\".…",
        "RT @JosPastr: -¡Alerta antifascista! ¡Quieren dividir nuestros barrios! ¡Camaradas, salid a las calles! https://t.co/o6PJRO6ZCE",
        "RT @EdurneUriarte: Los 2 pasmosos argumentos del PSOE la noche de su hecatombe andaluza:\n\nPide un frente constitucionalista mientras gobier…",
        "RT @FdezSilva: El odio sois vosotros, la alerta comunista. El discurso guerracivilista no cala y “la gente” de verdad os ha puesto en vuest…",
        "RT @EncarnaSanchez_: La salida del PSOE de la Junta de Andalucía ya lo predijeron Los Simpson. https://t.co/lm4uWDSeoT",
        "RT @piopiotwit: Como @CiudadanosCs se meta en un enjuague de Marín presidente, pero apoyado por un @PSOE con más escaños que no permitiría…",
        "RT @alferma1: El @PPopular, con @pablocasado_ y @JuanMa_Moreno, liderará el cambio para ofrecer a #Andalucía un futuro mejor, con ilusión y…",
        "RT @ooCarrillo: 🎥 El del casoplón de 600.000 € y el de la luna de miel en Nueva Zelanda llamando a la movilización \"antifascista y trabajad…",
        "RT @carlesenric: Hoy deberían dimitir muchos periodistas que dicen ser analistas. El primero Ferreras y todos sus analistas de la Sexta. So…",
        "RT @COPE: .@JuanMa_Moreno en @HerreraenCOPE:\n➡\"La actitud de Díaz es a la desesperada, no puede ser que ellos puedan pactar con los indepen…"
      ]
    }
  }
}