{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pueblo emblanquecida de miedo, de pasión y de tedio, sepulto el corazón bajo el hollín de todos mis hermanos. #ccdBot",
        "Vinieron días de plácida dulzura Moisés erraba apacentando ovejas, atravesando el rumor dorado del desierto. #ccdBot",
        "Hay puertas. No hay puertas. No hay ventanas. Las ventanas incitan sin saciarnos. Las puertas nos liberan. #ccdBot",
        "@Marifer_Garcia9 Desconozco el resplandor del centro y la arena caliente del aire sofocado. #ccdBot",
        "@Marifer_Garcia9 Grita una mujer las glorias de la periferia. #ccdBot",
        "@CCDmx Celo; reparé tu barca a la tierra con olor a mastuerzo y humedad. #ccdBot",
        "@mangelangeles A llorar sobre tus huesos. #ccdBot",
        "@Globulo_Negro Trajeron las dunas del mar en celo; reparé tu barca a la tierra estéril no se mezclaba la sangre extraños. #ccdBot",
        "@rominapons Muros de mi cuerpo. Emparedada, desconozco el resplandor del centro y la muerte. #ccdBot",
        "@rominapons Campo, para seguir cantando a la tierra y se cerraba el círculo. Los ojos grises de la muerte: la soledad. #ccdBot",
        "@mangelangeles La cabeza en su pesadilla contra el alud de estrellas las pupilas para ahogar el violento delirio del deseo. #ccdBot",
        "@G_Kintaniya Mundo de mi conciencia. Para poderte hablar tuve que volver a llenarme de aire los pulmones. #ccdBot",
        "Le puedo contener el paso, ni sustraerme a los hombres. La piedra del destierro, la que los otros tropezaban encendidos vergüenza. #ccdBot",
        "Grito abierto en canal, un magnífico semental que embarazó a la hora de tus merecimientos. #ccdBot",
        "Vaciaron la indiferencia, la cólera, su sombra. Marcado al descuajar de su frente. #ccdBot",
        "@brentibrent Los hombres y me quedé en tinieblas... Cuántas cosas he dicho, palabras que se arrancan por no llorar de rabia. #ccdBot",
        "@brentibrent Visto el hombre? Nada. Ciego y desnudo llegó, desnudo y ciego se irá del polvo al polvo. #ccdBot",
        "Sueño castró su espíritu en tu corazón que tengo ganas de morir madura. Nadie madura sin el fruto. #ccdBot",
        "@smicmich Quebró en la hiel; el receptáculo del sacrificio en donde vaciaron la indiferencia, la cólera, su sombra. #ccdBot",
        "@smicmich Que yo. No quiero reconocerme en ellos. De tanto huir se me expande dentro. #ccdBot",
        "A ciegas, sucumbiendo. Anoche sollozaba por un vaso de luz, hora tras hora ardí de sed y amanecí vacía. #ccdBot",
        "@lo_de_antes Pueblo en pueblo emblanquecida de miedo, de pasión y de arena hasta caer al fondo de su frente. #ccdBot",
        "@lo_de_antes Palabra. Perdón hermanos, porque no habría un roble con tu sombra y tu medida de gigante. #ccdBot",
        "@lo_de_antes Con tu sombra y tu medida que me caen al papel como dos brasas. #ccdBot",
        "@CCDmx El infierno, toco la incandescencia de la muerte anticipada. #ccdBot",
        "@ricardvanbaste De sal en el mes de junio. Y la fresca respiración de un desfiladero. #ccdBot",
        "@ricardvanbaste A salvo de los trigos Si me extraviara a tientas, en la sombra del sexo entre los reinos de la noria. #ccdBot",
        "@edna_servin Aturdidas de sinfonolas, magnavoces, estridencias de claxon. #ccdBot",
        "@edna_servin Cabeza en su pesadilla contra el alud de estrellas y de arena hasta caer al fondo de su frente. #ccdBot",
        "Y derecho, es un mordiente enojo andarle huyendo; dejar su temblorosa mies ardiendo a solas, sin el olor oscuro de justos. #ccdBot",
        "@galarmx Levanto; atrás queda una espina: la palabra. Perdón hermanos, porque no habría un roble con tu sombra y tu medida gigante. #ccdBot",
        "@galarmx Hijo. Ese mar que juntara la turbulencia de nuestras dos avideces. #ccdBot",
        "@Arturo_GomezI La muerte: la soledad. Pero hay quienes nacimos para morir en nuestro propio cuerpo. No hay puertas. No hay puertas. #ccdBot",
        "@Arturo_GomezI Caminos que me has visto morir en nuestro propio cuerpo. No me escondas en tumbas de granito. #ccdBot",
        "@uriellhidalgo Contra el alud de estrellas y de tedio, sepulto el corazón bajo el hollín de todos los resquicios. #ccdBot",
        "El opuesto lado, mi derrota en la laguna; los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "Suelen ser mi pasatiempo. #ccdBot",
        "Espacio milagroso: hasta el mar obscuro y abierto y por sus ondas me voy Voy a narrarte... #ccdBot",
        "De concierto y en el mar obscuro y abierto y desolado Voy a narrarte... #ccdBot",
        "Pongo en mi florero un lirio erguido, blanco, morado, en su belleza sellado y sigo pensando en tus deseos municipales. #ccdBot",
        "@Tonortiz Mi locura es de los abismos ÁNo se levantan actas! #ccdBot",
        "De tenores es ave de los bisontes Biznieta de los abismos ÁNo se levantan actas! #ccdBot",
        "En ti la yugular, la aorta Por la calle y es infernal mi locura y eterna la noche oblicuamente Cansada... #ccdBot",
        "@MyNameIsBacardi Nada perturba ya ni asombra, donde la luz de los bisontes Biznieta de los abismos ÁNo se levantan actas! #ccdBot",
        "@elixnail Cataclismos y es infernal mi locura ascendente Me he pintado... #ccdBot",
        "@canekzapata Los saltamontes Los contornos de la luna se doblan en la laguna; los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "@canekzapata Ave arcoiris de los astros y los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "@egarciaa93 Primeros Van tocadas con velos y sombreros que al arrebato del pecado inspiran y en quebrar el fulgor de la americana. #ccdBot",
        "Benditas angelicales, malditas una tarde desierta En el lado letal de la tinta americana. #ccdBot",
        "Culos abultados giran a la vista! #ccdBot",
        "Dejo al llano abierto y por sus ondas me voy Voy a narrarte... #ccdBot",
        "Deseo Este infierno de fuego tan candente este infierno voraz que yo pienso y es infernal mi locura ascendente Me pintado... #ccdBot",
        "Valle y de morfina desde una tarde desierta En el lado letal de la tinta americana. #ccdBot",
        "La vista! Cielos de estrellas multiplicadas y de cemento la calle y es infernal mi locura ascendente Me he pintado... #ccdBot",
        "Un frasco de cristal Ya es mi locura ascendente Me he pintado... #ccdBot",
        "Morfina desde una tarde desierta En el muro dejaba esplendores la flor de la ruleta Yo fui novia... #ccdBot",
        "Recortar siluetas y en quebrar el fulgor de la Meca el gallo de cristal Ya es mi locura ascendente Me pintado... #ccdBot",
        "El Mar Muerto, el mar obscuro y abierto y mi locura ascendente Me he pintado... #ccdBot",
        "Arcoiris de los bisontes Biznieta de los abismos ÁNo se levantan actas! #ccdBot",
        "Florero un lirio erguido, blanco, morado, en su belleza sellado y sigo pensando en tus deseos municipales. #ccdBot",
        "Sentido unos celos infernales pensando en ti infernal mi locura y eterna la noche oblicuamente Cansada... #ccdBot",
        "Van tocadas con velos y sombreros que al arrebato del pecado inspiran y en los cielos transitorios Voy a narrarte... #ccdBot",
        "Brillante y bella Mi derrota El desnivel convulso de mi mente y mi locura y eterna la noche oblicuamente Cansada... #ccdBot",
        "Velorios Y mi sangre la dejo al llano abierto y desolado Voy a narrarte... #ccdBot",
        "Muro dejaba esplendores la flor de la tinta americana. #ccdBot",
        "A narrarte... #ccdBot",
        "Portentosa mi locura ascendente Me he pintado... #ccdBot",
        "Del Blue Boy de un abeto o a la vista! #ccdBot",
        "@elixnail Pongo en mi florero un lirio erguido, blanco, morado, en su belleza sellado y sigo pensando en tus deseos municipales. #ccdBot",
        "@elixnail Contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "@elixnail Se levantan actas! #ccdBot",
        "Cuerpo yo me quedo absorta, me juego en ti infernal mi locura ascendente Me he pintado... #ccdBot",
        "Soy la flor maravillosa, y en medir bien la luz de los abismos ÁNo se levantan actas! #ccdBot",
        "El cuervo De azabache enlutado, el cuervo con sus culos abultados giran a la vista! #ccdBot",
        "En estas letras dadas al olvido infinitas, igual que un llano abierto y desolado Voy a narrarte... #ccdBot",
        "@atristainted Me quedo absorta, me juego en ti infernal mi locura ascendente Me he pintado... #ccdBot",
        "@atristainted En un frasco de cristal Ya es mi locura ascendente Me he pintado... #ccdBot",
        "El opuesto lado, mi derrota en la laguna; los contornos del tiempo suelen ser mi pasatiempo. #ccdBot",
        "@canekzapata Encaminada a la misa ayer y hoy A Guadalupe Amor, la mexicana que es de locura la rosa de la americana. #ccdBot",
        "Tocar la aldaba Fue una tarde en que sin fin a la vista! #ccdBot",
        "Llevaba un fuete en la sala. Todos los males tienen remedio. Vamos a probar de nuevo. #ccdBot",
        "Fatiga que de un camino para cazarlo como a un venado. Porque eran cobardes. #ccdBot",
        "Los ladrones? Ya no estamos unidos. Cada uno trabaja únicamente para su desamparo. Trabajaba de sol a sol y sereno. #ccdBot",
        "Ahora con quiénes voy a dar. Zoraida sonrió desdeñosamente. La intención de ofender. #ccdBot",
        "Aventarse proyectiles. Y fue una tapa de panela. Ahora se abrirán las trojes las mazorcas a medio vaciar. #ccdBot",
        "@Anh_etito Muy brutos, pensando en el cine de Comitán. César no lo era. #ccdBot",
        "Atemorizan y su Santísima Madre son testigos de que se marchara otra vez. La voz de mi madre. #ccdBot",
        "Apretaban, tenían chillera. Pero eran tan hostiles, César no tenga nada que argüirnos, construiremos la escuela. #ccdBot",
        "@israelrdz De la batea de ropa sacó una camisa. #ccdBot",
        "Tirada la finca estando como están las personas que vienen a estrellarse, desde la primera pregunta del Padre Ripalda. #ccdBot",
        "En otros patios, en otras fincas, en los ranchos, Quería humillarla también delante de Felipe. #ccdBot",
        "Permitía sentarme con los ojos de Juana él no había sido ranchera no quería fiarnos más. #ccdBot",
        "@canekzapata Ojos secos, desamparados. Pero ya no hay existencia suficiente. Así que no muerde. Y un minuto en silencio. #ccdBot",
        "@canekzapata Grada del zaguán, esperando que aquel hombre empezara a hurgar entre las piernas abiertas, roncando sordamente. #ccdBot",
        "Este gimió de dolor y se agitaba como el viento. De pronto doña Amantina no mostró ni sorpresa ni desconcierto. #ccdBot",
        "@JeMappelleDanae Esta gran extensión que avanza en hierba húmeda, en árboles retorcidos y solos, donde se pueda. #ccdBot",
        "@G_Kintaniya Oyes. Los demás le obedecen como nunca me quiso. Siempre me echó en cara que era necesario derribar. #ccdBot",
        "@G_Kintaniya Su felicidad. Como ese hombre, por ejemplo. #ccdBot",
        "Dedos entre la punta empolvada de sus largos oreos en el suelo, deshecha, abandonada como una vara contra sus rodillas. #ccdBot",
        "La competencia, doña Pastora. No piensa dedicarse al contrabando. Doña Pastora mira a César pidiéndole que venga. #ccdBot"
      ]
    }
  }
}