{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un Pikachu salvaje ha aparecido cerca de Avenida Domingo Toco., 525. Desaparece a las 12:22 hrs. https://t.co/tsq8cn326g",
        "Un Squirtle salvaje ha aparecido cerca de Mariano Sánchez Font., Stade Français. Desaparece a las 21:33 hrs. https://t.co/oMMK0eSYe8",
        "Un Dugtrio salvaje ha aparecido cerca de San Martin, 870. Desaparece a las 20:58 hrs. https://t.co/kCWRM3Yk0Z",
        "Un Dugtrio salvaje ha aparecido cerca de Avenida Ricardo Lyon, 531. Desaparece a las 20:50 hrs. https://t.co/qqWPB7WbrQ",
        "Un Machamp salvaje ha aparecido cerca de Alt. 30, Café Literario Parque.. Desaparece a las 20:45 hrs. https://t.co/VKSlgUFVbE",
        "Un Jolteon salvaje ha aparecido cerca de (Mall), Pabellón Formas. Desaparece a las 20:40 hrs. https://t.co/Cl079mXsSV",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Libertador B., 2400. Desaparece a las 20:31 hrs. https://t.co/YCRT0eL5YF",
        "Un Pikachu salvaje ha aparecido cerca de San Pablo, Mercado Central. Desaparece a las 20:27 hrs. https://t.co/HpmKDf4fXW",
        "Un Dugtrio salvaje ha aparecido cerca de Amunátegui, 444. Desaparece a las 20:25 hrs. https://t.co/U6D2PBJi4E",
        "Un Jolteon salvaje ha aparecido cerca de Avenida Sucre, 2688. Desaparece a las 20:18 hrs. https://t.co/uinzItO7uN",
        "Un Dugtrio salvaje ha aparecido cerca de Tarapacá, 753. Desaparece a las 22:25 hrs. https://t.co/15dVpl5oIH",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 22:15 hrs. https://t.co/MSGP4OEuJZ",
        "Un Jolteon salvaje ha aparecido cerca de Avenida Antonio Vara., 2313. Desaparece a las 22:04 hrs. https://t.co/gQDYNKP8vr",
        "Un Bulbasaur salvaje ha aparecido cerca de 1350, Blacks. Desaparece a las 22:05 hrs. https://t.co/rdtD3QBeN7",
        "Un Dugtrio salvaje ha aparecido cerca de Simón Bolívar, 3515. Desaparece a las 22:01 hrs. https://t.co/kzvQaDXEHZ",
        "Un Dratini salvaje ha aparecido cerca de Avenida Tobalaba, Parque Canal San Carl.. Desaparece a las 21:45 hrs. https://t.co/dapixCciwF",
        "Un Jolteon salvaje ha aparecido cerca de San Francisco, 187. Desaparece a las 21:40 hrs. https://t.co/woneoGBXPN",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Luis Thayer ., 136. Desaparece a las 21:36 hrs. https://t.co/39NY0qLi4r",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 21:39 hrs. https://t.co/fIpLxHeuJ8",
        "Un Charmeleon salvaje ha aparecido cerca de Presidente Madero, 699. Desaparece a las 21:29 hrs. https://t.co/xcgap5xMi9",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 160. Desaparece a las 21:18 hrs. https://t.co/nNnz8DwmCi",
        "Un Squirtle salvaje ha aparecido cerca de Camino Manuel Zañart., Teleférico Bicentenar.. Desaparece a las 21:18 hrs. https://t.co/e663d6ZniP",
        "Un Flareon salvaje ha aparecido cerca de Avenida Vicuña Macke., Santa Isabel. Desaparece a las 21:22 hrs. https://t.co/JSU9Gb4ZDA",
        "Un Pikachu salvaje ha aparecido cerca de San Isidro, Plaza San Isidro. Desaparece a las 21:14 hrs. https://t.co/tpfTSOsTuu",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 149. Desaparece a las 21:14 hrs. https://t.co/oHRX00asmm",
        "Un Alakazam salvaje ha aparecido cerca de Eyzaguirre, Universidad Central. Desaparece a las 21:02 hrs. https://t.co/yAn1J8bIXj",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 23:54 hrs. https://t.co/kNcFk3BY2E",
        "Un Bulbasaur salvaje ha aparecido cerca de Coquimbo, Feria Coquimbo. Desaparece a las 23:46 hrs. https://t.co/FNmoZHrYXJ",
        "Un Golem salvaje ha aparecido cerca de Urbano Vergara, 288. Desaparece a las 23:41 hrs. https://t.co/J6dAlPEWhY",
        "Un Dugtrio salvaje ha aparecido cerca de Avenida Tobalaba, Ekono. Desaparece a las 23:44 hrs. https://t.co/wcaKLrcQe0",
        "Un Drowzee salvaje ha aparecido cerca de San Crescente, 228. Desaparece a las 23:37 hrs. https://t.co/upFod59PL7",
        "Un Machamp salvaje ha aparecido cerca de José Domingo Cañas, 1556. Desaparece a las 23:37 hrs. https://t.co/QlNHfyEVPg",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 23:21 hrs. https://t.co/SReQRSAHoL",
        "Un Tentacool salvaje ha aparecido cerca de Santa Isabel, Instituto Georgrafico.. Desaparece a las 23:21 hrs. https://t.co/EROBN3zSpJ",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 23:24 hrs. https://t.co/yPpTnlyua8",
        "Un Chansey salvaje ha aparecido cerca de Avenida Chile España, 919. Desaparece a las 23:18 hrs. https://t.co/teQVQMlTJt",
        "Un Dugtrio salvaje ha aparecido cerca de José Domingo Cañas, 1964. Desaparece a las 23:20 hrs. https://t.co/bFgEjEqsO8",
        "Un Jolteon salvaje ha aparecido cerca de Marín, 395. Desaparece a las 23:21 hrs. https://t.co/Zj9n9ghTjX",
        "Un Jolteon salvaje ha aparecido cerca de Sarragosi, 1435. Desaparece a las 23:02 hrs. https://t.co/rcVMAi5Me9",
        "Un Squirtle salvaje ha aparecido cerca de General Salvo, 65. Desaparece a las 23:10 hrs. https://t.co/4Slv9KFFPG",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 22:55 hrs. https://t.co/6WGlRsJVOM",
        "Un Golem salvaje ha aparecido cerca de Enrique del Piano, UNESCO Oficina Region.. Desaparece a las 22:51 hrs. https://t.co/iOtVdZblYu",
        "Un Aerodactyl salvaje ha aparecido cerca de Cerro de Pasco, 1334. Desaparece a las 01:13 hrs. https://t.co/KAOOAa3xsN",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 149. Desaparece a las 01:14 hrs. https://t.co/oHRX00asmm",
        "Un Jolteon salvaje ha aparecido cerca de Avenida Ricardo Cumm., Universidad San Sebas.. Desaparece a las 01:14 hrs. https://t.co/aG67lx0c9q",
        "Un Omastar salvaje ha aparecido cerca de Enrique del Piano, UNESCO Oficina Region.. Desaparece a las 00:59 hrs. https://t.co/iOtVdZblYu",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 00:55 hrs. https://t.co/6WGlRsJVOM",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 102. Desaparece a las 00:52 hrs. https://t.co/cUXZBGqXzD",
        "Un Machamp salvaje ha aparecido cerca de María Guerrero, 928. Desaparece a las 00:44 hrs. https://t.co/NfiFWFHWQk",
        "Un Golem salvaje ha aparecido cerca de Artesanos, Piscina Universitaria. Desaparece a las 00:38 hrs. https://t.co/rnHk5q4v93",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 00:42 hrs. https://t.co/up7XZJoAIs",
        "Un Pikachu salvaje ha aparecido cerca de Grajales, 1815. Desaparece a las 00:37 hrs. https://t.co/LeDCvR68K4",
        "Un Golem salvaje ha aparecido cerca de Avenida Providencia, Parada 3 / (M) Salvad.. Desaparece a las 00:41 hrs. https://t.co/rjiTXf1eGQ",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 00:23 hrs. https://t.co/vI5sMdWET1",
        "Un Flareon salvaje ha aparecido cerca de Avenida Irarrázaval, 1099. Desaparece a las 00:18 hrs. https://t.co/U5DtR8l2j2",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 00:14 hrs. https://t.co/MRTEAu08Uq",
        "Un Squirtle salvaje ha aparecido cerca de General Salvo, 65. Desaparece a las 00:10 hrs. https://t.co/4Slv9KFFPG",
        "Un Charmeleon salvaje ha aparecido cerca de Almirante Simpson, 55. Desaparece a las 00:08 hrs. https://t.co/vU59t5Bubp",
        "Un Grimer salvaje ha aparecido cerca de Girardi, 1762. Desaparece a las 02:38 hrs. https://t.co/z9n7L7qyAe",
        "Un Poliwhirl salvaje ha aparecido cerca de Avenida Tobalaba, Copec. Desaparece a las 02:26 hrs. https://t.co/Og1BdSKPVC",
        "Un Venomoth salvaje ha aparecido cerca de Maquinista Escobar, 2799. Desaparece a las 02:25 hrs. https://t.co/82aff3ssku",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Viel, 1068. Desaparece a las 02:16 hrs. https://t.co/t24v7VChar",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 160. Desaparece a las 02:18 hrs. https://t.co/nNnz8DwmCi",
        "Un Dugtrio salvaje ha aparecido cerca de Rosas, 2884. Desaparece a las 02:13 hrs. https://t.co/q6bnTq3B2B",
        "Un Chansey salvaje ha aparecido cerca de Ahumada, 219. Desaparece a las 02:08 hrs. https://t.co/U7Ldl2hwoz",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida 10 de Julio, Copec. Desaparece a las 02:05 hrs. https://t.co/P3656Bodpi",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 01:55 hrs. https://t.co/6WGlRsJVOM",
        "Un Venomoth salvaje ha aparecido cerca de Calle Echaurren, 560. Desaparece a las 01:57 hrs. https://t.co/2Ia4eqYlqz",
        "Un Dugtrio salvaje ha aparecido cerca de Estado, 335. Desaparece a las 01:49 hrs. https://t.co/h5bhph9Gxp",
        "Un Tentacool salvaje ha aparecido cerca de Autopista Costanera ., (M) Cal y Canto. Desaparece a las 01:46 hrs. https://t.co/qzOpHYJiHB",
        "Un Flareon salvaje ha aparecido cerca de Esperanza, 707. Desaparece a las 01:36 hrs. https://t.co/3ssHklofOM",
        "Un Pikachu salvaje ha aparecido cerca de San Francisco, 521. Desaparece a las 01:26 hrs. https://t.co/Q904ohSMYT",
        "Un Flareon salvaje ha aparecido cerca de Avda. Beauchef, Iniguez / Beaucheff. Desaparece a las 01:20 hrs. https://t.co/9aanQQ6SkR",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 01:24 hrs. https://t.co/yPpTnlyua8",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Tobalaba, 155. Desaparece a las 04:12 hrs. https://t.co/CU5AAqyf3t",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 04:08 hrs. https://t.co/kNcFk3BY2E",
        "Un Charmeleon salvaje ha aparecido cerca de Estado, 61. Desaparece a las 04:00 hrs. https://t.co/kMNrceifK9",
        "Un Golem salvaje ha aparecido cerca de Avenida Sucre, Farmacias SalcoBrand. Desaparece a las 04:06 hrs. https://t.co/0E2PBDKjBz",
        "Un Aerodactyl salvaje ha aparecido cerca de Padre Mariano, 87. Desaparece a las 03:58 hrs. https://t.co/eSa3m50Ysi",
        "Un Golem salvaje ha aparecido cerca de Julio Prado, 1146. Desaparece a las 03:55 hrs. https://t.co/UrKAWI93Xp",
        "Un Jolteon salvaje ha aparecido cerca de Serrano, 48. Desaparece a las 03:45 hrs. https://t.co/QwKM3B2zv8",
        "Un Ivysaur salvaje ha aparecido cerca de Lira, 547. Desaparece a las 03:45 hrs. https://t.co/0UyQHTi8gU",
        "Un Aerodactyl salvaje ha aparecido cerca de Monjitas, Ekono. Desaparece a las 03:38 hrs. https://t.co/TjmEM3AJIj",
        "Un Exeggutor salvaje ha aparecido cerca de 781, Colegio The Angel's S.. Desaparece a las 03:29 hrs. https://t.co/7zEpiS3EKa",
        "Un Golem salvaje ha aparecido cerca de Manuel Antonio Tocom., 376. Desaparece a las 03:27 hrs. https://t.co/szWp3zOOyz",
        "Un Tentacool salvaje ha aparecido cerca de Santa Isabel, Instituto Georgrafico.. Desaparece a las 03:21 hrs. https://t.co/EROBN3zSpJ",
        "Un Tentacool salvaje ha aparecido cerca de Bustos, capilla Shoenstatt. Desaparece a las 03:21 hrs. https://t.co/k9oH0sMmlK",
        "Un Pikachu salvaje ha aparecido cerca de Barrio República, Parque O'Higgins. Desaparece a las 03:03 hrs. https://t.co/fqwhPK63x3",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 03:03 hrs. https://t.co/SReQRSAHoL",
        "Un Charmeleon salvaje ha aparecido cerca de General Salvo, 47. Desaparece a las 02:53 hrs. https://t.co/FCww0WRaIM",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 05:08 hrs. https://t.co/kNcFk3BY2E",
        "Un Dugtrio salvaje ha aparecido cerca de Roger de Flor, 2846. Desaparece a las 05:02 hrs. https://t.co/Dkox44BdQR",
        "Un Flareon salvaje ha aparecido cerca de Dario Urzua, 1522. Desaparece a las 05:04 hrs. https://t.co/kYGlfVI1AV",
        "Un Golem salvaje ha aparecido cerca de Portales, Parque Portales. Desaparece a las 04:58 hrs. https://t.co/746fwh5Hpc",
        "Un Dugtrio salvaje ha aparecido cerca de 1570, Servicio de Registro .. Desaparece a las 04:52 hrs. https://t.co/IRJ7hKotmg",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 102. Desaparece a las 04:52 hrs. https://t.co/cUXZBGqXzD",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 05:00 hrs. https://t.co/up7XZJoAIs",
        "Un Pikachu salvaje ha aparecido cerca de San Isidro, 895. Desaparece a las 04:54 hrs. https://t.co/wwMuPhxt2f",
        "Un Dratini salvaje ha aparecido cerca de Avenida Tobalaba, Lota / Tobalaba. Desaparece a las 04:52 hrs. https://t.co/QbQpfskDVd",
        "Un Aerodactyl salvaje ha aparecido cerca de Luis Uribe, 2758. Desaparece a las 04:39 hrs. https://t.co/5F51JGvFKm"
      ]
    }
  }
}