{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@matrixiano @Misiafaustina ¿Más gastos? ¿Cuáles gastos? https://t.co/qPx3oHuDk3",
        "@MunozEnith @Misiafaustina @Juancar30071948 Ningunos puestos, por favor, no se dejen confundir, además es un artículo nuevo para segundo debate. No sé quién es el autor del artículo, pero en honor a la verdad, no se van a crear cargos nuevos. https://t.co/5Eh5tsGITc",
        "@gloria33656905 @Misiafaustina @Juancar30071948 @jsanchezcristo ¡FALSO DE TODA FALSEDAD! \n\n1. No se van a crear ningunos cargos nuevos con lo de los vice. \n\n2. Es un artículo nuevo, que no venia en el proyecto original, fue introducido en ponencia para segundo debate.\n\nEn honor a la verdad, no por favor, no desinformar. https://t.co/2ZC0UEmpn0",
        "@RuthDeisy1 @Misiafaustina Con gusto. 😉",
        "@RuthDeisy1 @Misiafaustina Los que informan mal, son esos periodistas que no saben en donde están parados y hablan por hablar. Ahí envíe informe ponencia, está claro no se crean cargos, lo del Ministerio no lo he visto, si tienes el número del PL, te agradezco me lo envíes, encontré archivado. https://t.co/EzlOm3KGKc",
        "@RuthDeisy1 @Misiafaustina Los vice están (art nuevo) en informe ponencia para 2do debate (Primera vuelta) del PAL 248/18 C - 008/18 S, pero en honor a la verdad, ¿En dónde dice que van a crear cargos nuevos? Al que escuché decir esa bobada, fue a Julito @jsanchezcristo pero el siempre está mal informado. https://t.co/kipoG2LGS7",
        "@Misiafaustina @RuthDeisy1 Esa ese es el informe de ponencia, pero no veo en donde dice que van a crear cargos nuevos.",
        "¿Están seguros?  https://t.co/RIPtSaGCkB",
        "@mluciaramirez Ahora sí. https://t.co/CKU0tvSl6A",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 #PetroItaliano. https://t.co/t4CnTRTL89",
        "@CarlosTorruco3 ¿Está \"picando el ojo\" con el pectoral? 😉😉😉😉😉😉😉.\n\n🤣🤣🤣",
        "RT @JasonDefMam: Lo que los vándalos adoctrinados pseudos estudiantes le hacen a un mujer patrullera de la Policía Nacional.....\n\nNo hay de…",
        "@RuthDeisy1 @Misiafaustina ¿De dónde sacan ese cuento? No sé quién es el autor del artículo nuevo, sin embargo ahí no dice que van a crear ningún cargo, no crean todo lo que les dicen, investiguen antes de hacer afirmaciones. https://t.co/RX81mG92D3",
        "@MunozEnith @Misiafaustina @Juancar30071948 No recuerdo quién es el autor del proyecto, pero eso no importa, ¿De donde sacan que van a crear puestos nuevos? ¿Quién salió con ese cuento?",
        "@Misiafaustina @Juancar30071948 Yo no le veo nada malo a lo del vicealcalde y vicegobernador, más allá de ser gracioso, no sé por qué creen sacan que se pretenden crear cargos nuevos, no sé por qué la gente le cree a @jsanchezcristo todas las bobadas que dice, ¡Dizque cargos nuevos! Jaaaaaa",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣. https://t.co/E4CMK5M1td",
        "RT @falocoyopal: Si un estudiante de U. Pública pierde una materia o semestre, debería retornar el valor del costo al Estado, así como se e…",
        "Justo y necesario, ya tenías look de izquierdista. 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣. https://t.co/Ztu8dmm8Kx",
        "@aeu50 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "@L21958762Martin 🤣🤣🤣🤣🤣.",
        "Es que soy sentimental. https://t.co/w6qnFyM0tV",
        "@ZERGEBEL Tal cual. 🤣🤣🤣🤣🤣",
        "RT @ZERGEBEL: @CarolineroF jajajajaja algo así mas o menos jajajaja https://t.co/vXm6vAnTAy",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣. https://t.co/FJgJ4YMeSV",
        "@mcfcchris_mde 😂😂😂😂😂😂😂",
        "@ZERGEBEL Como un sindicato, 🤣🤣🤣, cuando los vi, me asusté, (Dije: Oh por Dios, ahora viene un rio de gente )🤣🤣🤣, pero cuando pasaron, me reí. 🤣🤣🤣🤣 https://t.co/A9yarVHG2r",
        "Pocas veces he visto manifestaciones tan nutridas. 😉 https://t.co/eDPuhVVYwD",
        "RT @CongresoVisible: #Congreso #AgendaLegislativa Así está la agenda del Gobierno en el Congreso https://t.co/oTZfrA2TAs vía @elespectador",
        "RT @FRASESyLlBROS: Toma tus riesgos: si ganas, serás feliz; si pierdes, habrás aprendido.",
        "RT @millersoto: @CarolineroF 🤣😂",
        "Notificado por estrado.\n\n🤣😂🤣😂🤣😂🤣😂🤣🤣🤣😂🤣🤣🤣🤣 https://t.co/Tt5vQQDfEg",
        "@ZERGEBEL Jajajajajajajajajajaajajaj 🤣🤣🤣🤣🤣 Ok.",
        "@ZERGEBEL 👍👍👍👍👍👍👏👏👏👏 ñoño. 😂😂😂😂😂",
        "RT @DanielSanin: @CarolineroF @JavierV87725239 @larepublica_co @AliciaArango De acuerdo",
        "¿Quién dijo?:\n\n- No compadezcas a los muertos, sino a los vivos... Y sobre todo, a aquellos que viven sin amor.",
        "RT @goncen60: @larepublica_co Excelente",
        "@JavierV87725239 @larepublica_co Los que votan diciendo que la gestión es mala, son los de extrema izquierda radical, o los que no han revisado su gestión, @AliciaArango es la mejor Ministra del gabinete, el informe de gestión de los 100 días, fue el más claro, acertado y contundente. Es la más pila.",
        "RT @larepublica_co: ¿Cómo califica la gestión de la ministra de Trabajo, Alicia Arango?",
        "RT @elespectador: #PersonajeDelAño\nIván Duque Márquez, el presidente disruptivo\nhttps://t.co/N023jJbh6g https://t.co/B5bXADUsLY",
        "¿Alguein sabe cuál es el otro Senador que está involucrado en el tema del dinero en efectivo de Petro, para él también era un aporte/préstamo? ¿También era del M - 19? 🤔🤔",
        "RT @scrappymas: El Congreso Mexicano  🇲🇽 le grita DICTADOR a Maduro.🇻🇪 👏👏👏👏 Durante nos posesión de AMLO.\n#TomaDeProtesta \n#AMLOPresidente2…",
        "RT @ELMASGODO: Sus \"amigos\" lo grabaron a escondidas porque sabían que era un ilícito. Es así de simple, ¿o no Exalcalde @petrogustavo? #La…",
        "RT @0RTOGRAFIA: No confundir «sima» con «cima», sus significados son opuestos: la primera es cavidad profunda; la segunda, pico más alto.",
        "@claudioabel2 🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂",
        "😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣 https://t.co/v9n3sDFS54",
        "Multiplican el dinero de una forma impresionante, invirtieron 5 millones y los convirtieron en miles de millones. \n\nSin licitación pública, ¡Que maravilla! \n\nEste adalid de la moral, me recuerda a Mockus. \n\n😂😂😂😂😂 https://t.co/WjvzwZYiXh",
        "RT @EresInteligente: \"Recordar algo malo, es como llevar una carga para la mente\". Buda.",
        "Por eso Petro no recuerda la procedencia del dinero que le dieron en efectivo. https://t.co/fV9a2o4y3a",
        "RT @milous3646: ¡OIGAN A ALE! ¡Los muertos (politicos) no tienen fuerza! https://t.co/BaOtmV1ctU",
        "@L21958762Martin 🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "¡Lo de la sopa! https://t.co/29xRH7u2kv",
        "¡Que tal! No señora, opine sobre su país, acá no queremos nada de socialismo del siglo XXI, apoye eso en su país no en uno ajeno.\n\n¡IMPERTINENTE! \n\n¡Atrevida! https://t.co/Dpw8DpfGrB",
        "@hfabio2 @amartineca77 @petrogustavo 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣. \n\nPrueba difícil: \n\n+ Deudas. \n\n+ Quedó al descubierto, seguramente por alguien en quien confiaba. \n\n+ muerte política.\n\n= Está cosechando lo que sembró, el universo no perdona. https://t.co/BWTtUoXlhu",
        "Está tratando de verificar, porque para comer pescado y decir mentiras hay que tener mucho cuidado. https://t.co/6I1Zf2wRdF",
        "@goncen60 😂😂😂😂😂😂😂😂",
        "Este perrito es el regalo de navidad más indicado para Petro. https://t.co/Ju8Vmwjxuz",
        "@Termita18 @petrogustavo \"Una persecución de las bandas mafiosas que persiguen al pueblo\". \n\n😂😂😂😂😂😂😂😂😂😂😂😂",
        "Que ahí le mandan a decir señor @petrogustavo\n\nY que disfruté mucho la lectura de columna, si a usted no le molesta, \"no espero que lo haga\", sepa que muchos gozamos leyendo como le quitan la máscara y lo dejan en evidencia. \n\nhttps://t.co/UjdwtfhRCP",
        "@ZERGEBEL @SoyDrGarcia @davidCalonge3 @merecumbiandofu @Comunicatrina @pilar_rod @elespectador @dcgomez @vivibarreral @ELTIEMPO Si, entiendo, quizá por eso nunca la había leido, no me gusta leer vagabunderías, para mi el periodismo en Colombia, desde hace unos años, es nefasto, solo produce lástima.",
        "@SoyDrGarcia @ZERGEBEL @davidCalonge3 @merecumbiandofu @Comunicatrina @pilar_rod @elespectador @dcgomez @vivibarreral @ELTIEMPO ¡Ahhh! que vergüenza para @elespectador ¿No tendrán corrector de estilo?",
        "@ZERGEBEL @SoyDrGarcia @davidCalonge3 @merecumbiandofu @Comunicatrina @pilar_rod @elespectador @dcgomez @vivibarreral Leí y quedé sorprendida, dizque las mujeres que no tienen hijos no son mujeres de verdad, 😂😂😂 todas somos mueres, con o sin hijos, ella también es mujer, a pesar de sus notables falencias con la escritura y argumentación.",
        "@SoyDrGarcia @ZERGEBEL @davidCalonge3 @merecumbiandofu @Comunicatrina @pilar_rod @elespectador @dcgomez @vivibarreral Si, pseudointelectual, creo es un calificativo muy acertado para el caso en concreto, debería tomar clases de argumentación y lógica. Las necesita urgente. ¿Y porqué la dejan escribir en @ELTIEMPO? ¡Que vergüenza!, ¿no revisarán?",
        "@ghitis Si el del video hubiera sido Uribe, lo tendrían colgado en la plaza de Bolívar, de cabeza, y estarían gritando con antorchas que merece ser quemado, después de las 40 marchas que los mencionados hubiesen organizado/contratado. Pero para este caso, guardan un silencio cómplice.",
        "@davidCalonge3 @SoyDrGarcia @merecumbiandofu @Comunicatrina @pilar_rod @elespectador @dcgomez @vivibarreral ¿Quién es? Nunca la había leído, \"afortunadamente\" esa señora no sabe escribir ni argumentar, es una desgracia intelectual, ¿Cómo se llama?",
        "@pilar_rod @SoyDrGarcia @elespectador @dcgomez @davidCalonge3 @merecumbiandofu @vivibarreral @Comunicatrina Nunca habia leido tantas incoherencias en una sola página, se contradice varias veces, y la conclusión no es consecuencia de las premisas, además la conclusión es falsa, el acuerdo está en su TOTALIDAD implementado, así lo dejó el tipejo aquél JuanPa. ¿Quién es esa periodista?",
        "RT @elmeroTenedor: — ¡Ey joven! ¿Le están vulnerando sus derechos como ser sintiente? ¡Pase sin compromiso!\n— https://t.co/qZMnCMMWza",
        "Excelente deducción. https://t.co/3DqyuonIgp",
        "RT @NoticiasCaracol: “Varios funcionarios del SEBIN nos están rodeando en este momento con armas largas”, denunció Beatriz Adrian, correspo…",
        "Ojalá estos hechos ¡Por fin! Logren unir a los venezolanos en contra del régimen. https://t.co/yxL4BtaP7M",
        "RT @NoticiasCaracol: #EnDesarrollo Juan Guaidó, presidente de la Asamblea Nacional de Venezuela, ya fue liberado por SEBIN, así como la cor…",
        "¡Por fin! Ya estaban como retrasaditos para reaccionar. https://t.co/j54X6AMeEv",
        "RT @dsmolansky: Acá el video de cuando el SEBIN secuestra a @jguaido. Que todo el mundo vea el Estado Criminal que estamos enfrentando. htt…",
        "RT @jguaido: #DENUNCIA \nAlertamos al mundo y al país que hoy #13Ene un comando del SEBIN interceptó al Presidente de la Asamblea Nacional d…",
        "@jguaido el primer venezolano con los pantalones bien puestos en mucho tiempo en Venezuela, ¡Felicitaciones! ¡El mundo casi que en su totalidad lo apoya!",
        "@14_gatopardo @Janelucruz @Pauperonovega @MIRIANT1509 @jorvane @restrepotata @ARZAHE1 @MarielaAlvear @karina1quintero @DELAESPRIELLAE @ELIHARKONNEN @CancinoAbog @DMARCELAMAR Obviamente, sale del comercio por la afectación, ya el tema del amor... no lo sé, entre otras cosas porque los abogados no tenemos sentimientos. https://t.co/BFhsIuX0dn",
        "RT @Ambitojuridico: Esto debe argumentar el recurrente al invocar el quebranto de la ley sustancial en casación https://t.co/ANhRCVCSQA htt…",
        "RT @Ambitojuridico: Destituyen a una jueza de control de garantías por conferirse facultades de ejecución de penas https://t.co/rYaSe1f46s…",
        "@CarlosIvan01 Vea pues, ¿y por qué?",
        "@Ricardovillaca3 😂😂😂😂😂",
        "¡La verdad en una canción!, todos somos idiotas, me alegra ser idiota, el primer paso es reconocerlo.\n \nhttps://t.co/9WBkmLjoi5",
        "Cuando Santos desafortunadamente era presidente, no los vi pidiendo la renuncia de NHM.\n\n#DobleMoral\n#SinAvalFueraFiscal",
        "Si el #SinAvalFueraFiscal carece de sesgo político, yo soy la combinación humana entre Einstein, Cindy Crawford, Esperanza Gómez y la Madre Teresa de Calcuta.",
        "¡Evidente/ no es tibio! ¡No es de centro! Es de extrema izquierda asi lo quiera ocultar, las palabras expresadas en @WRadioColombia TAMBIÉN lo dejan claro, no solo su TL. \n\nSegún él, lo de Petro son errores, y lo demás DELITO.\n\nDecir mentiras de esa manera es hacer el ridículo. https://t.co/EvDJZcMbjo",
        "Creo que este es el señor que está hablando en @WRadioColombia es EVIDENTE EL SESGO POLÍTICO. https://t.co/mvpPIfpruC",
        "@negro3777 Sí, creo que así será.",
        "¿El régimen del narco-dictador Nicolás Maduro caerá mañana?",
        "@L21958762Martin 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.",
        "@L21958762Martin Soy un ser de luz. 😂😂😂😂😂😂😂😂😂😂😂😂.",
        "@socavon_ Es que no le entiendo. 😁😁😁",
        "@L21958762Martin Si, JAMÁS se me hubiese ocurrido que es \"sarcasmo\", proviniendo de alguien que se molesta cuando sugiero que el comunismo debería ser prohibido y que me llama fascista. 😁",
        "@socavon_ Ante TAN BRILLANTE SARCASMO, y después de evidenciar que no entendió mi trino, paso a responder de fondo: \n\nPor supuesto que no es culpa solamente de las FARC, ahi también tiene responsabilidad el tipejo de Santos, al empoderar narcoterroristas pedófilos.\n\n¡Feliz noche!",
        "Se le notifica oficialmente a todos mis seguidores, que este trino 👇 es \"sarcasmo\" \n\n😉😉. https://t.co/FuxVXSw3rK",
        "@socavon_ ¿Era sarcasmo?\n\n¡Ohhhh! \n\nGracias por informarme.\n\n👏👏😁😁",
        "@socavon_ ¿En dónde le he dicho comunista?\n¿Explicación no pedida culpabilidad manifiesta? \n¿Es vergonzoso ser comunista? https://t.co/u2fyZtH3Qx",
        "@mcatica @CatalinaSuarezB @petrogustavo 😂🤣😂🤣😂🤣.",
        "@CatalinaSuarezB @petrogustavo En una chuspa. 😋",
        "Aquí 👇 la definición de la necrofilia ideológica antiimperialista del socialismo del siglo XXI/narco-comunismo. https://t.co/UqrWcsoKHY",
        "@socavon_ Claro, de acuerdo contigo, pero ellos dicen que el Estado los llevó a eso, absurdo, son muy descarados. No aceptar responsabilidad es el primer paso para el caos, la destrucción y la estupidez.",
        "@MoreFit17 @LaNocheNTN24 @CanalRCN Así es, la castración química es reversible con la pastillita azul. 😞"
      ]
    }
  }
}