{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PasilloMercado: Me encantan las personas que llevan la sonrisa por fuera.",
        "RT @SinCitosina: Hay amistades que ya son familia",
        "RT @versosya: La poesía es sólo la evidencia de la vida. Si tu vida se está quemando bien, la poesía es la ceniza.\"\n\nLeonard Cohen",
        "RT @PasilloMercado: No consientas que una sonrisa te engañe.",
        "RT @literlandweb1: La piel, de no rozarla con otra piel\nse va agrietando \nLos labios, de no rozarlos con otros labios\nse van secando\nLos oj…",
        "RT @bluetraz: Que no todos van a quedarse en nuestra vida pero de todos podemos aprender.",
        "RT @srtabebi: Chicas masturbarse es pecado.\n\nMasturbaos.",
        "RT @Alecontreeras: A una mujer nunca se le pone un dedo encima.\nAdentro sí, como 3, pero encima no.",
        "Ahora vuelves a hablarme tú, así sin más... cuando ya di todo por perdido decides colarte en mi mente una vez más",
        "Te busqué dos veces después de un año de torturarme, las dos me rechazaste, finalmente lo acepté y comencé a olvidarte.. ¿Y ahora qué?",
        "RT @Kirilian_: Se habla mucho de la escena de las princesas de Disney pero hemos olvidado la primera película que juntó a las princesas clá…",
        "RT @tuconejomalo: que nos falte el amor pero NUNCA EL ALCOHOOOOOL",
        "RT @imncomprendida: Mi mamá me dice \"¿CON QUIÉN HABLAS TANTO CON ESE CELULAR?\" Ojalá fuera con alguien, pero estoy aquí, leyendo tweets",
        "RT @martamj32: La persona adecuada viene con el momento oportuno incorporado.",
        "RT @SinCitosina: ¿Cómo se quita la tristeza que no sabes ni de dónde viene?",
        "Qué asco volver al calor agobiante de Madrid",
        "RT @PlacerLocura: Cuando se trata de ti, me vuelvo insaciablemente traviesa.",
        "@MoreliaMarjory Ni Masterchef????",
        "RT @Enlostejados: Si la risa alarga la vida, me vas a hacer infinita.",
        "RT @LeyAdolescente: Si que lo creo! https://t.co/DHHi8ulVhH",
        "Me da pereza instalar el #Facebook para ver los mensajes que me han enviado, enserio, creo que esperaré a tener +10",
        "Lo veía muy absurdo, tener a personas con las que ni hablo",
        "RT @itsesthetics: I love clouds https://t.co/MIh5gxc2yE",
        "RT @Beso_DeLuna: Que alguien le diga al hombre de mis sueños, que ya estoy despierta...\n\n#BuenDía https://t.co/1MR4EmmFXL",
        "RT @itsesthetics: Pastel sunset https://t.co/MMCIJnvVGf",
        "RT @Cementedelibros: “Solo quiero ser yo,\nsin tener que explicarlo.”\nAutor: Elena Poe\n#cementeriodelibros https://t.co/E2IoeNjFHc",
        "RT @literlandweb1: Daniela, con siete años, ha escrito el texto más emotivo y hermoso que hemos leído en mucho tiempo. ¡Bravo, Daniela! htt…",
        "RT @presademi: \"Ni el amor es una jaula, ni la libertad es estar solo. El amor es la libertad de volar acompañado, es dejar ser sin poseer\"…",
        "RT @sexandtw_: Ellas siempre merecen una buena nalgada... https://t.co/zeEc0lmCao",
        "RT @JorgeAmor_: En el 100 Montaditos\n\n- Quiero un Montadito 60 y uno 84.\n- Okay, ¿su nombre?\n- Silencio.\n-Mmmm vale... En seguida le llamam…",
        "RT @archillect: https://t.co/fd0bKtI6E4",
        "Déjala que baile con otros zapatos, uno que no aprieten cuando quiera dar sus pasos. \nDéjala que baile con faldas de vuelo, con los pies descalzos dibujando un mundo nuevo.\nDéjala que baile🎶🎶",
        "RT @qooter2707: https://t.co/UutsBxpAiG",
        "Soy demasiaaadooooo friolera",
        "Que ganas tengo de verte",
        "RT @literlandweb1: \"No leemos a otros: nos leemos en ellos.\"\nJosé Emilio Pacheco https://t.co/O1hJuRWbrN",
        "RT @Cementedelibros: “La gente se complica la vida, como si no fuese suficientemente complicada.”\nLibro: La sombra del viento\nAutor: Carlos…",
        "RT @PasilloMercado: La música es tan  maravillosa que puede aumentar tus ganas de vivir.",
        "RT @sexandtw_: Así te quiero comer @@\n👅👅 https://t.co/OLwFsqasrk",
        "RT @AmaiaMontero: Cuando dudo me desnudas y si dudas tú, yo acierto por los dos.",
        "RT @literlandweb1: \"Y nunca creer que las cosas que se derrumban no puedan levantarse de nuevo. Nunca creer que lo triste durará más que nu…",
        "RT @FrasesMadeSpain: 🇫🇷 Viernes\n🇩🇪 Viernes\n🇮🇹 Viernes\n🇬🇧 Viernes\n🇪🇸 Hoy se lía",
        "Y después de un largo mes, hoy por fin llega el día que nos volveremos a  ver. No puedo estar más feliz 😁",
        "RT @piscis_hn: #PISCIS empatiza con todo el mundo, esté o no de acuerdo con los demás, se pone en su lugar",
        "RT @srtabebi: Lo principal en tu vida es entenderte a ti mismo. Comprender cómo funcionas. Eres el único compañero de viaje que te acompaña…",
        "Odio la línea 6 de metro",
        "RT @Sinescritos: No entiendo a esa gente que no quiere tener hijos, ¿Cómo no querrías a un mini tú corriendo por ahí, todo gordito?",
        "RT @TextosDeLibros: https://t.co/y37P7sm3AO",
        "Por otro lado, que me mire más las tetas que la cara...me saca de quicio",
        "Me parece muy descarado quedar con un chico y que él se ponga a mirar de reojo a otras tías... Vamos a ver, disimula coño!",
        "Buena noticia: he encontrado mis gafas!!! .... Encima de mi cama xD",
        "RT @itsesthetics: stars and clouds ✨☁️ https://t.co/v9E4Ounyf1",
        "RT @sexandtw_: Ven acá... 😏😏 https://t.co/bAVTJ3L0Lv",
        "RT @iDesilusiones: Falleció esa parte mía que andaba detrás de las personas.",
        "RT @FrasesMadeSpain: 🇫🇷 Bebida de mala calidad\n🇩🇪 Bebida de mala calidad\n🇮🇹 Bebida de mala calidad\n🇬🇧 Bebida de mala calidad\n🇪🇸 Garrafón",
        "RT @literlandweb1: https://t.co/dBd1iop8pV",
        "RT @AmaiaMontero: Choque frontal paro cardíaco...",
        "RT @VersosDeOro: Y si... https://t.co/F2TBCO51cP",
        "RT @martamj32: Cuidado con el miedo, que tapa la solución de muchos problemas.",
        "No se donde he dejado mis gafas 🤔😥",
        "RT @literlandweb1: \"La poesía es sólo la evidencia de la vida. Si tu vida se está quemando bien, la poesía es sólo la ceniza\". \nLeonard Coh…",
        "RT @literlandweb1: \"Ven a vivir conmigo. Tendremos todos los libros de poesía, toda la música, todos los alcoholes que arden en los ojos y…",
        "RT @literlandweb1: \"A nuestra edad sabemos que nada es para siempre. Nos enamoramos pero sabemos que no será para siempre. Por eso nos arri…",
        "Y pensar que el Lunes se acaba mi libertad ...",
        "RT @FrasesMadeSpain: #DiaEuropeoDeLasLenguas \n🇫🇷 ¡Oh mon Dieu!\n🇩🇪 ¡Oh mein Gott!\n🇮🇹 ¡Dio mio!\n🇬🇧 Oh my God!\n🇪🇸 ¡¡Hostia puta!!",
        "Tenía que levantarme a las 7'30, llevo despierta desde las 5'41. \nMe he desvelado totalmente 🤦",
        "RT @Ilovesexys1: https://t.co/1o1wgFFXxI",
        "RT @archillect: https://t.co/CR6VC2To7O",
        "RT @itsesthetics: Bali, Indonesia 🇮🇩 https://t.co/WUKVEKaF0t",
        "RT @MrCarguaitongo: Los besos lentos son otro rollo.",
        "RT @ArilloA: Dos formas de ver la vida https://t.co/BvRyR38P55",
        "RT @chao8840: Muy poca gente sabe lo que soy.  El resto que hable lo que quiera.",
        "RT @MundoFrikiTM: Juego de Tronos, mejor serie dramática de nuevo.\n\n2015 - 2016 - 2018\n\nhttps://t.co/bpvb03JGEB",
        "RT @juegofthrones: Lo que más tengo miedo que pase en la última temporada de Game of Thrones es:\nq̶u̶e̶ ̶m̶u̶e̶r̶a̶ ̶f̶a̶n̶t̶a̶s̶m̶a̶\nq̶u̶…",
        "RT @FrasesMadeSpain: 🇫🇷 No es así exactamente\n🇩🇪 No es así exactamente\n🇮🇹 No es así exactamente\n🇬🇧 No es así exactamente\n🇪🇸 Sí pero no",
        "RT @MalaFama1981: Amor propio no es egoísmo\nAmor propio es quererse a si mismo\nAmor propio no es egoísmo\nAmor propio es respetarse a uno mi…",
        "RT @Marcordez: Yo tomando decisiones en la vida https://t.co/OzqcgOdaK7",
        "Y aunque ya no le tengo presente de manera constante como antes, a veces, sin querer, un recuerdo fugaz asoma por mi mente...",
        "RT @piscis_hn: #PISCIS es sensible a los sentimientos de los demás, mucho, todo le afecta, a veces, empatiza demasiado.",
        "¿Que importan las ciencias exactas si tú y yo somos así?",
        "RT @PasilloMercado: Intento cuidar a toda las personas que quiero. Y eso es todo lo que se sobre el amor.",
        "A diez centímetros de ti a diez años luz de mañana 🎶",
        "RT @FrasesMadeSpain: 🇫🇷 Fin de semana\n🇩🇪 Fin de semana\n🇮🇹 Fin de semana\n🇬🇧 Fin de semana\n🇪🇸 https://t.co/Zl4IPwim9O",
        "RT @juegofthrones: EMILIA CLARKE SE TATUÓ TRES DRAGONES EN HONOR A DROGON, RHAEGAL Y VISERION, SE ME CAE UNA LÁGRIMA, ESTO ES MUY HERMOSO I…",
        "RT @AmaiaMontero: Quiero volver a creer...#REVOLUCION",
        "RT @PasilloMercado: Hay cosas que no olvidas nunca. Tampoco a personas.",
        "RT @literlandweb1: Jean-Paul Sartre, La náusea https://t.co/h6D0XO57PN",
        "RT @FrasesMadeSpain: 🇫🇷 Un capítulo más y me voy a dormir\n🇩🇪 Un capítulo más y me voy a dormir\n🇮🇹 Un capítulo más y me voy a dormir\n🇬🇧 Un c…",
        "RT @Ilovesexys1: https://t.co/VvkTjQJoFH",
        "RT @MarvelLATAM: Descubre el origen de una de las heroínas más poderosas. Ella es #CapitanaMarvel de Marvel Studios ¡Muy pronto en cines! h…",
        "RT @xbaefeelings: need: mimitos",
        "RT @MeMeoToaEntera2: El cerebro es genial, funciona las 24 horas, los 365 días del año, desde que naces hasta que te aparece una puerta que…",
        "RT @piscis_hn: Los #PISCIS son bondadosos y a veces, se aprovechan de ellos, no pueden negar su ayuda al que lo necesita.",
        "RT @Cementedelibros: “Me he sacado a bailar porque a veces hay que elegirse a uno mismo.”\nLibro: Aquella orilla nuestra \nAutor: @elvirasast…",
        "RT @PasilloMercado: Me encanta la forma en que me hace perder el control.",
        "RT @anapsicopoet: Uno de los mayores motores del deseo es la prohibición.",
        "RT @cssoph: Tengo absoluta admiración hacia las personas que abrazan con palabras y sujetan con hechos.\n\nHay pocas, sí, pero existen.",
        "RT @MalaFama1981: Serendipia\n\nDescubrimiento afortunado e inesperado de algo que no se esta buscando\npero que es la solución a un problema…",
        "RT @AmaiaMontero: ... y nos dejamos de excusas para no tener que pedirnos perdón.",
        "Odio madrugar 😣😣"
      ]
    }
  }
}