{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#wg Modelos, cantantes y actores afroamericanos protagonizan el Calendario Pirelli 2018 https://t.co/EPYA36Bp1g",
        "#wg La Fiscalía del Supremo pide investigar a la senadora del PP Pilar Barreiro por la Púnica https://t.co/FsixYv3DCn",
        "#wg La desaparición de los animales - “ Hermano Francisco, no te Seguir leyendo. https://t.co/qLhfFNHUse",
        "#wg Sánchez pide al PNV que le acompañe en su plan para reformar la Constitución https://t.co/XVuAnz7P5e",
        "#wg Rajoy inaugura un Parador Nacional en Lleida -   Seguir leyendo. https://t.co/bxDtNcNp1b",
        "#wg Así es Andrea Janeiro, hija de Belén Esteban - Belén Esteban lleva años hablando de su hija en televisión. ... https://t.co/5atV1SD7F0",
        "#wg Trump cancela un programa de la CIA para armar a los rebeldes sirios https://t.co/t6mjkE1Ope",
        "#wg La imagen de Beyoncé más polémica es de cera - ¿Kate Hudson? ¿Britney Spears? ¿Lindsay Lohan? No, la figura... https://t.co/ERmGUB0mgQ",
        "#wg Una ruta 'ecofestivalera' - Ocho eventos que aúnan cultura, diversión y sostenibilidad https://t.co/vbEl3gTh5G",
        "#wg El huidizo ‘Fran’ vuelve a casa - Fran ha vuelto sano y salvo este miércoles al centro de cría en cautivida... https://t.co/XKINgzAnP0",
        "#wg El diario decano de Panamá, en serios apuros por una sanción comercial https://t.co/OfWvo7CdyT",
        "#wg O. J. Simpson busca la libertad condicional - Nueve años después de ser encarcelado por un robo a mano arma... https://t.co/iOktH1UuQw",
        "#wg Las imágenes del día, 20/07/2017 - Una selección de las mejores fotografías de la jornada https://t.co/QY9oeKuMWw",
        "#wg El pollo de llamarse Andreíta - No tengo el gusto de conocerla, pero estoy convencida de que Andrea Janeiro... https://t.co/HYxsv9FTeH",
        "#wg AXA, primera empresa en España que permite apagar el móvil fuera del trabajo https://t.co/0619EDKXbW",
        "#wg Londres admite que deberá pagar la factura del Brexit pero se niega a negociarla https://t.co/SgZFbmWvMO",
        "#wg El FBI y Europol desmantelan el mayor mercado negro en Internet https://t.co/uTOgTo946e",
        "#wg Esta es la canción que más triunfa en Tinder - Cuando Luis Fonsi se unió con Daddy Yanky para lanzar Despac... https://t.co/v5hIopUchD",
        "#wg “De seguir así, Maduro podría ser juzgado por crímenes de lesa humanidad” https://t.co/O6iEez0U4A",
        "#wg El sexo más tórrido del año - En casi todos los dispositivos móviles del país existe una fotografía de un t... https://t.co/hngbNktoCJ",
        "#wg México vs Honduras en vivo y en directo, la Copa Oro 2017 https://t.co/SDJBSjYcWv",
        "#wg El rescate de película del actor Paul Nicholls - Como el guion de una película de acción y rescate. En un l... https://t.co/mCnxCAunUJ",
        "#wg La Fiscalía pide prisión incondicional para Villar y su hijo Gorka https://t.co/czxNJeg9JX",
        "#wg Alemania recomienda a sus ciudadanos y empresas que eviten Turquía https://t.co/yhq4dU00zG",
        "#wg Las muertes relacionadas con el sida se reducen a la mitad desde 2005 https://t.co/zfzhOYRbg4",
        "#wg Ceballos: “No tuve dudas, solo quería jugar en el Madrid” https://t.co/E6pCVmAC3x",
        "#wg Estreno: el heavy metal no ha muerto gracias a Anaka - Buenas noticias para los haters del Despacito y nost... https://t.co/7EvewogAkG",
        "#wg Muere durante un concierto la cantante francesa Barbara Weldens https://t.co/vEau5ePitP",
        "#wg Microsoft mejora un 26% el beneficio anual - Microsoft despidió el ejercicio fiscal con un beneficio de 21.... https://t.co/9h34uSdXSa",
        "#wg Linkin Park: cinco canciones que marcaron a una generación https://t.co/IxA4O58qw7",
        "#wg Las imágenes de la exhumación de Dalí - El artista será exhumado debido a una demanda de paternidad https://t.co/2mYnAEWHDO",
        "#wg El surrealismo de Dalí vuelve a las andadas - Yuri y Yulia andan absortos por encima de un rectángulo de 1,... https://t.co/VnwQqIwCS4",
        "#wg Muere el vocalista de Linkin Park, Chester Bennington, su vida en imágenes https://t.co/QA1A2JkSRE",
        "#wg 14 años de excusas y el coche sin arreglar - \"Tengo mucha faena, mejor pásate la semana que viene\", \"no he ... https://t.co/IrWPky1mcC",
        "#wg El Popular perdió 9.300 millones entre abril y mayo, antes de la intervención https://t.co/04Bdzhu5Z9",
        "#wg Alhucemas no se rinde - Este 20 de julio, víspera de la derrota que el rifeño Abdelkrim el Jatabi infligió ... https://t.co/snE64ZLq2i",
        "#wg Hallado muerto el vocalista de Linkin Park, Chester Bennington https://t.co/2jc0Ku7Lqj",
        "#wg Villar y su hijo Gorka, a la cárcel sin fianza - El juez Santiago Pedraz ha enviado a prisión incondicional... https://t.co/8T6AC7yLps",
        "#wg El CSD inicia la inhabilitación de Villar, aunque confía en que dimita https://t.co/2Ed6uLt86W",
        "#wg La huelga general de Venezuela, en imágenes - La oposición de Venezuela ha convocado una huelga general de ... https://t.co/scpTTGDd5O",
        "#wg Polonia ignora a Bruselas y avanza en sus reformas antidemocráticas https://t.co/816NRX1xYB",
        "#wg Diálogo de filósofos a la sombra del Izoard - De niño, Guillaume Martin no jugaba a ciclismo con chapas sin... https://t.co/mTkom0LNUo",
        "#wg Alias y la edición independiente - Damián Ortega empezó el proyecto Alias hace diez años. Instalado ya entr... https://t.co/4zaOiUpgXh",
        "#wg Maduro se atrinchera para desafiar a la comunidad internacional https://t.co/XPKwmXFt4J",
        "#wg La autoridad electoral entra en crisis a un año de las presidenciales en México https://t.co/Caa1raCHk3",
        "#wg Los médicos diagnostican un tumor en el cerebro al senador John McCain https://t.co/iHchfIiA6A",
        "#wg La Comunidad se echa atrás en el derribo de un edificio protegido https://t.co/Jtjow9YcH9",
        "#wg El Ayuntamiento protegerá el edificio que fotografió Capa y quiere convertirlo en museo https://t.co/vWPo24Io70",
        "#wg El rápido declive de Macri - La Argentina es un país poco hospitalario con sus presidentes. Los vota. Los a... https://t.co/OX75UFuzzO",
        "#wg Llamó a la policía para alertar de una violación a una vecina y acabó muerta a manos de un agente https://t.co/isKWvY1uQH",
        "#wg El hijo y el yerno de Trump, llamados a testificar en el Senado por la trama rusa https://t.co/UvKe8bamLG",
        "#wg ¿Cuál es la pregunta? - Si la respuesta es la independencia, ¿cuál es la pregunta? No es una pregunta retór... https://t.co/vTDWnJq19n",
        "#wg Pacto de Estado en pensiones - El informe del Fondo Monetario Internacional (FMI) sobre la economía español... https://t.co/Lgw4xSetEB",
        "#wg ‘Supervivientes’: La final - Cuando H. M. Enzesberger quiso pulsar los gustos ciudadanos en una extraordina... https://t.co/sABB8Z944I",
        "#wg Derechos y libertades - En mi lejana juventud, en plena dictadura, mis padres me dijeron: “Cuando vayas por... https://t.co/bSHUU0Qzoy",
        "#wg El Roto - Viñeta El Roto 20 julio, 2017 https://t.co/w71s4KKX1F",
        "#wg Aitana Sánchez-Gijón grita por las mujeres en guerra - Se podía sentir la magia mientras se contemplaba Tro... https://t.co/EQu0b9ihC9",
        "#wg El PSOE se distancia de un pacto por la Justicia - El PSOE ve muy lejana la posibilidad de firmar un pacto ... https://t.co/5zdefMLsg7",
        "#wg Un arbitraje internacional frena la ‘rueda’ de la SGAE - La SGAE no supo, ni pudo -¿ni quiso?- parar la rue... https://t.co/DnmpKoZrS1",
        "#wg ‘Ozark’: Delinquir para salvar a la familia - Los montes y lagos de Ozark, en Misuri, con sus ríos y pinos ... https://t.co/LJSoELeBx6",
        "#wg Morata ficha por el Chelsea - Álvaro Morata se marcha nuevamente del Real Madrid. El delantero español, que... https://t.co/ka8tOPkJMD",
        "#wg La policía explicará en las escuelas “la cara negra de la piratería” https://t.co/7Pbc63Bjv6",
        "#wg Las cinco noticias clave del 19 de julio - Trump y Putin mantuvieron en el G-20 una reunión secreta. En la ... https://t.co/8GpyqeuIr2",
        "#wg El oficio de calumniar (Twitter, Colombia) - Basta no reírse para criticar a un humorista. Si uno es el rid... https://t.co/N1sQosUFIU",
        "#wg Marruecos impone duras penas de cárcel a 19 activistas saharauis https://t.co/xrOcVCmDEQ",
        "#wg Así actúa un pirómano - De julio a septiembre de 2016 fue la época de peligro alto de incendios para los se... https://t.co/tdEmh2oKmc",
        "#wg El Ayuntamiento cortará la salida de la Casa de Campo hacia la M-30 https://t.co/6i3O0IVoyv",
        "#wg El PSOE traslada sus condolencias a la familia y el entorno de Blesa https://t.co/WLF6wVFl2B",
        "#wg Miguel Blesa: Ascenso y caída de uno de los hombres más poderosos de España https://t.co/IMXN4bruSQ",
        "#wg Maná, Juanes, Alejandro Sanz... Un canto sin tregua contra Maduro https://t.co/VpE9qUnjxQ",
        "#wg Bruselas quiere blindar el acuerdo comercial con Mercosur este año https://t.co/vwG1UECcYa",
        "#wg Etapa 17 del Tour de Francia en vivo y en directo - Sigue al detalle todo lo que ocurra en la 17ª etapa del... https://t.co/iBW1PWzXQ4",
        "#wg El extraño regreso a Corea del Norte de una desertora que ganó fama en el sur https://t.co/rKknj5OiSw",
        "#wg Villar sabía que tenía los teléfonos pinchados - El presidente del fútbol español, Ángel María Villar, sabí... https://t.co/V0dXcPjvmD",
        "#wg Carbonell, plata en solo libre, iguala con 20 las medallas de Mengual https://t.co/cV06pw0x9g",
        "#wg Villar ha ganado - Ángel María Villar ha muerto de viejo. Por eso carece de sentido recrearse ingenuamente ... https://t.co/XnS0wmWxV7",
        "#wg Miguel Blesa, hallado muerto en una finca de caza de Córdoba https://t.co/Fo0NB7Roj7",
        "#wg ¿Qué ver hoy en TV? | Miércoles 19 de julio - 12.15 / La 2 Seguir leyendo. https://t.co/fmxyXngTl4",
        "#wg Cifuentes no se irá de vacaciones porque cree que tienen que ser “voluntarias” https://t.co/4fPFAv53TK",
        "#wg Los príncipes Jorge y Carlota roban el protagonismo a los duques de Cambridge https://t.co/tvcTdOPZ7c",
        "#wg Flamenco y son celebran en el Generalife al Lorca cubano https://t.co/KsdZp0BG4S",
        "#wg Dentro de dos cuadros vivos de Murillo - Están vivos los cuadros. Los pigmentos azules del cielo se tornan ... https://t.co/aWhhF3AqRB",
        "#wg Del pito-pito-gorgorito al cálculo del IBAN - Estamos rodeados de dígitos de control, códigos cuyo cometido... https://t.co/vsNfMXsn70",
        "#wg El misterio del fotógrafo que se coló en el cabaret de El Molino https://t.co/cRVUE1WI7V",
        "#wg El papel que se puede utilizar más de 80 veces - Solo en Estados Unidos se utilizan cada año 70 millones de... https://t.co/yNCWU70QW3",
        "#wg ¿Nos ofende la ostentación de lujo de los adolescentes ricos de Dubái? https://t.co/YNIBk8AV4Y",
        "#wg Sanidad defiende abrir el Hospital Provincial de Castellón a la cirugía transexual https://t.co/29KqgyfzUN",
        "#wg Bruselas amenaza a Polonia con retirarle el voto en la UE por sus reformas https://t.co/klYv5OTH3f",
        "#wg Rocío Carrasco y Antonio David Flores, 17 años en guerra https://t.co/z5bojOWDe8",
        "#wg Los alcaldes del Besòs quieren un gran parque en las Tres Chimeneas https://t.co/CBIOpl3yEo",
        "#wg Sebastiao Salgado decora la Zurriola - La exposición Sebastiao Salgado. Génesis trae, desde este miércoles ... https://t.co/5QLpk6wwzd",
        "#wg Imputada durante año y medio por impedir que su hijo de 11 años se marchase de casa https://t.co/H9sVoB6yiD",
        "#wg El grupo más loco de Los Ángeles es español: pasamos un día con L.A. Drones https://t.co/yr9agVzhyL",
        "#wg Un nuevo viejo socialismo ve la luz en Islandia - Puños en alto, martillos y estrellas negras sobre un fond... https://t.co/Mh6tm1y94o",
        "#wg El Tribunal de Cuentas acelera los trámites para que Mas pague el 9-N antes del 1 de octubre https://t.co/VDtXjBZ8wH",
        "#wg El Supremo dictamina que el veto migratorio de Trump exima a los abuelos de inmigrantes https://t.co/JUSkh9WYPg",
        "#wg El CSD prepara la inhabilitación de Villar - Tras 29 años en el cargo —iba para 32 tras su reciente reelecc... https://t.co/Xo2bRgrTMI",
        "#wg Cómo sobreviven al frío los sin techo de Buenos Aires - El cambio climático se siente cada vez más fuerte e... https://t.co/aGofNBnJ3W",
        "#wg Detenidos tres miembros de la banda MS-13 por el mutilamiento de cuatro adolescentes en Nueva York https://t.co/EINrk3700I",
        "#wg Trump exige a los senadores no irse de vacaciones hasta que resuelvan la reforma sanitaria https://t.co/IJnlroj52Y"
      ]
    }
  }
}