{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cinq morts dans un attentat-suicide au nord du Nigeria: L'attentat survient au lendemain de la mise en place par le Nigeria et ses vo...",
        "El número de nóminas baja de 14 millones por primera vez en once años: Una de cada cinco pertenecen al sector ... http://t.co/lo9WoSv6Ni",
        "Yeah, Get Out Of There Dude:  Rasmus Berggreen is a Danish artist who, before helping set up his own visual development studio, worke...",
        "Drivers Hate Texters Even More Than Tailgaters, Study Says: Even though 69% of Americans find texting to be the \"most annoying or off...",
        "Extraoficial: David De Lima queda fuera de la Cadena Capriles: Según información que trasciende nuestras fuentes dentro de la Cadena ...",
        "Derecho al olvido digital: «Si no te 'borramos' de internet, te devolvemos el dinero»",
        "Administración abierta 24 horas",
        "El arduo camino de China hacia el liderazgo",
        "La supresión de los «macropuentes» festivos se mantiene en suspenso dos años después",
        "Las operaciones empresariales bullen al calor de la recuperación económica española",
        "¿Está Hillary Clinton mal de la cabeza? Los republicanos hacen correr las dudas",
        "Los tártaros de Crimea denuncian que son discriminados y exigen la autodeterminación",
        "Marine Le Pen se convierte en la mejor defensa de Putin en Europa",
        "Las autonomías españolas cuelgan, sin éxito, el cartel de «Se vende» en su patrimonio",
        "¿A qué partidos favorece el sistema electoral de circunscripción única?",
        "Facebook Just Added A Button That Lets You Ask Your Friends If They're Single: As if Facebook could get any more invasive, there's a ...",
        "Video: Tempo – Concert Freedom (2014):",
        "Anthropologist who worked on JFK assassination, mass grave cases dies- Singer Jerry Vale dies at 83:",
        "South Korea's president vows to disband coast guard in wake of ferry disaster:",
        "France won't fly US vets over for D-Day anniversary- World War II veteran, 90, earns his college degree:",
        "Deadline’s Best TV Stories Of The Week: ‘How I Met Your Dad’ Not Going Forward At CBS: What Went Wrong? What’s Next?\nBy Nellie Andree...",
        "Hot TV Teasers: ‘True Blood’ Season 7; ‘The Leftovers’: HBO‘s Golden Globe and Emmy-winning vamp series True Blood returns for its se...",
        "South Korea To Disband Coast Guard, Leader Vows: President Park Geun-hye of South Korea vowed on Monday to disband her country’s Coas...",
        "DealBook: AT&amp;T to Buy DirecTV for $48.5 Billion in Move to Expand Clout: Under the terms of the deal, AT&amp;T will pay about $95 a share...",
        "Masinloc Journal: A Leviathan Turns Philippine Fishermen Into Desperate Darters: In a dispute over Scarborough Shoal, Chinese patrols...",
        "Londres acogerá el laboratorio médico más grande del mundo: Albergará unos 1.500 profesionales, de los cuales 1.250 serán científicos...",
        "Dormir poco en la infancia se vincula con un mayor peso después: Una investigación señala que hay que tener buenos hábitos desde los ...",
        "'Yo de monja no me veo': Su sonrisa durante la película y su llanto cuando recibió el Goya a la mejor actriz revelación son ya histor...",
        "Más abordajes de narcos, más excarcelaciones: El tribunal encargado de aplicar la nueva regulación de la justicia universal se prepar...",
        "El número de nóminas baja de 14 millones por primera vez en once años: Una de cada cinco pertenecen al sector público, mientras las e...",
        "Londres acogerá el laboratorio médico más grande del mundo: Albergará unos 1.500 profesionales, de los cuales ... http://t.co/UpFbMt5O6L",
        "Dormir poco en la infancia se vincula con un mayor peso después: Una investigación señala que hay que tener bu... http://t.co/x2yt9MpoRl",
        "'Yo de monja no me veo': Su sonrisa durante la película y su llanto cuando recibió el Goya a la mejor actriz r... http://t.co/tQRrMLGQVR",
        "El arduo camino de China hacia el liderazgo:  Desde el año 1980 la economía china ha crecido a un promedio superior al 10% anual. El ...",
        "La supresión de los «macropuentes» festivos se mantiene en suspenso dos años después: Fue una de las grandes propuestas de Mariano Ra...",
        "Las operaciones empresariales bullen al calor de la recuperación económica española: Después de años de letargo -desde que estalló la...",
        "«Los cuentos de Hoffman», una agotada transformación: Tiene «Los cuentos de Hoffmann» admiradores a los que les encanta aplaudir las ...",
        "Coldplay, de la épica a la melancolía: No han corrido buenos tiempos para Chris Martin. El terremoto emocional sufrido por el divorci...",
        "Las 9 drogas que consumen los menores: Peligrosas y variadas, provocan que la mitad de los adolescentes repita curso. Última encuesta...",
        "Fiesta de menores en una discoteca con salida oculta a una vivienda privada de Madrid: La sala Records, paralela a la avenida de Amér...",
        "Los peores «puntos negros» para peatones: Existen los puntos negros de accidentes en la carretera pero también los puntos negros para...",
        "Abaten a cinco en municipio de Veracruz: Los presuntos delincuentes se enfrentaron a policías en un poblado de Alto Lucero Notimex Xa...",
        "Karen Handel: Democrats Can't Play 'War on Women' &amp; 'Income Inequality' Cards on Me: Former Georgia Secretary of State and Republican...",
        "“Quien diga que las europeas no influirán en autonómicas, miente”: El candidato de Compromís elegido en primarias afirma que sí hay a...",
        "Thousands of dead fish blanket waters of Marina del Rey: Workers had a stinky cleanup on their hands Sunday after thousands of foul-s...",
        "Jérôme Kerviel, el bróker que hizo temblar Société Générale, se entrega en Francia",
        "Danilo Medina en La Vega: “Al paso, despacio, para hacer las cosas bien”: El presidente Danilo Medina aprobó este domingo financiamie...",
        "Separate Balconies Didn't Keep Brad Pitt and Matthew McConaughey Apart:  Brad Pitt and Matthew McConaughey may have been separated by...",
        "Time for 'swift accountability' in VA scandal, veterans advocate says- Army vet shocked to learn he is not a US citizen:",
        "Fiesta de menores en una discoteca con salida oculta a una vivienda privada de Madrid: La sala Records, paralela a la avenida de Amér...",
        "Los peores «puntos negros» para peatones: Existen los puntos negros de accidentes en la carretera pero también los puntos negros para...",
        "Libia: Atacaron parlamento y pidieron suspenderlo: Un grupo armado atacó el Parlamento libio en Trípoli y exigió su suspensión, agrav...",
        "Derecho al olvido digital: «Si no te 'borramos' de internet, te devolvemos el dinero»: No son muchas las empresas en España -por ahor...",
        "Administración abierta 24 horas: España ha entrado de pleno en la era digital. Entregar la declaración de la renta o pedir una beca e...",
        "El arduo camino de China hacia el liderazgo:  Desde el año 1980 la economía china ha crecido a un promedio superior al 10% anual. El ...",
        "La supresión de los «macropuentes» festivos se mantiene en suspenso dos años después: Fue una de las grandes propuestas de Mariano Ra...",
        "Las operaciones empresariales bullen al calor de la recuperación económica española: Después de años de letargo -desde que estalló la...",
        "«Los cuentos de Hoffman», una agotada transformación: Tiene «Los cuentos de Hoffmann» admiradores a los que les encanta aplaudir las ...",
        "Coldplay, de la épica a la melancolía: No han corrido buenos tiempos para Chris Martin. El terremoto emocional sufrido por el divorci...",
        "Las 9 drogas que consumen los menores: Peligrosas y variadas, provocan que la mitad de los adolescentes repita curso. Última encuesta...",
        "Fiesta de menores en una discoteca con salida oculta a una vivienda privada de Madrid: La sala Records, paralela a la avenida de Amér...",
        "Los peores «puntos negros» para peatones: Existen los puntos negros de accidentes en la carretera pero también los puntos negros para...",
        "‘Game of Thrones’ Watch: Through the Moon Door: Emancipation, from slavers and from life, was a theme of this week's episode.",
        "‘Penny Dreadful’ Recap: Cue the Seance: A séance unleashes a full Linda Blair like performance from Eva Green.",
        "Derecho al olvido digital: «Si no te 'borramos' de internet, te devolvemos el dinero»: No son muchas las empresas en España -por ahor...",
        "Putin ordena la retirada de sus tropas en la frontera con Ucrania: La OTAN niega que el repliege militar se haya iniciado en la zona....",
        "Así se comporta una pareja de fieles golondrinas en Madrid",
        "Más de 49.600 familias perdieron su casa en 2013, un 11 % más que en 2012: Un total de 21.054 viviendas fueron entregadas al banco po...",
        "Garzón, sobre la reforma de la justicia universal: Si el líder de Boko Haram \"viene a Mallorca no se le puede detener\": El exjuez Bal...",
        "Bergleute in der Ostukraine: Letzte Bastion des ukrainischen Staates: \n                                                    \n         ...",
        "5 best looking classics:",
        "Los Mossos buscan a las dos jóvenes que apuñalaron a una tercera para robarle el móvil",
        "FSC Inserta forma en Almería a personas con discapacidad para trabajar en el sector servicios: FSC Inserta ha puesto en marcha este l...",
        "Cannes: Corsan Pairs Lee Tamahori With Adrien Brody For ‘Emperor’: After launching the funded producing shingle Fable House this morn...",
        "La morosidad de la banca desciende por tercer mes consecutivo: La morosidad de los créditos concedidos por los bancos, cajas y cooper...",
        "¿Eres una «malamadre»?: El hijo de una «malamadre» nunca dirá «mi madre hace las mejores croquetas de la Tierra», porque esa madre nu...",
        "AstraZeneca afgestraft voor nukkige houding: 10:45 Deutsche Bank kleurt de nieuwsstroom op maandagochtend. De bank lanceert een forse...",
        "Google negocia comprar el servicio de 'streaming' de videojuegos Twitch: Google, a través de su filial YouTube, ha llegado a un acuer...",
        "¿Qué medidas de anticorrupción de Bruselas trasladaría a España?: Los candidatos a las europeas responden a EL PAÍS sobre medidas de ...",
        "La Audiencia Nacional inicia el juicio contra ex gestores de Caixa Penedès: Madrid (EFE).- La Audiencia Nacional inicia desde hoy el ...",
        "Ein Tag beginnt mit frischer Luft!: \"Luftsprung\": Die Top-Ten aus 15.000 Einsendungen beim Zeichenbewerb zum Thema Raumluft in Schulklassen.",
        "Bergfahrt mit Hindernissen: Heimische Unternehmen machen gute Geschäfte, beklagen aber die überbordende Bürokratie in Brasilien.",
        "Das Leben der Eltern  eines Amokläufers: Fünf Jahre nach dem Amoklauf ihres damals 17-jährigen Sohnes reden seine Eltern.",
        "Handelsexperte: \"Sie überlassen Amazon das Feld\": Gerrit Heinemann sieht Händler in strategischer Falle und Kunden emanzipiert wie ni...",
        "Yanks settle for doubleheader split with Pirates: Alfredo Aceves gave up a go-ahead home run to Pittsburgh’s Josh Harrison in the sev...",
        "PHOTO EXCLUSIVE: Woman allegedly slapped by Jets coach poses naked: Here's the first look at the Giants fan who’s accusing Jets defen...",
        "Blaz does not like to party: In the first 100 days of his term, Mayor de Blasio received 2,011 invitations to parties and events — an...",
        "Rangers attend funeral for St. Louis' mother: On perhaps the most difficult day of Martin St. Louis' life, a far greater challenge th...",
        "Chris' crash into Price has Habs hot as goalie remains questionable for Game 2: Canadiens starting goalie Carey Price skated on his o...",
        "BOXEO – Rocky Meraz y Micky Lopez Hefziba promotions (18/05/14): DESCARGA + FOTOS GRATIS BOXEO HEFZIBA PROMOTIONS Rocky Meraz y Micky...",
        "La juez argentina María Servini toma declaración a víctimas del franquismo",
        "Michael Jackson « réapparaît » aux Billboard Music Awards: Un hologramme du « Roi de la Pop » est apparu sur la scène des Billboard M...",
        "Jack Brabham, légende de la Formule 1, est mort: L'ancien champion du monde de Formule 1 Jack Brabham est décédé à 88 ans des suites ...",
        "Corée du Sud : la présidente dissout le corps des garde-côtes: La présidente Park Geun-hye a présenté ses excuses pour la gestion du ...",
        "«Los cuentos de Hoffman», una agotada transformación: Tiene «Los cuentos de Hoffmann» admiradores a los que les encanta aplaudir las ...",
        "Coldplay, de la épica a la melancolía: No han corrido buenos tiempos para Chris Martin. El terremoto emocional sufrido por el divorci...",
        "Fossils of giant 'Titanosaur' found in Argentina:",
        "El MNLA asegura que actuó el legítima defensa en los enfrentamientos del sábado en Kidal: El Movimiento Nacional de Liberación del Az...",
        "Un colegio público saudí inicia clases de deporte para sus alumnas por primera vez en la historia: Un colegio público de la localidad...",
        "Los Pacers recuperan su mejor juego ganando a los Heat en la primera final del Este"
      ]
    }
  }
}