{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "sáquense algooooo",
        "me encontré un gato y mi mamá me va a matar https://t.co/xjP5iRqOAc",
        "me vicie",
        "cómo puede ser que nunca haya visto esta serie wtf",
        "pasito a pasito",
        "quién chucha se pone a cortar el pasto a las 10 de la mañana! debería ser ilegal",
        "steam tiro a oferta el dead island 🙄",
        "lo temido ocurrió, me quede dormida.",
        "@Maaurye_e puchaaa tal vez mezcle películas jaja :(",
        "@Maaurye_e aparece pq el escritor tenia resentimiento con la mina o no?? Solo lo ponían como odioso? No me acuerdo (en la película)",
        "RT @__Mrs_Nobody: @javierapin0 Siii, ohh me derrito ajajja esta es más pesada, 6 seg máximos de cariños y muerde xD",
        "@agr_pedro 😴😴😴😴",
        "@agr_pedro omomomomomo",
        "@ximew @Sarita_re es que en los ingleses entre q siempre hay tipos drogados en la esquina y el cruce ese 0 vigilancia, no gracias ✋🏿",
        "@ximew @Sarita_re yo igual, en el semaf del Boulevard los ingleses nunca paro cuando voy sola en la noche 😑 aunque obvio que con cuidado",
        "@ximew @Sarita_re deberían arreglar las cámaras, creo q es el semáforo menos respetado de chicu😂 y no falta l@ que se queda atravesad@! 😡",
        "@AraBugueno askdaklsjdla https://t.co/hVOazkZB9E",
        "@Sarita_re @ximew @MuniColina tal vez me toco justo la mala suerte, ojalá siga así entonces 😝😝",
        "@ximew @Sarita_re @MuniColina prueba, yo creo q lo van a arreglar igual",
        "@ximew @Sarita_re @MuniColina ahí vas a cachar, esta horrendo yo salí a las 7:30 de los portones y casi muero!, q rabia",
        "@ximew @Sarita_re @MuniColina esta semana quedo la caga, finalmente tuvieron q apagarlo por que los autos llegaban hasta los candiles",
        "@ximew @MuniColina entonces los autos se quedan atrapados al medio y solo pueden doblar dos, cueeeck",
        "@ximew @MuniColina están mal sincronizados, el semáforo hacia padre serg esta verde pero al mismo tiempo para doblar a la fuente esta rojo!",
        "@MuniColina hola!, creo q nunca en mi vida he visto un semáforo peor sincronizado q el de GuayGuay con Padre Sergio Correa, arréglenlo :(",
        "@agr_pedro pero avisame &gt;:C hay gente gritando afuera de mi casa, así que demás que no podré dormir",
        "@agr_pedro quéeeeeee, yo muero de sueño! avísame cuando llegues y si sigo despierta la jugamos",
        "llega mi hermanito de 10 años después de 3 días en el colegio diciendo que tiene polola y yo acá viendo los medios momazos jajaja puta vida",
        "@agr_pedro yo llegue reciéeeeeeeeeeeeeen",
        "jajajaja pico me voy a mi casa a este ritmo mañana voy a estar muerta",
        "dentro de una hora recibirás un buen sake",
        "@VichoFR jajajajajaja te salía buena 😂 ojalá fuese así de fácil, aunque conociéndome no lo veo lejano...",
        "mañana trabajo en Lyon con Providencia hasta las 15, así que si alguien apaña al cine estaría rehuenohhhh jejeje",
        "mañana tengo que despertarme a las 7 am y recién estoy en la previa",
        "@agr_pedro dime cómo es por qué al final no fui :'(",
        "https://t.co/ftvNinxn1N EL MEJOR QUE HE VISTO HASTA AHORA",
        "saben que yolo todo mejor iré a Club Matta",
        "que lata mañana pega en providencia y yo muero 😔 lo único bueno será que me pagan",
        "hoy es noche de juegos y chelas 🌟🌟🌟",
        "@Maaurye_e y no aparece la mejor amiga dude wtf",
        "Mi gato me despertó por que boto la malla que puse en la ventana para que no entrará 😞 ajjajajajajajja",
        "hoy abrace a mi mamá y quedó impactado, la voy a abrazar más seguido jajajajaj",
        "@_Carter_Jo como la hiciste??",
        "quien necesita título, voy a trabajar con mi jefa hasta el fin de los tiempos",
        "@maty_lml tb esta duran duran!! jajajaja",
        "yo: hoy será un buen día ❤️\npelo: no\nclima: no\ntarro de café vacío: no",
        "@maty_lml qué🗣🗣🗣 yo la compre más barata!! es una estaba mejor comprar el de dos días",
        "mi jefa me habla de Licanrrai o algo así que ctmre es aiua",
        "@maty_lml para eso estamos 👊🏽👊🏽",
        "@maty_lml venden pasas diarios! ve en la página",
        "@leugimfigueroa la verdadera pregunta es, ¿dónde compro ese vestido?",
        "Como siempre impecable @felipekast en su entrevista en la 92.9, con todo @evopoli @JuventudEvopoli 👊🏽👊🏽",
        "RT @_Javieeerr: Es viernes muchas de Uds se reventaran carretiando, yo hombre de casa.",
        "yo creo que Fantastic Beasts fue mi película favorita del 2016",
        "a pesar que sea una mierda yo quiero mucho a mi gato, de repente igual le da la wea y se pone tierno y somos felices",
        "@Mr_Sandman_30 😂 yo cuando conozco a alguien descripción literal",
        "@maty_lml yo igual!! de hecho voy solo ese día, debieron haber hecho sideshow",
        "@AraBugueno lahdosjfkshdiqjd ctm",
        "@Maaurye_e felicidá ❤️",
        "@maty_lml llegando a la casa lo escucho y te mando un tuit!",
        "Felicidad = Johnny Rockets La Dehesa https://t.co/Q6dQI1nW7u",
        "@TM_JuanVargasO en cualquier tienda zorrona tipo Maui, QuickSilver, cosas así jajajjaa",
        "@maty_lml les voy a pegar una mira en el yutú!",
        "@AraBugueno jajajaja me reto por no saber XD",
        "que irán a hacer con toda la yerba que encontraron en Petorca? 🙄🤔",
        "@TM_JuanVargasO el control solo vale 80, con la pro queda como en 35!!",
        "@TM_JuanVargasO un palo decente ojalá liviano, si es para nadar venden un flotador que se pega atrás naranjo (flota si se cae) y el control",
        "mi gfa me mando a comprarle sushi, se aprovecha de que es mi último día",
        "@TM_JuanVargasO siiii, la 3 está bien, yo la encuentro perfecta para cosas más piola, trata de llevar la pro q viene con el control!!",
        "@TM_JuanVargasO hmm depende de la plata q tengas, la 4 está la raja pero si llevas la 3 con la dif le llevas más accesorios",
        "@TM_JuanVargasO yo hacía surf y usaba la 3 normal pero en 4K hubiese sido otra wea... la carcasa se me rompió altiro eso si",
        "@TM_JuanVargasO depende de uso, si es para real deportes, heropro4 + pila adicional (su memoria de 16 o + de una), si es para otro, cualqra",
        "qué rico tener clases de violín con este clima",
        "#BuenViernes a todos, alfin se está acabando la semana y se viene puro flojeo 🙅🏽💕",
        "yo creé que este insomnio se debe a que estoy durmiendo con pijama, algo que nunca acostumbro a hacer",
        "@agr_pedro te lo juro que ya lo intente! supongo que lo haré de nuevo :( buenas noches !",
        "RT @AlissaViolet: Movie nights are so important don't ever think you're too old for movie nights. They are the BEST",
        "@robertroxx manso tema",
        "@NaufragoVivanco son lo mejor los gatos, los únicos animales con personalidad",
        "@agr_pedro estoy acostada pero no puedoooo, miro el techo desde que te corte 😭",
        "tengo Insomnio nueva mente pero esta vez tengo menos penita por qué me pagan hoy día 🙆🏽",
        "RT @flansida: gente que sabe usar snapchat https://t.co/Syfj60CQVW",
        "me encanta que Twitter ponga el \"te lo perdiste\" :3",
        "we don't talk anymore",
        "@RealKief .-S",
        "#NowPlaying How To Disappear Completely de Radiohead ♫ https://t.co/mYQ4X7lgIu",
        "me dijeron que ahí vendían tacos pero era mentira 🌮 #trip #tbt @ Madrid, Spain https://t.co/Br8CuXHIP8",
        "https://t.co/KaU6X2FaR5 buenas noches!",
        "heaven it's a place on earth with u",
        "@agr_pedro mindreader",
        "@agr_pedro estás ocupado?",
        "@agr_pedro PEDROOOOO",
        "me voy a terminar quedando sola https://t.co/vzo9dDiOci",
        "jajajajaja no hay nada mejor que los videos de pollo castillo",
        "no tengo ni un juego eso si, puto mac",
        "agréguenme en steam!: jpinomm",
        "yo opino que a jugar counter un ratito y a dormir",
        "I'll tell you what I want, what I really really want so tell me what you want, what you really really want",
        "que haaaambre, tengo antojo de Fuente Alemana 🙆🏽❤️",
        "@maty_lml si los pillas escucha una canción, son viejos pero le ponen",
        "@VichoFR tiene algo en común con mi gato"
      ]
    }
  }
}