{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @horoscoponegro: Un #CÁNCER que se enamora es, simplemente feliz. Pero se ahoga con sus inseguridades. Necesita más cariño y afecto de l…",
        "Que ya eres todo, todo lo que quiero yo...! http://t.co/ZzQa6zANQv",
        "RT @Braayan_escobar: Haces que mi cielo vuelva ah tener ese AZUL.",
        "Quiero un beso que se prolongue por el resto de nuestras vidas, solo eso!",
        "Good Morning! http://t.co/kcpoHQzSbz",
        "@JonnaLee93 JAJAJA muy bueno el tema *bailacarranguero*",
        "Mocachino y tus labios!",
        "El truco está en no prometer nada y darlo todo.",
        "@JonnaLee93 Mas el pasito carranga de Yina y Juver al despertar!",
        "@JonnaLee93 El que no se pierde protagonistas xD",
        "Aún no me ahogo en tu amor y ya he bebido de él hasta embriagarme,",
        "Hay genios sin estudios y idiotas con doctorados.",
        "Que me quiten todo, menos tu sonrisa!",
        "Besarte al despertar, abrazarte al atardecer y mirarte dormir mientras desaparece la noche.",
        "Soñemos lo imposible.",
        "Los amigos siempre lo seran, en las buenas y en las malas, te quiero hermani! http://t.co/Mpbh8UMrqB",
        "This is my #style http://t.co/Cw1xZl710Y",
        "Happy Lee! http://t.co/5xiGkizgRF",
        "Mis deseos los veo en ti!",
        "De tu envidia nace mi fama.",
        "Tú y yo, dándonos un beso en París, piénsalo.",
        "El problema con probarte, está en la sobredosis.",
        "Whit my Best Friend! http://t.co/9qKZ14WJ0a",
        "Que al vernos nuestras bocas hospeden sonrisas inevitables.",
        "Cuando te miro todo cobra sentido, y si vale la pena es por ti.",
        "Mi dosis personal son unas páginas antes de dormir.",
        "Quiero un beso de esos que no caben ni en un poema.",
        "Quiero crecer en sus manos",
        "A la gente que tiene vidas tan planas, le falta valor para transgredir las normas.",
        "No es lo mismo morir por un beso que morir en uno.",
        "Madurar es fácil, lo difícil es hacer que un amigo mire disimuladamente.",
        "Alguien para enamorarme a punta de trasnochos.",
        "Todos estamos hechos de hermosas imperfecciones.",
        "@AlejandraAlvea2 Menache cachetona *laabrazafuertemente*",
        "@AlejandraAlvea2 Se rie o llora? JAJAJA",
        "@AlejandraAlvea2 Mañana segurisimo *lepegaparaquelloreporalgo*",
        "@AlejandraAlvea2 Bueno o sino se lo llevo en la noche, pero mañana comemos helado :D",
        "@AlejandraAlvea2 No le dieron toda la semana?",
        "@AlejandraAlvea2 Meno pero vamos mañana :D",
        "@AlejandraAlvea2 Y si esta abierto?",
        "@AlejandraAlvea2 Se hace agüita la boca di :p",
        "@AlejandraAlvea2 De que sabor sera?",
        "No dejes el amor debajo de la ropa interior.",
        "Y sonreí... suspirando!",
        "RT @JonnaLee93: Vamos a buen paso, para llegar lejos.",
        "@JonnaLee93 Cause all I know is we said hello!",
        "RT @kiaraene: Un día eres joven y al otro te emocionas y quieres tener estos super guantes ☹️😂 https://t.co/AowSfeEtkO",
        "RT @sepega_: Las FARC dejan de matar inocentes, malo. A los colombianos nos dejan de pedir visas para entrar a más de 20 países, malo. Colo…",
        "@xtina @RuPaulsDragRace @AndresCaipa  miraaaa!!",
        "Yo en el trabajo despues del almuerzo: https://t.co/NxhBLqEzIe",
        "SARCASMO - El inteligente se divertirá, pero el estúpido no lo lograra.",
        "@SaVelazques Es lo mejor, hasta se vuelven más mimados, juiciosos, gorditos y bonitos... El proceso quirúrgico es súper fácil y ellos ni enterados.",
        "OBSESSED  https://t.co/qiqQiqw527",
        "No me hagan esperar... Porque cuando Dios estaba regalando paciencia a cada humano, yo era el ultimo en la fila. Así están las cosas.",
        "RT @archillect: https://t.co/RaTEWuO95w",
        "La música de @thecivilwars como método relajante!",
        "La música como cura de todos los males, sobre todo el llamado \"lunes\".",
        "Tu eres mi lugar favorito!",
        "La felicidad es jugar con fuego y los dos, ardemos en el.",
        "RT @horoscoponegro: Si #CÁNCER siente que el futuro que viene es bueno y prometedor, se olvida del amargo pasado...Pero debe sentirlo de ve…",
        "Gastan mas tiempo y mente en indirectas cuando es mas fácil y sencillo ser directo!",
        "@ManzArt Debes tener cuidado con la publicación aquí, dado que en tu HV aparece tu información personal... ;)",
        "RT @miguellarango: Buenos días. Tengo esa enfermedad que te hace levantar más cansado de lo que te acostaste.\nEdad, creo que se llama.",
        "\"Burlesque\" y luego \"Sex and the city\" 😍 Adiós sueño y gracias TBS.",
        "@DonFocusin hay una fundación para jóvenes en Soacha si gustas te envió el correo de ellos para que te comuniques.",
        "@GuyFatale Es la mejor calidad que se puede encontrar esa img http://t.co/HJdmaBmBeU",
        "Pequeñas locuras para desahogar tu corazón 😆😆😆",
        "Mi almuerzo en Domingo: Cualquier variación de pasta con atún.",
        "Las empanadas como patrimonio inmaterial de Colombia.",
        "Nota mental: es tiempo de dejar de planear y soñar,  para empezar a crear y materializar.",
        "RT @horoscoponegro: A veces, los #CÁNCER son demasiados fantasiosos y pretenden construir su vida según un ideal romántico",
        "Tardes que se pintan del color de tu sonrisa.",
        "🎧 ♫ http://t.co/gDXELnHf7S",
        "New day - Good day! http://t.co/R4tlMTfdxk",
        "Tiempo de florecer en los desiertos.",
        "Bite me! http://t.co/e9HrKP4ykQ",
        "Lo humanos conocemos de la vida solo lo que vivimos, lo demás es desconocido.",
        "La gente debería aplicar en su puta vida, todo lo que reflexiona por Facebook, Twitter, etc.",
        "Odio los lunes, martes, miércoles, jueves y la mitad de los viernes.",
        "Lo importante no es lo que te ocurre, sino como lo afrontas.",
        "Vivimos en un mundo donde la gente sonríe más a las cámaras fotográficas que a la vida misma.",
        "... and many others do everything right! http://t.co/smbQrGnwwX",
        "RT @JeffersonLunaD: El que no abre la cabeza, no le crece el corazón..",
        "Hay gente que tiene pinta de que la mejor aportación que le hacen al mundo, es no estorbando.",
        "Be yourself! http://t.co/TNQE4oOwgs",
        "Tantos vicios lindos y la gente dizque adicta al trabajo.",
        "Dar cachetadas sin usar las manos.",
        "Me he vuelto volátil e inestable...",
        "No siempre mi balanza se encuentra equilibrada, siempre hay un lado que pesa mas que el otro.",
        "Editing Process! http://t.co/WueAcZQpm5",
        "Cuando eres agua yo crezco en llamas.",
        "Sangra tus recuerdos, grita tus heridas!",
        "Las opiniones son como el agujero del culo, algo que tiene todo el mundo.",
        "Cuando algo te importa, hagas lo que hagas, estés donde estés, piensas en ello.",
        "Me preguntan sobre mi felicidad, y entre algunos motivos, les hablo de ti.",
        "You better work bitch! #WorckBitch  http://t.co/JVvmOQrPeH",
        "Yo vivo a base de vitamina C: Computador, Celular, Cama.",
        "Tus pucheros *.*",
        "Debo aprender que a la gente no le parece normal todo aquello que para mi es del común.",
        "Never enough! http://t.co/3apc7S6DxS"
      ]
    }
  }
}