{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Conoces las ventajas y desventajas de la cirugía robótica?  La Asociación Médica Americana las distingue así: http://t.co/P7ZN85nRZC",
        "Lectura para agendar: Vih/Sida a 33 años de su descubrimiento [Entrevista] http://t.co/PkZwhh8dw4 #vih Cc: @FundHuesped",
        "RT @fundahigado: ¿Cómo se diagnostica la litiasis vesicular? Te explicamos aquí: http://t.co/JUdglBXlcF",
        "RT @StopVIH: El lazo rojo como símbolo de acción contra el Sida cumple 23 años. Lee más detalles: http://t.co/qq7rVKpkUA",
        "RT @VickyMendizabal: Muchas gracias @bitacoramedica por la difusión! @bio_forum",
        "Una de cada tres mujeres sufre violencia física o sexual infligida por la pareja en algún momento de su vida [OMS]",
        "Hoy en día, ¿cuáles son los principales avances en el tratamiento del Vih? [Entrevista] http://t.co/NKE7lht9cI",
        "\"Una maratón contra la demencia\", artículo firmado por Guadalupe Soria en @bio_forum ► http://t.co/ccAJvs40IL @VickyMendizabal",
        "Publicamos, hace minutos, una entrevista titulada:  Vih/Sida a 33 años de su descubrimiento ► http://t.co/9RyP5N9CDh @StopVIH @FundHuesped",
        "RT @VickyMendizabal: No dejen de leer artículo de @delosrodriguez \"Una maratón contra la #demencia\" http://t.co/jHvhYWlOCu  @bitacoramedica",
        "RT @OnusidaLatina: El Director Ejecutivo de ONUSIDA da su mensaje por el Día mundial del sida 2014... http://t.co/Yul0SPJ6lH",
        "Este estudio revela que el dolor por la pérdida de un paciente en el contexto #médico se considera poco profesional ➜ http://t.co/xNjE7DwpDC",
        "\"¿Los #médicos lloran la pérdida de un paciente cuando muere?\", se pregunta una psicóloga en este texto ➜ http://t.co/2Q9mX7PGCQ",
        "RT @StopVIH: StopVIH apunta a la tecnología y crea aplicación para teléfonos móviles inteligentes. Lee más detalles: http://t.co/i17UgYj1gf",
        "RT @Fncancer: En más de 25 años de nuestra Fundación hemos atendido a más de 5.000 pacientes, muchos de los cuales han vencido en su lucha.",
        "Este estudio revela que el dolor por la pérdida de un paciente en el contexto #médico se considera poco profesional ➜ http://t.co/IU0Ny40ojL",
        "#Obesidad está implicada entre el 15-20% de las muertes por cáncer, según Sociedad Española para Estudio de Obesidad http://t.co/ZiBn3Nmp65",
        "Estados Unidos informará de las calorías de todos sus alimentos. NOTICIA: http://t.co/cHNxhtG97G #Nutrición",
        "Próximo lunes 01 de diciembre es el Día Mundial del Vih/sida. Cifras y datos claves: http://t.co/CjeedoJvtt @StopVIH",
        "Vídeo: Acto de Investidura de @kerdel_vegas como Miembro de Número de la Real Academia de Doctores de Cataluña ➜ http://t.co/84AXRcsLCg",
        "¿Qué es el Antígeno prostático específico (PSA)? ¿Qué significan sus valores en sangre? http://t.co/BnwNiG3iKd",
        "Neuro Film Festival Online Video 2015: abiertas las inscripciones [En inglés] http://t.co/TIZRAY8POs @bio_forum",
        "La cirugía robótica se puede usar para muchos procedimientos diferentes, por ejemplo ➜ http://t.co/coOp3Oumr9",
        "RT @brasil247latam: Ley antitabaco impone duras multas a los que no obedezcan norma. Nota: http://t.co/afFbmWNWE3 @NotiSalud @bitacoramedica",
        "¿En qué consiste la cirugía robótica? ¿Cuáles son sus ventajas y desventajas? ➜\n http://t.co/9PpntFkNTy",
        "Ultimas \"Bitácoras del día\", nuestra sección escrita por #médicos y especialistas ➜ http://t.co/iuC6EdxwXV @fkerdelvegas",
        "¿Cuáles son los nuevos tratamientos para la epilepsia? ¿Hay novedades? http://t.co/n9bRPqRyZS",
        "\"La primera riqueza es la salud\", Ralp W. Emerson, filósofo y poeta estadounidense | Somos http://t.co/VUlUO3NWF7",
        "La cirugía robótica se puede usar para muchos procedimientos diferentes, por ejemplo ➜ http://t.co/6rMMWc8bKW",
        "http://t.co/AP29y1apzt Así se llama esta Web. Es una comunidad que ofrece un espacio compartido en salud http://t.co/VBcmwwAGIi",
        "El diagnóstico tardío sigue siendo el talón de Aquiles del #VIH en #España http://t.co/ZVrIDXhBu3 [Vía @elmundoes] @StopVIH",
        "La Asociación de #Pacientes Coronarios de España cumple 20 años. Conoce su Web ➜ http://t.co/uj1qjE48ZB",
        "\"Las contribuciones a las ciencias médicas de científicos no-médicos fueron tan o más importantes que las de los médicos”, @kerdel_vegas",
        "2.200 es el número de robots cirujanos que existen actualmente en el mundo. Cifra en contexto → http://t.co/JBYt17UZxD",
        "¿El trabajo ayuda a preservar el cerebro? Investigadores definen las tareas que favorecen la memoria http://t.co/kMCjKXqNXn",
        "¿Cuáles son los aportes más significativos de los médicos a la humanidad? Una Bitácora del día de @kerdel_vegas http://t.co/EnkOmGfcJ2",
        "Tareas que desafían el intelecto podrían ayudar a conservar habilidades de pensamiento. Noticia: http://t.co/Wx9frPmil6 [Estudio]",
        "ACTIRA, es la asociación de personas con #cáncer de tiroides de Argentina. Compartimos su blog: http://t.co/hHAgV3KfIy",
        "¿En qué consiste la cirugía robótica? ¿Cuáles son sus ventajas y desventajas? ➜ http://t.co/dm5PkArlLP",
        "RT @ManesF: Comparto entrevista de @norabar a Tristán Bekinschtein, doctor en biología y gran amigo http://t.co/pWMqEPGnE7",
        "RT @ManesF: Las #FuncionesEjecutivas son procesos mentales que permiten el autocontrol físico, cognitivo y emocional. #UsarElCerebro",
        "RT @fevesocem: ¿Sabías qué? Según la OMS para el 2030 la EPOC será la 3era causa de muerte a nivel mundial. #Cuidate #FEVESOCEM #19N",
        "#Hipocondría: obsesión por la salud http://t.co/wmS5wYdKtA \"Sin darse cuenta se encuentra pensando en enfermedades”",
        "Compartimos estas cuentas de referencia y consulta: @TheLancet @ACCinTouch @guardianscience @nature [En inglés]",
        "\" La persona con #hipocondría no se inventa síntomas, sino que los interpreta exageradamente\". Cita en contexto: http://t.co/28ogxnlfw8",
        "RT @OPSOMSMexico: La #ViolenciaContraMujeres afecta a toda la familia #16Días de activismo",
        "¿Cuáles son los aportes a la humanidad más significativos de los médicos? Una Bitácora del día de @kerdel_vegas http://t.co/1t50t12d8c",
        "Compartimos esta hoja informativa: Opciones de tecnología y comunicación para los\nniños con pérdida auditiva ➜ http://t.co/LIYvJBPX0R",
        "¿El riesgo de espina bífida se puede reducir? http://t.co/jBJv6dcg3l Somos http://t.co/VUlUO3NWF7",
        "\"Las contribuciones a las ciencias médicas de científicos no-médicos fueron tan o más importantes que las de los médicos”, @kerdel_vegas",
        "RT @opsoms: La #ViolenciaContraMujeres afecta a toda la familia #16días de activismo http://t.co/RprDuSwNcf",
        "RT @cmdlatrinidad: Conoce qué significa \"Movember\" y cómo involucrarte en esta campaña http://t.co/bBCbft1g00 Vía @FEVESOCEM",
        "¿Cuáles son las contribuciones más significativas hechas por los #médicos en beneficio de la humanidad? http://t.co/os8xU9rGlZ @kerdel_vegas",
        "Prevención del Chikungunya: reducir depósitos de agua que puedan servir de criadero de mosquitos. Somos http://t.co/VUlUO3NWF7",
        "No hay comercializada ninguna vacuna contra el virus #chikungunya, señala la OMS",
        "¿Hay niños con #fibromialgia o es una enfermedad exclusiva de adultos? http://t.co/tTqGbTf14m #salud \nSomos http://t.co/VUlUO3NWF7",
        "Asociación Nacional de Informadores de Salud. Así se llama y reúne a periodistas españoles especializados en #salud http://t.co/8guS3pbSSz",
        "#Infertilidad masculina: paternidad frustrada. Un reportaje de la revista +Salud http://t.co/4NP6a7E8T7 [pdf]",
        "El aceite de oliva y sus increíbles beneficio ¿Te gusta usarlo en tus comidas? #Nutrición #Saludable https://t.co/iOzRUhqY15",
        "#Tecnología | ¡Impresionante! Conoce el nuevo guante que promete llevar lo virtual a la vida real.  https://t.co/s0iz4eTFFV https://t.co/eiuFsoBIhP",
        "¡Hoy es el Día Mundial de las Playas! Que mejor manera de celebrarlo que pasando un rato en una de ellas ¿Te gustaría? #Playa https://t.co/AU31IZJ8li",
        "RT @ClinicaMayo: \"Todo lo que debes saber sobre el reflujo\" https://t.co/W5NvvFLF2I",
        "#AvancesMedicos | ¿Ahora se podrán tener #bebés a la carta gracias a la edición genética?--&gt; https://t.co/xxlLTTGg6v https://t.co/zQAt5fmZCJ",
        "\"No puedes parar las olas, pero puedes aprender a surfear\"- Jon Kabat-Zinn. #FelizJueves",
        "#Saludable | Si buscas una actividad para tus hijos durante estas #vacaciones la natación es una excelente opción. #niños https://t.co/MZX6gHPOWi",
        "#Salud | ¡Toma nota! Hoy te aclaramos 10 mitos sobre el uso de anticonceptivos --&gt; https://t.co/bLa3u1Li7J https://t.co/o9wWRoV7Yp",
        "¡Aprendamos hoy algunas posturas o asanas en el Día Internacional del Yoga! ¿Te animarías a realizarlas? #Yoga #Saludable #21Jun https://t.co/EqfoRSOdvX",
        "#Saludable | ¡Los increíbles beneficios del pepino! Aquí te mostramos 7 razones para incluirlo en tu dieta--&gt; https://t.co/r9uorAtRRc https://t.co/TA1AlxvZ13",
        "Hoy #21Jun se conmemora el #DiaMundialcontralaELA ¡Difúndela para incentivar la investigación de la cura! #Salud https://t.co/hsjwpjrHZj",
        "#AvancesMédicos | Logran dar con la clave para mejorar la #fertilidad de mujeres mayores de 40 años --&gt; https://t.co/IEt0JT234V https://t.co/TQf7nL3tKR",
        "Hoy es día del Bioanalista en Venezuela en honor al científico Rafael Rangel quien logró aislar el bacilo específico de la peste bubónica. https://t.co/99zCq3tPi4",
        "La natación tiene muchos beneficios para los niños ¡A nadar! #Salud https://t.co/4QdjSaosQp",
        "Luis Razetti doctor en Medicina de la UCV, fue el impulsor del llamado \"Renacimiento de la medicina venezolana\". #DíaDelMédico https://t.co/Yl4LBqpoIP",
        "¡Orgullo venezolano! Jacinto Convit fue un médico y científico venezolano, conocido por desarrollar la vacuna contra la lepra. #DíaDelMédico https://t.co/UHNTxMqq0E",
        "¡El doctor José Gregorio Hernández! Es un médico recordado por su caridad, generosidad, rectitud y servicio a los pobres. #DíaDelMédico https://t.co/TaqPUFPzfb",
        "¿Sabías que en #Venezuela se conmemora el #DíaDelMédico en honor al doctor José María Vargas? Fue un ilustre médico y político venezolano. https://t.co/FWWwXHzImd",
        "Hoy 10 de marzo celebramos en #Venezuela el #DíaDelMédico ¡Feliz día a todos esos especialistas que se encargan de cuidar nuestra #salud! https://t.co/57SMk4JOR6",
        "¡Impresionante! Prueban una terapia genética que logra restaurar por completo la audición. #Salud https://t.co/dnwb6Wi2EC https://t.co/GBysJY9uvg",
        "Luego de disfrutar tu #almuerzo de hoy prepara este delicioso té de anís estrellado y canela para mejorar la digestión. #BuenProvecho https://t.co/6j6CSuULlj",
        "¡Impresionante! Conoce a la mujer que dona partes de su cuerpo a extraños. #Salud #Noticias https://t.co/WTf3uhrbUG https://t.co/ZFFcd7CFfg",
        "¿Sabes cómo prevenir las #várices? Hoy te mostramos 10 formas de prevenir su aparición. #Tips https://t.co/x4zLNhKvsj https://t.co/IqpCkEMdjJ",
        "Más de catorce millones de personas en el mundo ignoran que son seropositivas https://t.co/E679gxbjOk vía @abc_es",
        "¿Sabes qué es la #difteria? &gt;&gt;&gt; https://t.co/S38DtQxT8r #Prevención https://t.co/uEvYOYnXc6",
        "#Cardiología ¿Sabe usted si sufre de insuficiencia cardíaca? &gt;&gt;&gt; https://t.co/IRmxxKxSVa #BitácoraMédica https://t.co/oevWWRSrxP",
        "#Noticia Descubren el mecanismo para derrotar al cáncer de piel más letal&gt;&gt;&gt; https://t.co/2PtR57va6p https://t.co/pa1pB4oIjD",
        "#Noticias Descubren cómo el ADN consigue reproducirse y repararse&gt;&gt;&gt;&gt; https://t.co/Zdp4rjE9m7 https://t.co/zbkUwWX7r5",
        "Congreso Internacional de #Urología de la @SCUColombia en Cartagena Agosto 2015. Detalles: http://t.co/26auLsvQte @urocol",
        "Del 26 al 28 de febrero se celebrará el IX Simposio Internacional de la Sociedad Colombiana de Cardiología. Más: http://t.co/7xVoZnoLGW",
        "Durante el primer año de vida, algunos bebés corren el riesgo de tener #anemia por deficiencia de hierro.  Más: http://t.co/xWGPwkzXzb",
        "Con la edad, la #próstata aumenta lentamente de tamaño. ¿Cuáles son las enfermedades más comunes de esta glándula? http://t.co/XAUChpo9rP",
        "Durante el embarazo puede presentarse #anemia debido a concentraciones bajas de hierro y de ácido fólico; y a ciertos cambios de la sangre.",
        "COLOMBIA: #ControlaChikunguña con información a través de la línea gratuita 01 8000 910097 o del micrositio http://t.co/2AFyqqHwDM",
        "Chikunguña en Colombia: no se ha confirmado ningún paciente que haya fallecido por esta enfermedad http://t.co/qf6IEDEc5Z [Vía @MinSaludCol]",
        "La #gripe se transmite con facilidad a través de gotículas y pequeñas partículas expulsadas con la tos o los estornudos.",
        "Estimados seguidores, compartimos estas cuentas de referencia y consulta: @FedemedicaC @cruzrojacol @Chespirito_IAP @SaludAntioquia",
        "¿Qué se puede hacer para fomentar y proteger los derechos humanos de los enfermos mentales? Mucho ► http://t.co/P7CVALw1OG",
        "¿Qué hace la Fundación Acción Familiar #Alzheimer Colombia? Te presentamos su página Web: http://t.co/gPYYHNHYds #Colombia",
        "Uno de los trastornos neuropsiquiátricos que concentra hoy más investigación clínica es la enfermedad de #Alzheimer http://t.co/wZlb2XyUqe",
        "Entre los factores de riesgo más importantes: hipertensión, consumo de tabaco y alcohol, agua insalubre y falta de higiene [@WHO]",
        "¿Se puede recuperar totalmente la vida sexual tras un ataque al corazón? http://t.co/AdUCsmPudL"
      ]
    }
  }
}