{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sthefgutierrez1: Increíble...🥰\nGracias a todos por los mensajes, por apoyarme desde el inicio de este hermoso sueño. Voy a responder a…",
        "RT @sthefgutierrez1: Felicidades Cat🐱 @catrionaelisa y a todos los Filipinos🇵🇭 Gracias Tailandia 🇹🇭 por todo tu apoyo y receptividad, @Miss…",
        "RT @sthefgutierrez1: Otra vez el  #MissUniverse nos logro unir y eso es más importante que una corona.❤ GRACIAS MI VENEZUELA🇻🇪",
        "RT @sthefgutierrez1: Solo puedo decir GRACIAS MI VENEZUELA🇻🇪 No se imaginan lo orgullosa que me siento de representarlos, estar ahí no es f…",
        "RT @AsambleaVE: Dip. @delsasolorzano: No hemos parado de ver terribles violaciones de DDHH este años, como el asesinato de Fernando Albán,…",
        "Buen día.",
        "RT @CaraotaDigital: Las chicas del oso calentarán todos los días del 2019 https://t.co/BpG6Vsr8eR            \\\\",
        "RT @CaraotaDigital: Descubrieron en #Chile que la cúrcuma previene reaparición y metástasis del cáncer https://t.co/XasF8BaW2q  | #CaraotaD…",
        "RT @CaraotaDigital: El objeto más distante del Sistema Solar está a más de cien mil millones de años de la Tierra según científicos https:/…",
        "RT @LVBP_Oficial: Así marcha la tabla de posiciones de la temporada 2018-2019 #LVBP https://t.co/QMYtmEh1Sm",
        "RT @LVBP_Oficial: #LVBP Terminó el juego, con el resultado: #Navegantes 4 - #Aguilas 3",
        "RT @LVBP_Oficial: #LVBP Terminó el juego, con el resultado: #Cardenales 2 - #Bravos 1",
        "RT @MeridianoTV: #LVBP Magallanes se llevó el 31 en Maracaibo https://t.co/MN8hEbL6Q3 https://t.co/geIbDtN2bl",
        "RT @CaraotaDigital: Mujer juzgada por aborto pactó cambio de delito para obtener pena leve https://t.co/VbdCjVzUl8        |\\",
        "RT @CaraotaDigital: \"Hallacas imposible\" Amas de casa buscan opciones para la cena navideña ante altos costos / Por @irenemsola https://t.c…",
        "RT @DatoAlMinuto: 🔷 ¿Erradicación del VIH? Científicos españoles logran que el virus sea indetectable en cinco pacientes #Investigación htt…",
        "RT @Cupcakes_News: Cantante británico tuvo un impactante gesto con Venezuela (Video) https://t.co/jUUwchi60J https://t.co/LxaldEGdr4",
        "RT @CaraotaDigital: Siete #PNB acusados de homicidio fueron detenidos por el #Cicpc https://t.co/AIrDbdqd6A | #CaraotaDigital          /\\",
        "RT @CaraotaDigital: #Video ¡Regalo de Navidad! Nacho vuelve a Venezuela en diciembre | @CaraotaShowVE https://t.co/sJKZnYkWb1          |\\",
        "RT @CaraotaDigital: Nueva York dio el primer paso para legalizar el consumo recreativo de la #marihuana https://t.co/vEH9wGYxlb        /|",
        "RT @CaraotaDigital: #Cicpc detuvo a un hombre por golpear a su hijo de siete meses en #Caracas  https://t.co/86Ob4DxBX1   | #CaraotaDigital…",
        "RT @CaraotaDigital: Donald Trump pidió llevar a los tribunales a Saturday Night Live por una parodia https://t.co/wUDFUZ9Qjq           |\\",
        "RT @CaraotaDigital: Corte Suprema dejó al voto la decisión de anular o no indulto a Fujimori https://t.co/ipb78rN1iQ  https://t.co/ARYNk6Gw…",
        "RT @Difusion365: 🔶 Por qué matar las arañas que se refugian en tu hogar es una mala idea #Plagas https://t.co/UYfJ6YlgkM",
        "RT @CaraotaDigital: #Fotos Julián Gil reveló sentirse “orgulloso” de su hijo por graduarse de la universidad  / Vía @CaraotaShowVE https://…",
        "RT @la_patilla: Nuevamente queda diferida la audiencia preliminar de  Juan Requesens https://t.co/7cbs5Rjc7V",
        "RT @Magallanes_bbc: Nuestra alineación para el juego de hoy, el segundo de la serie ante @aguilasdelzulia, presentada por @tiendavalcro\n\n¡A…",
        "RT @Magallanes_bbc: Rotación para la undécima semana de la ronda regular #LVBP, temporada 2018 - 2019:\n\n(LZ) Ricardo Sánchez  17/12 vs. Águ…",
        "RT @Magallanes_bbc: Acá nuestro #BoletínDePrensaOficial para el #Juego57 de la temporada. Hoy, ante @aguilasdelzulia en el Estadio Luis Apa…",
        "RT @Magallanes_bbc: #SelfieMagallanero en #Maracaibo 🌞\n\n📸 @deolisguerra https://t.co/MXtwyH0LDi",
        "RT @Magallanes_bbc: Esta tarde, en Maracaibo, seguiremos \"viento en popa\". ⚓💪\n\nEl lanzador derecho Wilfredo Boscán será el abridor por la n…",
        "RT @CaraotaDigital: Los detalles que dio Tarek William Saab acerca de trama de corrupción en Petrowarao https://t.co/UmWwKl91xH",
        "RT @MMalaverM: Asamblea Nacional instala Comisión Delegada este #18Dic https://t.co/qFRGw6nhJx",
        "RT @MMalaverM: Otro apagón deja a oscuras a varias zonas de Caracas #18Dic https://t.co/icYaTlEb24",
        "#FelizMartes #18Dic Faltan 13 días para fin de año.",
        "RT @CNNEE: Mourinho deberá decir adiós al Manchester United. ¿Por qué? Esto es lo que sabemos: https://t.co/37kjJUAJ8v",
        "RT @ManUtd_Es: El Manchester United anuncia que José Mourinho ha dejado de ser director técnico del club. \n\nLe agradecemos por su tiempo en…",
        "RT @CaraotaDigital: “Prohibido olvidar”: El Puma cumplió un año de realizarse doble trasplante de pulmón | vía @CaraotaShowVe https://t.co/…",
        "RT @MariaGMonagas: El país y el mundo exige la LIBERTAD del diputado, @JuanRequesens, porque es INOCENTE. El posible diferimiento intencion…",
        "RT @MariaGMonagas: HOY #18Dic, se lleva a cabo la audiencia preliminar del diputado, @JuanRequesens, luego de 133 días injustamente encarce…",
        "RT @CaraotaDigital: Así fue la despedida de Alex González con los Leones / Por @CaraotaDeportes  https://t.co/HenFFTo7VE | #CaraotaDigital…",
        "RT @CaraotaDigital: 13 peruanos y cuatro dominicanos aprehendidos por tráfico de drogas en #España https://t.co/PwSrbFQTvW  https://t.co/4r…",
        "RT @CaraotaDigital: Detuvieron a 50 policías en #Brasil acusados de colaborar con grupo criminal https://t.co/t85BVE1hrw  https://t.co/XSK1…",
        "RT @CaraotaDigital: #Detalles | Cuatro días de orgías y drogas, la escandalosa fiesta sexual que se celebró en #Margarita https://t.co/w5hD…",
        "RT @CaraotaDigital: Maduro podría enfrentar reclamos de pago por más de 60.000 millones de dólares https://t.co/vdAneR5d1r  https://t.co/tu…",
        "#FelizMartes #MartesDeGanarSeguidores En el 1ro de la doble jornada (7 Inning) Los #Leones del #Caracas vencen 5 a 3 a los #Tigres de #Aragua en el estadio de la #UCV #BeisbolVenezolano #LVBP",
        "RT @CaraotaDigital: George Harris se lanzó al emprendimiento y abrió su propia tienda en #Miami https://t.co/ZlklChB2z1  https://t.co/zxAYF…",
        "#FelizMartes #MartesDeGanarSeguidores Buenas Tardes #Venezuela 6:23PM",
        "RT @CaraotaDigital: Gobierno de Maduro podría forzar al 25% de la población venezolana al exilio https://t.co/tdvC9uIIoS  https://t.co/bJrQ…",
        "RT @la_patilla: .@Almagro_OEA2015 recibe propuesta de la diáspora venezolana para restablecer la democracia y Estado de Derecho en el país…",
        "#FelizMartes #MartesDeGanarSeguidores Buenas Tardes #Colombia 5:20PM",
        "#FelizMartes #MartesDeGanarSeguidores Buenas Tardes #México 4:20PM",
        "#FelizMartes #18Dic #Venezuela #Maturín #Monagas Cilita, te traje una pintura famosa, se llama LA MONA LUISA, pintada por LEONARDO DI CAPRIO. Atte: Nicolás Alejandro.",
        "#LVBP #Tigres 3-3 #Leones #FelizMartes #MartesDeGanarSeguidores",
        "#PorEllaSoyEva por #LasEstrellas",
        "#FelizMartes #MartesDeGanarSeguidores 19Hs #Argentina 6:00PM #Venezuela 5:00PM #Colombia 4:00PM #México",
        "#FelizMartes #MartesDeGanarSeguidores",
        "RT @caraotaus: Mexicanos, Guatemaltecos y Hondureños acumulan mayor cantidad de deportaciones desde Estados Unidos | #CaraotaDigitalUS http…",
        "@Gabo_Brix93 Ayyyyyy valeeeee.",
        "RT @CaraotaDigital: Wilson Ramos firmó con los Mets por dos temporadas | @CaraotaDeportes https://t.co/PMGH2EqUYf                 /|",
        "RT @CaraotaDigital: #Fotos Alicia Machado fue duramente criticada por “creerse que todavía tiene 15 años” | @CaraotaShowVE https://t.co/uhR…",
        "RT @RunRunesWeb: Unos 395.000 venezolanos han solicitado permiso de permanencia en Perú https://t.co/vdfHPYIeAv",
        "RT @CaraotaDigital: Sthefany Gutiérrez felicitó a Catriona Gray por coronarse como #MissUniverso | Vía @CaraotaShowVE https://t.co/Wi3jZFWc…",
        "RT @CaraotaDigital: #CaraotaInvestiga Supremacía moral, la nueva división de #Venezuela / Por @llabanero https://t.co/t1afgUZ4QJ  | #Caraot…",
        "@Gabo_Brix93 Yo soy uno. Auuuuuuuu.",
        "@VolkovAngel Bieeen y tú?",
        "#LunesDeGanarSeguidores  00:11 #Argentina #MartesDeGanarSeguidores 11:11PM #Venezuela",
        "#LunesDeGanarSeguidores  #MartesDeGanarSeguidores",
        "@Gabo_Brix93 Jajaja al lobo dirás xD",
        "RT @caraotaus: Michael Schumacher consciente y respirando bajo sus propios medios  | #CaraotaDigitalUS https://t.co/xQPs3HjsG8  https://t.c…",
        "RT @DolarToday: Revelan que Michael Schumacher podría estar recuperándose https://t.co/10BaczSOwH",
        "RT @CesarPerezVivas: Cuando Maduro habla de “sucios dólares” a cuales se estará refiriendo? A los que se robaron sus camaradas y amigos rev…",
        "RT @CaraotaDigital: Vladimir Padrino López encabezó actos de conmemoración de la muerte de Bolívar https://t.co/t4F1NxMImp | #CaraotaDigita…",
        "RT @CaraotaDigital: Maduro no asistió a actos de conmemoración de la muerte del Libertador Simón Bolívar https://t.co/t4F1NxMImp | #Caraota…",
        "RT @CaraotaDigital: #Video Las nuevas denuncias de Rosmit Mantilla: Hay abogados que “hacen fortunas” con los presos políticos https://t.co…",
        "RT @FConfiablesNews: Intentan “blindar” en Nuevo México (EEUU) derechos al aborto https://t.co/VytteJMCYz via @FConfiablesNews",
        "RT @CaraotaDigital: May rechazó propuesta de nuevo referéndum sobre el brexit: dañará la “integridad” de la política británica https://t.co…",
        "RT @la_patilla: Estos serán los premios de locura que recibirá la ganadora del Miss Universo 2018 https://t.co/nyCpHxHQa5          -",
        "RT @CaraotaDigital: #Google invertirá 1.000 millones de dólares en nuevas oficinas en Nueva York https://t.co/FSAcIw7mu2              /\\",
        "RT @CaraotaDigital: #GN dado de baja fue capturado con 146 kilos de cocaína en el estado #Mérida  https://t.co/OiWEPmTLlo              |\\",
        "@Gabo_Brix93 Por doooondeeeee? xD",
        "RT @CaraotaDigital: “Los Simpson”: la familia más famosa de la TV cumple 29 años al aire | @CaraotaShowVE https://t.co/gUCSwoY7hS       \\\\",
        "RT @Difusion365: 🔹 [VÍDEO] Crisis en Venezuela: la BBC cara a cara con secuestradores en Caracas https://t.co/R5QdgYJCs0",
        "RT @Magallanes_bbc: Luego de dos outs, Ángel Aguilar se embasó por error del SS. Alí Castillo liga imparable al CF y es retirado Aguilar po…",
        "RT @Magallanes_bbc: Luego de dos outs, Hector Giménez se embasó por doble y con hit al RF José Tábata igualó la pizarra | #MAG 1-1 #ZUL | 4…",
        "RT @Monagas_SC: #SorteoConmebol 🌎 ¡Seguiremos a la espera! 😅🏆 \n\n¡Nos enfrentaremos al club que tome el cupo de Bolivia 1 en la @Sudamerican…",
        "RT @LeonardoReivax: Venezuela es una de las 4 favoritas en la votación en linea, vamos #Venezuela #MissUniverse",
        "#MissUniverse Jamaica",
        "#MissUniverse Puerto Rico",
        "#MissUniverse Canadá",
        "#MissUniverse Costa Rica",
        "#MissUniverse Curazao",
        "#MissUniverse América",
        "#MissUniverse tengo una duda ¿“España“ lo dijo la candidata o el Animador?",
        "RT @AngelLopeez: Esto solo lo puede lograr un país... 🇻🇪🤫 https://t.co/k85s1oVIpI",
        "RT @ElNacionalWeb: Ministro de Brasil instó a todos los países \"liberar\" a Venezuela https://t.co/iHyBpgK4DN  https://t.co/vM6ADgYo8P",
        "Viendo el #MissUniverse por @Venevision",
        "RT @LeonardoReivax: Todas las participantes cuando #MissVenezuela sale a desfilar en la pasarela.\n#MissUniverso2018 https://t.co/I8wRC0qZUP",
        "RT @CaraotaDigital: Al menos 95 detenidos en la quinta manifestación de los “chalecos amarillos” en #París https://t.co/JX37ISXr2d  https:/…",
        "RT @CaraotaDigital: Luka Modric rompió el silencio y criticó actitud de Messi y CR7 por el Balón de Oro | @CaraotaDeportes https://t.co/LZ9…"
      ]
    }
  }
}