{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "cero credibilidad en adelante, tendrán q cambiar de imagen https://t.co/eQm4vc0Hx4",
        "Becas N Zelanda para peruanos: agro, energía y MANEJO DE DESASTRES.\nApliquen ya. https://t.co/aINpqvlJpC",
        "RT @munisanisidro: Únete a los bomberos de San Isidro y ayuda a tu comunidad. Si quieres ser parte de la Compañia De Bomberos De San Isidro…",
        "increíble!!!!  Un avión turco cayó por acantilado con 162 pasajeros y todos sobrevivieron https://t.co/W1fDJmxGlS vía @RPPNoticias",
        "Alberto Fujimori fue trasladado de emergencia a la clínica Centenario https://t.co/kg0sUtqQ1e vía @RPPNoticias",
        "vero, cuéntame q es eso? https://t.co/qg0PAHrFxX",
        "@BID_Idear q es eso, Vero?",
        "RT @zavala_ximena: Increíble lo delatado por Romer, economista jefe del Banco Mundial: alteraron metodología Doing Business x 4 años para p…",
        "@UrsulaLetonaP lo máximo! Gonzalo es un súper embajador!",
        "para estar al tanto https://t.co/MjeBjqrKdI",
        "@esquinabaja @Gestionpe q bueno!",
        "@alvarezrodrich así es. van a bajar de todas maneras porque sino la gente trae los suyos",
        "Cómo de la noche a la mañana sale la ley sobre jóvenes y trabajo cuando lo hemos debido conocer y discutir cuando se propuso. Lo q pasa es q andamos solo mirando lavajato e insultos. Temas q pden ser importantes no los debatimos y todo pasa debajo del radar",
        "@meiermq @IuliusAlfonsus @yonhy_lescano @rosamariabartra sería útil.  \na ver....",
        "@CesarNakazaki nos cuentas",
        "@MadeleineOster3 @SolCn DM chicas!!!!!",
        "@rmapalacios todos hemos entendido, son bromas para ponerle \"ají\" al tema!\nmuy buenos los memes!\nlos peruanos tenemos mucha imaginación!",
        "RT @MininterPeru: #TeEstamosBuscando Miguel La Torre, de 4 años, desapareció el 13 de enero en #Magdalena. Difunde esta nota de alerta para…",
        "@YeniVilcatoma2 Congresista, seríamos un país mejor sin tanto insulto y tanto adjetivo. Si miente, denúncielo. Si no aceptan su denuncia, x algo será.\nUsted es abogada y se presume la inocencia, más aún de un Fiscal. Quizá usted no está de acuerdo con él pero hay q guardar las formas.",
        "la Congresista @YeniVilcatoma2 ahora dice q los fiscales mienten.\nuffff, ¿quién no miente según ella?",
        "@milanta @rosamariabartra x?",
        "es impresionante la cantidad de insultos x la Ley propuesta x @rosamariabartra . eso es lo malo. no tener capacidad de discutir sin insultarnos inventando las tesis más enloquecidas sobre el porqué de la norma. Muy mala nota, todo.",
        "@SolCn es muy malo q se conozcan las preguntas antes del interrogatorio.",
        "@YeniVilcatoma2 @Acuseperu @MaritzaGarciaJ dejen de pelear x favor\nlos ciudadanos estamos cansados!",
        "RT @abellidoj: Por favor ayuden a ubicarlo... salió de su casa ayer al mediodía, dejó carta a sus padres diciendo que iba a \"recorrer el mu…",
        "Sugerencia @rosamariabartra: q se convoque a expertos p q CONVERSEN sobre ley y así dejar de lado los insultos. Lo q no puede pasar es q sigamos en este pleito q lo único q hace es polarizar +. Es hora de aprender a discutir sin rencores ni insultos.",
        "@jdealthaus parece q no están interesados.",
        "@patarevalo @andoenpando es un tema personal. no creo q tenga q ver con \"este gobierno\"",
        "@MecheAF @pcmperu @Redes_MAC @SGP_PCM @noticias_tvperu @Agencia_Andina @MTC_GobPeru @SUNATOficial @BancodelaNacion @MigracionesPe @SunarpOficial buenísimo! esto hay q comunicarlo!",
        "@CayetanaAljovin @OEA_oficial como tiene q ser",
        "@patarevalo @lalomoron a los abogados NO nos pagaban. Los q tenían suerte recibían para el pasaje. Eso era práctica común. \nEl trabajo debe ser remunerado, definitivamente. PERO si quieres voluntariamente trabajar sin pago para aprender, es cosa tuya.",
        "@lalomoron nadie te pagaba en mi época. tenías suerte si conseguías práctica. en el caso de las mujeres más aún!",
        "RT @MaudGurunlian: 5 lugares llenos de cultura, diversión, eventos y sabores para conocer en el Centro de Lima 😉¿Cuántos ya... https://t.co…",
        "@PepeChlimper @elcomercio_peru necesitamos empujar el carro todos hacia el mismo lado. ojalá se pueda lo antes posible, para q nuestro país sane, de una vez. Los corruptos presos. El resto siga trabajando.",
        "@PepeChlimper @elcomercio_peru de acuerdo c todo PP. pero esto pasa x un ejecutivo y un congreso q de la mano saquen al país de sus problemas. ahora parecería q a nadie le importa el Perú. Las obras tienen q acabarse, la infraestructura es necesaria p los + pobres. NO + PLEITOS. X EL PAIS!",
        "@MadeleineOster3 @esquinabaja por q no son públicas las preguntas. hay varios sobre los q hay q preguntar.",
        "RT @esquinabaja: RT por favor.\nJulio Higashi no ha vuelto a casa. Es muy urgente. https://t.co/EzmRcX5dd8",
        "El hambre y la necesidad, por Cecilia Blume https://t.co/DD3Cd6DUic vía @elcomercio_peru",
        "@AngelaGrossheim muy bien!",
        "@elcomercio_peru muy buena noticia!",
        "@padelriol q desastre....",
        "@patarevalo @martinbeaumontf para recibir tu sueldo! Cuando te jubilas NO recibes tu sueldo en ningún lado",
        "@esquinabaja lo máximo!",
        "@MadeleineOster3 muy buena actuación del MINEM y Proinversión",
        "@mnaranjol jajajaja",
        "RT @AngelaGrossheim: ¡Sacamos adelante de manera exitosa la licitación de #Michiquillay! Felicito al pueblo de Cajamarca por su respaldo a…",
        "@MadeleineOster3 cuál es la noticia?",
        "@patarevalo el dinero de la AFP NO es un sueldo ni mucho menos. es un monto q has ahorrado voluntariamente. Si quieres ahorrar más, lo puedes hacer. Lo importante es no dejar de aportar. No olvidemos q si aportas a una AFP tendrás seguro médico.",
        "Salio Michiquillay! Al fin! Bien @AngelaGrossheim",
        "@ACTransparencia @pcmperu @minagriperu @MineduPeru @MininterPeru @Minsa_Peru @Agencia_Andina @larepublica_pe @elcomercio_peru @canalN_ @noticias_tvperu si hay una lista, ¿cuál es el objeto de usar femenino y masculino? no es una respuesta.",
        "@deliamunozym @ACTransparencia @pcmperu @minagriperu @MineduPeru @MininterPeru @Minsa_Peru @Agencia_Andina @larepublica_pe @elcomercio_peru @canalN_ @noticias_tvperu obvio! de verdad @ACTransparencia no debería usar esa forma. Está mal y confunde. A las mujeres q se nos visibilice con otras cosas.",
        "@bgiuffra felicitaciones!",
        "interesante https://t.co/r73Lxn5vBc",
        "@ACTransparencia @pcmperu @minagriperu @MineduPeru @MininterPeru @Minsa_Peru @Agencia_Andina @larepublica_pe @elcomercio_peru @canalN_ @noticias_tvperu pensé q eran 14!\nla RAE ha dicho q podemos decir \"viceministros\", x favor!",
        "@GustavoEscribe @patarevalo ojalá\nacá no es un tema de blancos y adinerados, donde MV es uno de los líderes, acá de lo q se trata es de lo q ha hecho y lo q ha dejado de hacer.  Finalmente el voto dirá.",
        "@reyreysincorona @POLITOLOGO171 me duele la cabeza!",
        "@patarevalo @ManuelVelardeD de gustos y colores.....",
        "@patarevalo @tuesta @ManuelVelardeD ha sido incapaz de ganarse a los vecinos.\neso lo sabemos los vecinos",
        "@jfowks @larepublica_pe @rmapalacios yo no quiero nadie q se mantenga como presidente c esas artes,",
        "@meiermq se necesita un buen penalista pro bono",
        "@VivianaAusejo no queda nada.\nno sólo es q tuviera video sino q todo el país lo vió.\nsolo falto la violación en cámaras",
        "@FIDELHIDALGO es un mes antes q piden licencia",
        "@patarevalo @ManuelVelardeD jajaja siempre Contreras!",
        "@tuesta @patarevalo @ManuelVelardeD seguro fue gratuita\nno lograr convocar a los vecinos en todo tu periodo dice de ambas partes\nesperemos q los votos confirmen las preferencias",
        "@MadeleineOster3 @jgodoym ay no pues!\ndesafortunadamente no quieres lanzarte, serías una estupenda Alcalde.\nVeremos quien nos toca.\nAldo tiene derecho a opinar no sólo x q vive en San Isidro, sino x q conoce el distrito y al Alcalde.",
        "@rufone no entiendo q propone ni q quiere",
        "no. eso es para ir al congreso\nparece q un mes antes https://t.co/9jtVxSYpvl",
        "realmente impactada escuchando a @ManuelVelardeD diciendo q va a la Alcaldía de Lima.....",
        "si Velarde quiere postular a Lima. ¿tiene q dejar antes del fin del mandato San Isidro?",
        "@ManuelVelardeD  quiere armar frente para las elecciones MML",
        "@YeniVilcatoma2 @rlopezaliaga1 @Poder_Judicial_ @arlettecontrers más apoyo y menos tuiter x @arlettecontrers",
        "Manuel Velarde anuncia candidatura MML x ????",
        "@eldiarionegro es todo sobre MVLL",
        "@patarevalo @patarevalo ¿quiénes son los ignorantes?",
        "@VeronicaZavalaL pero en Perú, donde la gente camina, no tendríamos alumbrado?",
        "@yamilaosorio besos Yami, pásalo bonito @yamilaosorio",
        "@esquinabaja nació mi sobrino y en la clínica usaron los apellidos de la madre en la cuna, obviando los del padre! además el padre recibió días de \"paternidad\" libres!",
        "@padelriol acá, NO es si yo NO quiero, pero Si el quiere, NO puede ser SI",
        "@johanotoya efectivamente. lo importante es lo q está en el expediente. pero eso debe explicarse y la Sra Contreras necesita un buen abogado",
        "@MadeleineOster3 lo importante es estandarizarlo x q en Perú tienes q tener un pase para cada tramo!",
        "arlette Contreras tiene q tener una buena defensa.  Aparentemente la Fiscalía ha planteado mal el petitorio.  Quién nos explica q ha pasado? obviamente hay lesiones graves, cuando menos.",
        "propongo: q los buenos penalista q tenemos defiendan a Arlete Contreras pro bono. @CesarNakazaki @JoseUgazSM César Azabache, Luis Vargas Valdivia, Augusto Loli, @eduardoroygates",
        "@Rene_Gando @ppkamigo @MecheAF una buena apelación con un buen abogado penalista. sería bueno buscar abogados probono q la defiendan",
        "@zacostarubio yo tampoco q nos expliquen bien la acusación fiscal. habrá sido xq obviamente no eran lesiones leves. Son graves.  Pero no entiendo nada. es una vergüenza. sólo faltaba q la violara ante las cámaras!",
        "pero el juez tiene la capacidad p introducir lesiones graves si está viendo lo q ha pasado. o no? o es únicamente el fiscal? no podría otro fiscal abrir ahora lesiones graves? https://t.co/4yQ8GpmuGI",
        "Señores políticos: más acciones y menos tuiter para el caso Arlete Contreras.",
        "RT @TRICICLODELPERU: La asesina de María Elena Moyano, o sea, la terrorista Jenny Romero Coro, alias camarada Lucero, dice que fue liberada…",
        "RT @WaykaPeru: ¿Qué más pruebas necesita el @Poder_Judicial_ para hacer justicia? #JusticiaParaArlette #NiUnaMenos https://t.co/kkG9EXdMSo",
        "Jueces q liberaron a Adrian Pozo deben ser sancionados severamente por no aplicar el Código Penal.  Si no hay castigo para lo q vimos, no sé q debemos esperar.  Ojalá la apelación prospere.",
        "@CesarNakazaki deben dejarlos en libertad hasta q los encuentren culpables. ya basta de prisión preventiva.",
        "@esquinabaja esto es una vergüenza.  \nq más se necesitaba, ¿q la violara ante cámaras?",
        "@jgodoym @ElianaCarlin negocio de transporte de gas en camiones",
        "la Congresista @YeniVilcatoma2 denuncia a todos sin pruebas en los medios.  Ojalá fueran los congresistas los q practicaran mesura y respeto x los derechos del resto.  Realmente si no tuvieran inmunidad muchos serían denunciados.",
        "RT @2018Ntv: [EN VIVO] Aljovín: \"Hay que acostumbrarnos a respetar los acuerdos\" #2018N vía @canalN_",
        "RT @2018Ntv: [EN VIVO] Aljovín: \"No es un tema de miedo, en la Cumbre participan los países que respetan la democracia\" #2018N vía @canalN_",
        "RT @AngelaGrossheim: La minería que promueve este gobierno es transparente y sostenible. Involucra a las comunidades aledañas y sus colabor…",
        "RT @MariaCorinaYA: Carta del gobierno del Perú a la cancillería de la dictadura venezolana: se retira invitación a Maduro a la Cumbre de la…",
        "@esilvacuadra @realDonaldTrump @NicolasMaduro @ppkamigo Es claro q el Peru NO quiere a Maduro. Todo el Peru lo repudia.",
        "@esquinabaja De verdad? Dime cual es!",
        "Canciller Aljovín explicando q a Maduro se le rechaza x adelanto elecciones en Vnzla pues venian discutiendose como parte d los cambios requeridos."
      ]
    }
  }
}