{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@felixseijasr Hoy vimos esa realidad al salir al mercado de los sábados. Aunque muchos negocios estaban cerrados, mucha gente comprando y estaban felices gastando el bono regalado por el Gobierno. La realidad que vendrá va a ser muy dura.",
        "Mañana #26Agosto celebramos el día del Licenciado en Administración en Venezuela, y en vez de celebrarlo con talleres, cursos, capacitaciones, seguramente se celebrará con otra carrera de caballos @CLADC, porque la Federación no le interesa la preparación de los #LAC",
        "RT @Waldo_Negron: Tener claridad en la prioridad de las cosas a realizar, es otra cualidad de los exitosos. Divagar, distraerse, perder el…",
        "RT @avdt11: Este viernes 31 de agosto  en la .@CamaradeCaracas analizaremos con expertos del área contable, económica, financiera y legal l…",
        "@luisoliveros13 @AlesiaRodriguez @Farmatodo Ese es una de las razones por las cuales aun no hemos salido de esta situación, todavia no aprendemos. En vez de defender al empresario, nos aprovechamos y participamos de un \"saqueo controlado\"",
        "RT @cediaz_r: Una verdad absoluta. https://t.co/DVGFbHYja1",
        "Obligan a reflejar algo que no existe...¿? https://t.co/zBXNHHczsJ",
        "Tremendo mensaje https://t.co/cbwOjGu8EW",
        "@eltributario Gracias por la mención @eltributario, honor que me haces.",
        "@eltributario Así es mi estimado @eltributario, se nota la falta de preparación de las personas en la redacción de normas.",
        "@CaricuaoPropone @CarlosDMuro https://t.co/OpbmIC94ox",
        "La ANC aprobó tres Decretos que contienen normas de aspecto tributario. Una de las más difíciles es la que tiene que ver con los anticipos de impuesto que deben hacer los sujetos pasivos… https://t.co/AIX59FrZY5",
        "@SkaSalazar @ServiTributos @NegroPalacios @ignandez Es muy difícil la instrumentación y mientras no salga la Providencia Administrativa, estamos llenos de dudas.",
        "RT @norbertomazza: Es realmente un milagro de dios que el terremoto de ayer no haya cobrado víctimas. En cualquier parte del mundo los sism…",
        "RT @Nitojt: Esto es importante, por favor si pueden RT #Venezuela #Temblor https://t.co/v1c3t5P01e",
        "Nos vemos este 29 y 30 de Agosto en este evento organizado por tsunamiproducciones\nen alianza con @polarico2011 #Repost inversionesjeici (get_repost)\n・・・\nEn alianza con @polarico2011 te… https://t.co/1SzGr4aM0O",
        "@conectandoconjj @Madonna Estoy esperando con alegría el viernes. Esta semana ha sido intensa en mi área y esa hora es mi forma de despejarme un poco.",
        "RT @ivssoficial: 🔵Se informa que el depósito de pensiones correspondiente al mes de septiembre, se realizará en 3 etapas:\nEl día sábado #01…",
        "@wlagc Además, desde hace años hemos señalado que no existe #sistematributario en nuestro país. Estamos viviendo una #DeformaTributaria",
        "@wlagc Concuerdo contigo, no sólo se violan los principios mencionados, sino el más elemental de todos, el principio de legalidad tributaria.",
        "@eltributario @ignandez La estamos llamando #DeformaTributaria, sugerencia de @ServiTributos, porque no puede ser llamada de otra forma. Una violación completa del principio de legalidad tributaria.",
        "@NaymaConsult @ServiTributos @tavozambrano @Josegsv67 @NegroPalacios @jorgebastidas13 @armando60790105 @eltributario @sacabache @avdt11 Así estamos todos, aunque el aspecto laboral no es mi fuerte. Pero entiendo que sin tener una certeza sobre el aumento del salario, no puedes dar una seguridad sobre este tema",
        "@ServiTributos @NaymaConsult @Josegsv67 @eltributario @armando60790105 Me encanta, a usar esa expresión #DeformaTributaria.",
        "@NaymaConsult @tavozambrano @Josegsv67 @NegroPalacios @jorgebastidas13 @ServiTributos @armando60790105 @eltributario @sacabache @avdt11 Espero equivocarme...",
        "@tavozambrano @NaymaConsult @ServiTributos @Josegsv67 @NegroPalacios @jorgebastidas13 @armando60790105 @eltributario @sacabache @avdt11 Esperemos que sea así. Pero mientras tanto, tendremos que hacer unos cuantos ejercicios.",
        "@ServiTributos @tavozambrano @Josegsv67 @NegroPalacios @jorgebastidas13 @NaymaConsult @armando60790105 @eltributario @sacabache @avdt11 Cuando la norma no es clara, esto es lo que sucede. Y si así estamos nosotros, nuestros clientes deben estar ya al borde de la locura. Entre reconversiones, aumentos de sueldo y ahora anticipos de impuesto, los van a volver locos.",
        "@NaymaConsult @tavozambrano @Josegsv67 @NegroPalacios @jorgebastidas13 @ServiTributos @armando60790105 @eltributario @sacabache @avdt11 Y sacaran una Providencia que nos dejará peor que como estamos ahora...",
        "@Josegsv67 @NaymaConsult @jorgebastidas13 @tavozambrano @ServiTributos @armando60790105 @eltributario Gracias por hacerme entender. Realmente la norma es muy confusa.",
        "@ServiTributos @tavozambrano @NaymaConsult @Josegsv67 @jorgebastidas13 @armando60790105 @eltributario Bueno, también debemos aprender nuevamente matemáticas, porque con esos ejemplos que corren por ahí, creo que tendremos que volver a primaria. 🤣",
        "@Josegsv67 @ServiTributos @tavozambrano @NaymaConsult @eltributario @armando60790105 Es una de las pocas cosas que entendí claramente.",
        "@Josegsv67 Ya le envié mis primeras impresiones a @ServiTributos, que seguro compartira, igual mi correo es ysabelfigueira@gmail.com",
        "@tavozambrano @NaymaConsult @Josegsv67 @jorgebastidas13 @ServiTributos @armando60790105 @eltributario Estoy igual, no puedo con tanto, pero debo confesar que estoy disfrutando muchísimo este debate.",
        "@Josegsv67 @jorgebastidas13 @tavozambrano @ServiTributos @NaymaConsult @armando60790105 @eltributario Siendo honesta, entiendo que hay un anticipo diario, pero no se si son ambos (ISLR e IVA) o solo el del sector de bancos y seguros. Estoy en ese punto bastante confundida.",
        "@NaymaConsult @jorgebastidas13 @ServiTributos @tavozambrano @armando60790105 @Josegsv67 @eltributario Aquí yo pensando: ¿Entendería que están suspendidas todas las retenciones de ISLR e IVA, por lo que establece la normativa respecto a los anticipos? Pregunto porque no estoy muy segura de este punto",
        "@ServiTributos @tavozambrano @jorgebastidas13 @NaymaConsult @armando60790105 @Josegsv67 @eltributario Toda la razón, no sigamos dando ideas. Mejor ni lo nombremos...",
        "@jorgebastidas13 @tavozambrano @ServiTributos @NaymaConsult @armando60790105 @Josegsv67 @eltributario Si, siempre he pensado que este ISAE es demasiado fuerte, pero ahora nos obligan anticipar ISLR sobre ingresos brutos de forma semanal, según entiendo del procedimiento, que afecta flujo de caja, y aparte el anticipo del IVA, que sería diario.",
        "@Josegsv67 @ServiTributos @tavozambrano @NaymaConsult @eltributario @armando60790105 Yo tengo algunas impresiones también sobre este particular, que con gusto las puedo remitir",
        "@jorgebastidas13 @tavozambrano @ServiTributos @NaymaConsult @armando60790105 @Josegsv67 @eltributario Es para no ser tan directa. Realmente es un atraco ¿1% semanal sobre ingresos brutos? ¿A quien se le ocurrió semejante arbitrariedad? Además, como quedan las retenciones de ISLR con este anticipo. En la normativa se indica que se suspenden todo tipo de anticipos, pero...",
        "@tavozambrano @ServiTributos @NaymaConsult @armando60790105 @Josegsv67 @eltributario Me uno a la campaña para entender este \"disparate tributario\" como lo voy a empezar a llamar.",
        "@ServiTributos @IRSenEspanol @armando60790105 @tavozambrano @Josegsv67 @NaymaConsult @NegroPalacios @ignandez @RLOZINSKI No creo que puedan, menos aún viniendo de una ANC que no está reconocida por ellos, que sería lo primero que dirían",
        "@ServiTributos @tavozambrano @NaymaConsult @eltributario @armando60790105 @Josegsv67 Es que es una locura total. Están acabando con el empresario venezolano. Estos anticipos no tienen razón de ser",
        "@NaymaConsult @alejandropepe @eltributario @armando60790105 @ServiTributos Como les digo, aun estoy tratando de entender, pero el articulo 15 suspende de manera temporal el articulo 32 de la LIVA, que establece que el periodo de imposición es de un mes.",
        "@alejandropepe @NaymaConsult @eltributario @armando60790105 @ServiTributos Estoy tratando de entender, pero creo que el anticipo del IVA seria diario y el de ISLR semanal.",
        "@alejandropepe @NaymaConsult @eltributario @armando60790105 @ServiTributos Lo unico es que el IVA ahora será semanal.",
        "@ServiTributos Horrible. No tienen ni idea de lo que son principios tributarios.",
        "@NaymaConsult @eltributario @armando60790105 @ServiTributos Y que son dos modalidades dependiendo del impuesto.",
        "@NaymaConsult @eltributario @armando60790105 @ServiTributos Hasta el momento solo he entendido que la declaracion del IVA es semanal, supongo que solo para SPE. Y los porcentajes de anticipos.",
        "@NaymaConsult @Josegsv67 @ServiTributos @tavozambrano @eltributario @armando60790105 Entiendo que Agosto se va a declarar de forma normal, es decir, en base al período mensual. Lo que no estoy segura es como se va a realizar esa primera semana. ¿Como determinas los débitos y/o créditos para esa \"última\" semana de agosto?",
        "@ServiTributos Y mejor no hablemos de los anticipos...",
        "@ServiTributos Necesito un buen café para leer y entender las leyes, porque creo que hicieron un arroz con mango con el IVA.😰",
        "Y tenemos trabajo colegas tributaristas. G.O. 6396 Extraordinario Regimen Temporal de Anticipo en materia de IVA e ISLR, Reforma IGTF y Reforma IVA. @eltributario @armando60790105 @ServiTributos",
        "RT @a_sepulveda_f: @JOSEVICENTEHARO Yo me ubico en el punto 4",
        "@a_sepulveda_f @JOSEVICENTEHARO Mi decisión es quedarme, a pesar de todo. Se que es difícil, pero ayer vivimos un milagro, por lo que no creo que sea imposible tener un cambio y ver una Venezuela prospera y libre.",
        "@ServiTributos O sea... 🙄",
        "Estas matemáticas no me cuadran... https://t.co/v6ex6IkH84",
        "Anécdotas de un temblor: Idea para una serie. Excelente el hilo https://t.co/uaJTDWFfdF",
        "RT @fmonroy: Por el tipo de sismo que fue (Oscilatorio), por lo profundo que fue, debemos darle gracias a Dios que salimos bellos del terre…",
        "RT @SergioNovelli: Réplicas? Nuevamente tiembla, pero con menos fuerza en Venezuela #22ago https://t.co/YFgcaPek8K",
        "@CaricuaoPropone En Altamira también se sintió.",
        "RT @CienciadBolsiyo: #FelizMartes \"Seguimos con nuestro esfuerzo en #Venezuela este 13 de septiembre acompañaremos a la ONG de mujeres empr…",
        "Excelente hilo que explica la hiperinflación venezolana https://t.co/rB4Zlyu33M",
        "RT @susanaraffalli: Qué estas amenazas de desastres naturales .sirvan para que el Estaro se pregunte cuan vulnerables nos ha dejado para en…",
        "RT @polarico2011: El viernes 24 cumplimos 1 año de actividad ininterrumpida y para celebrar con nuestros emprendedores y seguidores, hemos…",
        "RT @BoletinLegalVe: Sobre el abuso de las formas en el ámbito tributario ---&gt; https://t.co/PzcPu0sAQn",
        "RT @NegroPalacios: Los mandatos asistemáticos tal como fueron anunciados:\n1. Son altamente inflamables por inflacionarios. Aumentan el IVA…",
        "@ServiTributos @BCV_ORG_VE Por supuesto, sólo hacía falta que ellos lo dijeran y fin del problema. ¡Que tontos los economistas! 😂",
        "RT @BoletinLegalVe: Sobre el abuso de las formas en el ámbito tributario ---&gt; https://t.co/PzcPu0sAQn",
        "@Raomely @ServiTributos @eltributario Nooooo. Yo solo sigo la pagina oficial del Seniat, esta informacion la retwittearon y por eso se las envié.",
        "@ServiTributos @Raomely @eltributario Aprovechemos y le damos un curso introductorio de Derecho Tributario.",
        "@Raomely @eltributario @ServiTributos Te cedo el honor",
        "Excelente informacion https://t.co/mULYhijVXq",
        "RT @Waldo_Negron: Resistencia, aguante, constancia, dedicación y una gran capacidad para soportar los avatares de la vida, la llamada Resil…",
        "Esta clarito el Superintendente, no les parece @Raomely @eltributario @ServiTributos https://t.co/iKT1tLvzBa",
        "Creo que es momento de no dejarnos intimidar, UNIDOS SOMOS MAS FUERTES, y ellos lo saben, por eso crean las intrigas para que no haya unión. SI SE PUEDE. https://t.co/cJUf0DO3ZS",
        "@CEDICE dentro de los think tanks más influyentes. https://t.co/pESKkOw79t",
        "@Raomely @MarielaLlovera Yo estoy como la canción de la película Spirit (la del caballo); No me rendiré, nunca yo me rendiré, no...",
        "@Raomely Aunque creo que cualquier cosa es especulación. Tendremos que esperar la Gaceta Oficial.",
        "Definitivamente, merecen un premio nobel esas mentes tan brillantes, sobre todo la que habla de \"petrolizar\" el salario, creo que así lo llama. Que genio https://t.co/YJIlejVHPj",
        "Un buen reportaje sobre Dash y su incursión en el mercado venezolano. https://t.co/OZTcFFxMCF",
        "Yo si amanecí un poco golpeada, pero poco a poco me voy recuperando. Necesitaba recuperar fuerzas. https://t.co/GYfpqUcpi4",
        "Gracias por el mensaje https://t.co/tf88q4Qogt",
        "@ignandez Completamente de acuerdo, pero en una de las ultimas reformas tributarias se facultó al Ejecutivo a modificar alicuotas, violando el principio de legalidad tributaria. Es por ello que se cometen estas atrocidades.",
        "@Jucar15470 @Raomely @eltributario @NaymaConsult @armando60790105 La puede bajar desde la página de la imprenta nacional: https://t.co/bNace7a9cC donde dice Descarga la Gaceta del día",
        "RT @pedrogarciao: #17ago #ViernesNegro Un análisis rápido sobre todas las contradicciones en el discurso de Maduro de esta noche. Si te gus…",
        "@Raomely Yo también me quiero unir",
        "@ServiTributos Si, y solo servirá para llevar la inflación a niveles que jamás habíamos imaginado ni planificado.",
        "Es excelente el video. Se los recomiendo https://t.co/ddmMu0hnKM",
        "@DupouyElvira Es increíble los anuncios que hicieron. Llegó un momento que tuve que desconectarme para poder tranquilizarme. La situación se pone difícil, no sólo a los Pequeños sino también a las pocas empresas grandes que existen en el país.",
        "@reyguilarte77 ¿A 180 Km/h y sin frenos?",
        "@omargimenezcpc En este momento sólo se me ocurre pensar en una frase de Buzz Lightyear de Disney: Al infinito y más allá... Es como se va a disparar la inflación.",
        "Excelentes profesionales están a la disposición de recuperar el Colegio. No nos hundamos como el país. Demostremos que nuestro gremio es fuerte. https://t.co/ADoLHHgCar",
        "Recomiendo leer este hilo de @aroliveros https://t.co/SuzHQLVK8n",
        "@a_sepulveda_f Realmente estoy preocupada con estos anuncios. Sin empresas privadas, sin producción, sin inversión, esto no es más que más inflación y ruina de los pocos que quedamos, ojalá que me equivoque. Hoy he tratado de estar positiva, pero con estas noticias, el positivismo quedó atras",
        "@CLADC @MarreroMil Tienen toda la razón. Deberíamos ratificar la solicitud. Pero sería importante tratar de obtener el mayor apoyo posible",
        "@omargimenezcpc Hace poco fue que entendí leyendo a dos excelentes economistas @LeonardoJSotoG  y @aqconsultor del anclaje del Petro, que no es más que la dolarización de la economía sin querer decirlo abiertamente. Y estas medidas son mucho más fuertes que las que se pensaban tomar con CAP II",
        "RT @omargimenezcpc: (corrijanme si me equivoco),  \nEs decir el salario mínimo serian 30 dólares al mes, ¿que tal??? en pocas palabras una #…",
        "Y a esto se le suma la falta de inversión privada, porque no existe seguridad jurídica en el país, no se cual sería el término a la inflación que se nos viene encima",
        "Se quejaban de CAP pero esto resultó mucho más fuerte. Estas eran las medidas que se querían tomar pero de una forma más progresiva, ahora las meten todas en un solo saco. No nos digan que no lo advertimos desde hace mucho tiempo. https://t.co/KsJV8ymhm5",
        "@conectandoconjj @Radio_Comunidad Es un momento de aprendizaje y de conectarme con lo bueno y maravilloso que me ha dado la vida. Gracias por el espacio",
        "@conectandoconjj Que excelente canción..."
      ]
    }
  }
}