{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que siesta le pegue, me encantaria saber cómo duermo ala noche",
        "RT @jnf_91: No me alcanzan los caracteres para quejarme del calor",
        "Dorrrmimos con mi amor 😻❤️",
        "@Carlettttt Te mandé snappp",
        "Todo me pasa a mi 😭",
        "No sé si es peor ir caminando con este calor o andar en moto con el viento caliente 😰😰",
        "Quiero dormir mil años!!!!!!",
        "Cómo me dormí para ir a la plaza la puta madreeee!!!",
        "RT @NicoAndre0li: Basta de depender de alguien para sonreír. Basta de mendigar, basta de insistir. Basta de esperar a quien se quiso ir.",
        "Fredy o Martin cual de los dos más colgados 🤷💆",
        "@Carlettttt 🙄🤦",
        "RT @Carlettttt: Me enseñaste a mandar audios por snap ahora jodete @MeelNez",
        "@AnnahibarraganA Jajaja sí amiga, es por eso más que nada 🙄🙄",
        "No puedo ser más feliz!",
        "Todo el mundo me va a decir que estoy flaca????",
        "RT @calso_lo: Acá la tenés a la resposable....me ayudan??? https://t.co/h1PnJVoke3",
        "La puta madre que mosquitos de mierrrrrrda!!!!",
        "Mi mamá va a comprar pileta, no existo mas",
        "Feliz de haberme reencontrado con gente tan linda ❤️",
        "me encanta y me da mucha ternura ver fotos de parejas, es como qqqq lindos son juntos, cuanto amor ❤️ ah",
        "@GaratLeila Jajajaja tkm lok❤️❤️",
        "@GaratLeila Para que tomas no cierrrrto?",
        "La hs q es, y al fin toque mi cama.... Nochonnnnn (sacando detalles)",
        "RT @BelenParodi: A veces hay que decidir cerrar puertas para que otras se abran, por más duro o doloroso que sea, todo pasa por algo.",
        "Las ganasss de salir que tengo, como me arrepiento de no haber comprado entrada para mañana 💔",
        "RT @glowsdybala: lo quiero en mi arbolito el 25 a las 00:00 https://t.co/7RnX5DgkyN",
        "Sin duda soy la persona más feliz del mundo!!!!!! ❤️❤️❤️",
        "RT @LohanaAcosta99: Se piensen q una por tener novio no puede salir, no te puede usar un escote o un vestido al cuerpo, q mente cerradas ti…",
        "@Carlettttt Cuando quieras los repetimos 🤗🤗",
        "@Carlettttt Que épocas esas 😂",
        "@Carlettttt Yo 15 cumplo amiga",
        "@Carlettttt Tamos grandes amiga 🙄",
        "No puedo creer que estemos a 4 días de Navidad y 11 de año nuevo 😲",
        "@ConiGomez2 Para el 2018 vas a tener dinero y novio 😂😂😂",
        "RT @NoCarolain: Son todos amigos cuando vos sos el que da. Pero cuando sos el que necesita, quedan pocos, los verdaderos, los de siempre. E…",
        "Me pongo máscara y te roboo",
        "RT @BleuMinette: A veces te toca ver a alguien que te hizo daño y pensás que no vas a poder. Pero cada vez te angustia menos, hasta que un…",
        "Me parece que voy a dormir todo el día 🤔",
        "RT @980Ivan: Tarda en llegar y al final hay recompensa!",
        "Después el malo es uno... Pero yo toy así 😁",
        "Que ganas de salirrrrr",
        "Resimeria dijo la borracha de @AnnahibarraganA  refiriéndose a remiseria 😂",
        "Que ganas de una coca biennn fría!!",
        "Que me está pasando diosssss 😨😥😭",
        "Me gustaría tener sueño....",
        "Perro que ví, pero que me salió a correr, tras de eso recién se me acaba de salir la cadena de la moto, no soy para nada yeta",
        "Las cosas que uno hace por amor a estas hs de la noche 🙄❤️",
        "A veces me pregunto porque soy tan pajera y me dejó pasar por delante por todos",
        "RT @soliannaci: Hay cosas que aunque las quieras, si no salen del otro no podes pedirlas. Es así.",
        "@AnnahibarraganA Nooo, soy Mel Núñez",
        "@AnnahibarraganA Te levantaste parada o acostada? 🤔",
        "RT @Pollo_Kayzler: Que actualización de mierda que saco snap",
        "RT @NicoAndre0li: Acepta que merecés un poco más. Que preferís la soledad a que te rompan las pelotas. Que ya no estás para tormentas, que…",
        "RT @Luuumengra: Soy la misma mujer de antes, solo que ahora se lo que valgo, lo que quiero y lo que merezco.",
        "RT @SonandoRoock: Sé feliz, y que se vaya todo a la mierda. Te lo merecés, por todas las veces que te rompiste y te arreglaste, por todas l…",
        "RT @BeluuCar: Que lástima por tu amiga que sea MÍO https://t.co/87ibwQm0J9",
        "Hasta ahora sigo tirando para adelante.. https://t.co/dDbP8o6GBe",
        "@AnnahibarraganA Ah, a vos no",
        "@AnnahibarraganA Dónde ves el signo?",
        "Pq me repite todos los snap 😐",
        "RT @Agustinromero__: Ojalá te crucés con alguien que tenga tantas ganas de soñar como vos. Que no te mienta ni se mienta. Que baile entre t…",
        "RT @Juulietadiaaz: Eras tan distinto al resto y hoy sos tan el resto",
        "Jimena ya que venís a Dolores podrías traer a Delpo y a Morrison 😍💗",
        "La hipocresía que hay. Hoy se sacan el cuero, mañana son amigas 😂",
        "RT @BleuMinette: Vos tampoco cumplís las expectativas de alguien que te quiere, igual que te pasa a vos cuando pensás: ¿cómo no se da cuent…",
        "RT @RockNacionaIArg: Díganle que me dolió hasta el alma, pero gracias.",
        "A veces me cagaría a piñas por ser tan boluda y pensar que las personas pueden cambiar o reaccionar como vos lo harias",
        "*hamburguesa de la terminal* @jazaraya_  😁 https://t.co/rVM9WQmS18",
        "RT @OdilBD: Para mí es hermoso que suban una foto con vos cuando estás en una relación y no jodan con que las parejas que suben fotos es pa…",
        "Jaz linda",
        "RT @elcosodelapizza: Me mandas esto y me caso https://t.co/CE5LnCBk7S",
        "@AnnahibarraganA Hasta soñabas con la carpeta de sol amiga..",
        "Me pongo mas mal por lo que escribí que por lo que está pasando 😔",
        "RT @bramajo_gabi: Vienen hablar del dolor, del perdón, cómo si uno hubiese estado en ese lugar, cómo si lo hubiese pasado, quién más que un…",
        "Q ganas de volver a cumplir mis 16, no entrabamos todos en el garage 😂 que social era",
        "Mis amigas y nada más por favorrrrr 💗💗💗",
        "RT @FrasesRockNacOk: Ya me banqué tanto, que ahora solo quiero ser feliz y estar bien.",
        "Mi mamá le responde fotos a Anahí y baja fotos de Jazmín tmb. Estoy en duda si me quiere a mi... 😂",
        "RT @NoCarolain: Más que a los que piden perdón prefiero a los que se hacen perdonar. Los que creen que pueden reparar con palabras son los…",
        "JAJAJAJAAJAJJAAJ",
        "Gracias a Dios estoy perdiendo la gente que no necesito en mi vida 😘😘😘",
        "@Carlettttt Mel para vos",
        "@Carlettttt JAJAJAJAJA 😂",
        "No puede ser que no consiga el vestido que quiero!!!!!😫",
        "Que linda tarde 💗💗",
        "Después de un año empecé a usar el perfume que me regalaron 😅",
        "Que cosita más lindas los gatos 😍 https://t.co/uT1qbw6uM3",
        "RT @NicoAndre0li: Sé vos, es lo más lindo que tenés.",
        "RT @kami_key: 👏🏽👏🏽👏🏽\n\n@calubyrox https://t.co/9RkXzxwB4W",
        "😴😴",
        "RT @NorLeguizamon: ni en previas, ni en jodas, ni en bariloche, ni en \"pedo\", ni en ninguna circunstancia cagas a tu pareja, ni siquiera se…",
        "RT @occxlt: Cuando se esta bien con uno mismo, todo  se acomoda",
        "En 24 días cumplo años y lo que más quiero es que llegue ese día. 😁",
        "Creo que acabo de caer en todo esto y no hay nada que pueda hacer para no sentirme tan insuficiente y pelotuda 😟😭",
        "RT @servinmarcelo: te gustaría que te hagan lo mismo? Preguntate de vez en cuando",
        "RT @fraan_gimenez: Sos lo que haces, no lo que decís.",
        "@jazaraya_ Todos los días tendrías que twittear esto 😂",
        "RT @SonandoRoock: La meta de hoy es quererse bien. Es perdonar lo que no fue, y lo que pasó también. La meta de hoy es sonreirle a alguien.…",
        "Que lindo sentirse tan bien con uno mismo 😊",
        "RT @fiorellagauna_: Voy a ser feliz el dia q entiendan qué no me hago \"la estrellita\" y no saludo, sino QUE NO VEO UNA PORONGA"
      ]
    }
  }
}