{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TalkAndroid: Pictures of Huawei Ascend Mate 2 leak, will feature same display as its predecessor - http://t.co/a6FxXvolMV",
        "Blackberry anuncia que BBM vendrá preinstalada en dispositivos LG: http://t.co/zGnAXovbgq",
        "Huawei presenta dos smartphones de bajo costo: Honor 3X y Honor 3C. http://t.co/OaTGqaxZNq",
        "@HuaweiDeviceUSA Hi, where i can find a Huawei Ascend P6 in the US?",
        "Huawei presenta dos smartphones de bajo costo: Honor 3X y Honor 3C. http://t.co/OaTGqaxZNq",
        "Amigos, he escrito mi primer artículo en mi nueva página, espero que les guste y sigan mi página: http://t.co/OaTGqaxZNq",
        "@miglherrera @Ferchin2O El Y300 y el Lumia son las mejores opciones.Si te gusta WP el Lumia, si te gusta más Android que WP vete por el Y300",
        "RT @andrescalpavire: @letsallstayin @HuaweiDevice And the G600 too! I don't know why they never upgrade their smartphones. Great smartphone…",
        "RT @EDUARDO_450: Me ha gustado un vídeo de @YouTube (http://t.co/w4RRkudrdk - Huawei Ascend P6 - Unboxing en Español HD).",
        "Huawei lanza dos smartphones de bajo costo, con una relación calidad-precio excelente: Honor 3X y Honor 3C. http://t.co/ox0BAm2cMk @engadget",
        "@bernabe_sc Creo que si te refieres por ejemplo a Twitter, puedes meter varias cuentas. Depende de la aplicación.",
        "@Elvi_marxe @mertxeduranmore y el P6 es uno de los mejores del mercado y el más delgado del mundo.",
        "@Elvi_marxe @mertxeduranmore No solo en China es conocido. \"Wa-Wey\"  es el tercer mayor fabricante de smartphones luego de Samsung y Apple.",
        "@bernabe_sc el P6 es un gran smartphone con una gran relación calidad-precio, mientras que el iPhone es bueno pero es demasiado caro.",
        "@jhonny_wuyu @android_vzla @LUMA_COLINS 14 mil es demasiado para ser con contrato de operadora, no será tan caro, será entre 8 y 10 mil.",
        "@HuaweiDeviceVE ¿Al fin cuándo llegará y cuál será el precio?",
        "RT @HuaweiDevice: A.C. Milan players receive their #AscendP6 from Huawei,their Premium Sponsor.Kaká looking sharp with personalized P6! htt…",
        "¿Cuándo y con qué precio llegará el Huawei Ascend P6 a Movistar? @Operador811",
        "Cuando salió el Vivo Xplay 3S con resolución 2560x1440 todos decían que era exagerado ahora con el Galaxy S5 dirán que es lo mejor, anótenlo",
        "Hay rumores de que el Galaxy S5 tendrá pantalla con resolución de 2560x1440. Sería el segundo smartphone en salir con esta resolución.",
        "Se pasaron con lo del diseño minimalista, para mí la interfaz de la actualización anterior era más vistosa e intuitiva.",
        "¿What? No había tenido la oportunidad de probar la nueva interfaz de la app de Twitter para Android, y déjenme decirles que es abismal.",
        "RT @TuitAndroid: Galaxy S5 también suena con pantalla en resolución Quad HD, en 2.560 x 1.440 píxels http://t.co/TJg7bF81r6 #Android",
        "@YeyaPenate No entiendo tu pregunta.",
        "RT @AndroidBaratos: LG Mobile &amp; Huawei, rumores de una posible sociedad conjunta http://t.co/SDrtaPu0KM",
        "RT @AndroidBaratos: Gracias por seguirnos @AndroidHuawei , nos encanta tu trabajo!",
        "Se espera que Huawei, Samsung, Sony y LG anuncien nuevos smartphones el 6 de Enero de 2014: http://t.co/LWpzSDgZSo",
        "@HenyWorld @Operador811 Ok ;)",
        "RT @HenyWorld: @AndroidHuawei @Operador811 jejeje bueno cualquier info que sepa se las hago llegar",
        "RT @HenyWorld: @AndroidHuawei @Operador811  igual yo, tambien quiero saber el precio, ese telefono me carga enamorado jajaja",
        "@HenyWorld @Operador811 Igual a mí, y me están dando un buen precio por mi G600 para ver si compro el P6 pero no quiero porque amo mi tlf.",
        "RT @HenyWorld: @AndroidHuawei @Operador811 ya que solo anunciaron que sera la tercera semana de diciembre, ahora uno como loco a recorrer c…",
        "@HenyWorld @Operador811 Así es, aunque se puede ver en la pagina de Movistar en qué CDS están disponibles. Lo que quiero saber es el precio.",
        "RT @HenyWorld: @AndroidHuawei @Operador811 seria genial, si Huawei o las operadoras que recibirán el P6 anunciaran donde estará disponible …",
        "@Operador811 ¿Qué precio tendrá el Huawei Ascend P6 en Movistar?",
        "@smartphone_ES ;)",
        "RT @smartphone_ES: HP Chromebook, Samsung Galaxy Gear, Galaxy Note 3, Sony Xperia Z1 y Huawei Ascend P6. Vamos cargados este mes. http://t.…",
        "RT @smartphone_ES: El Sony Xperia Z Ultra y la tablet LG G Pad se unen al catálogo de los Google Edition | Smartphone's World http://t.co/w…",
        "RT @Blogs_Android: LG estaría comenzando el despliegue de Android 4.4 Kit Kat por Estonia: Según podemos leer en el... http://t.co/sqWmBCcM…",
        "Moto G, el chaleco salvavidas de su hermano mayor, el Moto X: http://t.co/R5yU0lChN8 @Taliandroid",
        "RT @TalkAndroid: Huawei Ascend P7 specs get confirmed thanks to internal document leak - http://t.co/rv8t4OtCNg",
        "El Huawei Ascend P7 al parecer tendrá una pantalla Full HD de 5 pulgadas y una cámara frontal de 8 mpx. http://t.co/aB6ilco4TI",
        "RT @HuaweiDeviceVE: Muchas gracias a todos por el apoyo y por participar. ¡Se vienen más sopresas! #AscendP6",
        "RT @HuaweiDeviceVE: ¡El ganador del #Ascend P6 es @JesusACF! ¡Felicitaciones!",
        "RT @HuaweiDeviceVE: Estamos eligiendo al ganador del #Ascend P6. ¡Manténganse atentos! :D",
        "RT @HuaweiDeviceVE: Estamos en diciembre, un mes para regalar... Por eso, ¡hoy regalaremos un #Ascend P6! &gt;&gt; #QuieroElHuaweiAscendP6",
        "RT @HuaweiDeviceVE: ¡Muchas gracias a todos por participar! En el transcurso del día anunciaremos al ganador del #HuaweiAscendP6 :D",
        "RT @AndroidGuys: Huawei may debut Honor 4 as first octa-core smartphone on December 16 http://t.co/Ha9k5yHBmm",
        "Qualcomm presenta su primer procesador de 64 bits, el Snapdragon 410: http://t.co/sYRd08hzul",
        "RT @xataka: Huawei Ascend Mate 2 pasa por la certificación china y nos enseña que habrá dos modelos http://t.co/rN9J7OoDPj",
        "RT @joseg_alvarez: @Huawei @Huawei_Club please update to jb or kitkat Huawei Ascend G600",
        "@la_patilla En Venezuela* No es primicia, sólo que por fin fue lanzado para Venezuela.",
        "@deyanirajga @crackberrista @HuaweiDeviceVE @HuaweiVE BBM es para Android y iOS (y Blackberry OS claro está), así que no puedes instalársela",
        "RT @NiTanMusico: Huawei Ascend P6 Presentado en Venezuela http://t.co/YxU2nms3cK",
        "RT @UNoticias: Ascend P6 de Huawei estará disponible para Navidad  http://t.co/EkAwb1vdBL",
        "RT @AndroidMovida: Huawei Ascend P6 Presentado en Venezuela http://t.co/LdwEIjvu6X http://t.co/qiScYndcFO",
        "RT @amderojas: Huawei P6 http://t.co/FaVfU6y4ar ya lo tengo en la mira jaja..",
        "RT @huguito: Se habla que estará disponible en Movistar, Movilnet, Digitel, entre 7 a 12mil, todo es impreciso",
        "RT @huguito: Sin duda el diseño y la uniformidad de su concepto sumado el grosor hacen el Huawei P6 http://t.co/FhvSeQ7pvJ",
        "RT @discoduro: Este es el teléfono Huawei Ascend P6 en su lanzamiento en Caracas http://t.co/KWEYbFW4t7",
        "RT @HuaweiDeviceVE: Elegancia, diseño, delgadez, belleza, perfección...Hicimos posible lo imposible... Ascend P6. ¡Lanzamiento oficial! &gt; h…",
        "RT @CMTVZLA: Estamos acompañando a los amigos de Huawei en el Lanzamiento de su nuevo equipo: Ascend P6",
        "RT @huguito: Comparación del Huawei P6 va. Galaxy S4 http://t.co/Gh4dDV5TAL",
        "RT @erinconm: Listo para conocer los detalles del nuevo Huawei P6. http://t.co/1yDAW0tWAO",
        "RT @huguito: Rebeca Moreno la presentadora esta noche del Huawei P6 en Venezuela @ Hotel Tamanaco Intercontinental http://t.co/JnGNVBa4Zh",
        "RT @discoduro: En la tercera semana de diciembre llegará el Huawei Ascend P6 a Venezuela a las \"principales operadoras\" http://t.co/0e7EHka…",
        "RT @expectativa67: Disponible tercera semana dici #LanzamientoHuaweiAscendP6 http://t.co/TLTLYBPrJW  @ConCafe #Android @HuaweiDeviceVE http…",
        "RT @huguito: El Huawei P6 en blanco luce muy bien http://t.co/4aOHvAwvOf",
        "RT @android_vzla: Nuestro editor @JC_Araujo_S probando el Ascend P6 de @HuaweiDeviceVE http://t.co/9Hw5tdbIQT",
        "RT @HuaweiDeviceVE: En minutos estaremos en vivo con un evento muy importante para nosotros y que todos estaban esperando...¡Disfruten! &gt; h…",
        "RT @huguito: Ambiente para el lanzamiento del Huawei P6 http://t.co/GCshr9DAAE",
        "RT @expectativa67: Show rayos láser #SuperEventos #LanzamientoHuaweiAscendP6 http://t.co/TLTLYBPrJW @ConCafe #Android @HuaweiDeviceVE http:…",
        "RT @crackberrista: @AndroidHuawei Ya casi comienza.",
        "RT @HuaweiDeviceVE: Venezuela será testigo de la elegancia, diseño y delgadez que solo #HuaweiDeviceVenezuela puede ofrecer &gt;&gt; http://t.co/…",
        "RT @huguito: Evento de Huawei P6 (@ Hotel Tamanaco Intercontinental - @interconhotels) http://t.co/duUxrzmiCJ",
        "RT @huguito: Aquí en el evento de Huawei P6 en Venezuela",
        "RT @crackberrista: Ya en el lanzamiento del Huawei P6 en Venezuela. Atentos al TL voy tuiteando los detalles.",
        "@crackberrista ¿Ya empezó el evento?",
        "Esperemos un buen precio por un gran smartphone que por fin llega a nuestro país. #HuaweiP6 #P6enMovistar",
        "Estoy muy pendiente de las noticias sobre el lanzamiento oficial del Huawei Ascend P6 en Venezuela esta noche.",
        "RT @concafe: Nuevo :: Lanzamiento Huawei Ascend P6 Venezuela : http://t.co/tWAhEfa2Gl",
        "RT @concafe: Esta noche gracias a una invitación de @HuaweiDeviceVE estaremos en el lanzamiento del nuevo Huawei P6, @huguito nos traerá de…",
        "@Skatenny @HuaweiDeviceVE No lo sé, el jueves se verá, convocaron un evento y llamaron a la prensa.",
        "@JesusMogensen @Skatenny El jueves lanzan el P6 oficialmente en Venezuela, habrá que ver cuánto costará, es tremendo tlf, mejor que un s3.",
        "@JesusMogensen @Skatenny También tienes que fijarte en las bandas que utiliza el telefono... Porque si no es la banda no tendras 3G",
        "Huawei podría salir del mercado estadounidense por las acusaciones de espionaje de las que ha sido víctima la empresa china.",
        "Esta semana @HuaweiDeviceVE lanza oficialmente el Ascend P6 en Venezuela.",
        "@marcosagb04 @JesusMogensen G510*",
        "@marcosagb04 @JesusMogensen Aunque el P6 es mas caro... Pero hay muchas buenas opciones de bajo precio como el G600 y G5100",
        "@marcosagb04 @JesusMogensen No sólo 4.0... Hay 4.1, 4.2 y hay hasta Windows Phone, además, el P6 y tiene un gran diseño y tendrá 4.4 en 2014",
        "@PietersenRaven Nice!",
        "ROM MIUI V5 portada para varios dispositivos, entre los que se encuentra el Huawei Ascend G600: http://t.co/TtMHO8oPNQ",
        "El Huawei G750 contará con el procesador MediaTek MT6592 de ocho núcleos y pantalla de 5,5 pulgadas: http://t.co/emhOrJsEsu",
        "RT @TengoAndroid: Se deja ver un smartphone Huawei de 5,5 pulgadas (G750) con el chip Octa-core de MediaTek http://t.co/HVORFu6pJM",
        "Huawei lanzará esta semana el Huawei Ascend P6 en Venezuela: http://t.co/lESS7CT5A0",
        "RT @TalkAndroid: Huawei Glory 4 photos leak, has 5.5-inch display, MediaTek octa-core processor - http://t.co/5KV379puPy",
        "Smile de EmoPulse, el primer smartphone brazalete: http://t.co/1zyIvtykVy",
        "@joseg_alvarez @Operador811 Así es, pero el puntaje de las gráficas 3D superan por mucho al P6. Y el puntaje general subió de 14000 a 22000.",
        "@joseg_alvarez @Operador811 Al parecer no se confirmarán los rumores de procesador Octa-Core pero si tendrá un muy buen GPU.",
        "@joseg_alvarez @Operador811 Ah, ese más, cuando salga xD"
      ]
    }
  }
}