{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @carlosc00268781: El \"fiscal de la democracia\" se la ha pasado acusando al partido político que nunca tuvo en sus manos la capacidad de…",
        "RT @margamedonzac: Hipocresía caviar. No se indigna por nuevo gobernador acusado 3 veces de violacion, que rabo de paja tendrá? https://t.c…",
        "RT @luislorenzor: Hay que ver cómo enriquece la multiculturalidad.\n\nGus morni evrivodi. https://t.co/Tp7GxzAUY3",
        "RT @Patricia_Neyra: En RPP de Belaunde y sus chillidos ahora que se queda afuera en el 2021 y en Canal N una de las peores ministras de \"ju…",
        "Jovencito ve diendo sus helados por las calles de Quillabamba..👍👍👍 https://t.co/hATmxDZsQR",
        "RT @Patricia_Neyra: Que tales WEBONES carajo! Después que NO se quejen. Les quedó grande ser mayoría!! https://t.co/KTwDDQSTqw",
        "RT @suriel: Millones de bolivianos toman absolutamente todas las calles de ese hermoso y valiente país con el objeto de expulsar al narco-d…",
        "RT @meiermq: “(...) Hitler se hizo del poder absoluto “utilizando los recursos del sistema democrático, las elecciones y, SOBRE TODO, LOS R…",
        "RT @IuliusAlfonsus: Lamento mucho lo q están haciendo con el congresista Mamaní. Yo en su lugar iniciaría acciones penales de inmediato con…",
        "RT @suriel: A veces, me pregunto, con mucho respeto, desde luego: ¿cómo rayos la gran mayoría de venezolanos tan inteligentes y cultileídos…",
        "LA ELECCIÓN DEL 2011 QUIEN FUE EL CANDIDATO DE ODEBRECH? QUIEN GANÓ LAS ELECCIONES?\nOLLANTA Y CANEAN A KEIKO. ¿NO HAY PERSECUCIÓN?????",
        "He usado Shazam para descubrir I Want To Know What Love Is, de Foreigner https://t.co/g22TC0dFg2",
        "RT @margamedonzac: LO ULTIMO Pdte @MartinVizcarraC acaba de usar su cortina de humo deteniendo a Edwin Oviedo para tapar escándalo de chupo…",
        "RT @Valderrama_En: El día de mañana el Diario Expreso publicará en su edición impresa mi columna de los Lunes, esta vez titulada: \"Vizcarra…",
        "RT @gonzalesposadal: Dictador Maduro no se atrevió a concurrir al Congreso mexicano para la transmisión de mando presidencial. Al mencionar…",
        "RT @LuzSalgado_R: Quien está pegando esta publicidad cerca a los colegios? ONPE dónde estás? https://t.co/azbQ2epK1L",
        "RT @vcabalg: El Comercio publicó a un torero en su caratula de Somos. Hoy dedica su página de Sociales a estampas toreras.\nLa progresía, ta…",
        "RT @JA_ERNAU: @3100Rafa @presidenciaperu @MartinVizcarraC @pcmperu @CancilleriaPeru Esto es cierto?fondos del estado son para permitir el r…",
        "RT @gonzalesposadal: El Gob devuelve al fisco 30% del presupuesto porque no tiene cómo gastarlo. Con una pequeña parte de ese dinero deben…",
        "RT @TJCmagno: El Fiscal psicópata pecha a su jefe @PedroChavarryV las veces que quiere. Con el apoyo de su socio Gorriti-@IDL_R se siente p…",
        "A que juega el Gobierno ...??? https://t.co/8EcbHjVO5V",
        "Vizcarra y la ministra de cultura salen con un polo de \"Yo no soy corrupto\" y a los dos días renuncia la ministra por corrupción?????",
        "RT @Valderrama_En: Justicia según IDL (Los amos de Pérez): Para mis amigos (Villarán, Vizcarra, PPK, Humala, Toledo): la impunidad a pesar…",
        "RT @ernestoam21: Es obvio que se encubre a Villarán, hace meses, por motivos políticos y de lazos familiares con gente de verdadero poder.…",
        "RT @MolinariJulia: De casualidad sintonizo @canalN_ y veo a Gorriti, que le pasen agua de valeriana, qué lo tiene tan nervioso? el taca tac…",
        "RT @MERCITA2000: Les cuento que en el único mercado de Cieneguilla están un grupo de personal de la ONPE , que con el cuento de enseñar a a…",
        "Dejare esto por aqui .... https://t.co/yNbeNsaOM5",
        "RT @JMNH74: Presionado por las redes das unas disculpas? lo que te mereces es una sacada de mierda ya que @KenjiFujimoriH no lo hará si te…",
        "RT @margamedonzac: #FueraGaldos un enfermo como tu solo debería estar con el psiquiatra o fuera de un medio de comunicación como @RPPNotici…",
        "RT @gonzalesposadal: Este ataque es delictivo.\n¿Dónde están el Ministerio de la Mujer, Flora Tristán , la Defensoría del Pueblo o la Comisi…",
        "RT @JaimeGR144: Galdós ha tenido q pulir su miseria para que la gente vuelva a saber de su existencia. Habrá presión o difundirán hashtags…",
        "RT @lacucuchiperu: O sea, si no apoyaste a la Villarán por plata, por qué la apoyaste? Por estúpido no más? https://t.co/9Eo11sX49M",
        "RT @Dianasemi: Nadie va a protestar, pronunciarse, decir algo, “tocan a una tocan a todas”, por las expresiones de Carlos Galdos en @Capita…",
        "RT @giberita: @demuestrenlopue @cameliahermoza @Capital967 Recién te das cuenta Cristina!! Las del colectivo ni una menos son las mismas de…",
        "RT @TuKuyRiKuy4: Atención @NiUnaMenosPeru tanto se demoran para emitir, por lo menos, un comunicado rechanzado denigrantes comentarios cont…",
        "RT @giberita: A Philips butters lo acusaron de misogino para abajo y x mucho menos lo botaron de @Capital967 en su lugar pusieron a un miso…",
        "RT @aaronsalomong: \"Keiko no tocó un solo sol del fisco nacional porque nunca llegó al poder. Sin embargo, Toledo, Humala, PPK y Villarán,…",
        "RT @TuKuyRiKuy4: Prensa \"agradecida\" a los Humala Heredia que durante 5 años derrochó nuestro dinero en publicidad estatal manipula informa…",
        "RT @margamedonzac: Allí tienen a su alcalde inepto,  @ManuelVelardeD el súper crítico de todo y que uso los 4 años de su gestión  para bene…",
        "RT @josepimentelali: Y ahora @FiscaliaPeru ?\nImpedirán la salida del país de el laureado evasor Vargas Llosa por haber recibido 50,000 dola…",
        "RT @vcabalg: Si sé, por eso voy a votar cuatro veces NO.\n\nX   NO\nX   NO\nX   NO\nX   NO https://t.co/FRA5xQu8Tz",
        "RT @RichardMontoyaR: Hoy que los medios impresos están moribundos al borde de la quiebra La República , el Grupo de “Pepito” ( El Comercio,…",
        "RT @H_Abanto: La ignorancia de siempre. La muerte de una persona no impide corroborar lo que hizo en vida y los testimonios de cargo deben…",
        "RT @margamedonzac: El garante de Toledo, PPK, Ollanta y Villaran!!  Tofos corruptos, uno prófugo, dos procesados y una  blindada! https://t…",
        "RT @Pabloal18: El otro dia escuche decir a @JuanSheput en 20 18 que le parecía injusto que el país se pierda congresistas de la talla y niv…",
        "RT @meiermq: Segundo acto del teatro del fiscal del .@IDL_R José Domingo Pérez:desprestigiar a los empresarios peruanos por aportes en el 2…",
        "RT @JVelasquezQ: Vice-M. de Cultura,entrega negocio por 400 mil soles,a su empresa,La M.Patricia Balbuena , anuncia q en aras de la “transp…",
        "RT @JoseNoriega1969: Canal 4 y 5 en la misma línea... ya no puedo diferenciarlos. Habia una vez un \"Panorama\" preocupado por el pais que in…",
        "RT @KarlaCalle: Acabo d ver el “reportaje” de @Cuarto_Poder sobre “Alan García el conferencista” y ahora confirmo q... ALAN NO SE VENDE\nApr…",
        "RT @malfuenzalida: Acuérdense de mí, ahora tenemos a Pamela Vertiz hinchandonos los huevos todos los días con noticias sobre violencia haci…",
        "RT @amojqueeeeeee: ¿Cómo se llama el trastorno mental de los que odian nuestra cultura por \"patriarcal y opresora\" pero dan la bienvenida a…",
        "RT @Manifiesto_pe: PERIODISTA DE TV PERÚ INSULTA A MARK VITO\n\nJulio Navarro, conductor de noticias en la televisora estatal @noticias_tvper…",
        "RT @alvarosarco: Imagino que ya habrán echado a patadas al conductor Julio Navarro de TV Perú que tildó de \"imbécil\" a Mark Vito, no? Si no…",
        "RT @IuliusAlfonsus: @JMendoza_Peru @MRREE_Uruguay Tengo q saludar a un peruano íntegro, q sin militancia alguna en los partidos aludidos, g…",
        "RT @JMendoza_Peru: Por qué hay persecución política?\n-Keiko Fujimori presa y Alan Garcia con impedimiento de salida sin juicio ni denuncia.…",
        "RT @PaolaPa05: CONSULTA, puedo seguir siendo heterosexual?,O tengo que hacer algún trámite??🤔",
        "RT @gmendoza_: Qué IRRESPONSABLE Cecilia Valenzuela @cevalenzuelav para aseverar que está PROBADO (literal) que el fiscal Chávarry pertenec…",
        "RT @meiermq: ¿Dónde está lo grave de que el embajador supiera que Alan llegaría? ¿O acaso uno va a pedir asilo tocando el timbre como vende…",
        "RT @vcabalg: Para encarcelar a Keijo Fujimori, el juez Carhuancho afirmó haber leído 20 mil folios en una noche. \nHace dos semanas que no t…",
        "RT @alvarosarco: Los fiscales Alonso Peña Cabrera y Rafael Vela Barba se acusan de filtrar información a la prensa. Si yo fuese @PedroChava…",
        "RT @gracielaazul23: Soy de las que se compró una super procesadora y sigue picando todo a mano por no lavarla 🤷‍♀️",
        "RT @alvarosarco: Si @PedroChavarryV no remueve a los fiscales que filtran información reservada a la mafia de IDL, mejor que dé un paso al…",
        "RT @vcabalg: Es gracioso ver a los rojetes comunistas que hablan pestes de los curas católicos, aplaudir ahora como focas porque salieron a…",
        "RT @mlukacs: PPK impedimento de salida pero LIBRE, su esposa, LIBRE, Humala-Heredia, claros indicios de fuga, preventiva aplicada pero LIBR…",
        "RT @elhigadodmarita: Alguien me puede indicar si ya el gobierno lanzó su aplicación contra los malos olores? Quizá alguna para que el agua…",
        "RT @Patricia_Neyra: Acabo de ver la conferencia de prensa de los jueces q recusaron a Carhuancho. Muy claros, precisos y sin pisar el palit…",
        "RT @TuKuyRiKuy4: Que un gobierno no tenga capacidad d respuesta inmediata para una emergencia como el aniego DE UNA ZONA (5 MANZANAS) en un…",
        "https://t.co/j2SZwWDWKW\n\nCuanta indolencia ...!!!",
        "RT @Graciasperon0: Ay no! IDL está molesto! \n\nLa segunda sala penal no le consultó a su majestad antes de tomar tamaña decisión. \nAtrevidos…",
        "RT @velardealvaro: Todo un distrito navega literalmente en porqueria dada una pésima gestión y donde para variar se tiran la pelota en resp…",
        "RT @leo_valra: Se arañan por gastos de una comisión, que permitió saber como se saqueó el Perú desde el año 2000, pero no les importa los m…",
        "RT @leo_valra: Si apartan a Concepción Carhuancho no deberian revocar la medida contra Keiko?\nAl no ser imparcial , no debería qiedar sin e…",
        "RT @camcesar: Buena pregunta de @padelriol y mala respuesta de fiscal Vela: los casos penales bien encauzados se caen HOY pq fiscales y jue…",
        "RT @Botidos: 😂😂😂 puedo ver este video 1000000 veces y me sigue alegrando el día,el fiscal fiscal Galvez se mordió la lengua para no decir \"…",
        "RT @Piery711: BTW,,,, san juan de lurigancho se fundó siguiendo un proyecto urbanistico??? contaba con adecuada habilitacion urbana??? la g…",
        "RT @MarahSharon: Ahora si tú pareja o marido se llama Hassan o Mohamed le pega 4 hostias y no ocurre nada.\nAsí de fácil es el negocio de la…",
        "RT @MarahSharon: Entonces yo me caso\nTengo hijos\nLe pongo los tochos a mi marido \nNos separamos \nMe quedo con el piso \nMeto en el piso a mi…",
        "RT @JMNH74: Si eres fiscal de un caso tan sonado tu preocupación debería ser sustentar bien el caso para lograr la prision definitiva, No e…",
        "RT @Patricia_Neyra: Es verdad que Vizcarra postuló al gobierno regional de Moquegua x el partido aprista?? 🤔",
        "RT @_gonzalez_jordi: Una pregunta genteeee!!!\nCuanto costará resarcir los daños en SJ Lurigancho???\nEsa suma será menor/mayor... a la suma…",
        "RT @miguelvenero1: Tonto útil de LESCANO sigue en la mermeprensa justificsndo a mamarracho Vizcarra, como es, la nuez? O solo x ignorante l…",
        "RT @IuliusAlfonsus: Bien por mi @congresoperu Bien por mis representantes! Aprueban iniciar investigación a @MartinVizcarraC por su vincula…",
        "RT @AlbertoZevallo5: Con tantas CUTRAS Y COIMAS de los FUNCIONARIOS DEL ESTADO, las empresas CONTRATISTAS tienen LIBERTAD para hacer MAMARR…",
        "RT @tavoadrianzen: QUIÉNES PAGARÁN X EL ANIEGO DE SJL? \nTodos menos los responsables. El seguro ($ 10 millones) pagará aprox S/ 10,000 x fa…",
        "RT @Ronchas_4: https://t.co/kcr63PDNLa",
        "RT @TJCmagno: La prostiprensa peruana sobrevive de la \"publicidad\" de su benefactor Vizcarra. No tienen independencia, son asalariados, no…",
        "RT @elhigadodmarita: Si yo hubiera sido presidente ahorita, declaro a ODEBRECHT y hampones \"traidores a la patria\", adiós CIDH, aplico la C…",
        "RT @elhigadodmarita: O sea, el presidente llega, se para frente a cámaras, hace una llamadita a su ministro para hacer la finta. A su lado,…",
        "RT @Valderrama_En: Vizcarra renunció a su empresa constructora luego de varios meses de asumir la Presidencia. Estuvo en ella mientras era…",
        "RT @PrimerPedal: Vecino de SJL damnificado:\n\"No soy ingeniero pero si acá reventó la tubería de desagüe, es seguro que otras zonas estén en…",
        "RT @mlukacs: Una simple mejora en la redaccion bastara para \"reformular\" el proyecto presentado por @TammyArimborgoG a quien agradezco por…",
        "RT @vcabalg: En todos los países donde operó Odebrecht, están presos sus ejecutivos y socios.\nEl Perú es la excepción, en el Perú gobiernan.",
        "https://t.co/KWw5XuNUnS\n--Qud dira la #PrensaMermelera ...??",
        "RT @TuKuyRiKuy4: Señoritos cuidando sus zapatitos. El mejor presidente del Perú, sin miedo, ensuciándose los zapatos. #FujimoriElMejor http…",
        "RT @Gregorio_Goyo: Conocen mi posición respecto a Fujomori, pero las imágenes que cuelga @TuKuyRiKuy4 lo dicen todo. Un alcalde y su equipo…",
        "RT @Manifiesto_pe: Phillip Butters critica a @elcomercio_peru y @larepublica_pe por silenciar denuncias e imputaciones contra @AlejandroTol…",
        "RT @LuisaPalaciosS: @RPPNoticias #GobiernoDeLaDestrucción\n#LaBandaDeODEBRECHT\n#FueraLosCorruptos\n#VizcarraSocioDeODEBRECHT\nCAOS: ANIEGO EN…",
        "RT @Manifiesto_pe: #ZonaRoja | @Gregorio_Goyo considera que alcalde de Lima, @JorgeMunozAP, \"hace el ridículo\" por ir a San Juan de Lurigan…",
        "RT @elhigadodmarita: Ayudemos: \n1- ¿Algún vecino en SJL puede ofrecer su casa, negocio, etc, como centro de acopio de agua y alimentos? Que…",
        "#Odebrecht .... https://t.co/3t15ixHtLQ"
      ]
    }
  }
}