{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya! Me voi a duchar :) q tengan un lindo día!",
        "@ronbertotm  yo no estoi en contra ni a favor, la verdad recién me informo del tema.  Solo digo q mucha gente protesta sin argumento.",
        "Estoy segura que más de la mitad de los que protestan en contra #Hidroaysen no se han informado acerca del proyecto.",
        "Me carga la Tonka, opina sin argumentos. #Bienvenidos",
        "@JCornejo8 :o q mal!",
        "@DanielTapia_S pero! Pq lo califican de terremoto?",
        "Perdón por el atraso d la noticia, de verdad que fué terremoto el de España???  :o cero conectada hoy",
        "\"@biobio: PapaNegro se presenta hoy Concepción http://rbb.cl/o9o\" // :O terremotos? Tsunamis? Y ahora Papa negro? #todocalzapollo",
        "Más pava q tener hora a las 4 al DoStor, con ayuna de 4 horas y despertarse a las 12 xD muero de hambre !!",
        "Descubrí que me carga la palabra \"ejecutiva\" .",
        "@michael_milanes siiiiiiiiii!!! pero me tengo q chantar!!!! jajaj",
        "comiendo Maní con Miel.  mmm :p",
        "@Mjosseau que lindoooooooooooooo, aca lo único nevado es mi refri.. jaja pero ni te cuento el agua q hay... atroz!",
        "full...........",
        "@Mjosseau Holi... como va el frío por esos lados? :)",
        "Que frío hace!! no he podido twittear, mi BB esta en reparaciones, espero que sus vidas sigan tan súper como la mia. un beso y buenas noches",
        "Hoy fuí a almorzar a Pomaire!! la empanada de kilo me quedo chica jajaj naaaa... se pasó!! tengo una alcancía demaciado linda! buenas noches",
        "Bye! el frío gano.",
        "@JCornejo8 whats!¡¡?",
        "@josemvinuela Hi",
        "Frío.",
        "@josemvinuela yo creo que el encanto esta en la risa del jóse.",
        "@VeroSweet las de concierto de @Esquivel_Carlos",
        "@josemvinuela jajaja :)",
        "@josemvinuela yo creo que la risa me mata!!!!!!!!!!!!",
        "@michael_milanes no lo sé! es q si o sí necesito un notebook... pero me recomendaron el Ipad.. la verdad no lo sé ... tendré q probarlo",
        "a cuanto estan las entradas para ver a Carlitos @VeroSweet ????",
        "@michael_milanes nosé cosas.... jaja no quiero entrar en discusión",
        "yaaa a tomar once!!! pie de limón y panqueques!! se pasó!!! jaja",
        "@FranQuezada a mi no me llego invitación pa tu cumple !! mala",
        "@FranQuezada jajaaj si caché! yo voi si o si!!!",
        "@FranQuezada shanshi!!! eres demasiado patua!! jajaja con razon eres la organizadora de la junta!! jajaj ke tierna panchita!!!",
        "@felipeastorga tankiuuu :)",
        "@Panchojoker sip con eso.... es ke mi note murió la placa madre...entonces toi pensando en ke es mejor",
        "Veo tantos signos de = en las fotos de mi TL ... que me dejan pensando....",
        "@Panchojoker solo entretención!!!",
        "@michael_milanes mmm parecidos!!!",
        "@michael_milanes y si no es para le pega... solo entretención...es recomendable más q un notebook... toi pensando q comprarme",
        "RT @makydiaz: Amigos: Si encuentran personas durmiendo en la calle este invierno llamen al 600-360-7777 #planinvierno #hogardecristo Por ...",
        "¿Notebook o Ipad?",
        "@cokep que ricoooooooooooooooooooooooooo",
        "@VeroSweet jajajaja perdón pero  me tenía q juntar con alguien y me demoré mil haciendo un tramite en claro pfff pa variar!!!",
        "@BatucadaChile hoooli ! Súper bien, trbjndo en el hotel... Y tu?",
        "@FranQuezada lindiiiii ! Te quieroooo shinshiii jejej",
        "@KungFuVargas jje no t puedo responder cul es!!! XD",
        "@manueliitoOx14 siii :( jej",
        "Divinen que letr de mi blck berry se murió? jejej",
        "@BatucadaChile :) obrigd.",
        "@felipeastorga siiiii cierto?? Se pasó como pasa el tiempo de rápido :p",
        "@felipeastorga siiiii !!! Harto trabajo!! Pero sí ya todo súper! Ya Cumplí el mes trabajando... :)",
        "Que tengan un súper día!!! Como siempre aprovecho de twittear camino a la pega!! Besos",
        "Ayer fui a Tempura... El nuevo restaurante Japonés 7 tenedores del Hotel Intercontinental.. Esta demás decir como estuvo la comida... :p",
        "@cipoalbo_ todo bien!!! Poniendome al día en twitter jajaa",
        "@michael_milanes siii, yo muucho afuera! :( solo por time",
        "@michael_milanes algo volví! El poco y nada de tiempo que me queda! Q hay de interesante por estos lados :) ?",
        "@cipoalbo_ bien!! Cansada, harto trabajo! Pero por ahora no me quejo :p",
        "@cipoalbo_ como va??? Frío?? :)",
        "Hooooolaaaaa :p",
        "Tomando vinito en copa de greda!! Riiicooooo http://twitpic.com/5d2eo6",
        "@luxoval súper bien!!! Feliz!! :)",
        "Home!! Que rico!! :) como estan?",
        "@josemvinuela again?? Tanto tiempoo no me has saludado nada! Todo pq andas enamorado por la vida... :p",
        "@josemvinuela again??? Tanto!",
        "@Gerente2012 que triste! Me muero de la pena... No serviría para algo así...",
        "@Gerente2012 y fue una buena razón??",
        "Que pasa? Me congelo! :p",
        "Friooooooo",
        "@FranQuezada lindaaaaa! Te podre por todos lados el saludoooo!! Feliz cumpleee panchitaaa un poco mas viejita jaja",
        "Que rico ponerse zapatillas después de un día entero arriba de la tortura de las mujeres! :p",
        "@AyudaBlackBerry No puedo oir música en mi BB me aparece 'unable to play content' es un virus??",
        "@josemvinuela no la veo!!! Donde dondeee",
        "Ya no alcanzo a twittear nadaa!! Mucha pega por estos lados! Un beso grande a todos!! :) good day!",
        "Y así... Me voy dando cuenta del resentimiento que tiene hacia el mundo.... Soy culpable de aquello? No lo sé... Solo queda esperar...",
        "#porfinesviernes eh eh eh eh :) lindo día a todos!!",
        "Mujeres: nunca en la vida! Salgan con tacones recién comprados... Si no... Atenganse a las consecuencias. xD",
        "@michael_milanes jajajaaja con efecto retrasado xD",
        "Jajajaja Guaton chanta!!! #ensupropiatrampa",
        "#ensupropiatrampa mentira!! Ese no es un centro comercial !! Es mi universidad! El Duoc san carlos!! Galleteados!!",
        "Jajajaj que chaantasss",
        "Jajajajaj buenisimo #ensupropiatrampa",
        "Me encanta el chocolate!!! :p",
        "Solo dormir porfavor!",
        "@Panchojoker jajajajajajaja",
        "Estaaa nevando se pasooooo!!!",
        "Voten por mi hermanita Cony al 1717 #miss17 :)",
        "Solo sentí una gran explosión!! Me pueden mandar info de q pasó aca en Vitacura??",
        "@thefemmeshop creo q fue hace un millón de años atrás xD... Si q esto supongo q lo leerás en 10 años mas xD",
        "@Panchojoker siiii harto!!!  No he tenido tiempo ni de twittear!! :)",
        "En la trotadora!! Quemando calorias q recuperare despues con un rico cosmopolitan yumy :)",
        "@ronbertotm pero igual admite que tienen casi de asesinos a los milicos de hoy, q piensas sobre eso!?",
        "@frafuente tienes razón pero pienso q tienen estigmatizados a los pobres míticos de hoy, onda super la weaa si ya paso!",
        "@ronbertotm weni :)",
        "@LinusVargas siii es demaciado!!! Solo fue para ver reacciones :)",
        "Los milicos a la calle y se acabo el webeo!!!!",
        "@LinusVargas jajaja ni a la gordura le ganoo! Jaja",
        "Que onda Rony dance! Ya no le queda cuello. XD #40o20",
        "Guajajajjajaa palabra grave: conshetumare. XD #40o20",
        "@FranQuezada lo intimidaste pos Shanshaaa jajaaj",
        "@thefemmeshop holaaa mi pepitoooooooo , como ta el almuerzo??",
        "@FranQuezada nooo para nada !! De hecho llego todo canchero y hasta un garabato se mando de pasadaa jaja de ahí te cuento"
      ]
    }
  }
}