{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pedrito rules!!!! http://t.co/Vns5rRul",
        "Rumbo a Piura con Julie Freundt....hace sueño...mucho sueño...",
        "Imperdible! http://t.co/omhDDicn",
        "Estas cosas también suceden en mi país. Que alegría!!! ante tantas noticias malas y negativas, estas muestras de... http://t.co/4AOP8zpK9v",
        "He publicado 7 fotos en Facebook en el álbum \"Tocadas, Grabaciones y Eventos!!\". http://t.co/o5ZWrOkOo4",
        "Hoy!!! Presentación del disco \"Espejismo\" de Chaqueta Piaggio!!!... http://t.co/KhdhLb50xr",
        "Se vienen unos conciertos buenasos!!!!\nEste viernes 5, mañana, Chaqueta Piaggio presenta su disco \"Espejismo\",... http://t.co/0Tyie5vOrx",
        "Para los fans de Colectivo Palenke!!!\n\nGente varios de ustedes nos están preguntando que vamos hacer por nuestro... http://t.co/u1fF0olHkh",
        "Hoy!! No se pierdan este maravilloso concierto!!!\n10 pm en El Dragón de Barranco!!!\nNos vemos!!!... http://t.co/HwigZdjX0o",
        "Tuve el gusto de grabar contrabajo en esta producción el año pasado, ciertamente no puedo encasillar esta música... http://t.co/g2QLOCWP53",
        "Cuba Latin Jazz!!!! Hoy en La Noche de Barranco!! Ingreso Libre!!!!!\n\nhttp://t.co/vBEQZQm1xv http://t.co/voVgXnXmIT",
        "Fin de mes: Semana Santa.\nEs la semana de Charlton Heston?? Parece, pero no es. Es más que Ben Hur y Los Diez... http://t.co/HTAQ4NsObL",
        "Orgulloso de hacer participado en este evento con Lucho Quequezana y la banda Kuntur, el Primer Concierto... http://t.co/YFpLiWtRYN",
        "Todo listo!!! A las 8.30 pm en la Plaza de Armas de Lima!!! Lucho Quequezana y Kuntur en el primer concierto... http://t.co/mabn8sxY9x",
        "Todo listo!!! Arrancamos con Kuntur y el primer concierto logrado con energía solar!!!! Vengan!!! 8.30 comienza!!! http://t.co/tz9ALR7Rg5",
        "Hoy a las 8pm en la Plaza de Armas de Lima, cumplamos con nuestro planeta dandole un respiro en \"La Hora del... http://t.co/liYKYyIj9u",
        "Gracias por tu música y tu herencia Bebo Valdés, descansa en paz.",
        "Con el pollo de Mapfre!!! http://t.co/kwT0saVlPo",
        "Primer día de clases :)",
        "Primer día de clases.",
        "Un excelente aliado para las presentaciones!!! http://t.co/KSX869u0HC",
        "http://t.co/UFXTXdAzbC http://t.co/A01VJr0R6f",
        "http://t.co/UFXTXdAzbC http://t.co/i6KTiVPQ9W",
        "Que asco Castañeda!!! Que asco!!\nEstos audios revelan que Luis Castañeda esta detrás de la campaña pro... http://t.co/AMVHhfrYbK",
        "La pura verdad!!... http://t.co/IsmRKvNnLe",
        "Hoy a las 7:30 p.m. estaré con Guilad Shmaya y D' Paseo en el Centro Cultural España, el ingreso es libre. Los... http://t.co/U08TbHGNr4",
        "Kuntur en Magdalenarte!!!\nAmigos, mañana jueves 14 nos presentamos en la Huaca Huantille de Magdalena. No se lo... http://t.co/bc1dqQ0cpp",
        "Dios es bueno!!!!",
        "Tocando con Chaqueta Piaggio en el Festival de los 7 mares http://t.co/Yty9fYBAH0",
        "Lucho Quequezana y La Orquesta Sinfónica Nacional, álbum completo!!!\nDisfruten de estas excelentes fotografías!!... http://t.co/ga9PTfIoud",
        "Disfruten!!\n\nhttps://t.co/JPbk4zmTky",
        "Gracias a Antonio Sedano y AS media por las excelentes fotografías http://t.co/2Gv143zXoy",
        "Dos semanas intensas de ensayos y preparación para este grandioso y ambicioso proyecto de Lucho Quequezana junto a... http://t.co/kpJS6qRva9",
        "Ensayando con Lucho Quequezana - Kuntur y la Orquesta Sinfónica Nacional para los shows de este fin de semana, en... http://t.co/zLLyMkudFk",
        "Creemos que en el Perú se necesita el desarrollo de la identidad musical, de allí parte todo, por ello nos... http://t.co/rQPfSES7R6",
        "Presentación del video \"Viaje\" de Danitse. http://t.co/HdwszIlSAz",
        "Con Danitse Palomino http://t.co/jss7YrTpfp",
        "Descansa en paz Aldo Borjas.",
        "Esto estará genial!! Sí, sí....es hoy!!\n\nhttps://t.co/Rb96DJAkPq http://t.co/oysLWu9j47",
        "Este Miercoles 15 en el Cocodrilo Verde!!! 9 pm!!! No se lo pierdan, estará genial!!!!... http://t.co/39C69wqYx8",
        "Hoy, Hoy!!! en el Jazz Zone!!!! http://t.co/G5HBXIlXFh",
        "Levantarse temprano, tremendo sacrificio jaja!! Pero vaya que el día se hace productivo. Hoy participaré como... http://t.co/NBpDAfqq8d",
        "Hoy por primera vez estaré en la Noche en Blanco (tocando primero y después disfrutando de un barranco atestado... http://t.co/7UphQQ8CyQ",
        "En el Jazz Zone, este Viernes 10 de Mayo!!! http://t.co/JgVorQO53q",
        "Hecha un vistazo a esta nueva pagina y dale un like ;)\n\nhttps://t.co/mBS7RZprJt http://t.co/W5nJVYKEwW",
        "Y luego dense una vuelta por el Jazz Zone para la presentación de vivo de Danitse y su disco \"Viaje\". La cita es... http://t.co/NH8LpBWTs2",
        "Hoy a las 7:30 p.m. están cordialmente invitados al concierto \"The Jazz Connection La Paz - Lima\", en el... http://t.co/IXdmm5fpXn",
        "Fotos: Antonio Sedano\n\nhttps://t.co/y69m89fwFF http://t.co/sGII3AyGHw",
        "Este 7 de mayo estaré con la banda Manishma en el Dragón de Barranco. Los espero http://t.co/vQQcR3hg5k",
        "Este Jueves 25, Danitse en el Jazz Zone presentando los temas de su nueva producción \"Viaje\".\n\n\"Uno de los discos... http://t.co/mM6mfO9w7x",
        "He publicado 17 fotos en Facebook en el álbum \"Colectivo Palenke\". http://t.co/x4BnwrRkOL",
        "Kuntur - Evento en el hotel El Pueblo. http://t.co/uI70UvARJz",
        "Kuntur - Concierto Facebook http://t.co/pRWGxHMNsI",
        "Kuntur - Concierto Facebook!! http://t.co/Ox2QQnELiI",
        "Cambio de roles en el Soundcheck de Ivan Goicochea y Piratas Cojos! http://t.co/zCXMOY9JAK",
        "Este Sabado 20!!! No se lo pierdan!!!\n\nhttps://t.co/Q7Ln536GCE http://t.co/I2OJSoh6yf",
        "Hoy, hoy!!!!\n\nhttps://t.co/5ueKY7zp54 http://t.co/j2nvN9poa6",
        "11/04\nPrueba de sonido con Ivan Goicochea y Los Piratas Cojos...\nInvitados de la noche: Desiree Mandrile y Edu... http://t.co/GPk781vote",
        "Ayer fue un día agitado, tuve que cambiar el chip varias veces por las bandas con las que tuve, como siempre, el... http://t.co/LJHT5Zrhii",
        "No se pierdan este excelente concierto!!! Buena música, buenas letras, buen ambiente. Que más se puede pedir!! Nos... http://t.co/PDkHk2so16",
        "Así como el Voley hay otros deportes en los que Perú destaca y que si merecen reconocimiento y apoyo.\nCon... http://t.co/EoaFmS4rgI",
        "Probando sonido para el show \"Escencia\" de Iván!!! Una buena propuesta, temas de todos los tiempos, q evocan algún... http://t.co/uqqP07wtFD",
        "Mañana a las 8pm por TV Perú, Lucho Quequezana y la banda Kuntur con la Orquesta Sinfónica Nacional por Fiestas... http://t.co/TLgKfsoheC",
        "A festejar Fiestas Patrias con Marco Romero en Plaza\nSan Miguel!!! 1.30 pm arrancamos!!!!!",
        "Una buena tocada ayer con Chaqueta Piaggio en la Feria del Libro... solo s/. 4 soles la entrada y se ganan con... http://t.co/JX37ViQ5VU",
        "Casi listo!! - Plaza de Armas de Puno. http://t.co/IERbxK4yXp",
        "Despues de varios años!! http://t.co/Q4pJqg7Ugh",
        "Rumbo a Puno con Lucho Quequezana y Kuntur. Presentación: Miercoles 17 en la Plaza de Armas en la noche, si si,... http://t.co/16c17nyduX",
        "Una travesurilla nocturna provocada por el insomnio eventual........ http://t.co/4GoHxAPuo8",
        "Hoy con Lucho Quequezana y Kuntur en el Parque de la Exposición!!! Entramos a las 7.pm!!!!! http://t.co/tvZv5KDnCY",
        "Misión cumplida!!! A casita....",
        "Ica!!!! Acompañando a Julie Freundt en el \"Afro Fest 2013\" :)",
        "Piratas Cojos!! Tributo a Sabina!!! Vengan a La Noche de Barranco!!!!",
        "Jam Session en Delfus!!\nHace mucho tiempo que no participaba de un jam session, tanto tiempo disfrutando y... http://t.co/iO7YrXAWOS",
        "@ivangoicochea @AngelRafaeli @javierdrums @JacquesAL72 ok",
        "Vendo!!!\nMi interfaz Line 6 Toneport UX 1, viene con acceso a descarga de un paquete de amplificadores y efectos... http://t.co/7TbFsetiLs",
        "Hoy!!!\n:)\n\nhttps://t.co/hcICTmwHGS http://t.co/SHpQ1d1m56",
        "Hoy acompañaré a Sandro León, músicos excelentes y mejores amigos, en este tributo al genio brasilero!!!\nLa cita... http://t.co/hWBIPGYmYk",
        "Hoy en el Jazz Zone!!!! http://t.co/OHEiFbx5Ym",
        "Mañanaaa!!!!\n\nhttps://t.co/C54xaVxKm1 http://t.co/86MSVbXu2L",
        "\"...Creemos que en el Perú se necesita el desarrollo de la identidad musical....\"\n\nLike!!!!... http://t.co/D6HcYgONtr",
        "Una propuesta siempre osada, eso es lo que muestra Colectivo Palenke en cada presentación, y no será la excepción... http://t.co/e4QxwaQY56",
        "Una propuesta siempre osada, eso es lo que muestro Colectivo Palenke en cada presentación, y no será la excepción... http://t.co/PSTgdK0kEy",
        "Este JUEVES 13 DE JUNIO en el Jazz Zone de Miraflores a las 10:30pm. haremos un conciertazo celebrando el Mes de... http://t.co/bspRWKCq5W",
        "Hoy a la 1pm por TNP se emitirá la repetición de \"Sonidos y Sabores del Mundo\" de Mabela Martínez en el que tuve... http://t.co/t9TboYJCJc",
        "Todo listo :) http://t.co/pk2Kxeel0M",
        "Ensayando y ultimando detalles para los conciertos sinfónicos de Lucho Quequezana y Kuntur, este martes 5 y... http://t.co/RUsrEhk1QS",
        "Grabando en Elías Ponce http://t.co/8PODg4JKye",
        "Grabando en La Pluma http://t.co/YLUauF6BBo",
        "Este Martes y Miércoles!!!!! http://t.co/oUzr02pXlO",
        "jajajaja en el momento preciso dice... http://t.co/WhuCs5pNT8",
        "Acabo de actualizar mi perfil profesional en LinkedIn. Conecta conmigo y consulta mi perfil. http://t.co/9TB3hShIMu",
        "Hoy abrimos el concierto de Carla Morrison!!\n#Danitse... http://t.co/E3YeJbKFMa",
        "Para los que se la perdieron y para quienes quieren revivir esta experiencia!!!! \nEste 5 y 6 de Noviembre!!! http://t.co/eKBM9Be73l",
        "Con Lucho Quequezana y Kuntur celebrando los 50 años de RPP. \n:)... http://t.co/I6oyNceHIj",
        "Hoy Tributo a Sabina en La Noche de Barranco!! Cáiganse por acá, estará buenaso!!!\n\nhttps://t.co/3cvqO3yLlm",
        "Terminando una grabación con su respectiva descarga con el\nproductor Sergio George!! 󾌵 http://t.co/NSHqe5Nr4A",
        "The Waving Project! Banda oficial de La Voz Perú!!! http://t.co/Vkye09qN2T",
        "Mañana a las 8 p.m en Delfus, un recomendable show de standards de jazz a cargo de un excelente cuarteto. No se... http://t.co/0cPaPTcCBl",
        "Que opinan de este temita??\n\nhttps://t.co/3KrDBWH9nT http://t.co/bVwQrGYlHJ"
      ]
    }
  }
}