{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Deberían darme un premio por ser la vieja más videosa. 🤦🏻",
        "RT @A_amarello: Mi sueño no es casarme y tener hijos, lo mío es tener un título universitario, viajar y disfrutar de la vida.",
        "RT @guinguardian: cuando necesito mi espacio pero también quiero atención https://t.co/VHboFokN58",
        "RT @_ELBRAYAN_: Dua Lipa con un trago// yo con un trago https://t.co/UvWxeaGcd9",
        "RT @shopiee23: Las personas se encargan de aburrirte, decepcionarte y después se quejan😶",
        "RT @IvanMarinSoyYo: Alguien sabe si esta noticia es cierta o solo están jugando con nuestros sentimientos? #GameOfThrones https://t.co/sDl4…",
        "RT @Juan_Da_MC: El deporte favorito de todo el mundo ES SACARME EL MARICA MALGENIO, es que lo disfrutan con el alma marica, entre más puto…",
        "RT @Katheringutie22: Tu novia la que se pone brava por todo, tu novia soy yo.",
        "RT @israelcs7: https://t.co/Dn2bS0D2wi",
        "Parce si logro ir a festelar, muero de amor, que ganas de ver ha @LosPetitFellas 😻",
        "♥ https://t.co/7y3W9uruPX",
        "RT @ElMetacho_: Ganó la violencia, la corrupción, la guerra. Ganó la representación de todo lo malo que tiene Colombia. Ustedes hacen que n…",
        "Que tristeza tener que contarle a mis sobrinos que la primera mujer vicepresidenta es marta lucia. 🤦🏻🤦🏻",
        "Los mismos con las mismas, no hay duda este país le tiene miedo a lo desconocido, prefieren la guerra, la pobreza, a un mejor lugar, a un país con educación y mejor calidad de vida.",
        "A resistir.",
        "RT @CastillooAndres: No estoy llorando, solo se me metió un “Otra vez los mismos en las mismas, el fracking va a acabar con el medio ambien…",
        "Que orgullosa me siento de mi ciudad.",
        "RT @Salocin_oteirp: Neas nos fuimos a la verga, que asco esta mierda de gente. PAISAS HIJOS DE LA GRAN PUTA MIERDA, ESCORIA HIJUEPUTA",
        "Dolor de patria. 😭😭",
        "RT @JASMLC: Yo viendo como van las elecciones https://t.co/8EqjgeQFQ0",
        "Paisas catrehptas.",
        "Más de 10.000 votos nulos, como putas no van a poder poner una x.😤",
        "Llego la hora, que nervios hpta. 😨",
        "RT @juancastro_: Le sienta la 10. 🤔 https://t.co/i9QFNDUYRw",
        "RT @CarlosCarrilloA: Gane quien gane, hay que decir que el país está cambiando. Por primera vez un candidato alternativo llega vivo a la re…",
        "@sergio_fajardo Ya muy tibio este gonorrea jajajajaja",
        "Ya quiero escuchar: Me llamo Gustavo Petro, y soy su presidente. 😭🙏🏻",
        "Que gran noticia.😻😻 https://t.co/IqXJQdimmQ",
        "RT @dvdecheverry: Lo que no te mata, te hace más fuerte e inteligente, definitivamente todos los días se aprende algo, así sea con las cosa…",
        "Llega @petrogustavo a los estudios de @RTVCco, y como era de esperarse @IvanDuque no asistirá.",
        "RT @GustavoBolivar: A pocas horas de la elección presidencial, Petro va camino al canal institucional RCTV a cumplir con el deber de debati…",
        "RT @TextosDeLibros: https://t.co/tuNk7pkRAw",
        "Inolvidable, esa manera de ser. 😏🎶",
        "RT @SoyRicardoJorge: Yo soy como Perú en el amor, hago las cosas bien pero todo me sale mal y termino perdiendo :(.",
        "RT @BrandonAlgarra: \"Te fuiste de aquí, encontraste otra vida, te fuiste de aquí, enterraste la mía, aunque no estés, yo sigo respirando aq…",
        "RT @FrankMina10: Que mierda es eso de ponerse triste por recordar momentos felices.",
        "RT @_piroba_: Me gustaría un vinito charladito, pasar la noche junticos y bailar bien pegaditos.",
        "RT @m_a_d_Original: Te dedicaria un 11:11 pero tu te mereces un 4:20 porque fuiste la locura mas linda que tuve en mi vida.",
        "RT @iLordPetrosky: No más política, ya empezó el mundial. Qué falta de resPETRO PRESIDENTE.",
        "De ti tanto aprendí, a quererme primero a mí, siempre🎶",
        "Carla Morrison - No vuelvo jamás🎶💔",
        "Yo bien depre y mi hermana poniendo dizque Karen Mendez. 😩",
        "Extrañar es una completa mierda. 🤦🏻",
        "RT @ClaudiaLopez: ¡Llegó el día, llegó, llegó! Desde hoy en modo #MundialRusia2018 con toda el alma y la fe puesta en nuestra @FCFSeleccion…",
        "RT @JuanPsicologiaa: Me quedé con las ganas de ver cómo Petro peinaba a Duque en el debate presidencial. Ver eso hubiese sido una delicia.",
        "RT @LectoresM_M: \"Al final hay que apretar la mandíbula, tomar aire y seguir aguantando\".\n\nMario Mendoza",
        "RT @underrtheskinn: Repetí conmigo:\n\n-las mujeres tienen derecho a decidir sobre sus cuerpos\n-las mujeres tienen derecho a igual remuneraci…",
        "Abrázame que el tiempo pasa y ese no se detiene.🎶",
        "@dvdecheverry Hoy ya son casi 5 años, quizá ya no este tan activa como antes, pero siempre te recuerdo, gracias a ti aprendí cosas geniales, cuentas con mi apoyo y con mi amor siempre.  \n\natt: Una Diviana que te ama ♥",
        "RT @_DIEGONORREA_: \"con seguridad lo repetiría todo, enfatizaria en estar jodidamente triste y solo, morderia de nuevo mis codos con rabia…",
        "RT @dvdecheverry: Muchos para siempre, pocos se mantienen.",
        "voy a dejar atrás lo que no sirve, incluyendo a los hijos de puta que intentaron herirme. 🎶",
        "@RojaSara_ Holaaa ingrata eso te digo. jajajaja",
        "\"Dame más amor del que cura y menos sexo del que sacia..\"",
        "RT @QuotesLPF: “Volver a enloquecer por alguien...”",
        "RT @bunburyoficial: Hoy no estoy para nadie\ndejé conectado el contestador\nla nevera está llena\nde latas vacías\nno me importa que digan \no q…",
        "😻😻 https://t.co/u2ICSG85XH",
        "RT @Versuasiv0: Hubo muchos domingos donde en realidad se sentía que era un fin de semana, quizá eras tú, y es por eso que el vació y la so…",
        "RT @Juan_Da_MC: Me veo gracioso cantando a gritos TE BOTÉ cuando en realidad a mí me bota hasta mi tía",
        "RT @LectoresM_M: \"Todos son conscientes de que no somos más que un tránsito hacia la nada\". \n\n#Apocalipsis",
        "Y mis amigos de nacional... ¿Donde estan?😂",
        "Todas mis amigas me piden que las maquille para fiestas, estoy pensando seriamente en empezar a cobrar. 😂",
        "RT @Los__Cardenales: El nuevo presidente de club cardenal, Juan Andrés Carreño abre la puerta para un posible regreso de Luis Manuel Seijas…",
        "¡VAMOS COLOMBIA! https://t.co/wjIupwWkxx",
        "RT @Kamiloo_V: Fan #1 de la avena cubana con pandebono.🤤😍",
        "Que orgullo♥♥ https://t.co/68rzsLZzdr",
        "RT @IndirectasRock: Me enseñaron a pedir perdón, decir gracias y a no lastimar a nadie. Me parecía algo normal, pero me di cuenta q son val…",
        "RT @Nathaaaaaaaaaly: ✁- - - - - - - - - - - - - - - - - - - - - - - -\n\nCupón válido para ir por pizza, comprar polas, sentarnos en un lugar…",
        "RT @EmmanuelDaza19: Y más gonorrea, y más malparido y más todo :p. https://t.co/iJRCB2uQ3Y",
        "Favs💜\n\nFalta lorenis :v https://t.co/ttsIaTl2Xu",
        "RT @LectoresM_M: \"Tuve que sentir la soledad para aprender a estar conmigo mismo y saber que soy buena compañía\".\n\nBorges",
        "RT @TextosDeLibros: https://t.co/XupU8Wr2b0",
        "\"Tenemos que resistir, saber que ha llegado el fin, que la vida no se acaba sin mí, no se acaba sin ti...\"",
        "Elefantes - Duele (feat. Bunbury).",
        "RT @bunburyoficial: Cada lección aprendida\nmerece el precio pagado\nla mano que me alimenta\nes la mano que me va a golpear",
        "RT @Lorena_abril216: El sábado será un lindo día.👭💜",
        "RT @LectoresM_M: \"Todo aquel que se dedica a destruir está ya en el fracaso\".\n\n#MarioMendoza",
        "RT @QuotesLPF: “Esta jodida ciudad llena de odios”.",
        "RT @dvdecheverry: Mi problema más grande es ser ingenuo, de verdad que si, tengo la mierda al frente y todavía pienso que no es mierda si n…",
        "RT @nathycarrillo08: Hpta:( https://t.co/v5mSdyWktf",
        "El dolor y los errores nos obligan a progresar.",
        "Ya nada me sorprende, solo logro decepcionarme cada día más.",
        "@EmmanuelDaza19 Parce me rendí, solo hice como 4 ejercicios :v",
        "Coti - Te quise tanto. 🎶💕",
        "RT @Carlitos_1106: Mejores tiempos vendrán",
        "@EmmanuelDaza19 6-20 TOCA ENTREGAR ESA MIERDA. :(",
        "Tengo tantos trabajos que no se ni por donde empezar. 😩",
        "RT @QuotesLPF: “La risa es un delator y a la vez una impostora...”",
        "RT @fxbxn_: te extraño, te extraño mucho mierda",
        "RT @OneSoulBad: No perdí, a mi me perdieron.",
        "RT @GerardoPelusso_: https://t.co/InhO0Dllsx",
        "RT @EmmanuelDaza19: Yo en medio de todo mundo xd. https://t.co/CuUYnT6GJN",
        "RT @QuotesLPF: “¡Viajar y conocer lugares increíbles!”",
        "@RojaSara_ Uno esperándola y noo esta de perra con el del taxi. 🤦🏻😂",
        "RT @_badcatt: a qué edad uno se acostumbra a que nada funcione???",
        "RT @GerarddoSalas: Yo cuando me guardo mi humilde opinión https://t.co/z7KmPz1Qrj",
        "Gracias vida por reafirmarme que todos son la misma porquería.😊",
        "RT @juanthgreen: “Un Estado fuerte que mantiene una democracia sólida es un Estado limpio, no un Estado militarizado” Cobro de Sangre - Mar…",
        "RT @_bobahijueputa_: Por si tú no lo sabes-Movimiento original.",
        "RT @_Wanna_Be_Yours: En la parte de crecer y madurar también está el olvidar cerrar y superar."
      ]
    }
  }
}