{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que pena usar la imagen de un niño para un meme político, esto no es correcto. https://t.co/cQU2xqdecM",
        "Exacto pero el exceso de garabatos tampoco es parte del vocabulario de las mujeres. Eres buena Chiqui no necesitas tanta vulgaridad :) https://t.co/CO3t8f8gcC",
        "RT @luchin_cl: Bebé de 2 años de edad  padece de cáncer necesita un medicamento:  carboplatino 450mg +584244636611 @aluksicc @leonardofarka…",
        "Héroe !!!.. https://t.co/lLo5zoftiG",
        "Bien, buena medida. Apoyo ¿dónde hay que ir a votar por esto? https://t.co/BRf59Gs2ew",
        "Diganle  que existe el maquillaje de cuerpo que hubiese tapado esos moretones, una estrategia para llamar la atención. https://t.co/vFjiI7YOdh",
        "RT @cbusca_cl: #cbusca_cl perrito perdido por favor difundir. @Cata_Edwards @rod_herrera @KathySalosny https://t.co/iw7swAS4Oc",
        "@luchin_cl Awww...que lindo",
        "RT @ElLuchincl: Miren el parche de nuestros héroes con alas. https://t.co/K6Hdo04uD2",
        "RT @mldelcas: @lascondesactiva  se perdió el perrito de mi sobrino en san Carlos! Se llama Bacan y es un bullmastiff!! RT TODA INFO SIRVE!!…",
        "Se suben al carro de la victoria que no les pertenece típico de la flojera, menos mal que @lucyanaah Ayudó a nuestro Chile. GRACIAS https://t.co/t5fSbXNmR8",
        "RT @KathySalosny: Estoy fuera de Santiago y mis vecinos me avisaron https://t.co/qEsIseSP6d",
        "No pues nunca olvidaremos en la miseria que dejó nuestro querido Chile https://t.co/3fjYnKSUZP",
        "RT @KathySalosny: Lo abandonaron cerca de mi casa alguien lo reconoce o puede hacer algo? https://t.co/uiRYmGWb73",
        "RT @GalloDeSocrates: Más que donar el Supertanker, Lucy Avilés logró que el gobierno moviera su enorme culo burocrático y ayudara a la gent…",
        "@gteillier ¿Cuántos años que TODOS los chilenos pagamos su vida? mejor ni hable de canallas por que hay varios de su lado en esa línea https://t.co/bXMnPj2j9Z",
        "@biobio Le faltó una palabrita TODAVIA",
        "@blasdiazo @lobita0107 @SenadorGuillier @PCdeChile @senadornavarro @camila_vallejo @Karolcariola Y los Señores de los Derechos Humanos de Chile qué dicen a esto? la Sra Lorena Fries no tiene nada que comentar?",
        "@INFORMADORCHILE Como tan imbéciles, osea que los bancos les conviene que nos adulteren las tarjetas? el tipo lo único que hizo fué alertar y enseñar.",
        "RT @anzunza: Me llegó y lo comparto.... 😂😂😂 https://t.co/Su82Ui0ss9",
        "@abalosfelipe @JOSEERRAZURIZSC @biobio Tanta preparación y recién hoy se dieron cuenta que les falta encuestadores?? menos mal que este censo era para arreglar el anterior ..",
        "@Hugo0056 @Cooperativa Picado porqué seria?",
        "@anamesiac @anzunza Desgraciado, deberían darle una pateadura a él para que sepa lo que se siente y la imbécil de su hermana llorando por que él es \"inocente\"",
        "@jtgazmuri @michellenomasab En primer gobierno prometió no más listas de espera ¿se le olvidó tambien? tiene mala memoria esta señora. Mas de lo Mismo puro bláblá",
        "Jajajajaja...que buena jijiji https://t.co/m7woVrnxiG",
        "@Cooperativa Y quién asegura que esta vez sí funcionará? tan bueno es este cuestionario ahora? Veremos que resulta, Ver para Creer",
        "RT @LadronicoLuksic: Si tienes que censar a @mbachelet  recuerda no llevar billetera, cartera, reloj, celular, joyas no nada de valor...\n\n#…",
        "@DonPelaoArce @Cooperativa Mejor lea  las instrucciones y salga a Censar si ya está inscrito.. si es funcionario publico el que lo atendió nunca entienden nada :)",
        "@Regia_Pam @michellenomasab @mbachelet @MarcelaSchaphe2 @sergioulloa1 @cgloriabb @felipeperez_3 @Bella_DiGenaro @1silveira @HFalcon6 Suponemos que se refirió a productividad hacia su familia, amigos y todos los lamebotas que la siguen",
        "@kenzo0_4 @PJudicialChile No olvidemos que la Justicia es Ciega y que está fielmente representada en Chile con jueces vendidos al gobierno, ya dejó de ser Poder Indp",
        "@Cap_Caleuche Rabia da ver a esta bruta mujer defendiendo a su hermano Agresor de otra mujer, debió quedarse callada, llorar defendiéndolo fue PATETICO",
        "@lucyanaah Feliz regreso a su hogar y mil gracias por lo que entregó a nuestro querido Chile.",
        "@Cap_Caleuche @lobita0107 @PDC_Chile Y la patética de Ximena Rincon, diciendo que todo fue inventado!!!",
        "@24HorasTVN De pasadita podría visitar a la gente de Araucanía que han perdido sus casas, trabajos incluso algunos la vida por parte de terroristas",
        "@Cap_Caleuche @lobita0107 Ya que no se puede votar por dos opciones la segunda mía sería pegarle también para que sienta el muy Mricón lo que se siente.",
        "@INFORMADORCHILE Menos mal que se hizo justicia.",
        "RT @Quiltreria: También es discapacidad y también necesitan tu ayuda.\n#LaTeletonDeLosAnimales, RT RT RT https://t.co/bCqVQyFGRx",
        "@melnicksergio Nada nuevo Ossandon siempre está atornillando al reves...es un zurdo encubierto",
        "RT @enrique220: @KathySalosny hola amiga favor ayúdanos difundir hoy es cumpleaños n*71 Norma gonzalez Ruiz extraviada hace 34 días ayúdano…",
        "@miguelhuerta32 @tere_marinovic Vaya esto bajo secreto pero citaron a CeciMorel y salió en toda la prensa",
        "RT @robados_chile: Últimos encargos info a @Carabdechile (133) @PDI_CHILE (134) o DM @autorobado_cl @RNESANTIAGO @GrupoWurtlitzer @ProviPre…",
        "RT @RojoEdwards: Quitarle el 2% a trabajadores de su cotizacion es un robo. Gobierno debe subir pensiones bajas, sin quitarle a trabajadore…",
        "RT @SERPRADO: Vota PIÑERA!!! https://t.co/EhrjLU62d9",
        "@wnpicao @ElTioMamo Cero neurona..en fin",
        "@ElTioMamo Es de muy mala educación hacer chistes sobre una persona fallecida..",
        "RT @CarolinaProfe: Necesito ayuda para encontrar los juguetes perdidos de mi hijo de 6 años. Son muy importantes para él, ya que entre ello…",
        "@metrodesantiago No había un gift de mejor???... bastante extraño",
        "@LaMovidaC13 @PANCHOSAAVEDRA Tiene todo para ser el Rey. simpático, chileno, amante de su país auténtico todo.. A VOTAR",
        "RT @inter440: Amigos twtteros me robaron mi retroexcabadora año 2014 patente GLHZ 45 por fa la estacione el sabado en servicenro Cooec sali…",
        "@INFORMADORCHILE Recoger la basura es un trabajo honesto...Marzoli aprende Inútil",
        "Elka vive en Fantasilandia..no la presionen https://t.co/GPUrkvqOEu",
        "Ossandon como siempre atornillando al revés.. parece ser pc encubierto https://t.co/1pPVganJLJ",
        "No e terrorismo... solo hecho aislado Dirá el Ministro Fernández https://t.co/uSR2xqgGSH",
        "Por favor mas respeto con los perros y los animales ellos tienen corazon..un comunista no https://t.co/VOjtRfxteD",
        "Mucha campaña contra maltratro a la mujer y la justicia es un complice de abusos también https://t.co/ZiL8otiMYt",
        "Que horrible...sólo espero que los chilenos no den ni medio voto a esta escoria https://t.co/f0TTtf31J6",
        "RT @acisternas: Mucha gente interesada en firmar por la UDI https://t.co/fEoMo6SDVj",
        "Jajajajaaja... https://t.co/SlhGNRFLur",
        "@tere_marinovic Entonces le quedará claro que pocos tienen buena comprensión de lectura.",
        "RT @canal13: Todos invitados a descubrir las maravillas de Chile junto a @PanchoSaavedra. Acompáñanos mañana en un capítulo estreno de #Lug…",
        "RT @eltuitdemarsh: Perrita, de aproximadamente 2 meses, abandonada en el hospital Padre Hurtado en San Ramón, necesita hogar temporal o def…",
        "RT @IngridCid2: #Despierta Chile!!! Gravísimo!!! @ministeriosalud q pretenden suspendido cientos de horas médicas,x censo...tienen la escob…",
        "RT @poladiaz: #FunandoWeones Si usted lo/la conoce, péguele una pata en la raja por imbécil @DonDateador https://t.co/gUXHWsm0gS",
        "RT @Derechatuitera2: SE ACABÓ LA PACIENCIA\n\nLa @CNTCCHILE recoge la indiferencia del @GobiernodeChile y su @min_interior y es inevitable un…",
        "Ehh...con é nunca se sabe..para donde brilla el sol..de ese lado amanece https://t.co/urMSpJ8TfL",
        "Que ruda https://t.co/8voPHIElCi",
        "RT @FridaSiKahlo: Las mujeres de Délano y Lavín incluídas en la acusación por delito tributario caso #Penta. Hicieron lo mismo que Guiller…",
        "Y la ministra Sernam no dijo nada???imbéciles como este deberían desaparecer https://t.co/iCM80G1jYJ",
        "Siempre me pregunto ¿Harán algo los Derechos Humanos por esto??'''ya que viven preocupados de terroristas...Esto es + importante https://t.co/d4EwvUs08i",
        "Esperemos que la Presidenta lo lea... https://t.co/uz3RILhlCb",
        "Esperemos sea un aporte y no una que pase sin gloria como tanto y sistema siga peor https://t.co/R5fI8eS6l5",
        "RT @CanalAnimal: Se agradece ReTweet!! Por favor compartir y difundir!! https://t.co/LCrpDtnKpa",
        "RT @abalosfelipe: .@mjossandon debe explicar como notaria en 195 días ejecuta mas de 40.000 firmas (3 minutos x firma en 195 días da 10 hor…",
        "Hmmmm... no te creo... https://t.co/oLOVduqgAq",
        "RT @jebus_dice: Nunca una sola palabra para los muertos del 27/11 ni para los niños del Sename ni para las victimas del terrorismo mapuche…",
        "RT @NicoleLayana: Me robaron camioneta (jeep) marca Chevrolet Trooper negra patente DN1507 desde miraflores #viña info al +56967979023 #RT…",
        "@sergioulloa1 Quiere destruir la riqueza? ¿Qué pensarán sus amigotes que se han llenado los bolsillos de dinero, aquellos del PS por ejemplo?",
        "¿Dignidad? sabrá lo que esa palabra realmente significa? https://t.co/8KXSb31JtT",
        "@tere_marinovic La Mejor siempre informada, valiente. directa como se requiere en estos tiempos. https://t.co/9EBLBv1DGS",
        "Las disculpas que me exige Goic https://t.co/5wdY8V047k vía @tvbiobio   Sencillamente fantástica, siempre informada La Mejor.",
        "RT @jebus_dice: Complice la matanza de no natos que se viene\n\n#EnBuenChileno\n#ENacional https://t.co/C1gxe6tOdZ",
        "RT @Claunubed: La sra @labeasanchez esta convencida q ser Presidente es algo parecido a administrar kidzania. Que miedo escucharla!\nhttps:/…",
        "@PANCHOSAAVEDRA Hermoso el nombre de la chica -- Antumalen--- busqué el significado Niña del Sol Hermoso",
        "Cinco años es nada ... https://t.co/FLSkxI9ebw",
        "RT @chileno_soy: Este ZÁNGANO, pretende repostular pero como SENADOR.. Patas no le faltan. Solo que los VOTOS están en nuestras MANOS. Fúna…",
        "Nadie podría pensar siquiera que hicieron venta simulada.. ellos Jamás harían algo asi 😝no somos mal pensados..😁 https://t.co/PiKOK5idJl",
        "Sabio el Tata https://t.co/EGYd8HxuAd",
        "@biobio Y esperamos entonces que Guillier aclare los millones recibido para candidatura",
        "RT @biobio: Guillier pide a Piñera \"aclarar\" patrimonio en su calidad de \"hombre poderoso\" https://t.co/83RCVKHEeW https://t.co/pET72HMKYo",
        "RT @IvanOlguin: Si Beatriz Sánchez llegara a ser presidenta junto al Frente Amplio, significa que el chileno no aprendió nada con lo que pa…",
        "@Ricardo12091969 @TeresitaProuvay Todo calza, con razón cada vez que llueve queda más la escoba, se corta el agua, calles inundadas, comunas sin luz... todo calza",
        "@blasdiazo @michellenomasab Me encantó esta respuesta... esperemos que no lo seamos...haremos fuerza para que no ocurra..",
        "Supongamos que no es para una vivienda básica... https://t.co/STtC37F5p2",
        "RT @anzunza: Me llegó y lo comparto.... lo encontré genial https://t.co/pSg74IayeR",
        "Hmmm.. es chiste cierto? https://t.co/tuFKl3q5Ds",
        "Comentarios siempre acertivos  :) https://t.co/GpeQIHjLEO",
        "Tanto que se preocupan de los millones de Piñera.. a ver si averiguan cuánto han robado los del gobierno en estos años https://t.co/qA8gcmFZ7T",
        "@biobio A estos desgraciados deberían  marcarlos de por vida y dejarlos en prisión para siempre nada de preventiva",
        "@FridaSiKahlo @anzunza Con la única cara que tiene Andrade CDR",
        "Lo mejor que podemos hacer es una campaña fuerte ya que no queremos volver al pasado oscuro de gobierno de izquierda https://t.co/Aq7IIsm0AS"
      ]
    }
  }
}