{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Juanmi_News: Otra mujer víctima de la violencia machista ha sido asesinada.\nSu expareja la ha matado a puñaladas en presencia de su hij…",
        "RT @ExpositoOrteg: Los Partido políticos de Suecia llegan a un acuerdo de gobierno, dejando fuera a la extrema derecha y deja en evidencia…",
        "RT @caval100: Como actuar con VOX en RRSS\n\n\"No se trata de no hablar de VOX, se trata de hacerlo sin citar sus cuentas, vídeos de sus perfi…",
        "RT @superwomanroja: Este vídeo tiene tiempo pero es bueno difundirlo al máximo para que todo el mundo vea cómo funciona la nauseabunda mani…",
        "RT @eldiarioes: Isabel Díaz Ayuso cambia su perfil de Twitter y elimina que es \"amiga de Israel\" https://t.co/IHn5fohP3u https://t.co/PBez9…",
        "RT @nachoalvarez_: La lucha contra los alquileres excesivos está llevando a que grandes capitales europeas sitúen en su agenda política la…",
        "@JuanMa_Moreno Y por cierto, dígale a su compañera Ruth, que las mujeres luchan para que no las igualen con los animales, y que no sean los que el PP ha firmado en Andalucía, no quieren mujeres asesinadas a manos de un cazador sexual para no terminar como los toros en la plaza.",
        "@JuanMa_Moreno Que cosas y pensar que ahora en Andalucía un Gobierno va a subvencionar, picar a un toro hasta la muerte e ir a cazar por el monte, ¿anda pero si es usted?\nHipocresía y cinismo en grado superlativo.",
        "RT @Agus_Martinez58: Una pregunta tonta ¿Si el @BBVA encargó a Villarejo espiar hasta el lucero del alba, por qué no hay nadie del banco en…",
        "RT @Jjsb441: -En breve, más de 40 millones de personas en EEUU podrían quedarse sin cupones para COMER. \n-Millones de funcionarios esperan…",
        "RT @tableroglobal: Una vez más, juez y fiscal paralizan durante años un caso de abuso de poder que perjudica a miles de familias, para acab…",
        "RT @ahorapodemos: Podemos es el único partido que no debe favores a los bancos, para garantizar que defiende los intereses de la gente. 👇👇…",
        "RT @sterlingmrch: Nunca es mal momento para recordar que el programa de Susanna Griso se inventó un reportaje falso sobre el acoso callejer…",
        "RT @pnique: Hoy intenté explicar esto en la tele pero fue imposible. Fue todo barro, Vox, bulos, interrupciones y Venezuela.\n\n11 incumplimi…",
        "RT @MayoralRafa: 🚀Hemos estado en las instalaciones de la @NASA en Robledo de Chavela con Ángel, presidente del Comité de empresa por @Somo…",
        "RT @El_Intermedio: 🔴 Wyoming: \"Este vídeo deja claro dos cosas: que hay inmigrantes con discursos más coherentes que muchos líderes polític…",
        "RT @grancocolio: Siguen las mentiras de Vox. \n\nEspinosa de los Monteros (Vox) miente al decir que más de 60 niños han muerto a manos de su…",
        "RT @LekaconK: Ese partido de extrema derecha del que usted me habla quiere suspender el carnaval de Cádiz. https://t.co/qCKaaRmWAm",
        "RT @pvallin: Lo del desopilante Pensamiento Ruth Beitia ha sido una sorpresa en todos sitios menos en Cantabria. Y menos aún, en el PP cánt…",
        "RT @hugomabarca: En Europa no tienen ni puta idea. https://t.co/572lSAHa61",
        "RT @Armilles_G: ⛔🇫🇷#France\n⚠️ MÁXIMA DIFUSIÓN ⚠️\nEn Marsella,contados por miles a la Bastilla, libre Christophe\n#ActeIX #Bastille #GiletsJa…",
        "RT @pnique: Isabel Díaz Ayuso. Designada candidata a la Comunidad de Madrid por Pablo Casado y canal de comunicación entre la trama Púnica…",
        "RT @radiocable: Vaya un comienzo del año: Un ERE en Vodafone, otro en Caixabank, otro en PlayGround, otro en Vestas, otro en Wizink, Alcoa…",
        "@rosadiezglez Te parece poco terror el de Franco y el que hacen con sus discursos contra las mujeres que sufren violencia de género.\nAnda señora, tenga memoria hístorica y no olvide de dónde vienen y el discurso que tienen.",
        "RT @JoaquimBoschGra: Las condenas por denuncias falsas en violencia de género no llegan al  0,1% y es una irresponsabilidad estigmatizar a…",
        "RT @VickyRosell: El freno a la lucha contra las violencias machistas vulnera el Convenio de Estambul que es ley vigente en España. \nEl acue…",
        "Españoles muy españoles y mucho español, los del \"A POR ellos\", dejen los gimnasios y recojan aceituna que es más gratificante, haces pesas, ejercicio, mientras eres la España que madruga por tres duros y con un frío del carajo que curte el espíritu de reconquista😂😂😂😂 https://t.co/lUU7LYxdEG",
        "@JesusCintora Esto empieza a ser surrealista.",
        "RT @publico_es: El Supremo anula los cursos de la Rey Juan Carlos para acceder a comisario https://t.co/Pa5zx6YiMD",
        "RT @Luis_Endera: Vodafone España ganó en 2018 163 MILLONES de euros. No facturó, ganó. Ahora quieren despedir a 1.200 trabajadores. Menuda…",
        "RT @ahorapodemos: La gente siempre ha ganado enfrentándose a los poderosos y no al diferente.\n\nUnámonos para transformar el miedo en espera…",
        "RT @vmm7773: Dicen los de CS que para echar a los corruptos de los ERE de Andalucía ... Nada mejor que darle la presidencia y pactar con lo…",
        "RT @Juanmi_News: Juanma Moreno.2015:\n\n\"Pregunta a Susana Díaz es: si gano las elecciones, ¿va a hacer lo mismo que hizo el PSOE de hace 3 a…",
        "RT @RubenSanchezTW: Vodafone echará a la calle a la cuarta parte de su plantilla. La empresa no atraviesa ninguna crisis, simplemente quier…",
        "RT @JesusCintora: “Las ‘fundaciones del PP’ han movido 40 millones de euros en poco más de un lustro. Tres cuartas partes, 30 millones de e…",
        "RT @rennoaltocampoo: Control de Togas: un inmenso fichero sobre los “vicios” de los jueces españoles https://t.co/ypZCjFvu7v vía @diario_16",
        "RT @elconfidencial: El Supremo anula el curso de comisario de la Rey Juan Carlos: deja sin título a 400 mandos https://t.co/xTZehf5hD5",
        "RT @ionebelarra: El acuerdo entre PP y VOX, y Cs es como el programa del PP de toda la vida pero con la careta quitada: educación privada p…",
        "@AntonioMaestre Este es el problema que muera la Inteligencia, está más extendido de lo que pensamos.\nLa mayoría trabajadores.",
        "RT @Panik81: De hoy podemos sacar algunas conclusiones. Que PP, Vox y Ciudadanos siempre que tengan los votos suficientes formarán gobierno…",
        "RT @ARMH_Memoria: La recuperación de la memoria es un enorme ejercicio de dignidad que no se detiene por derogaciones de leyes. Seguiremos…",
        "RT @VictorGonz54: Y ... #ComienzaElCambio \n¿A qué te suena esto?🤔🤔\n\n#carreteraymanta https://t.co/6QcHwycdLF",
        "RT @carnecrudaradio: Dice VOX que las mujeres y el colectivo LGTBI+ no necesitan protección especial pero los cazadores y los toreros sí po…",
        "RT @jesusmarana: Rebajas fiscales a las #rentas más altas, bajada del impuesto de sociedades, liberalización total del suelo... Esas medida…",
        "RT @aliciaguti: ¿Va a retirar el Gobierno a Hazte Oír la declaración de utilidad pública, que le da grandes beneficios fiscales? https://t.…",
        "RT @jesusmarana: Nuevos datos sobre el historial de #Abascal y sus ‘chiringuitos’: ocultó a la Asamblea madrileña a qué dedicaba el dinero…",
        "RT @ahorapodemos: ¡@Irene_Montero_ vuelve con fuerza! 😍💪👇\n\"Mientras Rivera, Casado y Abascal compiten por decir la burrada más grande, a la…",
        "RT @pardodevera: El pacto #PPVox está redactado de un modo lo bastante sibilino como para permitir la supresión de ayudas a víctimas de #vi…",
        "RT @pnique: Ciudadanos y Vox.\n\nAquí un poco de hemeroteca para que no te tomen por idiota 👇 https://t.co/Ua39HaLyIi",
        "RT @ahorapodemos: PP, Cs, y Vox comparten proyecto político y lo visto estos días era solo un paripé. Quieren llegar al poder como sea para…",
        "RT @gerardotc: - Un partido condenado por corrupción dice que acabará con la corrupción en Andalucía.\n- Otro que, con esta, ya lleva dos le…",
        "RT @mohagerehou: Últimamente no paran de llegar vídeos de agresiones racistas a diario. Cada mierda de día. A la vez hay gente pactando par…",
        "RT @Juanmi_News: Juicio a un entrenador de fútbol por abusar sexualmente de 25 menores en Málaga.\n\nFiscalía pide +100 años de cárcel x 56 d…",
        "RT @Juanmi_News: Encerrada una mujer con lesiones en la cara,arañazos,hematomas... en 1 armario por su maltratador.\n\nQuería impedir que la…",
        "RT @jonathanmartinz: Lo mejor que se puede decir del acuerdo para gobernar Andalucía es que lo firman tres partidos que no han cumplido una…",
        "RT @Juanmi_News: Llamamiento urgente desde Málaga:\n\nFaltan jornaleros para la dura recogida de la aceituna. Buena parte de las 130.000 hect…",
        "RT @Juanmi_News: Una mujer sufre una brutal paliza en su puesto de trabajo en Jaén tras pedir a 2 cabrones que pagaran sus consumiciones. A…",
        "RT @Juanmi_News: Os esperan @vox_es. https://t.co/zHJNij4W54",
        "RT @Juanmi_News: Hoy dedicarán en los programas de Griso y Ana Rosa a la noticia \"el juez ha archivado las querellas contra los Mossos por…",
        "RT @Cazatalentos: Venga! 54.000 inmigrantes a sus putos países. Gritan los andaluces más contentos que unas castañuelas.\nQuien va a recoger…",
        "RT @luisgonzaloseg: Hoy es un día triste para España: por primera vez en más de 40 años de postfranquismo la extrema derecha gobernará sin…",
        "RT @ahorapodemos: 📺 \"La extrema derecha se sentía bien representada con el PP, donde ha estado Abascal cobrando más que el presidente del g…",
        "RT @Yo_Soy_Asin: Os acordáis de esta noticia que vinculaba la monarquía con los trapicheos de los Pujol??\n\nPues no ha pasado nada...\n\nEs añ…",
        "RT @chselles: Así se frena a la ultraderecha en Europa:\n- Alemania: todos los partidos decidieron marginar a AfD\n- Francia: se hace frente…",
        "RT @ahorapodemos: Cuando la gente tiene miedo, la respuesta fácil es odiar al diferente, pero la gente hemos ganado las cosas enfrentándono…",
        "Necesitan ejecutar gasto en esos presupuestos, así parece que trabajan.\nSan Bartolomé de TIRAJANA se gastó más de 500.000€ en dos inmuebles, uno de ellos, casi en ruinas. https://t.co/JT3mwbPh4y",
        "RT @rosamariaartal: Es de esperar  que los demócratas andaluces  reaccionen en las siguientes elecciones. Y el resto de los españoles.\n...…",
        "RT @gerardotc: - A por las maltraradas no podemos ir, son demasiados votos, pero si quieres vamos a por los inmigrantes y a por los que qui…",
        "RT @obdriftwood: En suma:\n— Bajar impuestos (a los ricos).\n— Modificar la Educación (para que los ricos sigan teniendo el cole privado grat…",
        "Eso es lo que mejor se le da al PP, no llega a ejecutar en partidas ni el 18%.\nY Cs directamente lleva a la quiebra lo que toca o termina en temas que huelen muy a corrupción.\nSe trata de decencia, algo de lo que carece el TRIFACHI, eso sí IBEX35 FINANCIA y no te lo contarán. https://t.co/AlyQXXRA7a",
        "No puedes usar el dinero por el techo de gasto del PP en las personas (lo felices que estaban PP Cs, aplaudiendo esa medida en el SENADO, ante el asombro de toda Europa, es de una psicopatía enfermiza)  sin robo, pagas deuda, el PP financia FAES Y AUMENTA DEUDA, gracias a Cs 😉 https://t.co/AlyQXXRA7a",
        "Ya el POPULISMO del Partido Popular, robar a rabiar apoyados y sostenidos por Cs, antes lo hicieron con el PSOE, esos son los logros de Cs.\nEso sí, de odio y enfrentamiento, saben mucho, así engañan para robar.\nLo de gestionar es una tomadura de pelo para incautos. https://t.co/6UF5lWTMKA",
        "De qué hablas, de verdad Ribera os da algo muy malo, ¿acaso crees que en PODEMOS no hay creyentes? ¿Católicos o de otras religiones?, creer es dios no significa financiar ninguna institución.\nNo confundas. https://t.co/JWbxFxDm9r",
        "RT @aliciaguti: Solo uno de los 15 periódicos andaluces de papel llevan hoy al titular el término \"ultraderecha\": el diario 'Córdoba'. Y 'A…",
        "@ferranmartin Falta alguna o algún medio???\nEl IBEX35 demuestra mucho PRAGMATISMO.",
        "RT @alexapest: @ferranmartin TODAS Las que paga el IBEX. Es decir:TODAS.",
        "RT @vmm7773: La ley de violencia de género no ha dejado sin derechos a los hombres ... Ha hecho que las víctimas los tengan.\n\nSi no eres un…",
        "RT @juanmalpr: \"VOX es la tormenta\" dice Iván Espinosa para cerrar su mensaje. Utilizan referencias hitlerianas y además se jactan de ello.…",
        "RT @vmm7773: A  los que atacáis con ferocidad a las feministas insultándonos y difundiendo mentiras sobre nosotras ... ¿Os creéis por un mo…",
        "@alejandrosanmo No eres el único, es tal cual, bloquéalos para que no tengan mucho alcance.",
        "Según el PP es PRAGMATISMO, vamos a escuchar mucho este palabro, aplaudido por todos los medios. https://t.co/zrft8wL59u",
        "Tranquilo que los medios están trabajando en ello, lo llamarán PRAGMATISMO, todo con una nota de color y con el ataque diario a PODEMOS, así son las cosas.\nY ya como Villarejo cuente todas las miserias del ESTADO para tener atado a parte del Poder Judicial,... https://t.co/Y0Gm7uQK88",
        "RT @Yo_Soy_Asin: #LaCafeteraThreeParty \n\nLa \"España que madruga\", liberal y mucho liberal, pero que llevan toda la vida viviendo de lo públ…",
        "@yudaffi @Yo_Soy_Asin @vox_es Allí es dónde tienen las cuentas, no pidas más de lo que son.",
        "RT @HordasMoradas: ESTOS SON LOS QUE REALMENTE NOS QUITAN NUESTROS TRABAJOS Y NUESTRAS CASAS .NO MIRÉIS PARA ABAJO. https://t.co/nceXlz3wHF",
        "RT @ahorapodemos: No vamos a permitir que el acceso a la vivienda sea un privilegio de unos pocos. Seguimos luchando para que el derecho a…",
        "RT @Xuxipc: Cuando te subían los impuestos y \"moderaban\" salarios y pensiones porque habías vivido por encima de tus posibilidades, Santiag…",
        "RT @miquinta1: Podemos pide más dinero para la Sanidad/Educación Pública, subir pensiones/SMI y recuperar los derechos laborales. \nVOX pide…",
        "RT @Yo_Soy_Asin: #PPyVoxAR \n\nPero no os olvidéis que @CiudadanosCs y VOX son prácticamente hermano gemelos. \n\nY no lo digo yo, lo reconocen…",
        "RT @pnique: El documento de Vox al PP podría ser una redacción de primaria, lleno de ridiculeces, sin memoria económica... no son propuesta…",
        "RT @Nerjiz: @facua Da igual la compañía. Hay dos monopolios q administran energía. Tanto electricidad como gas. Lo demás,son meros cobrador…",
        "RT @JuliaBayo1: 😳Que burradas tan grandes han dicho Rivera y Casado durante estos meses que habla Abascal y no se sabe de quien de los tres…",
        "RT @iescolar: Como si fuera una subasta... Quién da más: de los 50 millones de inmigrantes que quieren venir a España del PP a los 400 mill…",
        "RT @JesusCintora: \"El Gobierno de Rajoy dio a la fundación FAES, que preside Aznar, casi 6 millones de euros en años de recortes. La fundac…",
        "Fíjate, y no es noticia? 😂😂😂😂En Las Palmas han grabado las imágenes y las han compartido por móvil, eran chicas en Triana el día de Reyes.\nAlgo que sucede todos los años desde hace más de 20, pero este año, no sé el motivo, están los medios menos PRAGMÁTICOS, el IBEX35. https://t.co/GT5A6Q2tzh",
        "Para uno que tienen y les sale 🐸, es lo que tiene el PRAGMATISMO DEL IBEX35. https://t.co/YWj7Cluhmx",
        "RT @patricialopezl: Entre los encargos que le hizo durante casi 15 años el BBVA a Villarejo estuvo espiar a Ausbanc en 2014, a través de un…",
        "RT @patricialopezl: En @publico_es fuimos los primeros en sacar los pagos del ex jefe de seguridad del BBVA, Julio Corrochano, a Villarejo…",
        "No sea que te cuenten la verdad y te de un mal, el IBEX35 es muy y mucho PRAGMÁTICO. https://t.co/vzzKhN0OCt",
        "@rosamariaartal Y si eso no cala, toca lanzar algo sobre PODEMOS, así funciona."
      ]
    }
  }
}