{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sport: 😡 Y la CONMEBOL quiere que se juegue\n\n🚑 Pablo Pérez y Gonzalo Lamardo, jugadores de #Boca atendidos en el hospital \n\n📸 @DiarioOl…",
        "RT @camartinezj: El escalofriante relato del chofer del micro: \"Al momento de los ataques me desvanecí y tomó el volante el vice de Boca\" h…",
        "RT @PublimetroChile: No se resistió a leer el diario de vida de su hija y quedó horrorizada: la pequeña había sido abusada por su padre htt…",
        "RT @CEspinozaQ: ESCÁNDALO: Publicación en facebook del director de @fesurchile Gabriel Torres contra Claudio Eguiluz, condenado por Caso SQ…",
        "RT @PANCHOSAAVEDRA: La institución de @Carabdechile Pasa por duros momentos con últimos antecedentes y es absolutamente repudiable,ahora,qu…",
        "RT @CNNChile: Diputada Leuquén (RN): “Nuyado no representa al mundo mapuche, ella representa a la izquierda de Chile” https://t.co/PHsSCnD8…",
        "RT @redpanguipulli: 14.00 Liquiñe.\n\nPersonal Policial de Panguipulli y destacamentos aledaños, Regimiento infantería N 8 Tucapel de Temuco,…",
        "RT @eduherzent: Seguimos con la delincuencia en #Ercilla desmantelaron el pueblo apedrearon los que se les ocurre, ciudadanos atemorizados…",
        "RT @LeonelRozas: AHORA:Dos personas desaparecidas en el rio Trancura luego que volcara embarcacion en la que se traslaban junto a un tercer…",
        "RT @JFCuevasVila: Héctor Carrasco perdió su ojo por un piedrazo dado a un bus en las cercanías de Ercilla,  encapuchados tiraron piedras a…",
        "RT @eduherzent: Esto es #Ercilla noche de terror los ciudadanos tenemos derecho a estar seguros, no hay orden no hay servicios estamos sin…",
        "RT @carlosbyrequest: Quemaron el único servicentro de la comuna de Ercilla. Un servicio que se prestaba a gente de pocos recursos. \nEsta re…",
        "RT @novenacostera: Ruta Carahue - Nueva imperial #Araucania barricadas en el sector @biobio https://t.co/amrWauc917",
        "RT @fabycasep: Bus con niños del 3ro Básico Colegio Instituto Victoria que viaja a Stgo fue atacado por desconocidos en Ercilla.. Así lo in…",
        "RT @PabloAncaoEDF: AHORA. Marcha #Niunamenos en Temuco. Cerca de 500 personas marchan por el centro. Manifestación autorizada (Caupolican,…",
        "RT @UOCT_Temuco: Manifestantes ingresando a Calle Lautaro #Temuco https://t.co/BG5xjyoEPs",
        "🤔🤔🤔\n\nEn el video es el periodista y no el presidente quien llama al grupo táctico como \"Comando Jungla\"...\n???? https://t.co/T7QyfnE7kr",
        "RT @REAraucania: Lautaro-Temuco sin novedades por la #Ruta5Sur (16:05 hrs) #CAT9",
        "RT @REAraucania: Pailahueque-Victoria sin novedades por la #Ruta5Sur (15:00 hrs) #CAT9",
        "RT @NuevaQap: \"AHORA\" #Bomberos_CholChol despacha maquina y personal, ruta CholChol a galvarino, se trata de accidente vehicular con una pe…",
        "RT @AndreaS56066873: \"AHORA\" #Bomberos_CholChol despacha maquina y personal, ruta CholChol a galvarino, se trata de accidente vehicular con…",
        "RT @franciscapageo: Inés de la Higuera. https://t.co/RZgR6iAD21",
        "Ups!!!...\n\nEl tal \"France\" del audio ni se imagina el revuelo que ha causado... \n\n🤦🏽‍♂️",
        "RT @LaReposteraXL: 💠Relato de un campesino indignado de la #Araucania \n\nLa realidad supera la ficción!! Sus palabras bien a la chilena!!  r…",
        "RT @CocinayVino: El café es más que una taza, hay un largo camino para llegar allí ¿Lo conoces? https://t.co/9zIeKsUB1x https://t.co/onsPvI…",
        "RT @NuevaQap: «««AHORA»»» #Bomberos_Imperial, despacha material y personal a incendio de pastizales y/o bosque, #comunidad #catrianchi  cam…",
        "RT @latercera: MOP reconoce atentados a sus obras en Ercilla y advierte posibles demoras en trabajos https://t.co/P1ZY8XN0ZN https://t.co/5…",
        "RT @gmowilly343: Cría hijos sin límites y te \"sacarán los ojos\". La gran importancia de un \"no\" a tiempo https://t.co/6DGF30Cm08",
        "RT @24HorasTVN: ⭕ #AHORA24H | Manifestantes llegan hasta la Intendencia en La Araucanía. \n\n📡 Señal en vivo #24Play ➡ https://t.co/4y0QHh1IB…",
        "RT @Clave9cl: AHORA ERCILLA: Continúan los disturbios en el sector urbano. Queman ruca ubicada junto al Terminal de Buses (imagen gentileza…",
        "RT @R_ALISON18: Que gran video.... date un tiempo y velo.... Vale la pena. https://t.co/o6kvWDLATX",
        "RT @leonardoarriag4: Hola quiero hacer una renuncia de atentados en mi villa chiguaihue ,queman la sede cumunal y una casa de un vecino est…",
        "RT @leugimfigueroa: Acerca del black friday... https://t.co/hF2w4Hj2UL",
        "RT @Carlangachatoo: #Pailahueque | Nueva maquina 🚒 \n@REAraucania \n@KarinPalema \n@camartinezj \n@MAKILERO https://t.co/HnNNwl2qx4",
        "RT @ahoranoticiasAN: [VIDEO] Sujeto intentó robar furgón escolar con niños en su interior en Viña del Mar https://t.co/ERxKSdOQI7 https://t…",
        "RT @pesabedoz: Carretera cortada a la altura de quepe, barricadas",
        "RT @GEPRIF: Cuidemos nuestros bosques de los incendios forestales! https://t.co/BWn9HDGROy",
        "RT @PaulaVildoso: Si no es urgente que venga al sector de Balmaceda/Prat, NO venga, todo cortado y bastante taco #Temuco",
        "RT @biobio: Hay estudiantes detenidos https://t.co/3pX9q76vkx",
        "Ojalá que no sean teléfonos de @womchile \n\n🙄🙄🙄 https://t.co/GMJdhHG46T",
        "RT @tjholt: Hasta el día de hoy en el caso Catrillanca, hay gente que cree que Carabineros entró a Temucuicui solo a asesinar a Camilo Catr…",
        "RT @caba126: Tránsito lento por calle Prat, calle claro solar cortada al tránsito.  #temuco",
        "RT @israelzipper: Soy optimista. No creo que Chile sea un país a punto de estallar,ni siquiera muy polarizado.Creo que ello solo ocurre a n…",
        "RT @etoledog: Carabineros ha dado de baja a 1.900 policías desde 2015: Más de la mitad por haber cometido una falta o delito | https://t.co…",
        "RT @SaIudyVida: No es recomendable dejar pasar mucho tiempo para desayunar una vez que te has despertado. Necesitas glucosa para funcionar…",
        "O revienta el problema o revientan los problemáticos... https://t.co/MyAUUAVaSu",
        "RT @Paoficial_: Buen día gente. Al fin es viernes. https://t.co/CtG7bwBEln",
        "Auto-robo de armas...\n\nY ya muchos deben estar imaginando cajas con arsenales, al más puro estilo del \"señor de la guerra\"...\n\nAhora, si en eso ha caído un número importante de personas, sería algo gravísimo...",
        "RT @ElCollipullense: Desconocidos instalaron barricadas en la Ruta Collipulli-Angol, sector Los Quilantos. Cortaron árboles y quemaron neum…",
        "RT @Portal_SN: Desesperada búsqueda de niño con capacidades diferentes finaliza sin éxito en sector rural de #Liquiñe https://t.co/SJPT82E1…",
        "RT @SouthernVOID: Para victimizarse como mujer, la loca que grabó al carabinero en un bus sabe acosar bastante bien. Tuvo suerte, pero no e…",
        "RT @CENACCIONN: Nosotros como comunidad de ayuda a ciudadanos repudiamos el acto violentista de esta mujer, que sin dudar denigro, humillo,…",
        "RT @fquiltro: Propongo q todas las patrullas policiales en araucania sean acompañadas de 1 observador de DDHH día y noche. Q sientan lo que…",
        "RT @LORETOPALMAPAEZ: QUEEEEEEE GUAJAJAJJAJAJAJAJAJAJJA😂😂😂😂😂😂🤣🤣🤣 https://t.co/ZR9o5EDPI6",
        "RT @latercera: Divulgan audio en que jefe del Ejército dice que oficiales venden armas a narcos https://t.co/9MtpsrVHi8 https://t.co/EGzQVQ…",
        "RT @tentos: Hombre agredió brutalmente a su pareja de varias puñaladas y luego se entregó a Carabineros en Constitución https://t.co/H8tdzt…",
        "RT @alb0black: Si hay paz en la Araucanía no es noticia.\nA periodista de @T13  se le quedó micrófono abierto, mas encima lo agarran para el…",
        "RT @JorgeWatsonD: La mujer que agredió a un @Carabdechile está inscrita como lobbista. ¿Quienes están detrás? https://t.co/TRcz9IIAsi",
        "RT @chilepuro: Paulina Ancahuala Curin, alias Paulina Kurin, la mujer que insultó y denigró gravemente a Carabinero Manquilef por su profes…",
        "RT @alex_zamorano: frente a esto  los que consideramos que 9 años era mucho para que no volvieran los migrantes a Chile (que no era 𝘀𝘂 𝗽𝗮𝘁𝗿…",
        "RT @CFPinoHachado: Extemporánea nevada en sector alto de Paso Internacional Pino Hachado. Se sugiere precaución https://t.co/T1M091MjQ9",
        "RT @Gonzalou01: ⁦@canal13⁩ ⁦@canal_chile⁩ ⁦@Cooperativa⁩ esto está pasando en la novena región!! No sale en ningún noticiero https://t.co/8…",
        "Solo dan las iniciales del testigo, pero señalan que es el chofer del único furgón escolar del colegio... 🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️😱\nhttps://t.co/0OdWn5csfF",
        "RT @CFPinoHachado: Flujo moderado en CF Pino Hachado. Atención sin demora. https://t.co/WxofajpniG",
        "RT @infobiobio: #Negrete\nAHORA!\nColisión de vehículos menores en sector Rihue; preliminarmente un fallecido, Bomberos Negrete y Coigüe en e…",
        "RT @REAraucania: Desde Victoria se aprecia columna hacia el sector de Collico (Ercilla) #IF #CAT9 https://t.co/vncbp6odN5",
        "RT @jaimecamiloAIL: 23:00 hrs. Llamado bomberos Licán Ray, sector discotec Desibelius, quema de neumáticos en ruta. Transito detenido con b…",
        "RT @aleshammah: La agricultura del futuro: Inteligencia artificial https://t.co/Xno9BKWMs6 https://t.co/Y14CGWK1zC",
        "RT @LeonelRozas: AHORA:Bomberos de Villarrica trabaja en incendio forestal sector Vegas de Lesio,la emergencia estaria al momento contenido…",
        "RT @NuevaQap: &lt;&lt;&lt;Nueva Imperial&gt;&gt;&gt;\nCorte de transito en  #Cruce_Hualacura...\nSe trata de manifestacion respecto a la solicitud que hizo la…",
        "En casos como este veía tuits que decían algo así como:\n\n\"¡Aló!, ¿El Peral?\"... 🙄 https://t.co/WERmX9m8Ex",
        "RT @CFPinoHachado: Nuevas interrupciones de tránsito se registran a esta hora en Ruta Internacional CH-181 Tramo Victoria- Curacautin. Por…",
        "RT @inddhh: “Como INDH repudiamos agresiones sufridas ayer por un Carabinero. La violencia no tiene lugar en sociedad democrática, por lo q…",
        "RT @loscolonosfm: Tránsito Victoria - Traiguen, interrumpido por barricadas en distintos sectores del tramo. Desvíos interiores también cer…",
        "RT @adnradiochile: Aproximadamente 130 mil salmones habrían escapado de empresa salmonera en Chiloé https://t.co/OlbgYN8Wgh https://t.co/34…",
        "RT @tv_monica: No hay NADA que justifique esta agresión a un Carabinero. Aquí no hay grises, el rechazo debe ser total. Así no se honra la…",
        "RT @sergioulloa1: ¿Día de los inocentes o vamos a ser un país exportador de oro? https://t.co/FpmqLcNE5n",
        "RT @paulanarvaezo: Hace unos días decía que la violencia no es el camino en una sociedad democrática, hoy lo repito. El acto de violencia d…",
        "RT @mundoagrochile: Guerra comercial obliga a buscar nuevos mercados para la fruta chilena https://t.co/ju49MPXRXW https://t.co/9in7e9D7IQ",
        "RT @RadioKurruf: 28 dic.- Ruta cortada puente Pichi Cautin comuna de Lumaco. https://t.co/lZUZxTZsQP",
        "RT @Clave9cl: AHORA COLLIPULLI: Conductores reportan que continúa interrumpida la ruta Collipulli- Angol por barricadas, además de múltiple…",
        "¿Otra vez?... 😪 https://t.co/ettdbM66qs",
        "RT @REAraucania: Incendio Forestal multiples focos en predio Totora de Forestal Mininco en límite de comunas de Angol - Collipulli brigadas…",
        "No hay nombres de detenidos... Sería bueno saber quiénes son los pasados de revoluciones, como cuando el exaltado es de la otra vereda. 😎 https://t.co/vvT7Hjoen0",
        "RT @barbarabricenok: El sentimiento de impunidad es tal, que delincuentes incluso se atreven a golpear carabineros y presidente del Tribuna…",
        "Esos triángulos amorosos que se ventilan por tuiter, siempre me hacen el día... 🤣🤣🤣🤣",
        "RT @REAraucania: Pailahueque-Victoria sin novedad por la #Ruta5Sur https://t.co/ptHOncYgwr",
        "Algunos \"celebrando\" la rotación de generales, mientras el erario nacional sufre, porque hay muchos más pensionados con sueldos altos...\n\n🙄🙄🙄",
        "Si la información que circula respecto de cortes de camino en Malleco, es relativamente cierta; existen menos de 10 puntos activos de corte de carreteras, a 10 personas por corte (15 máximo), inferimos que ya no queda gente en las comunidades, o es un gran tongo...",
        "RT @josecodocedo92: Barricadas entre victoria a Traiguén https://t.co/HHFAsB5KfM",
        "Alguien que dice en público lo que otros piensan en privado... Impopular, sí. Pero tuvo el coraje de asumir lo que piensa, en un mundo que aparentemente está tomando otra dirección. https://t.co/evq67ovGTC",
        "RT @jgalemparte: ¿Me puedes explicar en qué contribuye sacarle la cresta a un Carabinero raso que hace su pega por un sueldo? ¿Quieres culp…",
        "RT @MarinaDuranLuna: Una sola pila de reloj puede contaminar el agua de toda una piscina olímpica. Su reciclaje es esencial para evitar la…",
        "Ups!!!... https://t.co/iXCurQoLQm",
        "RT @mvinambres: Disfruta las Tardes de Food Truck, Te Esperamos!!\n#Quilpue #Municipalidad #Chile #Valparaiso #MargaMarga #instaquilpue #qui…",
        "Ups!!! Pensé que GOPE y Fuerzas Especiales no eran lo mismo... 😪 https://t.co/vmf0IvHKUw",
        "RT @patricio0778: @rutaaraucania precaución en el tránsito de sur a norte a la altura entre Pailahueque y Ercilla... Barricadas y tránsito…",
        "RT @NuevaQap: &lt;&lt;&lt;AHORA&gt;&gt;&gt; #Bomberos_Imperial despacha material y personal a llamado de pastizales y/o bosque, #Cruce_Rapahue\n\n#November",
        "Ups!!!... https://t.co/yfsLnXj3DX",
        "Ni se les ocurra apuntar a la docencia, porque lo primera que dirán es que con 45 alumnos en aula, varios sin motivación ni expectativas, no da para más...  (Lo recuerdo de años anteriores)... 😪 https://t.co/lxHdeoe28G"
      ]
    }
  }
}