{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Vale pico Pedro",
        "NO SE NOTA",
        "RT @YolandaSultanaH: ARIES: No te auto cuestiones tanto pensando que cada paso que das dañará tu relación. Dolores al cuello. Llega a un ac…",
        "@blak_varela  https://t.co/spGKne4mYX",
        "Lo malo de esta casa es que se escucha todo, y dormir en la pieza de arriba de estos curaos que roncan, no es buena idea 😩",
        "Tengo pena porque no pude ver el reality 💔",
        "Que sea 27 rápidooooo🙌🏼🙌🏼",
        "Ahora de nuevo a extrañar al gordo 😪",
        "Que grande la Paty Cofré",
        "Ese wn alimenta mi ego",
        "Weon copión por la chucha 😂😂 pobre imbécil",
        "Facebook me cuida",
        "RT @YolandaSultanaH: ARIES: Disfruta este día y alégrate por todas las muestras de cariño que recibas. Ten cuidado con excederte durante es…",
        "Me estoy derritiendo esperando a que me vengan a buscar 😩😩",
        "@blak_varela No está",
        "Necesito escuchar Not Afraid Anymore 😭😭😭😭😭",
        "RT @halsey: #notafraidanymore \n#fiftyshadesdarker\navailable now. \nhttps://t.co/39ciJrw7sd https://t.co/RIKkhLvRQq",
        "RT @YolandaSultanaH: ARIES: Ten cuidado con iniciar la jornada de hoy viernes con el pie izquierdo. La vida desordenada no solo trae consec…",
        "Mañana a esta misma hora voy a estar arriba de un avión yendo a ver al gordisss 😍😍",
        "Feliz lunita en Cáncer",
        "Siempre dejo la cortina un poco abierta para que entre más aire en la noche y hoy me encontré con una sorpresa cuando apagué las luces. 🌚💖 https://t.co/SaYc148U10",
        "@maitemorales13 Sii la fabiola igual lo único que no vio fueron las letrass, anda nomahh yo me eché el teórico, es lo mah peluo'",
        "@maitemorales13 Fue sacarse la foto de nuevo con los lentes",
        "@maitemorales13 Necesitaba lentes y le dijo que los tenía en la cartera y eso fue todo, aprobó el teórico y el práctico y de ahí lo único que tuvo que hacer",
        "@maitemorales13 Andaa!! Mi hermana fue a dar las pruebas con los lentes guardados en la cartera y cuando le tocó el test médico la mina le dijo que...",
        "Me gustó mucho esto 😍 https://t.co/91L1QJE9cd",
        "Su shaky shaky",
        "RT @latercera: 🔴 #AlertaLT | Conaf informa que 5 helicópteros y 1 avión combaten incendio en camino La Pólvora, Valparaíso. Cuatro hectárea…",
        "@blak_varela Jijijij lo encontré muy shistosohh",
        "den vuelta la pantalla 😏",
        "sapnu puas",
        "Malo el partido",
        "Me dio un sentimiento muy raro",
        "RT @YolandaSultanaH: ARIES​: Las relaciones profundas son las que dejan una marca en la vida. Ten cuidado con tener problemas con tus super…",
        "Mañana tengo que ir a buscar mi licencia 🙈🙈",
        "Viernesssss llega a mi 😍😍😍",
        "RT @BrunoMars: Annndddd I'm out https://t.co/jFS8aFaqN4",
        "@blak_varela  https://t.co/UjM4mKh2ut",
        "Se me había olvidado lo mucho que me gustaba Drake 😍",
        "Repito: ca ga zo",
        "Ké",
        "Ca ga zoo#",
        "RT @YolandaSultanaH: ARIES​: No exija tanto, trate de ser un poco más flexible. Ten cuidado con esos dolores de cabeza. Se aproxima un buen…",
        "@ManuOrtizP Es pal picooooo",
        "@nachaalvarez Siii 🙌🏼🎉",
        "Qué onda el calor ctmmmm",
        "Y justo dos preguntas las cambié cuando lo revisé y estaban buenas antes 💔",
        "Me eché el teórico por dos preguntas 😭😭",
        "Jeje no estaba loca",
        "RT @24HorasTVN: Sismo se percibió esta madrugada a la zona norte del país → https://t.co/ZK48XO0wrq https://t.co/KOJxCMJmFX",
        "Juré que había temblado",
        "No puedo dormir y me tengo que despertar en 3 horas a sacar licencia",
        "@paula_standen Buuu :(",
        "Ay dios",
        "Llamada perdida de \"suegrita\" 🙂",
        "Quiero a mi pololo https://t.co/XyzLiIQTfv",
        "@paula_standen Se fueron?",
        "Me da paja comprar estas promociones porque sé que no me voy a tomar el resto 🙄",
        "Necesito encontrar spirulina en polvooo, helpp!!! Alguien sabe??",
        "Ojalá funcione la sorpresa 🙌🏼",
        "RT @MedelPitbull: Mi boo más hermosa 🙈😍❤ https://t.co/tLwbtmbVcu",
        "Tenía ganas de ver una película, así que vi Tarzán 🙆🏻",
        "Ya encontré mi próximo tatuaje",
        "@Carito_rjs A dónde te vas? 👀 y siii, yo me voy el otro viernes a stgo por el fds jeje",
        "@Carito_rjs Pero tengo pena porque no fuiste 💔😭 no te veo desde nunca",
        "@Carito_rjs No, mentira ❤️ jijiji",
        "I like it when you sleep, for you are so beautiful yet so unaware of it 🦋",
        "@Carito_rjs Estoy enchuchada contigo",
        "@nachaalvarez Merecidoooo jajajaja",
        "@blak_varela Mañana es martes...",
        "@blak_varela Comamos sushi mañana",
        "Tercera noche que no dice buenas noches, tengo ganas de matarlo",
        "@blak_varela Estoy a punto",
        "Quizás pase de largo otro día más",
        "Recién iba a matar a una araña y se metió por un hoyito.... 🙃 tengo que dormir sabiendo que sigue viva en algún lugar de mi pieza.",
        "No c diga más; me quedaré descansando",
        "RT @YolandaSultanaH: ARIES​: No apuntes con el dedo a los defectos de los demás ya que puedes unos peores. Usa la tarde de hoy lunes para d…",
        "@ddysania Ohhhh que ricooo 😩😩😩",
        "@ddysania y el muyyyyy me pregunta \"por qué te enojas?\" Estoy a punto de cometer un asesinato",
        "@ManuOrtizP @blak_varela cosa ma yicaaa 🍔",
        "@blak_varela yaaa, yo llego el 3 jiji",
        "@blak_varela https://t.co/nLnJk7sY16",
        "Me enojé",
        "Por último avisa culiao",
        "Me importa una raja que salga a carretear, de hecho la zorra que salga, pero weonnnn para qué mentir",
        "\"No si no voy a ir a kmz\" y me entero por fotos de fb que fue 😑",
        "@blak_varela no pagaré",
        "@blak_varela y no",
        "@blak_varela supongo que era para mi",
        "Una wea que me carga es que me mientan",
        "Ganamos 300 luquitas en el casinooo 🤘🏼🤘🏼",
        "Le voy a dar hasta las 9:30 para que se arrepienta, o sino chau",
        "Me puse muy gayyy y le mandé un medio testamento a mi pololo jujuju",
        "I aloha ia oukou ❤️",
        "Mañana me voy a Punta Arenas jujujuju 💖💖",
        "Cada vez queda menos para vernos 😍🐷",
        "San valentín sin mi valentín 😞",
        "Que hdp",
        "Va a quedar la cagá",
        "Quizás me lo merezco jiji"
      ]
    }
  }
}