{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los #MotivosParaEcharlos sobran, lo que falta es voluntad política de PSOE y C's https://t.co/jLE7p4eCLD",
        "RT @carlosmag66: Acto este viernes en Pinto \"Los inicios de la Revolución y las Tesis de Abril\" @PCEGetafe @PCELEGANES @PceFuenlabrada @pce…",
        "RT @iuenleganes: Hay cientos de motivos para echarlos. Cuéntanos los tuyos en vídeo o en 140 caracteres en el HT #MotivosParaEcharlos https…",
        "Su modelo económico nos instala en la desigualdad, en la pobreza, nos expulsa… #MotivosParaEcharlos https://t.co/vYuFbWwIsI",
        "Porque gobiernan para el saqueo y los intereses de la oligarquía, nos sobran #MotivosParaEcharlos. El sábado los gritaremos en Sol https://t.co/nY2eyQtxZE",
        "https://t.co/On8rfv1goj En un país decente no permitimos que los servicios públicos sean lastrados para lucro del PP #MotivosParaEcharlos",
        "RT @abrazopartio: @iuenleganes @fjmanrique @musgosus eso de jefa no me lo dices en la calle 😂",
        "RT @iuenleganes: Hoy los compás @fjmanrique y @musgosus han estado con la \"jefa\" @abrazopartio apoyando a l@s compas  de Peugeot en lucha c…",
        "El #20mYoVoy para que ellos se vayan. A gritar alto y claro que no aguantamos su saqueo ni un minuto más https://t.co/gAZLCFmypb",
        "Compartimos camino y objetivos. El #20mYoVoy y quiero que tú también vengas. ¡Hay que echarlos! https://t.co/QQZrGiqlSo",
        "Sostener al PP en el Gobierno, es traicionar a España y a sus gentes. El #20mYoVoy Si quieres una moción de censura, vente a Sol https://t.co/C9sVFZ12ku",
        "Vente en coche, vente en bus, vente andando, el #20mYoVoy a Sol, para apoyar la moción de censura al PP corrupto ¡Hay que echarlos! https://t.co/bnX6SB4O9Q",
        "El #20mYoVoy a Sol, demostraremos que nuestro país merece un Gobierno a la altura de su gente ¡Hay que echarlos! https://t.co/nX4xzIMx8E",
        "Frente a la indecencia del partido más corrupto de Europa, el #20mYoVoy a Sol para gritarles alto y claro: ¡Hay que echarlos! https://t.co/NGDV7yKGcg",
        "No permitamos que el PP siga con los recortes en sanidad, educación, dependencia..... El #20mYoVoy https://t.co/eSZL0cT5KZ",
        "RT @iuenleganes: En apoyo a los bomberos de Leganes. https://t.co/Hd7Il7dsXd",
        "RT @RocioCruz1977: Urge la publicación de toda la documentación relacionada con ARPEGIO y PRISMA en Leganés. Un gobierno q quisiera TRANSPA…",
        "RT @LuigiPalmaV: Es una #Verguenza que en un Municipio como #Leganes sucedan cosas como estas y #CifuentesLoSabia #FelizMiercoles\n\nhttps://…",
        "RT @La_SER: Un diputado de Cristina Cifuentes extorsionó a un periódico para financiar al PP de Madrid https://t.co/T1BtnlPZAC Informa @ana…",
        "RT @RocioCruz1977: Qué ha supuesto \"la trama\" en nuestro municipio? Por qué PSOE-IUCM obstaculizan la auditoría de contratos al no facilita…",
        "RT @UJCELeganes: El pasado domingo estuvimos apoyando la lucha de @Mariamoliner14 por una vivienda digna y contra los fondos buitres en Leg…",
        "RT @dgismero: La unidad no se predica, se forja y construye Que hemos hecho? Aportar desde la lealtad nuestra visión del sindicato https://…",
        "RT @IU_Madrid: Cristina no te preocupes, le daremos de comer a tu gato. #MadridSinMafia https://t.co/MZnpha1dOm",
        "#DebateSocialistaARV se sacan los ojos, aunque defienden lo mismo. Solo quieren el poder.",
        "RT @iuenleganes: Siempre con nuestros vecinos apoyando a @Mariamoliner14 1ue luchan por sus viviendas https://t.co/h89Pm4c238",
        "RT @iuenleganes: #FueraBuitres del barrio, 150 familias de @Mariamoliner14 en riesgo de desahucio, nos quieren solas pero nos tendrán en co…",
        "@bomberosleganes Todo nuestro apoyo, compañeros. Nadie os puede quitar vuestro derecho a la libertad de expresión. https://t.co/3qJMYLpJkh",
        "RT @agarzon: “Opositores pacíficos” venezolanos siguiendo y amenazando a periodistas freelance para que no publicasen los vídeos de ayer. C…",
        "RT @PCELEGANES: El domingo estaremos con las gentes de @Mariamoliner14 , apoyando su derecho a tener una vivienda, contra la especulación #…",
        "RT @iuenleganes: Nuestra solidaridad con los bomberos que se movilizan contra el maltrato a los animales https://t.co/Hd7Il6VS5F #Leganes h…",
        "RT @ganarleganes: .@SantiagLlorente  estos son parte de los vecin@s que #TESTA quiere desahuciar en #LEGANES . Va a hacer algo por sus veci…",
        "RT @fjmanrique: ¿Dinero público para financiar la universidad privada? Ya he firmado el manifiesto #ParemosLaLEMES https://t.co/Mdl1Hry0SA",
        "RT @RocioCruz1977: #Leganes. Quienes dictaminan para rechazar alegaciones ciudadanas a ordenanzas y reglamentos SON PARTE EQUIPO GOBIERNO.…",
        "RT @RocioCruz1977: Alcalde #Leganes deja claro con sus hechos cuál es su política en materia de vivienda. La misma q la derecha. https://t.…",
        "RT @LuigiPalmaV: .@SantiagLlorente va usted a hacer algo con las familias d @Mariamoliner14 o va a seguir marcandose un rajoy? le recuerdo…",
        "RT @RocioCruz1977: Cuando hay interés dan soluciones exprés. Este equipo de gobierno desprecia tanto la #EscuelaDeMusicaLeganes como el d M…",
        "El que acepto crear la inoperante comisión de #MemoriaHistorica se ha dado cuenta ahora de que PSOE-IUCM no quieren cumplirlo #leganes",
        "RT @08181: Para la chavalada fanboy. https://t.co/OVGIjJ2TzJ",
        "Otro caso aislado de corrupción del PP, con varios imputados también, claro. En Mercamadrid esta vez. https://t.co/EAVnVbNn7o",
        "RT @PCELEGANES: Desde las 11:30 en Los Pedroches l@s compas de @ganarleganes recogen la opinión de l@s vecin@s sobre los presupuestos munic…",
        "RT @AVArroyoCulebro: .@AmpaAngelGlez @qqvillalobos @SalvPolvoranca @CorredorEcoSur @enbicipormadrid @AVSanni1 @bike_reaction @AytoLeganes R…",
        "Cifuentes continúa el plan desmantelador de la universidad pública, su plan: ponerla al servicio del PP y  empresarios #ParemosLaLEMES https://t.co/FOCamOdorR",
        "La LEMES dedica financiación pública a las universidades privadas #ParemosLaLEMES https://t.co/HNJNNzXaQM",
        "RT @ganarleganes: L@s compas  de @ganarleganes apoyando la marcha por la vía verde #leganes #FelizDomingo https://t.co/X1SH6Gx21s",
        "#unvinoaldia Reminde 2013, maceración carbónica de #rioja con #tempranillo https://t.co/WfJzQJdZmZ original etiqueta y un buen #mc",
        "#unvinoaldia https://t.co/eJBpN85h3m Unsi Terrazas Tinto 2014, #navarra #garnacha de altura de @unsiwines",
        "RT @bebeagua60: #YoSoyMercedes\nVejada y maltratada hoy por #CocaCola ha tenido que ser ingresada de urgencias\nX ser mujer y sindicalista ht…",
        "RT @bebeagua60: #YoSoyMercedes\nConvocada a una reunión para hacerle moobing delante de sus jefes, esto ha llevado a @MERCEDES1860 al hospit…",
        "RT @bebeagua60: #YoSoyMercedes\nSer mujer sindicalista es difícil y estos 3 impresentables de #CocaCola son los responsables de que @MERCEDE…",
        "#unvinoaldia https://t.co/nQVwNxgGD1 Beaumont Chenin Blanc 2014, Sudáfrica. Un blanco muy fresco y varietal",
        "RT @ganarleganes: Nota de prensa sobre las negligencias del Ayuntamiento PSOE+Bejarano y el riesgo para l@s vecin@s de #leganes https://t.c…",
        "RT @RocioCruz1977: #PúnicaEnLeganés Empresas con vínculos que han pasado por Leganés, LEGATEC... DUSA obtuvo contrato 10 días antes municip…",
        "#unvinoaldia You &amp; Me 2015, #albariño #riasbaixas https://t.co/MryIXh662Y",
        "RT @PCELEGANES: L@s compas de @ganarleganes denuncian la dejadez del Ayuntamiento en el mantenimiento de jardineria https://t.co/IK7sTo8AED…",
        "RT @iunida: Enhorabuena @CEARefugio y un millón de gracias por vuestro imprescindible trabajo #DíaMundialDelRefugiado https://t.co/1iO8z2Jl…",
        "RT @anguitista: Nosotras fuimos exiliadas por el franquismo y, como todavía seguimos en él, negamos refugio a miles de personas #diamundial…",
        "RT @IU_Madrid: @martaflich - Entre una amnistía y tal, la corrupción sale a devolver y a vivir, por eso yo he firmado y voy a ir a #SumateA…",
        "RT @iunida: @agarzon @Desayunos_tve \"En la comisión de Fdez. Díaz hemos sufrido bloqueo por parte de PP y PSOE. Esperemos que eso cambie ah…",
        "RT @Marodriguez1971: ... pero no te olvides de los refugiados. #diamundialdelrefugiado @forges https://t.co/BtzWnmDdIc",
        "#unvinoaldia Casanova #ribeiro https://t.co/1oc7xlJlEv monovarietal de treixadura de",
        "Álvarez Cascos y Soto del Real son #TT. ¿ Cómo acabará esto?",
        "RT @ganarleganes: #FueraBuitres de #Leganés Recordáis la lucha de @Mariamoliner14? Pues aún estamos en la pelea.No nos olvidéis.       http…",
        "@joluga42 @BodegaEnate Si. Lo puedes ver en la cata.",
        "#unvinoaldia Palacio de Canedo maceración 2015 #dobierzo #mencia https://t.co/qj2Oi5sJLK muy fresco y frutal, de @PRADAATOPE",
        "#unvinoaldia Enate 234 #somontano #chardonnay de @BodegaEnate https://t.co/UrtFHTGCWV",
        "#unvinoaldia Paco Garcia Experiencia #graciano #rioja excelente monovarietal https://t.co/uEWog1fU7X",
        "https://t.co/q0VISDm9CA #unvinoaldia Unsi blanco terrazas de la DO #navarra con garnacha blanca de altura",
        "RT @PCELEGANES: Hoy a las 21:00 en la plaza España de #leganes volvemos a tomar las calles contra los feminicidios. https://t.co/mta5YkMo78",
        "RT @RocioCruz1977: #NiUnaMenos Esta tarde nos reunimos todas en la Plaza de España de Leganés a las 21:00, esta tarde nos juntamos porque n…",
        "https://t.co/BWCjY2mBdS Cuando las palabras fallan, habla la música #YoVoy17J https://t.co/biZsL13vRl",
        "RT @RocioCruz1977: Nos reunimos de nuevo para gritar #NiUnaMenos‼️\nViernes 16, 21.00 🕘\nPlz España 🏫Leganes\nDe negro ⚫️ y con ganas de grita…",
        "Firma el manifiesto en https://t.co/biZsL13vRl y el 17J ven a la manifestación #YoVoy17J ¡Basta de excusas, no más barreras!  @acogerya https://t.co/q7xPOVLiJt",
        "Vías legales y seguras, corredores humanitarios ¡Basta de excusas! Exigimos que se respeten los DDHH #YoVoy17J https://t.co/biZsL13vRl https://t.co/nAgnJK8svr",
        "Súmate a la manifestación del 17J ‘Queremos Acoger Ya’ y firma el manifiesto en   https://t.co/biZsL13vRl #YoVoy17J https://t.co/HwdneD5nxd",
        "RT @EstherCld: Así es la empresa que quiso cobrar 5.000 € a unos turistas por ingresar en urgencias a su hijo  https://t.co/gvg55iUj3T vía…",
        "RT @rsanchezmia: ¡¡ No queremos Incineradora, ni en el sur de Madrid ni en ningún otro sitio !! https://t.co/ey8R0livgM",
        "RT @andercortazar: La huelga no sirve para nada y blablablá:\n\nLos trabajadores de Cuétara consiguen un aumento salarial tras los paros\n\nhtt…",
        "RT @AlvaroAgFa: Camino de Leganés a presentar \"Plato de mal gusto\".\nHoy a las 19.00 en @LaLibredeBarrio \nOs espero! https://t.co/IS39d1D10C",
        "RT @margarita_sainz: Acto de la Plataforma de Centro sobre renovación pedagógica y políticas educativas. Habla Julio Rogero por MRP @VenaMa…",
        "Acabar con la independencia judicial y la división de poderes no es democrático #SúmateAl24J https://t.co/EHm1gV0c27",
        "Quien sabe de la corrupción y no actúa es cómplice de ella. Si tú tampoco aguantas más #SúmateAl24J https://t.co/LOwJlHLuF5",
        "El PP controla a los jueces para no perder el poder porque saben que las elecciones no las volverán a ganar #SúmateAl24J https://t.co/dJoUg07vnG",
        "Granados está en prisión por llevarse mordidas de 1M€ beneficiando a la concertada mientras la ed. pública intenta sobrevivir. #SúmateAl24J https://t.co/lhuZw5MtYl",
        "RT @LaLibredeBarrio: Jueves 15, a las 19 h.\nPresentación del libro 'Plato de mal gusto' de Álvaro Aguilera Fauró\n#FelizMiércoles https://t.…",
        "Recordad que hoy a las 19:00 en @LaLibredeBarrio charlaremos con @AlvaroAgFa sobre su libro \"Plato de mal gusto\" https://t.co/pQMKTZIKgS",
        "Mano a Mano 2013, VT de Castilla, monovarietal de Cencibel de @AvanteSelecta https://t.co/ec9O4j7b5e #unvinoaldia",
        "RT @iuenleganes: Intervención de @agarzon en la #mociondecensura a Rajoy #EcharARajoy https://t.co/8DV5jKaAGH",
        "Que razón tiene Albert Rivera cuando dice que Unid@s Podemos trabaja poco en el congreso. Este gráfico es la prueba #felizmiercoles https://t.co/Lk6JsGoIk5",
        "Albert Rivera es capaz de utilizar a Azaña, referenciarse en Adolfo Suarez, e incluso de reivindicar al Che y Margaret Tatcher. #todolevale",
        "RT @ganarleganes: #NoAdscritasAlGobierno nos bajamos al público después de q no nos dejen presentar ni defender nuestras resoluciones #Plen…",
        "#EcharARajoy es una necesidad y es un buen momento para hacerlo. Sobran los motivos",
        "Según Rajoy la mejor noticia para España es que el y su partido de más que presuntos corruptos siga gobernando #Mociondecensura #EcharARajoy",
        "RT @RocioCruz1977: Hoy PlenoLeganes estado d la ciudad. PSOE-IUCM incumplen su programa y dan espalda a necesidades d barrios y la gente. P…",
        "El jueves en @LaLibredeBarrio tendremos a @AlvaroAgFa presentando su ya casi best-seller \"Plato de Mal Gusto\" ;-) https://t.co/1q1oCJK03H",
        "RT @ganarleganes: Desmontamos a toda prisa y hacemos #FotoDeGrupo terminado el #DebateCiudadano de #Leganés https://t.co/wmembkCrYG",
        "RT @ganarleganes: #DebateCiudadano @musgosus \"Necesitamos + inversiones en el deporte de base, mantener las instalaciones y fomentar la prá…",
        "RT @AVSanni1: #Leganes @AVSanni1  y @AVBarrioCentro antes de pasar al pleno a defender propuestas por la dignidad de los barrios e instalac…",
        "RT @MCSM1: #PlenoEnLaCalle porque el ayuntamiento somos todas. https://t.co/adqLcwNgLJ",
        "RT @mercedescondes: #Transparencia en urbanismo para evitar especulación y corrupción en #Leganés. Evitemos q el dinero público se dilapide…",
        "RT @MDMujeres: Seguimos con las #JornadasContraTrata2017 @CrisSamujer @AlbaDoblas @ElenaCortesIU y Elena Galán con la #RedLibredeTrata http…"
      ]
    }
  }
}