{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“El ejercicio más noble de la mente y la mejor forma de mejorar es mediante el estudio.” \n― William M. Ramsay",
        "“Algunas personas son amables sólo porque no se atreven a ser de otra forma.” \n― William Faulkner",
        "“Si no hubiera más piedad entre los pobres que entre los ricos, los mendigos hubieran muchas veces muerto de hambre” \n― William Langland",
        "“La gran esperanza de la sociedad radica en el carácter del individuo.” \n― William Ellery Channing",
        "“El arte de ser sabio es el arte de saber qué pasar por alto.” \n― William James",
        "“Yo soy el dueño de mi destino; yo soy el capitán de mi alma” \n― William E. Henley",
        "“El que me coacciona pretende hacerlo porque sus razones son fuertes; pero realmente lo hace porque son débiles.” \n― William Godwin",
        "“Las oportunidades son como los amaneceres: si uno espera demasiado, se los pierde.” \n― William George Ward",
        "“Una persona perezosa es un reloj sin agujas, siendo inútil tanto si anda como si está parado.” \n― William Cowper",
        "“Hay muchos que sólo saben lo que otra gente dice.” \n― William Carleton",
        "“Nada vale ser honesto si no se tiene reputación de serlo” \n― William Congreve",
        "“En los sueños comienza la responsabilidad.” \n― William Butler Yeat",
        "“Tenga coraje de decir no. Tenga coraje de encarar la verdad. Haga una cosa justa porque es cierta. Estas son las llaves mágicas para vivir su vida íntegramente.” \n― William Clement Stone",
        "“El vino entra en la boca Y el amor entra en los ojos; esto es todo lo que en verdad conocemos antes de envejecer y morir. Así llevo el vaso a mi boca, y te miro, y suspiro.” \n― William Butler Yeats",
        "“Llega un momento en los asuntos de los hombres en que hay que coger el toro por los cuernos y enfrentarse a la situación.” \n― William Claude Fields",
        "“Un mundo nuevo no es más que un nuevo modo de pensar.” \n― William Carlos Williams",
        "Bienvenido a la raza humana. Nadie controla su propia vida, Ender. Lo más que puedes hacer es elegir ser controlado por personas buenas, por personas que te quieran. Orson Scott Card",
        "Los hombres que se acostumbran a preocuparse por las necesidades de unas máquinas, se vuelven insensibles respecto a las necesidades de los hombres. \"El gran sol de Mercurio\", Isaac Asimov",
        "El autor ha querido dar un lugar en el mundo a estas personas a las que generalmente excluimos e ignoramos. El punto de partida de la obra fue una situación en la que un compañero de trabajo pasó a su lado y ni siquiera le saludó.  https://t.co/U5Eu4Kt7F6 #novela #Invisibles https://t.co/9pU3DsCmTA",
        "Después de desahogarme de los excesos de champaña me sorprendí a mí mismo en el espejo, indigno y feo, y me asombré de que fueran tan terribles los estragos del amor. Gabriel García Márquez en \"Doce cuentos peregrinos\"",
        "Una mentira nunca puede deshacerse. Ni siquiera la verdad es suficiente. Paul Auster",
        "“La publicidad es el arte de convencer a gente para que gaste el dinero que no tiene en cosas que no necesita” \n― Will Rogers",
        "La memoria es la forma en que seguimos contándonos a nosotros mismos nuestras historias. Alice Munro",
        "Bajo el llamativo título de E.L. “CONCILIUM” que ya preconiza el género de #cienciaFicción desarrollado en esta novela, su autor, M. A. Moresco, lanza al lector a un futuro distante donde un narrador no humano cuenta un relato que podemos tildar de épico https://t.co/JvGiJh1Hw0 https://t.co/njmZC7ttV8",
        "“Un hombre no puede tener peor destino que estar rodeado de almas traidoras” \n― William Burroughs",
        "“La Verdad no nos hará ricos, pero nos hará libres.” \n― Will Durant",
        "A veces te vencerá el desaliento. No dejes nunca que te venza el cansancio o el miedo, utilízalo para avanzar, para seguir... \"La verdad sobre el caso Harry Quebert\", Joël Dicker",
        "“Ver un mundo en un grano de arena y un cielo en una flor silvestre, tener el infinito en la palma de la mano y la Eternidad en una hora.” \n― William Blake",
        "“Nuestras palabras son gigantes cuando nos hacen daño, y enanos cuando nos hacen un servicio” \n― Wilkie Collins",
        "Rodrigo, teniente retirado del ejército, realiza labores como investigador. Vive atormentado por los recuerdos de una fallida relación sentimental. Recibe el encargo de buscar a la hija del Secretario de Estado deDefensa https://t.co/e0dFkVdnUU @gerardo_perez_s  @EditorialVerbum https://t.co/VX9Ode3pGt",
        "“El profesor mediocre dice. El buen profesor explica. El profesor superior demuestra. El gran profesor inspira.” \n― William Arthur Ward",
        "“Muchas personas gastan dinero que no han ganado, para comprar cosas que no quieren, para impresionar a personas que no les agradan.” \n― Will Smith",
        "A veces estamos demasiado dispuestos a creer que el presente es el único estado posible de las cosas. Marcel Proust",
        "RT @Antonio55149220: Imperfecta y real humanidad. https://t.co/lQU4vqwYKb",
        "RT @Antonio55149220: Enseña quien ilumina. Aprende quien mira hacia la luz. https://t.co/rBEK0lIZB5",
        "Nuestras virtudes y nuestros defectos son inseparables, como la fuerza y la materia. Cuando se separan, el hombre no existe. #NikolaTesla",
        "RT @ServEditorial: #BuenosDias #FelizMartes https://t.co/kjSTEFJl5c",
        "RT @jrbobadilla: Buenos días. https://t.co/XvDw5fsLAo",
        "RT @neko_angeles: Es tan cierto... https://t.co/uJvYWjHWlz",
        "RT @ZOFUY: Nunca mejor expresado https://t.co/RP3P7iUCMP https://t.co/RP3P7iUCMP",
        "RT @noelgi: Nunca mejor expresado https://t.co/E2NCl2uqcJ",
        "RT @tenoriopedro: 👏👏👏👏 https://t.co/56aHrOOTzs",
        "RT @MaReynaBarrera1: Ahora entiendo. Que frase tan cierta. https://t.co/xGVEgisQDB",
        "RT @pereztoribio: Exacto. Con razón era tan buen fin https://t.co/tlix0RGhL6",
        "RT @MenRichie: @CitasDeEscritor la única forma de vencer la tentación es dejarse arrastrar por ella\nOscar wilde",
        "RT @promocionLibros: Opinan: \"Interesante, divertida e inteligente. Toda una sorpresa narrativa. El mayor valor que tiene es que consigue u…",
        "RT @promocionLibros: Tras 3 años juntos, la relación entre Jon y Edu se topa con un obstáculo inesperado: la adicción de Eduardo a la cocaí…",
        "“Nunca está más entonado el ánimo del hombre como cuando ha encontrado un trabajo adecuado.” \n― Wilhelm von Humboldt",
        "“No venderé el futuro por una ganancia a corto plazo.” \n― Werner von Siemens",
        "“La mente humana es limitada, pero la estupidez humana es ilimitada.” \n― Wilhelm Steinitz",
        "“Las ideas no son responsables de lo que los hombres hacen de ellas.” \n― Werner Karl Heisenberg",
        "“La vida es una extraña mezcla de azar, destino y carácter” \n― Wilhelm Dilthey",
        "“Los maestros están en todas partes. Lo que se necesitan son personas dispuestas a aprender” \n― Wendell Berr",
        "“Lo bastante resulta demasiado poco cuando llega” \n― Wilhelm Busch",
        "“Los hombres llegan a ser sabios, así como ricos, más por lo que guardan que por lo que reciben.” \n― Wilbur Wright",
        "“Una novela es el escape de una angustia por la válvula de la fantasía” \n― Wenceslao Fernández Florez",
        "“Cuando lo creas todo perdido, no olvides que aún te queda el futuro, tu cerebro, tu voluntad y dos manos para cambiar tu destino.” \n― Wernher von Braun",
        "“El ahora es todo lo que hay, y el futuro es simplemente otro momento presente para ser vivido cuando llegue” \n― Wayne W. Dyer",
        "“Un experto es alguién que conoce algunos de los peores errores que se pueden cometer en su especialidad, y cómo evitarlos.” \n― Werner Karl Heisenberg",
        "“Lo que se necesita principalmente es habilidad en lugar de maquinaria.” \n― Wilbur Wright",
        "“Escoge un autor como escogerías un amigo” \n― Wentworth Dillon",
        "“La naturaleza se explica, la vida del alma se comprende.” \n― Wihelm Dilthey",
        "“Me gusta ser una mujer, incluso en un mundo de hombres. Después de todo, los hombres no pueden usar vestidos, pero nosotras podemos usar pantalones” \n― Whitney Houston",
        "Dame un alma que no conozca el aburrimiento, los refunfuños, los suspiros y los lamentos y no permitas que me tome demasiado en serio esa cosa tan invasora que se llama \"yo\". Tomás Moro",
        "Desiderio, teniente jubilado de la policía criminalista en La Habana, afronta un caso de conciencia: un antiguo discípulo y amigo de sus hijos se ha convertido en un asesino en serie, un Vigilante que victima delincuentes https://t.co/SU6vabyTsr @vimoam57 #novela #literatura https://t.co/R5I7e6Lbys",
        "“Los maestros están en todas partes. Lo que se necesitan son personas dispuestas a aprender” \n― Wendell Berry",
        "“La venganza es el manjar más sabroso condimentado en el infierno.” \n― Walter Scott",
        "Opinan los lectores: \"Engancha y es interesante ver cómo se vive una enfermedad de ese tipo, las dificultades a las que se enfrentan estas personas y cómo las van solventando. Un libro estupendo para entender la #bipolaridad, contado en primera persona\" https://t.co/QzVRld1R3f https://t.co/GemqCoCN7n",
        "“Cuando los hombres buscan la diversidad viajan.” \n― Wenceslao Fernández Florez",
        "“Porque no tengo nada que me sobre, por eso es que yo digo que soy rico. porque prefiero ser un tipo pobre, a ser alguna vez un pobre tipo.” \n― Washington Luna",
        "“No hay camino hacia la felicidad: la felicidad es el camino.” \n― Wayne W. Dyer",
        "Vida contemplada desde diferentes ángulos, protagonistas muy distintos entre sí, que se ubican en lugares tan dispares como una habitación de hospital, el cadalso adonde el reo será ahorcado, el cajero automático refugio nocturno de vagabundos https://t.co/lGp7PvDBeg @lopezmonco https://t.co/FFuEPOdvew",
        "“Hay algo sagrado en las lágrimas. No son señal de debilidad sino de poder. Son las mensajeras de una pena abrumadora y de un amor indescriptible” \n― Washington Irving",
        "“Todo tiro no hecho es tiro errado.” \n― Wayne Gretzky",
        "“El elemento objetivo dará lugar a que la obra de hoy diga en el futuro yo soy en vez de yo fui.” \n― Wasily Kandinsky",
        "La sabiduría suprema es tener #sueños bastante grandes para no perderlos de vista mientras se persiguen. William Faulkner",
        "“Sólo cuando baja la marea se sabe quién nadaba desnudo” \n― Warren Buffett",
        "Amurallar el propio sufrimiento es arriesgarte a que te devore desde el interior. Frida Kahlo",
        "Descubre a Svante, un caballero de la Orden del Temple que, al comienzo del siglo XIV, decide desplazarse desde Estocolmo hasta el sur de Castilla, en compañía de su amigo Sune Lindgren, para combatir contra los musulmanes https://t.co/QuqWcw26om #novelaHistórica #lecturas https://t.co/HWMQDvORSt",
        "“No desfallezcas si no me encuentras pronto. Si no estoy en un lugar, búscame en otro. En algún lugar te estaré esperando.” \n― Walt Whitman",
        "“Mantén tu mirada fija más allá del horizonte mientras haces todo lo necesario ahora.” \n― Warren Bennis",
        "“Si puedes soñarlo puedes hacerlo, recuerda que todo esto comenzó con un ratón.” \n― Walt Disney",
        "“Saluda también con los ojos o con una sonrisa. Nunca con la boca.” \n― Walter Serner",
        "“La confianza, como el arte, nunca proviene de tener todas sus respuestas, sino de estar abierto a todas las preguntas.” \n― Wallace Stevens",
        "“Bueno es carecer de vicios, pero es muy malo no tener tentaciones.” \n― Walter Bagehot",
        "“Cualquiera que haya estudiado conscientemente el cosmos, será humilde y se dará cuenta de que es sólo una mota de polvo” \n― Walter Baade",
        "“Sin el amor no se puede nada. Ni siquiera morir se puede sin el amor.” \n― Vladimír Holan",
        "“Para muchos hombres y mujeres la felicidad que da el amor consiste sobre todo en la posibilidad de hacer sufrir a otro. De aquí el culto tan antiguo de los celos.” \n― Von Keyserling",
        "En un nuevo milenio que se abre ante nosotros, donde la #religión se consideraba superada y ante una postmodernidad cada vez más tecnificada que coquetea con el “fin de la historia”, es necesario un abordaje profundo y actual de estos paradigmas https://t.co/CyL77YhTGG #libro https://t.co/6a50iEPmGD",
        "Jean Cocteau: \"No se debe confundir la verdad con la opinión de la mayoría\".",
        "“Nada más gracioso ni más poético que aquella linda habitación perdida en un océano de verdura.” \n― Vizconde de Ponson du Terrail",
        "Piensa. Seguro que les conoces, alguno habrás vislumbrado. Vagabundos tirados en la calle, ilegales vendiendo baratijas, parados crónicos sentados en bancos o escondidos tras alguna puerta… Pasamos a su lado sin verlos. Invisibles.   https://t.co/oJoXSPRnPu #libros #lecturas https://t.co/J6fzcn9VtP",
        "“No comparto lo que dices, pero defenderé hasta la muerte tu derecho a decirlo.” \n― Voltaire",
        "“Tener con quien llorar aminora el llanto de muchos.” \n― Vittorio Alfieri",
        "“Un sentimental puede ser una perfecta bestia en sus ratos libres. Una persona sensible no será nunca cruel.” \n― Vladimir Nabokov",
        "“La vida es corta, la obligación de odiar la acorta siniestramente.” \n― Vitaliano Brancati",
        "“El arte no es un espejo para reflejar el mundo, sino un martillo con el que golpearlo” \n― Vladímir Mayakovski",
        "Es el relato de una #abuela llamada Tutitapó y de sus nietos Martín y Marcelito. El viaje que llevarán a cabo a través de cada palabra, frase y página les permitirá apreciar la relación de complicidad que se ha ido creando entre ellos   https://t.co/HMuJxfmd8u #libros #abuelos https://t.co/wzV8j9teaE",
        "Pequeñas cosas parecen nada, pero dan la paz, como las praderas de flores que parecen poco, pero todas juntas llenan el aire de perfume. Georges Bernanos",
        "RT @itasanc: #BuenosDías 💙 #FelizJueves https://t.co/egns5RYHyl"
      ]
    }
  }
}