{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#mn Butler gana con 52 puntos y Harden con otro triple doble https://t.co/HhNPwbRHpg",
        "#mn Un gigantesco incendio en el puerto chileno de Valparaíso deja un centenar de casas quemadas https://t.co/cN3YNN6xru",
        "#mn México carece de una estrategia de largo plazo en materia de seguridad https://t.co/tf78ttqf4t",
        "#mn Chicago sufre en 2016 el mayor número de homicidios en 20 años https://t.co/bGsvd0VVUs",
        "#mn El asesino de Charleston se defenderá a sí mismo para evitar la pena de muerte https://t.co/YcdcFUohbR",
        "#mn La interminable crisis política paraliza la economía de Brasil https://t.co/NnjvwwaJT3",
        "#mn Trump replica a la amenaza de Corea del Norte: “¡No ocurrirá!” https://t.co/G0NiyH2tW5",
        "#mn El temor a Trump dispara el envío de remesas a México - El temor a Donald Trump ha elevado notablemente el ... https://t.co/KQ23tgPviM",
        "#mn El encarecimiento de la gasolina detona el enfado de los mexicanos https://t.co/R97IcPUAEH",
        "#mn Hasta 200 condenados a muerte en Florida podrían salvar su vida https://t.co/dV9ULii3j5",
        "#mn La operación Chamartín irá al Congreso de los Diputados - La operación Chamartín-Madrid Puerta Norte, la me... https://t.co/CmoxkkOnSd",
        "#mn En el recodo de un sueño - Estaba allí el rumor de la madre, la evocación de la hija, la flor del invierno,... https://t.co/2M3sxrNzno",
        "#mn Errante - En exhibición actualmente en el Teatro Real de Madrid, con una versión impecable en todos los sen... https://t.co/iyVyNrDMry",
        "#mn Hugh Grant reaviva su guerra contra la prensa - La guerra contra los tabloides británicos es una obsesión q... https://t.co/chHoGCEV47",
        "#mn El campo de Auschwitz suma otro medio millón de visitas en 2016 https://t.co/Y8ZysUOUYr",
        "#mn Robbie Williams se desinfecta tras saludar a sus fans - Robbie Williams no ha empezado el año con buen pie ... https://t.co/FqAK9Zz6im",
        "#mn TVE lidera las Campanadas con mínimo histórico y Antena 3 recorta distancias https://t.co/UAFd06AGCj",
        "#mn Urbán carga contra la “disputa de sillones” y de “patio de colegio” en Podemos https://t.co/uys0fHBK8Z",
        "#mn Miguel Induráin, 20 años de su retirada - El 2 de nero de 1997 el ciclista anunció publicamente su abandono... https://t.co/zwCAkDzwms",
        "#mn El Real Madrid manda en el once ideal de L’Équipe - El Real Madrid es el club con más representantes en el ... https://t.co/MdsmW77lvR",
        "#mn La póliza de 47 millones de Carrie Fisher que beneficia a Disney https://t.co/eGwAryyWB7",
        "#mn La venta de coches crece en 2016 un 11% pese al fin del Plan PIVE https://t.co/Kk6fJfNmHI",
        "#mn Amenazas para el planeta de las que nadie se entera porque están en chino https://t.co/ownXKfBAsr",
        "#mn ‘Sherlock’ empieza 2017 estrenando su cuarta temporada en Netflix https://t.co/mIKqARTpYE",
        "#mn Fadi Fawaz, novio de George Michael, dice que le han ‘hackeado’ su Twitter https://t.co/QhMxZ69zA5",
        "#mn La vivienda nueva se encarece un 3,3% en 2016 - El precio de la vivienda nueva ha vuelto a subir por segund... https://t.co/uM1VGobovA",
        "#mn El Gobierno cierra 2016 con 27 indultos, la cifra más baja del siglo https://t.co/EXTzywMU2i",
        "#mn Un coche bomba mata a más de 30 personas en un barrio chií de Bagdad https://t.co/fKYRwoK9HG",
        "#mn El Dakar 2017 sube el telón - La prueba parte desde Asunción y concluirá el día 14 en Buenos Aires. Recorre... https://t.co/pXWKSZfDFu",
        "#mn La obra de arte de Giroud - Fue una obra de arte, resuelta en tan solo 10 toques de balón. Apenas 13 segund... https://t.co/okvP9rCyzh",
        "#mn Nuevas imágenes del inicio del atentado de Estambul - Varias personas buscan refugio agachadas mientras las... https://t.co/wUk5iwhk0T",
        "#mn Las Palmas - Atlético de Madrid: horario y dónde ver el partido de Copa del Rey https://t.co/IXk9w9IKu5",
        "#mn ‘Monster trucks’, una película de acción y aventura - Paramount estrena dentro de un par de días, exactamen... https://t.co/8ZLQsTFyN2",
        "#mn Muere el actor argentino Luis Mazzeo a los 54 años - El actor argentino Luis Mazzeo falleció el 1 de enero ... https://t.co/JSQRsmMe4q",
        "#mn Ivanka y Jared, la pareja más poderosa del nuevo Washington https://t.co/FYnyiHD8Ip",
        "#mn ¿Qué opinan en el pueblo que celebra las campanadas antes de tiempo del vestido de Pedroche? https://t.co/BTc1vMTMvp",
        "#mn Los 12 pasos que debes dar para no quedarte sin trabajo en la era digital https://t.co/Nq24TmRw69",
        "#mn Samsung equipa a su gama media con resistencia al agua y al polvo https://t.co/zr5L1eG5b1",
        "#mn Puigdemont, entre las 12 personas que ‘arruinarán’ 2017, según politico.eu https://t.co/PGaKaJynJI",
        "#mn Instrumentos reciclados, el milagro de Cateura - Si la música ya es mágica, sacarla de lo más profundo de u... https://t.co/jrh5QDemwK",
        "#mn La buena sombra de la vida de un banquero - En el capítulo Mentira de la fiebre, de la impresionante novela... https://t.co/m4MDG4aolj",
        "#mn Un motín en una cárcel de Brasil deja más de 50 muertos - Un motín en el Complejo Penitenciario Anísio Jobi... https://t.co/oe7yaOGR5k",
        "#mn ANC y Òmnium convierten la cabalgata de Reyes en un acto independentista https://t.co/jWOGxaWe4F",
        "#mn La Toma vuelve a dividir Granada con más presencia policial https://t.co/VjItzFkt6i",
        "#mn El sospechoso blanqueamiento de Miss Francia - ¿Ha aclarado la revista Paris Match una fotografía de Miss F... https://t.co/JAaZqF7mb4",
        "#mn La iglesia evangélica se queda sin su casilla del 0,7% de las declaraciones https://t.co/YqZhGhk3yu",
        "#mn Almassora pondrá latido a los Amantes de Teruel - Sus 2,18 metros de diámetro lo convierten en uno de los t... https://t.co/oYk044A89S",
        "#mn Twitter, Facebook, YouTube y Microsoft se unen contra el terrorismo https://t.co/cOUNbMTd2U",
        "#mn Los momentos más bochornosos de Mariah Carey - La desastrosa actuación de Mariah Carey en Times Square (Nue... https://t.co/r6mU8mBNlB",
        "#mn El viajero - “Sí, partió”, me confirma una voz joven del otro lado del teléfono. La voz de su nieta. Seguir... https://t.co/9FKmtl30rx",
        "#mn “El ‘gasolinazo’ fue la gota que derramó el vaso” - La ola de indignación en México por el aumento del prec... https://t.co/Z71MtAtn9b",
        "#mn El Barça se dispara en Zaragoza - El Barcelona fue un vendaval en Zaragoza (75-86), desinflado solo en un p... https://t.co/IreREXMh05",
        "#mn Metodologías - Mientras la derecha unificada continúa gobernando con prosaico pragmatismo, la izquierda fra... https://t.co/NK6cAJkBh6",
        "#mn Incógnitas independentistas que se resolverán en 2017 - El de 2017 debía ser un año clave desde que Artur M... https://t.co/oOFYd4nzVK",
        "#mn Más de 65.200 niños están en lista de espera para una visita al especialista https://t.co/ZYqjsDju8r",
        "#mn El comercio obvia la campaña de Reyes e inicia las rebajas https://t.co/CgCicLIyT6",
        "#mn ¿Hay que ponerles Reyes a las mascotas? - En la carta a los Reyes Magos, mis hijos siempre han pedido regal... https://t.co/35t92bCyM3",
        "#mn Obama despedirá su presidencia en Chicago, donde empezó todo https://t.co/5iI2KULZqQ",
        "#mn Once heridos leves en un accidente de tráfico múltiple en un túnel de Súria https://t.co/rOJZywiYDt",
        "#mn Los obispos pierden la razón (de nuevo) - Los obispos también tienen un problema con la decisión del Tribun... https://t.co/DhoBIqcyC8",
        "#mn Muere John Berger, escritor, pintor y crítico de arte británico https://t.co/jf8tlpnNjp",
        "#mn Un Año Nuevo sin bebés en Ourense - En los pequeños periódicos, repartidos por todo el país, llegabas a la ... https://t.co/EQBNDukzlt",
        "#mn La Policía Municipal puso el jueves 1.200 multas por circular con matrícula par https://t.co/kvclUPOmQM",
        "#mn Un hombre con alzheimer lleva siete días desaparecido en Torrelodones https://t.co/LtFCPkoXh4",
        "#mn La niebla inutiliza el aeropuerto de Lleida por tercera semana https://t.co/UjRMf8Blrr",
        "#mn Cómo lidiar con las pesadillas de los niños - A todo padre y madre le ha pasado alguna vez. Cuando piensan ... https://t.co/zMaTIDWKXB",
        "#mn Siete claves para conseguir nuestros objetivos en 2017 - Cuidarte más, hacer un viaje, aprender un idioma o... https://t.co/tdIzxNBNsJ",
        "#mn ¿Cuándo vuelve mi serie favorita? - - Sherlock: Cuarta temporada. 1 de enero en Reino Unido (en España, el ... https://t.co/fPMd7vSceP",
        "#mn El Estado Islámico asume la autoría del atentado de Estambul https://t.co/XmEsBWX10s",
        "#mn Los chimpancés en ‘guerra’ producen la hormona que activa la xenofobia https://t.co/6kicASK5zz",
        "#mn De Bowie a Bud Spencer: así recuerda 2016 un coleccionista de cromos de muertos famosos https://t.co/oKggwTVFjY",
        "#mn Merlin vende su cartera hotelera a una inmobiliaria francesa por 535 millones https://t.co/DposAkUdJf",
        "#mn Consenso para el desarrollo - África se beneficiará más que ninguna otra región del mundo si sale adelante ... https://t.co/7GC8pZ5Oye",
        "#mn Vida nueva: los 9 mejores ejercicios para perder peso, ordenados de menor a mayor efectividad https://t.co/IZrIU0S0Eu",
        "#mn Muere José Ángel Sánchez Asiaín, el primer banquero español moderno https://t.co/xbpDLkLwVI",
        "#mn El año del diálogo - El año 2016 ha sido el del bloqueo. Un año en el que las principales fuerzas políticas... https://t.co/yh8xsdlTsi",
        "#mn 2017 no ha hecho más que empezar y ya pertenece a Ryan Gosling https://t.co/aAqQn9Ctym",
        "#mn ¿Cuáles la mejor ciudad del mundo? ¿Y el mejor restaurante? https://t.co/JVeT4mW3e0",
        "#mn ¿Cuáles fueron películas del año? - Los invitados a Club de Prensa hacen su selección en el programa https://t.co/FGALag2egi",
        "#mn Del Vaticano a la cárcel - Esta historia tiene que empezar con una interrogante que roza el misterio. ¿Cómo... https://t.co/7dCKRCLuHp",
        "#mn ¿Qué pasará en las elecciones en Francia, Alemania, Chile...? https://t.co/zMqvcfop6M",
        "#mn El desastroso cierre de año de Mariah Carey - La cantante Mariah Carey no ha cerrado bien el 2016, un año c... https://t.co/WsD212iHIu",
        "#mn México busca que el Ejército regrese a los cuarteles tras 10 años luchando contra el narco https://t.co/yuLOgcuJKW",
        "#mn Chicks on comics, mujeres que derriban mitos en viñetas - Hay pocas mujeres historietistas. Las mujeres no ... https://t.co/IVbbnbi3cW",
        "#mn Falla Leonard y Hardaway abate a los Spurs - A la quinta fue la vencida y San Antonio Spurs vio rota su rac... https://t.co/hOGTFIGVmB",
        "#mn Las mejores citas de enero - 01 Triatlón rapanui Isla de Pascua (Chile) Seguir leyendo. https://t.co/tKvR6IhX66",
        "#mn Katena, una catedral de aire y luz con vidrieras neumáticas https://t.co/HFnzjPWAss",
        "#mn Siete escapadas españolas con arte - Tengo amigos extranjeros que se ríen del fatalismo español cuando nos ... https://t.co/3MZWlRq9f8",
        "#mn La música de los otros Magos - Para esta cita doble que se celebrará los días 7 y 8 de enero en la sala de ... https://t.co/rz0QL3f876",
        "#mn Mando en plaza - No vamos a descubrir, ni aquí ni ahora, a Quique González. Es un grande y acumula casi dos... https://t.co/hzrPzwoB17",
        "#mn “El error está en hablar de centro: hay que darle contenido” https://t.co/OhNGorkk7N",
        "#mn “El PSOE debe combatir la pobreza, no la desigualdad” - A José María Maravall (Madrid, 1942) le irrita sobr... https://t.co/MyVQhyjE0r",
        "#mn El ‘like’ póstumo - Que todo el mundo te quiera cuando estás muerto es una reacción universal y, como tal, ... https://t.co/AjSsrNsSVO",
        "#mn “Con un Gobierno en minoría, tu proyecto se desdibuja” - No piensa Gabriel Elorriaga (Madrid, 1962) que ten... https://t.co/sTWbvgmk63",
        "#mn “Podemos ocupó un espacio y ahora debe definirse” - A punto estuvo el catedrático Javier Pérez Royo (Sevill... https://t.co/ExOBlJjA7l",
        "#mn Lo mejor de nuestros fotógrafos (II) - Un recorrido por los acontecimientos retratados por los fotógrafos d... https://t.co/hUtcp5Q7Vh",
        "#mn Detenida una marroquí en Ceuta por llevar a un inmigrante en una maleta https://t.co/cd8ZBi1Pqt",
        "#mn Trump no tiene quien le cante - La organización de la ceremonia de toma de posesión de Donald Trump ha enco... https://t.co/VPhgwvoCac",
        "#mn Isabel II sigue enferma y no asiste al servicio religioso de año nuevo https://t.co/K2lz7hYiZ9",
        "#mn Sanidad atiende 318 emergencias, 143 por intoxicación etílica https://t.co/melZhyZwnF"
      ]
    }
  }
}