{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ClubPatitas: Si está en zona de evacuación por foco de incendio no olvide.llevar también a.sus mascotas!",
        "RT @Lorena_Venegas: Perrito atrapado en mapocho, altura clinica indisa, Seguridad ciudadana ni bomberos dicen poder ayudar! help! https://t…",
        "RT @reddeemergencia: Aviso de utilidad Publica https://t.co/ACJo4YPFpV",
        "RT @MarceloRios75: Va a estar bueno #ElCuboCHV hoy, el único problema es que tenía una úlcera en la córnea del ojo derecho y parezco boxead…",
        "Esperemos que sea efectivamente perpetua y no lo dejen salir después de algunos años por \"buena conducta\". https://t.co/teI72E85Jt",
        "@robertoampuero @DerechaTuitera @mjossandon Bueno tal vez no es tan blanca palomo como dice ser... si el rio suena ..piedras trae..",
        "RT @pablolirar: Todo tranquilo en el sur... ah bueno https://t.co/7lxyXuvNxQ",
        "RT @marceloptovaras: Quizás la Sra @mbachelet no tiene estos problemas por su barrio. Pero Stgo Centro esta así .  Por favor #HagaLaPega ht…",
        "RT @El_Exorcista_: Ante la eventual aprobacion mañana del 3,2 % de reajuste/esta fue la reaccion de @ematuranad / weno yo creo que de vario…",
        "RT @koelner_haie: Hasta cuando !! Dos patadas es NADA y se entiende si unos delincuentes HDP acaban de asesinar a 2 compañeros ! https://t.…",
        "RT @JOSEERRAZURIZSC: #CAÑETE ayer fue SAQUEADO por más de 200 Mapuches. A caballo y a pie. Sobrepasando a carabineros. Gran DESTRUCCION.Y B…",
        "RT @biobio: Nuevo incendio afecta a iglesia católica en La Araucanía: no descartan que sea intencional https://t.co/kngWiWZxNy https://t.co…",
        "RT @koelner_haie: Bachelet autoriza a empresa multada por pescar en zona de veda a capturar por 10 años recurso sobreexplotado https://t.co…",
        "RT @MaryCarmen777: COYHAIQUE AQUÍ TIENEN PERROS ENCERRADOS SIN LUZ NI VENTILACIÓN MENOS ALIMENTO NI AGUA ,LLORAN ,ESCARBAN PARA ESCAPAR .\nR…",
        "No generalice .. no todas las mujeres somos wnas... https://t.co/OuIEHLeCIF",
        "Y que le diría entonces Bachelet que se dedicó a destruir el país y a robar? https://t.co/kT1gAGyJX0",
        "RT @PamJiles: RT Y la Ministra Sernam Claudia Pascual no dice ni pío sobre Lorenza Cayuhán q dio a luz engrillada a su hijita Sayén #MujerM…",
        "RT @GabyTorrealbaM: Pedí parche pal neumatico pinchado y puso uno roto. No quiso dar boleta. Es un viejo gordo de lentes. FAVOR DIFUNDIR @D…",
        "RT @fas1966: Cuanto mas VAMOS a esperar para HACERNOS SENTIR 🇨🇱 NOS PIDE A gritos que lo salvemos ya dimos el Primer paso AHORA vamos POR L…",
        "Oiga Ministro Diaz ¿por que no cambia el repertorio? siempre repite lo mismo https://t.co/MoOy7wAZ61",
        "Recién se están dando cuenta? no será algo tarde?? https://t.co/akAGn8pClA",
        "Que buena noticia Panchito tu programa hace la diferencia, Excelente por tí y tu equipo. https://t.co/kbrDRkBZsk",
        "RT @FreddyAntecsor: El SHOA indica que el temblor no reúne las características, para que Bachelet renuncie. 😁 😁 @mbachelet",
        "De haber sabido que ser ocioso era más lucrativo , no trabajaría ni tendría un maruti. https://t.co/1rfDDitGfx",
        "RT @GreenpeaceCL: Impresionantes imágenes de las luces de la #ViaLactea. El planeta es asombroso 😍\nHAZ RT si piensas lo mismo. https://t.co…",
        "RT @lovile57: El más nefasto presidente que ha tenido Chile en su historia Republicana! Y existen weones tarados que lo hacen un Dios! Fuer…",
        "Ya sería conveniente que toda esta gente que provoca estas búsquedas la hagan pagar los gastos de búsqueda o bien con cárcel por &lt;pajarones https://t.co/ojFXVlJqsY",
        "RT @lun: La #PortadaLUN de este viernes 28 de octubre ¡COMPÁRTELA! 🗞 https://t.co/p7Abf1ZNKY",
        "Ufff... y eso que es democracia se supone libertades. https://t.co/zra4ukx0Qs",
        "RT @FridaSiKahlo: Según Bachelet no le hace bien al país que se cobre el costo político al gobierno... Esa señora vive en Narnia. A quién s…",
        "No, le pasó la cuenta su arrogancia de creer ser la mejor e intocable",
        "RT @koelner_haie: \"Por favor mañana renuncien, no esperen a que los eche, por favor renuncien\" le dice el alcalde (amigo de Bachelet) a qui…",
        "Hoy en la mañana comenzaron a atender más tarde de lo habitual. https://t.co/gGptQAJUmj",
        "Un Alcalde con un alto nivel educacional se nota por la forma como escribe y trata a los demás.. Que lástima por Valparaíso. https://t.co/3QD70tAkAD",
        "@Carabdechile Colon con Sanchez Fontecilla transito regulado por Carabineros",
        "Una delincuente pero obviamente la justicia no la seguirá por que está protegida, Impresentable https://t.co/cItGzSbvx1",
        "RT @Cap_Caleuche: Lagos reventó y amargo vida de  santiaguinos con el transantiago y quiere volver a ser presidente nunca pidió perdón http…",
        "No sería una gran pérdida si queda afuera, tal vez nos harían un favor. https://t.co/DvyEWO4Bzq",
        "Como siempre culpando a Pinochet.. tan básico https://t.co/4KLaRZHAnF",
        "Esa respuesta revela una vez más la Pequeñez de la Neurona de esta ministra. https://t.co/NFwpy2iz0i",
        "RT @rovaray: @DonDateador Rájese con un RT me fui de portonazo el sabado, si alguien lo ve por ahi #AutoRobado  MZ4246 Hyundai Getz azul Gr…",
        "Hace poco pasó lo mismo y habia una pista menos sobre el puente https://t.co/8DmsNH7qYf",
        "RT @IngridCid2: Estas dispuesto a participar en Araucanía en movilización  paralizando la ciudad un día en contra del terrorismo?Despierta…",
        "@lobita0107 @camila_vallejo @PCdeChile @jjcc_chile @BRP_JJCC No tiene..por lo tanto nada que operar..la cabeza la tiene vacía",
        "Que les descuenten...y si faltan dos veces deberían despedirlos como a todos la diferencia es que ellos son zanganos https://t.co/ih7kDjp8lx",
        "Tremenda deducción... https://t.co/XLRwvBi6WT",
        "RT @reddeemergencia: RT RT RT https://t.co/8rOigqwsJE",
        "@DonDateador jajajajajajaj",
        "RT @ProaniSanMiguel: Encontrada Metro Lo Vial tño pequeño  extraña su familia cto Martita +56 9 6837 0536 Favor RT https://t.co/gDY99wpHlF",
        "RT @jlgonzalezjaque: @KathySalosny Perrito encontrado en Pedro de valdivia con Hernan cortes, Ñuñoa buscamos a sus dueños favor RT https://…",
        "@abalosfelipe @Derechatuitera2 @GobiernodeChile @mbachelet Ministro educado, fino todo un caballero para sus respuestas.",
        "@INFORMADORCHILE photoshop cruel dejo a la Arganoña tan estirada que parece monia",
        "@DerechaTuitera Que mas se puede esperar del par de pasayos.",
        "@FreddyAntecsor Osea van a ir al parlamento hasta el 22, por que ese montón de flojos no tienen idea lo que es trabajar en forma constante",
        "@biobio Todos ellos unos cerdos asquerosos , no tienen madre, esposas, hijas??Vulgares, Ordinarios TODOS",
        "@Derechatuitera2 Entonces hay que izar bandera a media hasta en señal de duelo por un País que esta señora se ha encargado de hundir.",
        "RT @lmdaz: Pastor alemán macho lleva 4 días en El Golf de Manquehue con Punta Aguila, Los Trapenses. Sin Chip c/tatuaje. Avisar dueños http…",
        "@koelner_haie Alguna vez la historia hará lo suyo cuando se cuente la verdad pero algunos sabemos el bien que hizo al país",
        "@ElTioMamo @MauroMura11 Tanto se quejan de la constitución, Salud y prevision de Pinochet y ningún gobierno posterior ha intentado cambiar",
        "@INFORMADORCHILE Cada día peor, nos escandalizamos de las cosas bellas y naturales como amamantar pero no de escenas XXX en plena calle",
        "@koelner_haie Tal vez no le avisaron que es la Presidenta y anda sacando la vuelta por ahí",
        "@FreddyAntecsor Como siempre. .todos tienen tejado de vidrio",
        "@josehuaiquimil @ALERTADESISMO siga publicando. .todas son emergencias",
        "@biobio Cuidado @marcoporchile no vaya a ser que después salga algo a la luz que te deje calladito de nuevo",
        "@Makeka @mbachelet Se enferma o alguna chiva inventa.",
        "Tal vez solo se estan asegurando que está bien muerto https://t.co/ltVwEScOTY",
        "@kenzo0_4 @SenadorGuillier y pensar que alguna vez el era un periodista creible hasta que se hizo politico",
        "RT @kenzo0_4: #FelizLunes El Comentario Resentido del día @SenadorGuillier : Fidel Castro enseñó que un país pequeño se puede oponer a los…",
        "@24HorasTVN Si quieren tener audiencia mejor hagan programas con valor, no fomentando Odio, al menos este dictador dejó un gran país",
        "@mmullor2016 @DerechaTuitera No se atreven...aun vivimos en dictadura",
        "Y que hace la Onu Mujer por esto??? ¿Y los Derechos Humanos?? a nadie parece importar https://t.co/lasWe6Kfpq",
        "RT @Guia_mispasos: Chile no acepta la designación de Javiera Blanco FIRME Y DIFUNDA https://t.co/vvsBeOR7H9 @RobertoFinat @FRodriguezG @hei…",
        "@biobio Claro...con el y esta presidenta hemos avanzado taaanntooo..",
        "RT @biobio: Ricardo Lagos: Si Piñera vuelve a la presidencia \"sería un retroceso\" https://t.co/L86ZW0MWAa https://t.co/1CxTv3sZkB",
        "@RadioPudahuel Si ella debe denunciar ya es casi enfermizo como la molestan siempre",
        "RT @ElLuchinRuso: De dónde son los voluntarios que apoyan a #Supertanker y #ElLuchin ?\n#Drones #Amanda \n#Ilyushin #NiuFrasesChilenas\n https…",
        "@AyudaMovistarCL Y los Sábados no atiende?",
        "Bien hecho @cathy_barriga  demuéstraleslo que vales, algunos son tan mediocres que no resisten ver a una mujer triunfando y con poder https://t.co/Gqivvyx1tg",
        "@AyudaMovistarCL Me podrían confirmar si la oficina ubicada en Costanera Center atiende el día Sabado para pasar un prepago a plan?",
        "¿Es idea mía o no he visto ninguna foto de diputados de la zona y senadores haciendo lo mismo? Creo que no he estado atenta envíen una https://t.co/5OeZsi6UtF",
        "RT @1silveira: #JavieraBlanco mamará d Estado hasta los 75años.Prenderá c/día 1vela a @mbachelet.Miserables sinvergüenza!Mientras Ud y yo n…",
        "RT @koelner_haie: Bachelet es como una cabra chica amurrada, sabe que no la quiere nadie de manera que ahora se caga a propósito en todos l…",
        "Si es por eso, yo quiero ser Ministra ¿queda alguna vacante? Nótese me gusta trabajar asi que sería bicho raro en el gobierno :) https://t.co/wPVJc1Ypnk",
        "RT @robertojimenezm: Ayuda con RT!🙏🏻\nPara que Silvio vuelva a su hogar.\nSe perdió un Tte. Cruz / Laguna Sur\n#Pudahuel \nEs de @PatoMedinaJ…",
        "Lo hizo para que ayude a la nuera, asi el CDE no le hará más daño al bebé de mami ni a la familia https://t.co/P10CsFHoIL",
        "Que estresante debe ser para @cathybarriga que siempre la estén molestando que mal por el guionista.  Fuerza Cathy y te apoyaremos siempre https://t.co/Rj1scQTD6B",
        "Que asco... https://t.co/k9qgyH8W48",
        "Mirarlo y escucharlo a usted Aleuy ya es Terrorismo https://t.co/lTiIz0OVQJ",
        "@Nacho_GarciaJ Vaya que tienen plata los comuneros poco trabajo harto dinero, Ser Asesino en Chile ganan bastante",
        "Que lindo esto no lo había visto\ndonde se puede entregar en Stgo? https://t.co/bKUWzn09ik",
        "Y los parlamentarios del \"pueblo\" cuando? .. Ah no verdad que salieron de vacaciones les importa un bledo el Pueblo que tanto dicen defender https://t.co/NLEBwx7YgU",
        "Estas donaciones deberían llegar a Bomberos que tanto han trabajado y aquellos que lo perdieron todo...pero llega al Estado un mal admin. https://t.co/TZYjU3JxDy",
        "RT @PadresPartSubv: Cuando ESCUCHEN el DISCURSO d @camila_vallejo y @GiorgioJackson q\"LUCHAN\"x el PUEBLO no les crean. Ante una desgracia s…",
        "Se supone que estamos en democracia ¿no? y dónde quedó entonces la Libertad de Expresión? hasta los periodistas son restringidos https://t.co/1tFKxvIHGA",
        "RT @beneazcona: Te van a pillar Michelle a ti y a toda tu banda https://t.co/TQgIZP3d8o",
        "Seria bueno saber que harán los Derechos Humanos por este caso y hasta dónde presionarán por cárcel para el imbécil https://t.co/WCoY8j90wh",
        "RT @abojasilva: Este viernes junto a @CG_ARROYO  y @PANCHOSAAVEDRA nos reunimos con @SERNAC para implementar #Mis7LucasParaChile. Apoya la…",
        "RT @matizarate86: Mientras los \"honorables\" ganan millones por calentar un asiento, los brigadistas que arriesgan sus vidas, reciben una bu…",
        "La fama tiene su precio😀 https://t.co/gerrbISBVj",
        "Que rabia no tienen neuronas estos imbéciles que encierran animalitos indefensos... está claro quién es la bestia en este caso. https://t.co/mjX83K4eTs"
      ]
    }
  }
}