{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@UEoficial Suerte muchachos, vamos Rojos",
        "RT @retioSTGO: Más de 30 minutos esperando la micro g07 o 211, de que sirve \"planificar el viaje\", si las no pas… —@feliperubilar_ https://…",
        "@a9b8c7z1y2 @CHVNoticias Ella se refirio a las entrevistas, me entiendes o no leiste el articulo? Haaa y es de maricon bajar perfil de las denunciantes",
        "@T13 Tirar el cacho al proximo gobierno?",
        "@TarquinoPaspala @yosoypando Tipico del payaso, todo lo que hace es un show",
        "@CHVNoticias Me imagino q nunca rubo que pedir pega, ya que esta mas apitutada en la tv que le da lo mismo",
        "Que injusticia, recuerdo q a una señora por no mantener su jardin en Providencia, debio pagar con carcel. Asi es la cosa en chile https://t.co/v2ZUY9vbX5",
        "RT @papurri_pop: Vamos por el repudio nacional para que nunca más en Chile una persona denigre a nuestra pobreza https://t.co/5vw4wqWVSs",
        "@barocamps @roa_manuel @xavieraldekoa Naaaaa, estas meando fuera de tiesto!!!",
        "En #paris celebrando https://t.co/6CtKvs6Bru",
        "@biobio Que diga lo mismo de israel",
        "RT @T13: 🎥 VIDEO | ¡Francia 🇫🇷 campeón! Los \"Bleus\" levantan su segunda Copa del Mundo tras vencer a Croacia 🇭🇷 en la final de Rusia 2018 ►…",
        "ALLEZ FRANCE https://t.co/IWcGKhKKtk",
        "@ElDiabloRoboc @YodaZurdo Malasuerte, un personaje de los picapiedras, no lo conocias?",
        "@YodaZurdo Francia sera campeón, con o sin el yeta",
        "@T13 Judios asesinos, amparados por estados unidos, nunca tendran perdon",
        "@mjdiazr Te lo roba",
        "Buena idea https://t.co/AxUIkK4gJq",
        "@andres20ad Y seguir viendo estas cosas? tenemos que parar este despilfarro de cualquier politico y eso se hace cambiando la constitucion donde se prohiba estas practicas, pero seguimos avalando esta constitucion donde izq y dere bos meten el dedo en la boca",
        "@jgalemparte @PublimetroChile La prensa en chile vale callampa, todos al servicio de los poderosos",
        "@redbipchile gracias por el regalo $10.000 de recarga https://t.co/ISFKvHHRAP",
        "Viva la France !!!!! https://t.co/gc82AXaoZ3",
        "@biobio Alguien cree q sera para la periferia de stgo. apuesto q sera en apoquindo",
        "@biobio Medidas no han mejorado calidad del aire, intendencia vale callampa",
        "RT @JaviTannhauser: Esto es un rinoceronte de una reserva natural, cazado furtivamente. A su lado, llora desconsolada una trabajadora de di…",
        "RT @callejeritosDLV: #buscandoamaipo #extraviadosensantiago #renca en el mes de julio, su familia está muy esperanzada que lo encontrarán,…",
        "RT @gliberatoscioli: Repudio el abominable crimen del Gobierno de Arabia Saudita perpetrado contra la activista pacífica que trabajaba en p…",
        "RT @Pillerin_: Cuando te dicen “ Y qué tiene que ver Pinochet con la actualidad ?? Eso ya pasó !! “ \n\nLa torta quedó cortada hace rato  \n🍰🍰…",
        "@TapasDeCiencia Nada me extraña, es como explicarse piñera en la moneda",
        "Sres. y sras. veganos y Vegetarianos, los animales nacen de los arboles :) https://t.co/op2aQBy8eV",
        "@alb0black Tipico de patron de fundo, hace las cosas q quiera sin importarle nada, no me extraña nada de este wn",
        "Leera de verdad las leyes o las hojea este wn? https://t.co/Ez8iz6rkSW",
        "Este weon mezcla la realidad con las peliculas https://t.co/19Gd7peK40",
        "RT @gransopi: Inscribí a mis hijos para los exámenes libres, el año pasado me dieron un vale con el que pude canjear los textos escolares e…",
        "RT @yosoypando: #ElOnceYoParo https://t.co/7MABBsFeyj",
        "Que se vallan todos los que no son chadwick https://t.co/1Bylkgc0UN",
        "@EGarciamahias @CHVNoticias Y quien no?",
        "RT @SurlatChile: No reconstituimos la leche, la envasamos en nuestra planta de Pitrufquén, y eso hace que además de rica, sea 100% natural…",
        "RT @CHVNoticias: Policía amamantó a bebé que estaba solo en hospital: La justicia lo separó de su madre https://t.co/1VMobznptv",
        "Que en paz descance, te extrañaremos Aretha https://t.co/MloSaOslX8",
        "@Jorgito31576283 @CNNChile Apareciendo los bots para hacerse notar en redes con sus pensanientos acefalos",
        "@VitoriValia @CNNChile No lo creo, ademas jorge esta bien capacitado para decidir a quien le da o no entrevistas. Este panelista farandulero solo busca aparecer gracias a jorge",
        "RT @biobio: Desde Paul McCartney hasta Hillary Clinton, numerosas figuras han dedicado mensajes en homenaje a Aretha Franklin\n\nhttps://t.co…",
        "RT @T13: ⚫ El mundo de la música y la cultura despide a Aretha Franklin\n\nLa cantante murió hoy a los 76 años » https://t.co/WPjEhVKO7f http…",
        "@Transantiago Ya volvio a funcionar,gracias",
        "@Transantiago otra ves no funciona app https://t.co/cX1hy6m4n5",
        "RT @retioSTGO: Micros con letreros apagados en las condes, paradero hernando magallanes https://t.co/YXZItpUN63 —@AEThompsonC https://t.co/…",
        "@retioSTGO @AEThompsonC Uff eso es normal aca en la perisferia de stgo. Los buses sin letreros o apagados, AÑOS RECLAMANDO LO MISMO Y NO HACEN NADA @transantiago @ministeriott",
        "@CHVNoticias Es meritorio de eutanasia, si no pueden sacarle esa planta. Encuentro morboso la noticia donde claramente este animalito esta con una paralisis y debe sentir dolor",
        "RT @gustavobonzon: El día que comprendas lo que llegamos a ver y hacer en una ambulancia vas a darte cuenta de que si te pido PASO en un SE…",
        "RT @TIP_RETURNS: Señorías...\nMensaje para los jovenes.\nNunca subestiméis a vuestros mayores.\nNo serán tan fuertes como vosotros pero siempr…",
        "RT @ilustrador: Rompiendo mi promesa de no poner más #KikiChallenge pero es q éste es de Oro 😁😁😁💦\n\nhttps://t.co/2mTKSkN8Ac\n#FelizMiercoles…",
        "RT @jgonzalezmusico: https://t.co/Gctl8niaNt",
        "Como estara la zona de rapel este fin de semana #PregúntaleAMichelle",
        "#preguntaleamichelle , la verdad que he constatado que los gatos pelean, maullan y merodean TODO EL AÑO, no me vengan con eso de agosto mes de los gatos, es falso falso",
        "@CHVNoticias Autoridades encargadas de supervisar estos hogares, solo haran un par de fiscalizaciones y despues se olvidan, hasta que suceda nuevamente, la historia de siempre",
        "@ActualidadRT Los weones filman y no lo sacan",
        "RT @claudiarhoz: #QueSeVayaPiñera #SalarioMinimo \nBachelet en 18 meses aumentó $40.000 \nPiñera en 18 meses aumentará $24.000 https://t.co/r…",
        "RT @fedramartinez5: @MintrabChile @CamaraDiputados @GobiernodeChile @Segpres @Min_Hacienda @MintrabLosLagos @SeremiTrabajoRM @MintrabAntofa…",
        "@biobio El cuento de siempre \"el gobierno anterior\"",
        "@freddypatri @AnimalParaiso @PANCHOSAAVEDRA @Chileokulto @patrmarsh @Hogar_moka @Chilena9772 @OteroJimena @MarciaVargasS @Jandittta @carolinapinoc @La_Pintora1 @madi_tol @CleoCata @kattykowaleczko Pericias deben hacer En el lugar y dar con los hdp",
        "RT @freddypatri: Hay wns desgraciados ... se supone que la caza de #Pumas esta protegida en Chile, mas cuando se usa una perra viva de carn…",
        "RT @FYINewsEspanol: Aretha Franklin está atravesando por graves complicaciones de salud. Con este video la recordamos y homenajeamos su leg…",
        "RT @beamarting: Fuerza, #ArethaFranklin https://t.co/vmAB7fdJtQ",
        "@Transantiago Si mas o menos",
        "@Transantiago a que se debe caida de la app, ocurre seguido https://t.co/oyBRfk3Fkp",
        "@Edogv Mañana",
        "RT @marielardilla: Me atoré de risa https://t.co/FTZIfPBWqz",
        "RT @titijv: se ha formado un casamiento, \ntodo cubierto de Chadwicks,\nChadwicks novios y padrinos\nChadwicks cuñados y suegros\ny el cura que…",
        "@BioBio_LaRadio @yosoypando Y piñera solo le ve los ojos?",
        "RT @PiscoElquiChile: Aquí en las alturas de Pisco Elqui, filosofando sobre la vida 🐶 y disfrutando el sol de invierno, que es un encanto.\nL…",
        "Que lastima, un icono de la musica mundial, siempre me he dado un tiempito para escucharla https://t.co/P17LM9xeNz",
        "RT @Sita_Piakona: Bueno, no hay mucho más que decir.. todo un acierto el ministro Rojas... \nAcierto en descriterio\nAcierto en desatino\nAcie…",
        "#CambiaElTítuloPorChadwick fiebre de un chadwick por la noche",
        "#CambiaElTítuloPorChadwick la chadwick en el espejo",
        "#CambiaElTítuloPorChadwick un chadwick en new york",
        "#CambiaElTítuloPorChadwick La era del chadwick",
        "#CambiaElTítuloPorChadwick el amor en tiempos del chaDwick, de isabel allende",
        "#CambiaElTítuloPorChadwick la bella y la chadwick",
        "#CambiaElTítuloPorChadwick chadwick y los ergonautas",
        "#CambiaElTítuloPorChadwick conoces a joe chadwick",
        "#CambiaElTítuloPorChadwick the walking chadwick",
        "#CambiaElTítuloPorChadwick BREAKING CHADWICK",
        "#CambiaElTítuloPorChadwick LA CASA DE LOS CHADWICKS, DE ISABEL ALLENDE",
        "@capitanpb @yosoypando Mea chadwick",
        "@TabiAlexandra Esta piteao, se merece otro corte de pelos jjajaja",
        "@Chileokulto Vamos, vamos xhadwickeños.. Que esta noche, tenemos que ganar",
        "La nueva ministra de cultura pertenecio al MIM o al MIR? Jajjaj",
        "RT @rosaalmarza1: La familia Chadwick cuando queda  un puesto vacante en el gobierno d Piraña.😱 https://t.co/6a0fMy71Hx",
        "Gobierno quiere eliminar cambio de hora, bien, pero tambien deberia dejar de dar la hora :)",
        "@CNNChile Cuek, y meterle el p... En el ojo al electorado?",
        "@CHVNoticias Pero soy de puente alto y no voy a ir a vitacura a dejarles el aceite, lo que deben hacer las muni es tener depositos en los barrios",
        "@CNNChile Él, el mas bailarín jajjjajaa",
        "@CHVNoticias No, pero esta wea de noticia usando twitter?",
        "RT @biobio: Medios reportan que Aretha Franklin se encuentra grave https://t.co/OVOAkVrLmT",
        "RT @consequence: Soul legend Aretha Franklin is reportedly gravely ill and is surronded by friends and family in her native Detroit: https:…",
        "#FueraRojas",
        "RT @Hubert42551558: Pisco 100% artesanal y organico, realmente bueno #pisco @piscochilecl @Valledel_Elqui @destilado @PiscoElquiChile https…",
        "@Hubert42551558 @piscochilecl @Valledel_Elqui @destilado @PiscoElquiChile El mejor pisco de chile, lo recomiendo sin dudas",
        "@araucaniaviva Ese puente se llama piñera jjajajajaja"
      ]
    }
  }
}