{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@LucassVaccaro Te perjudica en algo?",
        "Ayer me levante con ganas de un tele y hoy me lo compré 👏🏽",
        "Me pueden y mucho las minas con brackets, tengo gustos muy raros https://t.co/cxDYTrHrSZ",
        "Che a mi solo no me anda ig?",
        "RT @Ivarortizz: Tengo que hacer algo urgente para bajar la panza q tengo",
        "RT @argensimpsons: https://t.co/rcVRKjkum7",
        "Quiero hacer un corte q esta re piola pero nadie se presta locoou",
        "Nose si es en todos los deportes de equipo pero en rugby nuestra division faltas UN entrenamiento y ya te mandan mil msj, te hablan al priv, etc para ver q pasa, que lindo es el rugby 🏉 👏🏽👏🏽",
        "RT @champagnepapx1: Me encanta como confirmaron su amor Oriana y Dybala😍😍😍😍 https://t.co/hdETrgSbwm",
        "Que me pasa q no arranco el viernes manijeando??? Me estoy convirtiendo en un abuelo",
        "RT @Rodry_lucas: Es por la luz pelotudos mira si se te va a dilatar la pupila cuando ves a alguien que te gusta como mucho se te para la pi…",
        "RT @stydiaftfroy: policia: dejenme ver si entendí bien... se supone que ganaron una remodelación de un programa que no conocían?\ndrake y jo…",
        "o seu perfil foi visto por 4 pessoas nas últimas 3 horas https://t.co/JyNZyKIHqX",
        "3 new unfollowers and 12 new followers (hello! hello!) in the last week. Via https://t.co/JZKIEdJH4G",
        "@toomipezza1 En lo de ella 😍",
        "RT @pablochapaa: Seguimos enojados? Xq te quiero pasar un meme",
        "Algun lugar piola q vendan viceras que no sean las planas?",
        "RT @Flantasma1: ysi https://t.co/hBY3kDP3iu",
        "RT @guinguardian: - vos prestas atención en clase?\n- claro que sí...\n\n- en clase https://t.co/clqgIVyNmI",
        "RT @yisuscribete: no digas nada, solo sigue el ritmo https://t.co/N3yuwTlJse",
        "Jajajajajaj t imaginas meterte en bolas ahi https://t.co/v9X5EAqSrj",
        "RT @FacuM_13: - Salimos?\n+ No tengo plata \n- Yo te pago\n+ https://t.co/awOuWkuTtu",
        "Quiero tener el auto dios",
        "RT @atr_ahre: -O educas a ese perro o se va de la casa...\n- https://t.co/HuOxuL53iP",
        "JAJAJAJJAJ https://t.co/YOIUFWBbjx",
        "RT @pyrorivarola: se van de tema https://t.co/4rSWFWa4ii",
        "RT @guinguardian: yo llegando a casa a las 6 am tratando de no ser ruidoso https://t.co/yEUOxvECsq",
        "Temes que yo diga un dia en cualquier esquina que tu fuiste mia en una aventura 😝",
        "Mal ahi como flasho pero bueno",
        "Jajaja sabes el palo que me pego si llego a hacer estas cosas https://t.co/XZC1RkdDEX",
        "RT @capturebizarre: https://t.co/hfv4tEHA9x",
        "Se llena de pelotudas el starbuck loco ya tenian q cagarla",
        "Como me cuesta arrancar el juevesss",
        "RT @_camizampini: re yo https://t.co/NfONN3GDx2",
        "@vicky_borzi Loca x mi seguro",
        "A mi me decis hola y ya me rio nose porqué",
        "RT @EzeVillordo: Cuando la estés pasando para el ojete, acordate del nene que tuvo que hacer de pasto https://t.co/GakZg4R1ZD",
        "Que pase la playlist de paso 🤷🏻‍♂️ https://t.co/qDYIFWAj6i",
        "RT @el25villero: este instructor de manejo no tiene desperdicio JAJAJAJAJAJA https://t.co/zNNOpH8yZS",
        "Como bardie con esta piba",
        "RT @TomiAlonsoOK: imposible si sos de La PLata https://t.co/kVH8N7gyRa",
        "Como la boquean estos casper faranduleros 😂",
        "@Colombofran_ Jajajajajja q culpa tiene cris",
        "Una poronga la gira de este año, re d viejo ir a mendoza",
        "@LucassVaccaro  https://t.co/WGVBiONE8J",
        "@LucassVaccaro Si dsp t andas sacando fotos carteleando el tatuaje bobo",
        "Uyy amigo tengo la cabeza q no me da@mas",
        "RT @jason6614: @cchufy Perdon , lo tenia que hacer https://t.co/bfFnEHZBtI",
        "Ella me pide sexoo que la agarre por el pelo y la maltrate ee e",
        "Ganas de birrear me sobran",
        "NAAAAAA ME MUERO ME DEJO DE SEGUIR JAJSJSJSJSJAJAJAJAJAJAJAJJAAJA",
        "RT @el25villero: https://t.co/M1j7cF67LM",
        "RT @Niicogelp22: Para eso salgo a tomar algo al centro 2 birras y después a dormir jajaja 🤙 https://t.co/vapJdX1L6q",
        "300 MANGOS una joda chupame la pijaaaa ni ganas de salir te dan",
        "o seu perfil foi visto por 4 pessoas nas últimas 3 horas https://t.co/JyNZyKIHqX",
        "RT @ofi_crazy: Lpm jajajajajja https://t.co/kce68y9pfs",
        "Siento que nunca voy a tener a alguien para hacer estos videos https://t.co/03BXt22YSe",
        "Por gil, le rompo todo el celu y la jeta por hacerse el piola https://t.co/oST3H58qU4",
        "Quiero ver el angel",
        "Q rica q es esta birra hermanoo",
        "Tengo la cabeza en cualquierrr lado nose q onda",
        "Una señora me dijo raton por no prestarle fuego en el negocio y re que la ratona seria ella por no comprar uno q esta 15 pesos jajajajaja que gente mogolica dios",
        "Lpm https://t.co/XKPenpurQf",
        "seu perfil foi visto por 3 pessoas nas últimas 2 horas https://t.co/JyNZyKIHqX",
        "@toomipezza1 Sii hermano me segundeas en estos dias a comprarme?",
        "@vicky_borzi Vos te lo perdes",
        "Creo q voy a delirarme la guita q tengo ahorrada",
        "@vicky_borzi Jajsjsjsjsjaja desbloqueame tarada",
        "Pobre vicky me da re lastima boludo",
        "Amiigo de lo q me vengo a enterar jajajajaj q asco",
        "Bancate la vueltaa",
        "En septiembre casita sola q linndoo",
        "status: 9 pessoas visualizaram seu perfil https://t.co/JyNZyKIHqX",
        "Conseguí el ig de la clienta jejejejj",
        "Que estoy haciendooou, temaiken https://t.co/nLvlLvL3RZ",
        "Me haces eso y te comes un tackle a destiempo en el pecho https://t.co/EMrHbuoJ66",
        "Estoy muy colgado últimamente",
        "RT @2HinchasYMedio: Menos ganas de laburar que yo https://t.co/9GadULOFuH",
        "@vicky_borzi Dsp de cuanto tiempo... encima ahora no queres jugar mas 😂 tenes miedo de q se de vuelta el historial jajsjsjajajaj",
        "@leandromolinaro Te haces el lesionado bobo",
        "Aprovechemos el hoy porque es hoyyy 😝🔥",
        "seu perfil foi visto por 3 pessoas nas últimas 2 horas https://t.co/JyNZyKIHqX",
        "Al principio cuando escuche arabe de ecko y papichamp era horrible pero ahora lo escucho y es un temon",
        "A bue yo no lo puedo creer albatros",
        "RT @LaAntipoetica: — ¿Sabes por dónde es el camino?\n— Si si tranqui, solo sígueme.\n— ... https://t.co/P3ZZ2iS10Z",
        "No tengo ganas de na hoy",
        "Nanan 😍😍😍",
        "Tengo un mh",
        "En breve lo re cago a puteadas a mi viejo",
        "@leandromolinaro @SantiCisnerosOK Jaajajjasjsjsjajajajaja sos maloo eee y bueno amigo cosas q pasan",
        "RT @sebas2203: - Hija, vamos a pasear en bici. \n- No me gusta andar en bici con vos. \n- ¿Por qué lo decís hija? https://t.co/s0btjysS7K",
        "@leandromolinaro @SantiCisnerosOK Vos solo contra 25 o los que seamos??? Mmm q mal t veoo perri jajjaajaja",
        "Esta piba cuando era mas chico ni cabida le daba, ahora esta re linda y no me pasa cabida a mi lpm jajajajaj",
        "@JoacoDaPieve Yo voy a ser el q te corta el pelo ;)))",
        "@JoacoDaPieve Porque no buscas un laburo? Pelotudo",
        "ME ABURRO",
        "Vicky me bloqueo yo no te po creer",
        "Hoy RE estaba para una birra rica",
        "Como me duele la oreja amigo",
        "@leandromolinaro No te hagas el vivo que en mendoza te despertas pelado ee"
      ]
    }
  }
}