{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La última derrota de los dirigidos por Nicolás Córdova fue ante Ayacucho por 4-2 el 29 de septiembre en la 6ta jornada del Torneo Clausura. #Universitario solo recibió 2 goles después de esas fechas ante : Unión Comercio y Sporting Cristal.",
        "Para mi el 11 que podría mandar Nicolás Córdova para afrontar el clásico: Patrick Zubzuck -Aldo Corzo,Brayan Velarde, Horacio Benincasa, Jersson Vásquez- Enmanuel Paucar , Ángel Romero , Roberto Siucho , Pablo Lavandeira - Alberto Quintero y German Denis.\n\n#Universitario",
        "#Universitario enfrentará mañana a Alianza Lima con las bajas de Werner Schuler , Alberto Rodríguez por lesión. Juan Manuel Vargas por decisión técnica. Vuelven Ángel Romero y Arquímedes Figuera.",
        "@BiSandoval8 Te entiendo, me ha pasado solo queda mirar hacía adelante . Siempre encontrarás esos baches en tu carrera universitaria.",
        "RT @Universitario: #CONVOCADOS | 📋⚽️ Lista de jugadores convocados de @Universitario para el partido ante @ClubALoficial por la fecha 12 de…",
        "@BiSandoval8 Si, estudiar y que tu profe te califique bajo a pesar de estar bien el concepto.",
        "@thiagocamilo07 Ann Sullivan?🤔",
        "RT @ruth_flome: @12CarlosAndres @Verde_Tornasol CEBE  Santa Rosa de Lima en Lurín  y Carabayllo.",
        "RT @JosuehpPrincwe: @LaHoraDeLalo @12CarlosAndres Colegio Fe y Alegria n. 25 por el 7 de canto grande",
        "RT @LaHoraDeLalo: @12CarlosAndres En Zárate hay un cole por la cuadra 16 de la avenida Gran Chimu",
        "RT @Gonza_EH: @12CarlosAndres A los Duato o a los CEBE.",
        "RT @Gonza_EH: @12CarlosAndres El am Sullivan es el más conocido nano. Han abierto uno nuevo hace poco , busca en Google como colegio para p…",
        "RT @sportboys: 📝 Comunicado oficial del Club Sport Boys Association https://t.co/WslF5vr7qM",
        "RT @Universitario: 🖼 Las postales cremas de octubre\n#YDaleUtodalavida \n¡Vamos por más! https://t.co/u8kkaXxLEX",
        "@Gonza_EH Buen dato mano.",
        "Se inició en Melgar , luego pasó a Garcilaso y ahora Comerciantes Unidos. El problema que a veces era el tercer arquero en esos equipos y no tenía mucha oportunidad. https://t.co/TzpF5mhAtn",
        "Atentos 👇🏻👇🏻👇🏻 https://t.co/9VTJ3iMzux",
        "@Gonza_EH Si , había encontrado ese mismo. Pero necesito algunos más.",
        "@bonnetista7 Vidente eres? jaja\nLe ha ganado a Alianza , Cristal , porque no pensar que le puede sacar puntos a Melgar?🤔",
        "Amigos , una pregunta que no tiene que ver nada con el fútbol : ¿Alguien conoce algún centro o colegio donde pueda encontrar personas con Síndrome de Down ?\n\nSería genial su ayuda . No importa el distrito 🙏🙏.",
        "Final de película:\n\n@BocaJrsOficial vs @CARPoficial .\n\n🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥",
        "RT @ClubALoficial: 📢¡ATENCIÓN! Ya se encuentra habilitada la Tribuna Popular Norte. Para este partido la Tribuna Sur fue sancionada por nue…",
        "@carlosorna Si, él mismo. Cordova está jugando cada partido como una final. No piensa en el siguiente, sin haber jugado 1.",
        "Se acuerdan que hace unas semanas Gary Correa subió una historia en su Instagram desde la tribuna sur en el partido #Universitario vs #UnionComercio.\nAyer otro jugador ‘santo’ hincha crema estuvo presenciando la victoria de U sobre SC.",
        "@lucascrema7 @FireFourTeen Señorito.",
        "@Gustavo_p4 Así dice ser periodista. Lamentable, la lesión de Alberto fue terrible y a cualquier jugador le pudo suceder. Ojalá vuelva lo más pronto posible a las canchas. https://t.co/aKo4lxpDCn",
        "@camilamolinalav @Alditocorzo Que bacan, suertuda eh 🙄😅. Algún día , yo también 😅.",
        "Lo importante para #Universitario era ganar no importa el como pero ganar. Cada partido para \"U\" era una final ,las afrontó tal y como era . #Universitario sumó 16 puntos de 18 puntos prácticamente esta salvado del descenso. Le ha sacado 10 puntos a Sport Rosario a falta de 12.",
        "@camilamolinalav 🔥🔥🔥🔥🔥",
        "@camilamolinalav Intentaré no reírme 😅.",
        "@camilamolinalav Ya?😅😅😅",
        "@camilamolinalav El día de tu suerte 😅",
        "@camilamolinalav 🔥🔥🔥🔥🔥 https://t.co/6Gq6nxhVh4",
        "Hola @camilamolinalav ✌🏻🙄😅.",
        "En minutos la conferencia de prensa de ambos técnicos por el Facebook de @PrensaElAmague https://t.co/mmLbvQRUnE",
        "@UAsofia14 El próximo vas a volver con todas las fuerzas,hermana.",
        "@BiSandoval8 Tú.",
        "GOOOL de German Denis. @Universitario lo da vuelta y lo gana 2-1 a @ClubSCristal. \n@PrensaElamague https://t.co/qZIC1ykV7A",
        "@Universitario vs @ClubSCristal \n@PrensaElamague https://t.co/FagQO89NgP",
        "@UAsofia14 Nunca faltará, hermanita. Ya volverás pronto 😘✌🏻.",
        "@LuisGamarra22 Siempre das la contra.",
        "@LuisGamarra22 Eso quiere decir...",
        "Rumbo al Monumental. Hoy toca cubrir el partido entre @Universitario vs @ClubSCristal . En el último cotejo disputado por ambos equipos , los rimenses vencieron 1-0 con tanto de Herrera.",
        "Que buena 🤣🤣🤣🤣 https://t.co/l6NR6Knhu7",
        "#SportingCristal no contara con la presencia de los suspendidos Gabriel Costa y Horacio Calcaterra. En su reemplazo ingresaran Carlos Lobatón y Flavio Gomez. Herrera esta a 3 goles de igualar la marca de Eduardo Esidio.",
        "#Universitario para este partido no contará con Werner Schuler , Arquimedes Figuera por lesión, Ángel Romero suspendido al ser expulsado ante Sport Boys , mientra Juan Manuel Vargas quedó fuera por decisión técnica.",
        "Hoy toca ir al Monumental . Tremendo partido entre @Universitario vs @ClubSCristal . Los cremas vienen de 4 victorias y 1 empate . En la última fecha igualaron ante Sport Boys. Mientras los rimenses  vienen de 2 victorias y 2 derrotas. La fecha pasada cayeron ante @Club_USMP .",
        "@bonnetista7 @GvardiaXtremaOF Es bien fanático de la San Martín. Vive los partidos con una intensidad. Estuve cerca de la situación que se presento y en un momento creo que se excedió pero después todo normal por el momento del partido.",
        "@bonnetista7 @GvardiaXtremaOF Yo estuve el sábado en el Gallardo cubriendo el partido. De repente su celebración fue muy alterada pero es su manera de ser de él. Contra Boys también fui y celebró igual. Al final uno de los de Occidente se acercó hablar con el de buena manera y entendió.",
        "@bonnetista7 @GvardiaXtremaOF El martes también grito a los hinchas del Boys el https://t.co/dbpBnNIFen un hincha bien conocido el gordito , siempre que he ido al estadio lo he visto.",
        "@edilsonlarosa Escribele, no pierdas el tiempo 👀.",
        "@FireFourTeen @lucascrema7 Cortado 😜😅",
        "@FireFourTeen @lucascrema7 Oh estás esperando que Lucas crezca para que te saque cargado?.",
        "@FireFourTeen @lucascrema7 Oe imagínate si viene por acá y lo llevamos a The blood?😂😂",
        "@camilamolinalav @Alditocorzo A veces las cosas tardan pero llegan. La palabra en una persona es lo más importante. Ojalá se pueda dar este año y pueda generarte una sensación de felicidad ✌🏻.",
        "@camilamolinalav @Alditocorzo Crees que no lo haré?🧐🤔",
        "@FireFourTeen @lucascrema7 Así dices tú 😂😂",
        "@camilamolinalav @Alditocorzo Hola ,si?🧐😂😂",
        "😂😂😂😂 https://t.co/xibN9llatp",
        "@FireFourTeen @lucascrema7 El culo pe mongol a eso se refiere 😂😂",
        "En @FAamericatv muestran los disturbios que hubo entre los hinchas de Sport Boys con Sporting Cristal en el camino al estadio Nacional. Esos delincuentes deben irse presos y no entrar más al estadio sea del equipo que sea.",
        "RT @j34n_f: A ver si en el @MininterPeru le regalan 20 céntimos de criterio a los policías que van a los estadios. No es posible que alguie…",
        "RT @j34n_f: Un buen amigo que Alianza me dio estuvo sometido a quimioterapia hasta hace unas semanas. Pese a la convalecencia y malestares…",
        "RT @RenzoGaliano: \"Primera Plana\", suplemento dominical del diario @marca realizó un reportaje sobre la devoción de Alianza Lima al Señor d…",
        "RT @Ricky_Figueroa: Así es. San Martín por ganar el Clausura y quedar entre los 8 primeros del acumulado y Melgar por ser el mejor acumulad…",
        "@Ricky_Figueroa @tuitdepor Una consulta , si San Martín logra campeonar el clausura y queda entre los 8 . La semifinal sería San Martin vs Melgar no?",
        "RT @MelgarOficial: 47’  Sólo falta que me expulsen 🤷🏻‍♂️🤦🏻‍♂️ #SalePorReclamar ⛔️",
        "@Elicrema @Alditocorzo Aldo  es de la gente .",
        "RT @adfp_sd: #URGENTE Comunicado de la @TuFPF que confirma a los equipos habilitados para disputar las liguillas de la #Segunda2018.\nClasif…",
        "@Mitsuko2407 en Casa de la Salsa 😅😅😅 https://t.co/7xNAtswAKG",
        "@cnoticias12 @Alditocorzo 😅😅😅😅",
        "Ayer se sumó una persona al pedido de conseguirle un saludo o autógrafo de @Alditocorzo . Ya hasta perdí la cuenta de cuantas personas me lo han pedido.\n\n¿Como hacemos @Alditocorzo?🤔😅",
        "Por deudas Deportivo Hualgayoc quedó fuera de las Liguillas en @adfp_sd . El lugar del equipo cajamarquino será ocupado por  @Grau_Oficial.\n\n@PrensaElamague",
        "RT @harf79: Finalmente Deportivo Hualgayoc quedó fuera de la Liguilla por deuda según informe de OCEF-SD. Grau sube al puesto siete y enfre…",
        "@paamelamedina Es el centro de atención 👀. Siempre lo fue y será. Van por U.",
        "⚡️ “Universitario y Sport Boys se repartieron puntos”\n\nhttps://t.co/AxyFhfRUdE",
        "@julissatumba Haro (?)",
        "Aquí el hombre que no aguanto el sueño en pleno partido. https://t.co/DpHnr5Y33r",
        "RT @InvictosSomos: El festejo de Benedetto en el Santiago Bernabéu. EN LA CARA. https://t.co/908ainZs9p",
        "Qué tal contra de @BocaJrsOficial . Gol de  @PipaBenedetto !!!",
        "He venido al Rimac solo para votar. \nTodo bacan con mi mesa de votación, pero el calor es insoportable 😖.",
        "@leandrocosco @EdgarBarbaPerez Muchas cosas van a pesar. Por ejemplo, a mi pones el equipo que soy hincha (sin torneo internacional) o un equipo “x” con torneo internacional. Me inclino por el equipo que soy hincha.",
        "@carlosorna El que viene jugaba en Boys. No viene el hermano. Pareciera que si , se van todos.",
        "@EdgarBarbaPerez Aldair Salazar va por ese camino en el lado derecho. Es polifuncional . No tiene sentido que la gente diga porque no trajeron a Maelo o por el no quieren renovar a Morales.",
        "El tema de Nelinho Quina a #Universitario va más por un tema de polifuncionalidad.\nEl defensor puede jugar de central y lateral sin ningún problema.\nUn punto adición también que ya jugó en el equipo crema.",
        "El día del HINCHA CREMA se realizará el jueves 13 de Diciembre a las 8:00 pm en el estadio Nacional.\n@PrensaElamague https://t.co/1GLfGWTjtT",
        "RT @Mauro10Cantoro: @CesarLlerena Pañuelitos? 🤔 Yo estuve ahi.... https://t.co/nZVhry4OES",
        "Theft of the year.",
        "RT @gianmarcomusica: Universitario de Deportes⚽️ https://t.co/4pzW46urha",
        "No me imagino cuando conozcas a Corzo 😱😂 https://t.co/8kgEBL8Lnw",
        "@paamelamedina De crema y rojo. La torta en forma de U. Canciones cremas(?)",
        "@Andreaac21 Y ya está renegando....",
        "Creo que es momento de ponerme a jugar LUDO 🙄🤔.\n\nUn relajo antes de los finales ✌🏻.",
        "Joel Alarcón. https://t.co/mfZCXMcQth",
        "El próximo año #Universitario tendrá varios jugadores - hinchas en el plantel.\n\nVan a defender la camiseta como hinchas.\n#Universitario se meterá de lleno al campeonato local.\n\nCarvallo,Corzo,Gary,’Canchita’,Ugarriza , dejen ilusionarme un poco.\n\nEl objetivo el título.",
        "Qué alegría, que alegría 🎶 https://t.co/fTVMGLcqUE",
        "@JDGavelan Se equivoca demasiado con los cambios y planteamiento. Obvio también los jugadores tienen parte de culpa. Pero , es increíble sin nada te saque de esa manera.",
        "Hernan Torres culpable de todo lo que le sucede a FBC Melgar.\n\nTerribles errores en ambos partidos le costaron la clasificación a la final.",
        "@Vict0r_Mantilla Es un adiós ...",
        "No la hagan muy larga.\nMañana mismo cierren con Christofer González.\nDebe volver pronto a casa."
      ]
    }
  }
}