{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Marsallorente: Pretemporada Barça esperanzadora.Valverde encaja. Messi sigue🔝, canteranos:Aleñá o Samper.Semedo bien.Derrota al Madrid.…",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Opinión: Dybala me gusta y mucho, tiene ilusión de jugar con Messi y uno de los obstáculos para que viniera (suplente por la MSN) ya no está https://t.co/pdx519DgUI",
        "RT @fofoyberber: A cual de los 2 les gustaría verlo en el @FCBarcelona_es !🔵🔴\n1.- RT: Dybala. 🇦🇷\n2.- ❤️: Griezmann. 🇫🇷 https://t.co/SLznmkI…",
        "@jgermantr3 Opinión personal, yo voy al revés\n🔵Coutinho - Hazard (4)\n🔴Coutinho - Griezmann (3)\n🔵Coutinho - Dembélé (2)\n🔴Coutinho - Dybala (1)",
        "Para que las inundaciones te hagan los mandados por menos de 300,000 pesos https://t.co/nrL7aRbiCp",
        "Como ya es tendencia, ahora Cadillac elimina un sedán para sumar SUVs https://t.co/gFigThuscE\n@Cadillacmexico",
        "La buena noticia es que la CX-8 es muy guapa, la mala es que no vendrá a México... 😢 https://t.co/7TuSK45kKM\n@MazdaOficial",
        "@TotalFCB14 @fofoyberber Marlon para partidos de Liga y Champions, él debe ser nuestro tercer central, incluso por delante de Masche.",
        "@fofoyberber Jugaría solamente los primeros partidos de Cpos y los juegos de Champions sin valor...",
        "@arauzo8 @_SentimentCule Un año malo para jugar el resto de tu carrera en el club de tu vida junto al mejor de la historia. Vale totalmente la pena.",
        "RT @autologiaonline: ¡Arranca el día con #MazdaTips! Hay 5 formas para mejorar el consumo de tu auto, ¡Mira!\n @MazdaOficial\nhttps://t.co/fd…",
        "RT @Volkswagen_MX: Hace 14 años, el 30 de julio de 2003, el último Sedan dejó las líneas de producción de nuestra planta en Puebla. https:/…",
        "Uno de los mejores coches que he manejado se pondrá aún mejor... 😏😌 https://t.co/81Gfp5f6AN\n @FordMX",
        "Si el nuevo Fiesta termina por no ensamblarse en México ¿Qué llegaría a Cuautitlán en su lugar https://t.co/MspREzlW9S\n @FordMX",
        "Perillas para el volumen, pedales para acelerar, frenar o embragar y una palanca para los cambio. ¿En serio es tan difícil? https://t.co/Ri3UXuzy6B",
        "Si les llega su pizza en coche y no hay nadie manejando no se asusten, no es brujería, obra de Ford 😎 https://t.co/YtXvGW89PB\n @FordMX",
        "Bentley Continental GT 2018, dos palabras, estupidamente hermoso... https://t.co/C6zcZuHvyx",
        "RT @Guarromantico_: Es bien raro ver cómo la gente de la que estabas enamorado se transforma poco a poco en el tipo de gente de la que nunc…",
        "RT @mundodeportivo: '@Dembouz: \"Elegí el Barça a los 8 años. Tenía un póster de Iniesta y salté con su gol al Chelsea\" https://t.co/sKfyHs1…",
        "Probablemente sea lo más cercano que veamos jamás a un auto de F1 homologado para camino público 😍 https://t.co/IZX2vswcoJ\n @MercedesBenzMx",
        "5 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Como pasó con el Bora en 2005, será la sorpresa del segmento y el compacto que todos querrán https://t.co/dLtLegCN7e @Volkswagen_MX",
        "RT @autologiaonline: Querían hacer una broma, pero ¡No contaban con su astucia! https://t.co/5V32np3Et1",
        "😂😂😂 https://t.co/lEb4XakIqT",
        "@Sergi_Badia Pablo Escobar, el Patrón del Mal. No es Narcos, es una historia real con contenido histórico auténtico, hecha en Colombia.",
        "Cambio de llantas y conductor en  las #6hMexico de @TOYOTA_GR. @FIAWEC @ToyotaMex @6hrsMexico #6HrsToyota https://t.co/YvUCagJZ21",
        "Este es el mejor en sedán compacto que hay en México actualmente https://t.co/h40HFEhITn @MazdaOficial",
        "@XarlyRod4K @KiaMotorsMexico Es en Miguel E. Abed en Amozoc, Puebla.",
        "La Cayenne se Panameriza, y le viene muy bien... 😎 https://t.co/5isk8L95fX @PorscheMexico",
        "RT @_Moroncito_: ¡Soci del Barça! Aquí podéis votar la moción para echar a Bartomeu. Hacedlo, por favor #VotaLaMocion https://t.co/uDCqMHgh…",
        "Lo que uno se encuentra en Twitter a estas horas de la noche... 😂😂😂 https://t.co/CjsthbVeqG",
        "No sé, pero con este coche sonRío. En verdad es muy bueno. #MalChisteMillenial #PeroElCocheSíEsMuyBueno @KiaMotorsMexico https://t.co/PkwTfI544Q",
        "@4Ruedas Pff, nada más que su imagen del Neon le pertenece a alguien más... https://t.co/QtiGdB5GPf",
        "RT @agustibenedito: Ha llegado la hora!\n#CiaoBarto #votdecensura2017 https://t.co/9ppIK6ideJ",
        "Se llama Giulietta, fin del argumento 😍 https://t.co/RFfGHE808s @AlfaRomeoMexico",
        "7 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Me gusta, más estilizada sin perder el look agresivo y utilitario que la distingue https://t.co/XaOwcagbmG\n @RenaultMX",
        "Estos son los subcompactos que probamos hoy en circuito. Todo el análisis muy pronto en https://t.co/7XVIqSnDoS @KiaMotorsMexico https://t.co/yRAuUzAz9x",
        "El desarrollo tardó 10 años y saldrá a la venta en 2019. Más vale que sea bueno https://t.co/GJPxuoVYOv",
        "Lo dijo @Guarromantico_, y yo estoy totalmente de acuerdo. https://t.co/swCnLwZMjf",
        "Hey @ManceraMiguelMX, bajé en Reforma a 70km/h junto con otros 20 coches. Jamás sentí que mi vida corriera peligro ni lloré de miedo.50km/h?",
        "Mazda3 2017, el sedán compacto con sensatez japonesa y manejo europeo https://t.co/h40HFEhITn @MazdaOficial https://t.co/dumZ4xA67l",
        "RT @autologiaonline: Recuerda siempre mantener la vista al frente y concentrado mientras conduces, ¡No te distraigas con nada! https://t.co…",
        "RT @autologiaonline: ¡Checa #LoMásDestacado del día en Autología, hubo mucha información!\nhttps://t.co/xuOYWqag42 https://t.co/Jjx9RmkjDr",
        "Poco a poco todo va tomando lugar. Quiero ver al RX-9 yaaaaa https://t.co/YBIoZORJdQ @MazdaOficial",
        "Toyota Camry 2018, todo todo sobre uno de los sedanes más esperados del año https://t.co/MAgcFBW5Hj\n@ToyotaMex",
        "Ya vienen los pilotos de @TOYOTA_GR para las #6hMexico @FIAWEC #6HToyota https://t.co/EJWnq0HqZ1",
        "¡Extra, extra! Beat Notchback para México https://t.co/Bf1yUYBTGR\n@GeneralMotorsMx @ChevroletMexico @GMCmexico @BuickMexico",
        "Y viene el hermano menor en la gama Prius https://t.co/VqABS6ZFLi @ToyotaMex",
        "No me pregunten porque, pero estoy seguro de que va a llegar muy pronto... https://t.co/m7CyEP6snB\n@ChevroletMexico",
        "Jeep Compass llegó  @autologiaonline ya está en La Paz, BC para probarla https://t.co/nCi8u2tWqp @JeepMx @FCAMexico",
        "Ya es un hecho, Renault Duster Oroch vendrá a México https://t.co/bGJihwcATo @RenaultMX",
        "Romeo and Juliet @thekillers es tan buena que Shakespeare hizo una obra basada en ella... https://t.co/osZWkM44jv vía @YouTube",
        "No tienes que gastar millones para tener un buen coche. Buenos, bonitos y por menos de 170,000 pesos https://t.co/cFnEp25Wxk",
        "Si te lo perdiste, ¡no dejes de ver #LoMásDestacado del día en Autología! @ToyotaMex @PorscheMexico @AudideMexico \nhttps://t.co/7QmcINap7k https://t.co/9hqa1glL0q",
        "Hyundai, va con todo por más SUVs https://t.co/lTyxRAXD0F\n@HyundaiMotorMex",
        "Sí, maneje la nueva Traverse 2018 y me gustó https://t.co/AaNbiPozGO @ChevroletMexico",
        "Si quieren un mini-SUV que se maneje muy bien, es este... https://t.co/qrZUBQ5zZW\n @Suzuki_Mex",
        "No sé, los tres https://t.co/G3X7T3tM1h",
        "¡Ahora tiene un sombrero! https://t.co/cyZXOr5qkJ",
        "Una compra inteligente, mas aún cuando llegue el 1.0 TSI... 😎 https://t.co/3pSsITvP6d @SEAT_Mexico",
        "RT @autologiaonline: ¡Y con ustedes #LoMásDestacado del día en Autología!\nhttps://t.co/5iLESMZt6t @RenaultMX @DodgeMX @ChevroletMexico http…",
        "RT @thekillers: https://t.co/XPf6GbFUK0",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Zaaaas en la mera mera boca... https://t.co/53sCoOzETJ",
        "RT @fofoyberber: @sh_fred  https://t.co/dewbGmZbbJ",
        "5 people followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "Ya está aquí la nueva Volkswagen T-Roc y se ve que la hicieron con mucho amor... https://t.co/VEa8kbe9N3\n@Volkswagen_MX 🌏😍",
        "RT @autologiaonline: Arriva il nuovo Ferrari Portofino, ¡Bello! https://t.co/rAdZM5WLhy\n@FerrariMexico https://t.co/fRfPtjB6In",
        "RT @autologiaonline: Te ponemos al corriente con #LoMásDestacado en Autología https://t.co/vFbBEPFAwe https://t.co/C2snROEvLu",
        "El superventas contra el nuevo aspirante... https://t.co/SiQfzhJ7wN @HyundaiMotorMex @Nissan_mx",
        "RT @autologiaonline: ¡Listo! Escucha El Podcast de Autología, hablamos de Seat Ibiza y Chevrolet Cavalier. https://t.co/q4KTiOOhbQ @SEAT_Me…",
        "El mejor ha vuelto... https://t.co/Mg4ctKTcxv \n @SEAT_Mexico #startmoving",
        "¡Listos! 🙌🙌 #Camry2018 @ToyotaMex https://t.co/OMXhOIdKI4",
        "7 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Por favor Renault, más coches como este... https://t.co/kLW8Uq2lXt @RenaultMX",
        "De nuevo, aplausos para Mazda. Ojalá saquen una versión de gasolina para el próximo MX-5. https://t.co/1eCYWSYITr\n @MazdaOficial",
        "Siii la Combi regresa para 2022. Alma de los sesentas, tecnología eléctrica moderna.\nhttps://t.co/vdm8HgVeFy @Volkswagen_MX",
        "RT @CeballosMex: @sh_fred @JeepMx  https://t.co/5HgipE8lGN",
        "Pff, es cierto que a Volvo no le ha ido nada mal, pero no veo a Jeep sin FCA... https://t.co/9NfOBssNGf @JeepMx",
        "¡Por fin, llegó el nuevo BMW M5! Literalmente ganará tracción en la batalla de los super-sedanes https://t.co/Nbh4K6D53n @BMWMex",
        "RT @autologiaonline: ¡Checa #LoMásDestacado del día en Autología! Excelente arranque de semana para todos https://t.co/EGRhABY8Xy https://t…",
        "Como aquel Mini Concept E de 2009, pero este sí se va a vender https://t.co/NvVZfZkCEs",
        "No creo que haya una sola mala elección en este segmento. Propuestas diferentes para un gran abanico de clientes https://t.co/2D78PF3VuI",
        "RT @autologiaonline: Coche de combustión vs coche eléctrico, ¿quién crees que ganará? El Vocho es eléctrico https://t.co/SDftr3zhnb",
        "Pues yo estoy seguro que al menos Kia Stonic va a tener sangre norteña... 😏 https://t.co/dDuJf03oLx @HyundaiMotorMex @KiaMotorsMexico",
        "@Sergi_Badia Algo como este no? https://t.co/Yz5twNEWN3",
        "Sí, ese color los utiliza Hyundai y les va muy bien 😎 https://t.co/iWBVCAVIUd",
        "@Sergi_Badia El nombre del color no lo sé, pero algunos lo llaman naranja cobrizo.",
        "Su llegada es cuestión de semanas (¿días?) https://t.co/sHDzlc1svj \n@RenaultMX",
        "25 años y 5 generaciones. Vamos a extrañar al Viper. https://t.co/A7B8DGTaDX\n @DodgeMX @FCAMexico https://t.co/yajfdXuu7R",
        "RT @JoanLaportaFCB: Si volem que #Messi continuï a gust al Barça hem de fer fora Bartomeu immediatament #ViaForaBartomeu",
        "8 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Jaw-dropping 😲 https://t.co/5GZBM2tH1Q\n @BMWMex",
        "Volvió y de que forma. Tiene todo para ser uno de los superventas en México... 👐✌ https://t.co/y1F3iGlUEB @ChevroletMexico",
        "Ya decidí que quiero uno, ahora falta decidir si el Xcellence o FR 😍 https://t.co/Mg4ctKTcxv \n @SEAT_Mexico #startmoving",
        "Ram 3500 HD 2018, con suficiente torque para cambiar la rotación de la tierra... ¡930lb-pie! 🌎🌍🌏 https://t.co/rlo2kpVWYH @Ram_MX  @FCAMexico",
        "Los autos más eficientes en México por 250,000 pesos, porque #gasolinazo https://t.co/TFAFbdyzxd",
        "@fofoyberber De nuevo, ojalá sea así. Pero no espero un movimiento tan acertado de esta directiva."
      ]
    }
  }
}