{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cuando el sueldo no lo es todo para ser el número uno http://t.co/fF59M0lZRL @montsemateos en @empyemp",
        "¿Conoces el brain fitness? Cuida tu cerebro con ejercicios, deporte... y siestas http://t.co/lAr2O3pjiH @unobrain http://t.co/zFtV0GGw5q",
        "Supera con éxito un proceso de selección internacional http://t.co/q3LETl2Ivi @zazurri",
        "Dormir la siesta te hace mejor profesional http://t.co/mLBXY8dAt7 por @elenaarrieta",
        "Nuevo pico de inversiones en 'start up' españolas en septiembre http://t.co/AMTXjxZGCj vía @elenaarrieta",
        "¿Crees que tu empresa es el mejor lugar para emprender? http://t.co/4Lt455AJtb vía @montsemateos #intraemprendimiento",
        "Interesante artículo por @marcapersonal \"Incontinencia de contenidos (en la era digital)\" http://t.co/94oPuVJNGp",
        "Por qué los españoles confían en Twitter para encontrar empleo http://t.co/u1JbL3tLc1 por @tinofernandez",
        "Los sueldos en España aumentarán un 1,9% en 2015 http://t.co/iePVLtviIW vía @montsemateos",
        "Prepárate para las nuevas entrevistas de trabajo http://t.co/CPTNSw1pnU por @zazurri",
        "¿Por qué no han despegado aún los supermercados online? http://t.co/FqAFXyTYO3 por @elenaarrieta",
        "Trabajar cuando y donde quieras, un nuevo paradigma de eficacia http://t.co/McKHOJI48C @tinofernandez en @empyemp",
        "¿De verdad se puede evaluar el rendimiento de los funcionarios? http://t.co/iLPrsZlEpI @montsemateos en @empyemp",
        "Qué quieren las grandes empresas de las start up http://t.co/9IuL7KMXPj @elenaarrieta en @empyemp",
        "Las diez claves para triunfar en un 'investor pitch' http://t.co/b3FW15XHgp vía @elenaarrieta y @zazurri",
        "Por qué un colega improductivo es un lastre para tu carrera http://t.co/58TtgJq3Wi vía @tinofernandez",
        "Así será Google Campus Madrid http://t.co/scCGJKAvEO vía @elenaarrieta",
        "¿Confundes tu vida personal con la profesional? http://t.co/FBcbZ7Cl75 @tinofernandez en @empyemp",
        "Los emprendedores juzgan la nueva Ley de crowdfunding http://t.co/csuPHMgWG8 @Zazurri en @empyemp",
        "Enhorabuena @Ticketbis cierra una ronda de 5,2 millones de euros http://t.co/qNK1uWiqDI vía @expansioncom",
        "Google abrirá en España un centro para emprendedores http://t.co/PfuSNH9h6T vía @expansioncom",
        "¿Cuál será tu sueldo en 2015? http://t.co/oevMA61KAE @montsemateos en @empyemp",
        "Aprende a moverte en un evento de #emprendedores http://t.co/7Vdoc9nh0G @elenaarrieta @Zazurri en @empyemp",
        "Atrévete a cambiar de trabajo y rompe con tu vieja vida laboral http://t.co/PF21D4nuOS @empyemp",
        "Así son las nuevas entrevistas de trabajo http://t.co/1AWQLqpg5B @tamara_vazquez y @Zazurri en EmpleaTV de @empyemp",
        "Algunos secretos para hacer grande tu start up con la internacionalización http://t.co/D6XWLoIbhr @montsemateos en @empyemp",
        "Qué debes hacer para convertirte en experto en Big Data http://t.co/RjfOywMrpV @Zazurri en @empyemp",
        "Haz que tu start up salga bien  posicionada en Google http://t.co/AjM9IBD7rX @elenaarrieta en @empyemp",
        "¿Eres portero de discoteca o selector de ambiente? http://t.co/D5Ik7ZNscD en @empyemp",
        "Adivina cuál será tu empleo del futuro http://t.co/PDIE11u0Fj @elenaarrieta en @empyemp",
        "Recetas de empleabilidad contra el paro juvenil http://t.co/hNMq5LXEDs @Zazurri en @empyemp",
        "Dime en qué orden has nacido y te diré cuál será tu éxito profesional... http://t.co/5A3keI0wSp en @empyemp",
        "Nanogap: nanopartículas made in Spain a la conquista del mundo http://t.co/bOvZZ9xm42 @elenaarrieta en @empyemp #emprendedores",
        "Lo que nunca debes hacer en una entrevista de trabajo http://t.co/iLf7tlcK0X @tinofernandez en @empyemp",
        "Lo que NUNCA debes hacer en una entrevista de trabajo http://t.co/S8rgnBA9IZ por @tinofernandez #empleo #RRHH",
        "¿Cabe alguien más en el universo emprendedor español? http://t.co/MnWlPAnuYy @zazurri en @empyemp",
        "Estudiar o trabajar, ¿y por qué no las dos cosas? La #educación que necesita España http://t.co/mabksnSzI3 vía @elenaarrieta",
        "No te pases... No permitas que tu pasión sea una amenaza para tu negocio. http://t.co/537MKs4Ttg @expansioncom #emprendedores",
        "'Start up' a la caza de talento en países en vías de desarrollo. El mundo que conocemos está a punto de cambiar http://t.co/Llcayc15Th",
        "Los 'business angel' españoles arremeten contra el Fond-ICO http://t.co/PpCiE5AyDU vía @expansioncom",
        "Cómo justificas un trabajo vergonzoso en tu curriculo http://t.co/RnkmCXpSB9 @tinofernandez en @empyemp",
        "Títulos que garantizan un empleo http://t.co/KhFT8ZJxrE @Zazurri en @empyemp",
        "Mañana con EXPANSIÓN, especial informativo XII Premios E&amp;E a la Innovación en RRHH. Todos los vídeos e imágenes en http://t.co/Whx58Bwt6z",
        "VIDEO | Guía para encontrar trabajo en Londres http://t.co/6jq0sTjNLR por @zazurri @tamara_vazquez http://t.co/NVnJUIEKyA",
        "¡Extra extra! El vídeo resumen de la conferencia de David Muñoz (DiverXO) en los XII Premios E&amp;E http://t.co/5GfyDu4cMo @Dabizdiverxo",
        "Mañana con EXPANSIÓN, especial informativo XII Premios E&amp;E a la Innovación en RRHH. Todos los vídeos e imágenes en http://t.co/4tCSDYBkrn",
        "RT @tamara_vazquez: La pregunta: ¿os interesaría ver la ponencia entera de @Dabizdiverxo sobre liderazgo y emprendimiento? Podríamos intent…",
        "RT @tamara_vazquez: Este fin de semana colgaremos en @expansioncom dos vídeos de los Premios @Empyemp: uno con @Dabizdiverxo y otro de la e…",
        "Báñez: \"España está creando empleo más estable y en todos los sectores\" http://t.co/QpyCB1gwEi Gracias a todos por acompañarnos ayer",
        "El sector TIC emplea a 400.000 personas, e indirectamente a más de 1 millón. ¿Sabes cuánto cobran? http://t.co/SaPvw0c4Me vía @elenaarrieta",
        "Suba el sueldo a su plantilla sin gastarse un euro más http://t.co/AUWqUPkrgK vía @lauyosg",
        "Los especialistas en 'business intelligence', los que más cobran del sector TIC http://t.co/SaPvw0c4Me por @elenaarrieta @expansioncom",
        "RT @elenaarrieta: \"Favorecer el desarrollo personal de tu equipo se reflejará en su desarrollo profesional, en tu empresa\" (David Muñoz,  D…",
        "RT @elenaarrieta: David Muñoz (Diverxo): \"A la larga,las decisiones q tomé como cocinero y no como empresario han resultado ser las más ren…",
        "RT @elenaarrieta: David Muñoz nos cuenta su historia con Diverxo. #premiosE&amp;E http://t.co/1qVSJqI74m",
        "Mañana a las 20 h, acto de entrega en el casino de  la XII edición de los Premios Emprendedores &amp; Empleo a la Innovación en RRHH",
        "¿Cuánto pesan las redes sociales en tu nueva vida laboral? http://t.co/Ye1pmkdHrL @tinofernandez en @empyemp",
        "Qué debe tener tu 'start up' para que las demás se fijen en ella http://t.co/Km4vhkAu7J vía @zazurri #startup #m&amp;a",
        "General Electric: \"La autocomplacencia es el peor enemigo de las grandes empresas\" http://t.co/xNjUdhwCbk vía @montsemateos",
        "El Gordo de Navidad tendrá un número dedicado a los emprendedores http://t.co/9XiWSSwF6f vía @expansioncom",
        "El dilema en el trabajo: influencers muy visibles Vs. quienes se dedican a trabajar y son invisibles http://t.co/RgrqDQHtyd @tinofernandez",
        "Las mentiras de los mentores http://t.co/yBeUU9GKjB @Zazurri en @empyemp",
        "Descubre todo lo que se dice en internet de los #emprendedores http://t.co/XZ8fzwoeGh @montsemateos en @empyemp",
        "Más de 300 start up españolas luchan por ser el próximo Airbnb http://t.co/FtRosUS0VA @elenaarrieta en @empyemp",
        "650.000 empleos para Navidad http://t.co/QPNq4HnPZE @zazurri @tamara_vazquez en EmpleaTV de @empyemp",
        "Cómo encontrar trabajo si las ofertas de empleo son invisibles... ¿Basta con las recomendaciones? http://t.co/pCCfiz1jBb @tinofernandez",
        "Equivalenza y Mercado Provenzal, las franquicias más rentables http://t.co/ttoSevXIcc vía @zazurri",
        "¿Cómo monetizar una app? ¿Pagarán los usuarios por descargarse la tuya? http://t.co/JSopF5YkDu por @elenaarrieta http://t.co/QlyErfa6n3",
        "Los freelance encuentran en internet su mejor escaparate http://t.co/8SBJvCViNh @elenaarrieta @montsemateos en @empyemp",
        "Hay quien parece no enterarse, pero algunas pistas te dicen que te van a echar... http://t.co/J0E9xUrJBB @Zazurri en @empyemp",
        "¿Y si tu empresa te mima sólo para que trabajes más y estés más tiempo en la oficina? http://t.co/HNhCI4BdVz @tinofernandez en @empyemp",
        "¿Estamos ante una burbuja de inversiones en start up españolas? http://t.co/5j6dfkmirg vía @elenaarrieta",
        "Una gran dificultad para una start up es el \"coste del cambio\". ¿Es tu producto tan bueno como para cambiar hábitos? http://t.co/Jw9nZGPwh4",
        "RT @carlosblanco: De acuerdo con lo que dicen @luismcabiedes y otros en @expansioncom @elenaarrieta sobre burbuja valoraciones Startups htt…",
        "'Start up' que ya están cambiando nuestros hábitos http://t.co/FIMyqwG2sM vía @montsemateos",
        "Las \u0091start up\u0092 ya no nacen en Silicon Valley http://t.co/bt4xN4Q9p4 vía @expansioncom",
        "En medio ambiente sí hay trabajo http://t.co/cTztrOLsOk @Zazurri en @empyemp",
        "Cuánto puedes ganar si llegas a consejero http://t.co/aFHR24evQk @montsemateos en @empyemp",
        "Nunca es demasiado tarde para dar un giro total a tu carrera http://t.co/VBh0Szlx8i en @empyemp",
        "¿Son las escuelas de negocios la gran solución al desempleo? http://t.co/Z2F9VmeukN @elenaarrieta @Zazurri @tinofernandez en @empyemp",
        "Buscar empleo es un trabajo en sí mismo. Organízate, imponte un horario. Aquí te decimos cómo http://t.co/WYPQNHE2Gx http://t.co/O36u1Iey0a",
        "Un máster es positivo pero no determinante para encontrar un trabajo, según los empresarios y emprendedores españoles http://t.co/mjX4N9W5fx",
        "¿Dejarías tu trabajo para apostar por tu pasión/startup? El fenómeno de los emprendedores encubiertos\nhttp://t.co/LCJrbF5VXt @elenaarrieta",
        "¿Son las escuelas de negocios la gran solución al desempleo? http://t.co/u9bKJcRqhw por @tinofernandez @zazurri @elenaarrieta",
        "¿Sabes venderte como el pequeño Nicolás? Siempre habrá alguien a quien podrás engañar http://t.co/OSvgZv5HIT @tinofernandez en @empyemp",
        "Las preguntas que tú debes hacer en una entrevista de trabajo http://t.co/uJmOl9FgUt @montsemateos en @empyemp",
        "Cuando la start up eres tú http://t.co/HFo70ECCqJ @tinofernandez en @empyemp",
        "La transformación de Corea del Sur abre las puertas a las pymes http://t.co/B2GNLpLL77 @lauyosg en @expansionpymes",
        "Lecciones positivas de trabajar con un jefe muy duro http://t.co/eYgzolg1Vz @Zazurri en @empyemp",
        "2014, año record para las start up españolas http://t.co/NHi5kKRyoA @elenaarrieta en @empyemp",
        "Consiga más clientes con la mejor ‘app’ http://t.co/CO3xWzDhAy @CasildaAlba  en @expansionpymes",
        "5 recetas para que puedas abandonar la cola del paro http://t.co/ylWCXVz3If @tinofernandez en @empyemp",
        "Cómo conseguir un aumento de sueldo en 2015 http://t.co/cfJirkdcNn @montsemateos en @empyemp",
        "Las claves para tener éxito con una franquicia http://t.co/QwWVepD4NQ @elenaarrieta @Zazurri en @empyemp",
        "Las pymes conquistan el mercado de Estados Unidos http://t.co/LWOhwr3zak @CasildaAlba en @expansionpymes",
        "Los comercios sortean el final de la renta antigua http://t.co/cwAEACnSvr @lauyosg @CasildaAlba en @expansionpymes",
        "Un año prometedor para las pymes http://t.co/2hL57fJlF3 en @expansionpymes",
        "¿Podrías llegar a ser fan de la empresa para la que trabajas? http://t.co/cDep6JPuLE @elenaarrieta en @empyemp",
        "¿Cuánto tiempo necesitas para ser un crack en tu trabajo? http://t.co/pFJFMYOLTf @tinofernandez en @empyemp",
        "Así será 2015 para los emprendedores http://t.co/erbukvdNpZ @elenaarrieta en @empyemp"
      ]
    }
  }
}