{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @gonzalezpons: Con una mera carta de Tim Barrow embajador UK ante la UE @sanchezcastejon desde Cuba se da por satisfecho y acudirá al Co…",
        "RT @JoseRa_Ghdez: Preocupado por declaración de @sanchezcastejon sobre Brexit. Ya denuncié que vendería como éxito la declaración política…",
        "RT @relibertad: Miles de católicos caldeos se resisten a abandonar su tierra. Ellos son, históricamente, los primeros pobladores de lo que…",
        "RT @daniel_portero: Día 22 de noviembre de 1988: ETA asesina al bebé Luis Delgado. \nDía 22 de noviembre de 2018: @gabrielrufian @JoanTarda…",
        "RT @SSantaLeon: PREPARACIÓN DE LA NAVIDAD\n\nLa Hermandad de Santa Marta y de la Sagrada Cena celebrará una solemne Eucaristía de preparación…",
        "RT @elespanolcom: Una joven de Granada, violada por dos senegaleses que la abandonaron en el baño de una discoteca https://t.co/j3woSq8Abf",
        "RT @jaimeberenguer: Se pregunta Pablo Iglesias que para qué sirve hoy en día la Monarquía.\nNos lo dejas a huevo tío, para que gente como tú…",
        "@europapress Otra vez? Pero no hay regeneración? Y porqué marginan a las mujeres? Que deje su puesto a una mujer. PODEMOS no cree en la igualdad de género",
        "RT @alferma1: Daré la batalla ante un Gobierno Socialista que quiere acabar con las térmicas y la industria de la automoción. No toleraremo…",
        "RT @JosPastr: Yo lo que quiero es que Dani Mateo defienda la libertad de expresión dedicando un poema que moleste a Irene Montero, a ver cu…",
        "RT @CCivicaCatalana: Los candidatos de Adelante Andalucía (Podemos) terminan sus mítines con el himno andaluz pero eliminando la palabra \"E…",
        "RT @borjajimenezd: 🔴🔴 Corrupción en los cachorros de la CUP: roban un 47% de los fondos de los CDR en Vilafranca del Penedès. https://t.co/…",
        "RT @PCamorrista: @agarzon @DaniMateoAgain No te he visto quejarte de la misma manera con esta sentencia👇🏻 https://t.co/IMrffZMTbS",
        "RT @Miotroyo2parte: El Gobierno utiliza un traductor en línea en la página web del Ministerio de Industria, Comercio y Turismo, y convierte…",
        "RT @pdpalmira: Así es Carolina Perles, la mujer del ministro José Luis Ábalos: de policía local en Valencia a tesorera de una Fundación mil…",
        "El americano Día de Acción de Gracias no fue algo que los puritanos ingleses crearon, sino que los españoles ya lo habíamos inventado 56 años antes (aunque este hecho sea ampliamente desconocido y Hollywood lo difunda como típico anglosajón). #Thanksgiving\nhttps://t.co/NTjev8ybHT",
        "RT @pecisti: La Vieya del Monte. Tradiciones de la Región Leonesa\nLa Vieja del Monte, la ‘Papá Noel’ u ‘Olentzero’ femenina y leonesa https…",
        "RT @libre_mercado: La hipocresía de UGT: carga contra el Black Friday, pero lanza descuentos para sus afiliados https://t.co/9tB7UXhN8z",
        "RT @rosadiezglez: ¿Donde estaba Sánchez mientras el Reino Unido y la UE nos metieron un gol con el tema de Gibraltar? En las nubes, proband…",
        "RT @rouco64: 🔴Alumnos musulmanes impiden el bocadillo de jamón, fuet o chorizo en un instituto de Tarrasa, que les ofende🔻🔻🔻 https://t.co/l…",
        "RT @GestasdeEspaNa: #TalDiaComoHoy de 1595: en Puerto Rico, los piratas británicos Francis Drake y John Hawkins atacan el puerto de San Jua…",
        "RT @pecisti: Margallo: 'La Justicia europea dijo en 2003 que Gibraltar no forma parte de Reino Unido' https://t.co/8clYwBjhYA vía @OndaCero…",
        "RT @Pombeitor: Si crees que tienes un mal día recuerda que hoy Cs pidió el voto a los cordobeses con imágenes de la bella catedral de Córdo…",
        "RT @abc_es: Austria prohíbe el uso del velo islámico en las escuelas https://t.co/UsriTDV3h7",
        "RT @montesinospablo: Sánchez NO ha llamado a Casado para informarle sobre las negociaciones con respecto a Gibraltar ni para recabar su apo…",
        "RT @gonzalezpons: Mejor Brexit sin acuerdo que Brexit con este acuerdo. España solo puede votar «no». El equipo español que ha negociado el…",
        "RT @JARosado: Vitoria. Años 30. Antes de la guerra civil. Antes de Franco. Balcones con banderas de España. Rótulos en lengua española. La…",
        "RT @JosPastr: https://t.co/neIUsaZYZb",
        "RT @gonzalezpons: Mientras España se la está jugando con el acuerdo de Brexit sobre Gibraltar, ¿qué hace @sanchezcastejon en Cuba? Así nos…",
        "@sanchezcastejon España no tiene capacidad de veto, la UE ha retirado el artículo que había sobre Gibraltar por la presión británica y España se ha quedado sola y sin capacidad de nada. Somos un país irrelevante en política exterior",
        "@europapress Por favor, infórmense antes de informar. Surgió en Norteamérica gracias a los españoles. \n\nhttps://t.co/dM9LHbS0tT",
        "RT @CeltiTank: @europapress @europapress  Este articulo es una broma no? XD Esta muy bien que los cínicos ingleses tergiversen su historia…",
        "RT @viellenave: @europapress El artículo tiene varios errores, entre ellos: no es cierto que quienes lo hicieran en 1620 fueran los primero…",
        "RT @Norma61023898: @europapress Para encubrir una masacre de los  Reos  ingleses  del May Flower a los indios del noreste Americano!!",
        "RT @okdiario: Sánchez mandó su coche oficial vacío a Valladolid para hacer los 8 kms del aeropuerto a la ciudad https://t.co/xoR8A6TO3b",
        "RT @CdV_Cadiz: El #Zasca se ha escuchado en todo el Orbe...😂 https://t.co/NBHt6DBM0d",
        "RT @jaralezo: ESPAÑA ES MUCHO MÁS QUE SUS POLÍTICOS.\nHilo⬇️\n¿Veis esa inmensa masa de agua? La descubrió Balboa y su nombre actual (Pacífic…",
        "RT @IsaacParejo: A) La felicidad de un niño en Navidad\nB) Defender tu ideología política pisoteando A.\n\nUn comunista siempre elegirá la B.…",
        "RT @varmou16: El PSOE haciendo el ridiculo. Da igual cuando leas esto https://t.co/PNZLWUxhFe",
        "RT @CristinaSegui_: Hace un mes llamaba a Bildu “partido constitucionalista” en el Congreso. Ahora llama “líder político” a Otegi. https://…",
        "RT @Luchadora_Tenaz: ♦️José María Múgica iba con su padre cuando #ETA le asesinó con un disparo en la cabeza\n♦️Para @sanchezcastejon la fot…",
        "RT @elEconomistaes: El cierre al tráfico en 'Madrid Central' hunde un 20% las ventas del comercio https://t.co/0P8KuKX0Om https://t.co/JCHP…",
        "RT @COPE: Las \"escandalosas vacaciones\" de #PedroSánchezyBegoñaGómez que no están pasando nada desapercibidas https://t.co/PvsaG4MOsn",
        "RT @JaimeBN1987: Hay que ser miserable para reventar un acto solidario de recogida de juguetes sólo porque lo organice VOX. https://t.co/Dm…",
        "RT @clubdeviernes: “Ser comunista, inteligente y bueno es totalmente incompatible. El que es inteligente y bueno no es comunista. El que es…",
        "RT @GestasdeEspaNa: #TalDíaComoHoy de 1503: se desarrolla la Batalla del Garellano.Un enfrentamiento bélico entre tropas francesas y españo…",
        "RT @JovenEuropeo: Hoy @sare_herritarra recrea una celda donde invitan a ciertas personas a entrar. “Una mirada desde dentro”, dicen. \n\nYo o…",
        "RT @lLupaLupita: Me escandaliza esta noticia. Ver a los políticos de izquierdas vociferar contra la desigualdad desde sus mansiones y palac…",
        "RT @OrbitaEduardo: KICHI, el Alcalde PODEMITA de Cádiz, dice que los 400 000 votantes de VOX en Andalucia \"son restos de Excrementos\".😱😱\n⬇…",
        "RT @josorella: El municipio belga que quiere ser español https://t.co/hUBe9wAPdu",
        "RT @emmafigueG: Ooooole👏🏼👏🏼👏🏼 @IdiazAyuso tremenda🔝 https://t.co/degXkBzqjf",
        "RT @Albiol_XG: Alucino que en @laSextaColumna aparezca ahora un nutricionista diciendo que \"la derecha está en contra retirar alimentos ult…",
        "RT @jmdelalamo: Es curioso, el paro y la pobreza en Andalucía, la corrupción masiva y las repetidas visitas a prostíbulos de miembros de su…",
        "RT @elsacodelcoco: Hola, @PSOE. Una pregunta.\n\nDe verdad queréis que el Instituto de la Mujer ponga multas por regalarle una muñeca a una n…",
        "@europapress Lo correcto es hablar de Hispanoamérica si son los países que hablan español, o Iberoamérica si se incluye Brasil. El término América Latina lo inventaron los franceses en el siglo XIX para eliminar la huella española del continente.",
        "RT @elmundoes: #Resumen2018 Ibiza se queda sin su única neuropediatra por la obligación de aprender catalán. https://t.co/lpZonmA9EH",
        "RT @JavierTrigo: @ikerhuarte Como se puede ver tienen mejores condiciones de vida que sus víctimas. Asiron podría instalar tb algún nicho y…",
        "RT @floridablanca_: «Más de cien millones de cristianos han muerto como víctimas de islámicos y comunistas en el recién pasado siglo XX, en…",
        "RT @ElMundoEspana: El hijo de Fernando Múgica, asesinado por ETA, habla con EL MUNDO sobre su baja del PSOE y la foto de su partido cenando…",
        "RT @relibertad: La Iglesia necesita continuar en Siria. Si no es así, la gente que queda se marchará y el cristianismo desaparecerá. https:…",
        "RT @cayetanaAT: El que está sentado a la izquierda de la líder del PSE, a Évole, en abril de 2016: \n\"¿Cómo me puedes pedir que condene una…",
        "RT @cakealatake: Brutal agresión a un guardia civil en Almería por llevar un polo con la bandera de España https://t.co/9wb7YRgou8",
        "RT @EdurneUriarte: Manuel Valls es un francés con los mismos tics progres que la izquierda española:\n\nAdvierte de nuevo a C’s que es “una i…",
        "RT @irenecortesc5: https://t.co/pJdzEJqTgG",
        "RT @Alvisepf: No convoca elecciones\nPacta con Bildu-ERC-PNV-Podemos\nDispara el gasto ministerial\nEnchufa públicamente a su mujer\nExplota us…",
        "RT @WillyTolerdoo: Ningún elemento para la polémica. Se nota que no eres familiar de los políticos del PSOE asesinados por la banda terrori…",
        "RT @jmdelalamo: Los adoradores de Sánchez en algún momento nos tendrán que explicar por qué reunirte con la extrema derecha te convierte en…",
        "RT @Talaverano78: En La Sexta ya se entrevistan a sí mismos para poder llamar más veces extrema derecha a Vox. 😂 https://t.co/am1uRmVBx3",
        "RT @esperanzaona: El cambio empezó ayer con la composición de la Mesa y la toma de posesión. Vi a Vox jurar la Constitución con respeto y s…",
        "RT @europapress: EEUU hará un frente común con Bolsonaro contra el comercio chino y los \"regímenes\" de Cuba, Nicaragua y Venezuela https://…",
        "RT @josebouvila: Hola @AdaColau: ir a sus manifestaciones y no al #12oct, poner el lazo amarillo en el @bcn_ajuntament o ir a visitarles a…",
        "RT @Miotroyo2parte: Ayer por la noche, siete empleados de la @tabernapostigo, en Almería, pegaron a un @guardiacivil fuera de servicio por…",
        "RT @europapress: El Gobierno indio aprueba la pena de muerte para los violadores de niños https://t.co/XKgjH9hCmz",
        "RT @daniro_asensio: Frase de un familiar que trabaja en el sector eléctrico: \n\n\"No entiendo a los de Podemos. Quieren nacionalizar el secto…",
        "RT @elmundoes: \"No en mi nombre\". El hijo de Fernando Múgica, asesinado por ETA, pide su baja del PSOE tras la cena de Mendia con Otegi htt…",
        "RT @jemayfe: ¿ Tenéis 1 minuto y 58 segundos? Pues disfrutad de @IdiazAyuso definiendo a la perfección la situación actual.\nEl final , deja…",
        "RT @QuiqueVal: Que dice @sanchezcastejon que la foto de Mendia de cena con Otegi “es lo normal en estas fechas”. Claro que sí chiqui, yo en…",
        "RT @okdiario: Los guardias civiles pagan de su bolsillo una letrina frente a la casa de Iglesias https://t.co/sACB6MWanH",
        "RT @CristinaSegui_: Qué maravillosa metáfora para explicar el derrocamiento del socialismo en Andalucía. https://t.co/Nqo5oBPFIF",
        "RT @Alvisepf: En apenas 12 horas @PSOE:\n\n- Pierde el poder en Andalucía\n- El Senado tumba el techo de gasto\n- Múgica abandona el partido\n-…",
        "RT @libertaddigital: La Guardia Civil pide la instalación de una caseta con calefacción para los agentes que vigilan la casa de Pablo Igles…",
        "RT @verdadesofenden: El violador de la estudiante norteamericana en aluche que en todos los medios de comunicación aparece como español, es…",
        "RT @FernandoHValls: EXCLUSIVA | El hijo de Fernando Múgica pide su baja del PSOE tras la cena de Mendia con Otegi https://t.co/WO2Qc4f2ck h…",
        "RT @yosoynaranjito_: Repaso monumental de @IdiazAyuso en La Sexta a todas las consignas y tópicos enlatados de la izquierda. La respuesta d…",
        "RT @AlvaroBernad: ¿Os suena el sorteo este de MediaMarkt en el que el ganador tiene 90 segundos para llevarse de la tienda todo lo que pued…",
        "RT @isanseba: Recordemos a la juez María Isabel Rodríguez que la pena de muerte se abolió hace mucho tiempo en España. Por si lo ha olvidad…",
        "RT @elespanolcom: El hijo de Fernando Múgica, asesinado por ETA, tras la foto de Mendia con Otegi: \"Me doy de baja del PSOE\"\nhttps://t.co/V…",
        "RT @JorgeBustos1: Me escribe un importante socialista: \"Se va Múgica, el PSOE sale de Andalucía, Rubalcaba rechaza ser tu candidato en Madr…",
        "RT @juanchoex: La foto de la vergüenza, mientras @sanchezcastejon y @susanadiaz critica a @PPopular y a @CiudadanosCs por ir con el partido…",
        "RT @mercedesmurcia: Nunca pensé que vería al presidente de mi país felicitar a los musulmanes y no a los cristianos https://t.co/5gvPVWDVTg",
        "RT @nnggmadrid: Carmena venía a bajarse el sueldo y se lo ha subido. Venía a regenerar y tiene imputados en sus filas. Venía a quitarse el…",
        "RT @Rafa_Hernando: A ver Susana. El PP ganó Sevilla Cádiz y Cordoba entre  otras ciudades y vosotros gobernáis con la extrema izqda. En el…",
        "RT @RABAGOISABEL: Mi jefa @IdiazAyuso @ppmadrid “Estamos cansados de que nos acorralen por no ser del PSOE, ni de Podemos. Cansados de que…",
        "RT @numer344: Los agentes de vigilancia del casoplón de P. Iglesias, exigen una caseta para poder resguardarse del frío y un baño para pode…",
        "RT @IdiazAyuso: Qué mal lleva la izquierda perder cortijos. El PSOE tacha de extranjeros a los nuevos parlamentarios no socialistas y Podem…",
        "RT @debate_es: El primer ministro húngaro, Viktor Orbán, advirtió que la migración masiva desde África destruiría la cultura de Europa.\n\nht…",
        "RT @meriidom: ‼️⚠️ Ayer junto a mis amigos decidí ir al Quinto de Navidad de mi pueblo... Durante el juego me reconocieron y el que en ese…",
        "RT @rosaromerocr: Según la #encuesta de @GAD3_com para @abc_es el centro derecha aventaja en 12 puntos a la izquierda en las capitales de p…",
        "RT @histoNuevoMundo: #TalDíaComoHoy de 1512 el rey Fernando de Aragón promulga las Leyes de Burgos en las que se reconocía a los indios com…",
        "RT @MariaJamardoC: Los diputados de Podemos en Andalucía prometen \"por imposición legal de la Constitución, por el uso social de la tierra…"
      ]
    }
  }
}