{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Hachi_Feria: No crean en los descuentos de @DiDi_Mexico te dan un costo al iniciar el viaje y un costo \"con descuento\" pero conforme av…",
        "@ahokihagane Mi Valkiria, mis playarts y el 11:11.",
        "Para como han estado los pleitos estas semanas, creo que si empiezo el 2019 soltero.\n\nLo que me faltaba...",
        "Este @ahokihagane me debe un chisme.",
        "No entiendo para que les ponen tres días de música , cientos de escenarios, decenas de ítems y un chingo de personajes si nomás quieren peleas en la misma área, sin objetos y con los mismos monos...",
        "RT @TAHK0: I'm sorry Ness but I have never laughed so hard in my life #SmashBros https://t.co/8eGuBlPRUG",
        "@KojyNeox Leer? Quieres poner a los Otakus a leer?",
        "#Drama del Día: https://t.co/DAG7ipDgWo",
        "@HitoshuraZero Está para PelisPedia",
        "Algo de lectura ligera para este #SabadoSad https://t.co/W9P1FaYsit",
        "@FicoXL Porque cuando papa puso su semillita dentro de mamá, la florecita que ahí creció fue bendecida por Diosito para que fuera niña. Por eso fue abandonada a su suerte y sometida a grandes sufrimientos para obtener su armadura.",
        "@Kopke En la App oficeal del Tuiter.",
        "@Kopke No salen opciones",
        "Bueno, demos por terminado el #Sabadosad... https://t.co/3CCHp0CLOo",
        "@Choch3 Que conste...",
        "@Choch3 Y si el FAV es completo te dejas abrazar nomás?",
        "RT @ahokihagane: Neta aun esperaban algo Saint seiya después de saber que ego kurumara solo quiere dinero e historias que sean de menor cal…",
        "Como en cuanto sale enmarcar un cuadro de 90 x 60cm?",
        "RT @Silvermender: Kratos' VA Christopher Judge served some looks on #TheGameAwards yest and naturally had to dress up dad and boy after tha…",
        "@Kopke Aún...",
        "@Kopke El basquetbolista de spaghetti es prácticamente el equivalente a Andrómeda!",
        "@Kopke Se convertían en superhéroes, 'nuff said!",
        "@Kopke Los Harlem Globetrotters son de los 80s!",
        "@Kopke No es necesario, es negocio.",
        "@Kopke Lo de las cajas convertidas en medallas lo sacaron de la caricatura de los Harlem Globetrotters!",
        "@netoman @NetflixLAT \"Y eso qué?\"\n\n-Frase literal, escrita por un fan de #DragonBall que exigía a Corazón Films el doblaje original en la película #LaBatallaDeLosDioses, a pesar de que varios actores habían muerto.",
        "Ya vi venir a toda una generación de pseudo-otakus exigiendo que #SaintSeiya de @NetflixLAT tenga el doblaje original en español cuando ellos ni suscripción oficial pagan...",
        "@netoman Es morra?",
        "Primero dice que #SheRa está mejor que la original, que es progresista, que es para otra generación y que no se qué, pero nomás le hacen lo mismo #SaintSeiya y ya se salen ofendidos.",
        "RT @Conejita_lunar: Wallpaper bonitos 🤩🤩 https://t.co/H1l0uaIUjM",
        "@Seudo_Geek X2 https://t.co/qYHE7u1Qm8",
        "Chiste Pendejo del Día: los Empresaurios. https://t.co/o1oMwp6nPy",
        "RT @ElComicFan: Hoy es día de pizza. ¿Ya pidieron su combo gamer de #ResidentEvil2 en @dominosmx? #DominosPizzaYJuega https://t.co/Cy1zZcgj…",
        "-Wey\n-Que pedo?\n-Sabes a quién estaría chingón que metieran al #SuperSmashBrosUltimate ?\n-A quien?\n-Al Gok... https://t.co/w5UdNY9gR3",
        "@arturogtz A tu edad?",
        "Cualquier parecido con la coincidencia es pura realidad... https://t.co/cAnld7OClL",
        "@sigfrid *se ofende*",
        "Esto ocurrió el año pasado, pero me sigue dando risa.",
        "Bonita escena familiar vista en Plaza Satélite:\n\nJoven le dice a su anciano padre que lo quiera o no, la perrita que él trae en sus brazos es su nieta y que le tiene que comprar algo de Navidad. El señor, con la expresión más seria que he visto le responde: eres un pinche puto.",
        "Revelaciones en este #SabadoSad... https://t.co/GAcZEm1EL9",
        "El Funko POP de Animal Espiritual!\n\nNadie me respeta! https://t.co/1rdaiDdmuD",
        "RT @OriginalFunko: RT &amp; follow @OriginalFunko for the chance to win an NYCC 2018 exclusive Jabberjaw Pop! #FunkoNYCC https://t.co/YEnfJTkSUE",
        "@marmotmx Cruz! Cruz!",
        "ATENCIÓN! Científicos predicen que con el cambio climático, todos los niveles de #SuperMarioBros. estarán bajo el agua para el 2025! https://t.co/yDytygIFtQ",
        "Por andar viendo  que estaba escuchando @sheldon5 en @SpotifyMexico me quedé en un trip de canciones navideñas y ahora no puedo amargarme. Puta madre...",
        "@claolivia https://t.co/yZmsxArYz0",
        "RT @HobbiesZombies: Si están viendo los #GameAwards2018 que sea con #DominosPizzaYJuega https://t.co/6rgp8aqJJM",
        "RT @___Chu___: Ya compré mi pizza de #DominosPizzaYJuega para seguir viendo #TheGamesAwards en #ChuPlays :D https://t.co/DNCaeIBT5W",
        "@daniel1424 @3ChubbyB @dominosmx Debes llevar el volante impreso",
        "No, pues esta gente no me quiere ver chambear... https://t.co/U3SA3xSR8r",
        "@ThePSButton Y Waluigi?",
        "(Poner bostezo aquí)",
        "RT @gaymer_mx: NUEVO VIDEO!!! Un libro para el fan de #TheLegendofZelda que vale mucho la pena, en especifico del juego #BreathoftheWild Es…",
        "Cualquier parecido con la coincidencia es pura realidad... https://t.co/DXALA83zjh",
        "@deus_ith Estas viendo que hasta les cuesta trabajo estar de acuerdo con ellos mismos!",
        "RT @3ChubbyB: Ya tenemos nueva promoción de #DominosPizzaYJuega en @dominosmx. Con tu Combo Gamer podrás descargar contenido especial para…",
        "@viktorepo Eso incluye doxxearte?",
        "@KojyNeox @necronzero Esa heteroflexibilidad ya la conozco... ebria.",
        "*ve MUY fríamente a @charlie_trooper*",
        "Chiste (muy) Pendejo del Día: https://t.co/qHodJcDZ11",
        "@sauleonar Deja veo la película...",
        "-No mames, el trailer de #AvengersEndGame no enseña nada...\n-Pues no wey, es un anuncio para que vayas a ver la película.\n-Es un anuncio?\n-Bueno, pues para que crees que es un trailer?",
        "Saben que le hizo falta a esta edición de #TheGameAwards ? Más anuncios de #Fortnite y #PUBG.",
        "RT @Carraman: 3 pinches horas solo para ver perder RDR2 y nada del puto Metroid Prime 4 aún 🤣",
        "Se chingaron a su vaquerito @PunisherIV  @Gnesis",
        "@deus_ith https://t.co/VOe1Xd2wzj",
        "Y su Metroid 4?Bayonetta 3? Metroid Collection? Nuevo juego de Capcom? Qué pasó?",
        "De no ser por la chamba, ahorita estaría ranteando a full...",
        "El putazo de la noche sigue siendo Crash Carritos?",
        "Para que ponen orquesta en vivo si a leguas se nota que el audio es pre-grabado?",
        "El comentario de que vendrán personaje sque no esperarías al #SuperSmashBrosUltimate confirma que Master Chief llegará al juego!",
        "Ya fue el primer Drive-By de @NintendoAmerica., Otro más y la fanaticada exagerará el desmadre como todos los años.",
        "Después del cagadero que se volvieron las últimas dtres horas, ya por fin me puedo sentar a ver #TheGameAwrds y el primer que veo se lo lleva #Fortnite...",
        "RT @RAFFIKYX: ¿Se acuerdan de esa vez que hizo doblaje en Batman Arkham y arruinó a Dick Grayson?\nLalo Garza y su bandita de divas del dobl…",
        "RT @Ismesa: En serio que no les costaba nada hacerlo :-( #TheGameAwards https://t.co/MTTDgYmHXU",
        "RT @Angelgdl: Mortal Kombat sin Lalo Garza edition.",
        "RT @sigfrid: Se acuerdan de esa vez que la voz de Krillin por su arrogancia arruinó la sorpresa de Mortal Kombat?",
        "@Seudo_Geek https://t.co/eWPhWIn3Qu",
        "@mike_santana @dominosmx https://t.co/4UjWq0llru",
        "Van a cenar viendo #TheGameAwards ? Porqué no ordenan un Combo Gamer de #ResidentEvil2MX al web o la APP de @dominosmx? Sirve que van apartando su DLC para el juego! #DominosPizzaYJuega https://t.co/FBQSUviWgG",
        "@viktorepo Quién?",
        "RT @poketronik: ¡Me informan que hoy estaré con @faustoponce EN VIVO en Permanencia Involuntaria! OB-VIO  hablaremos de los @thegameawards…",
        "@netoman Pues es que ella esta más guapa que AMLO; la neta...",
        "RT @PunisherIV: Ufff!\n\n#DominosPizzaYJuega https://t.co/Xa9SW5JFI9",
        "@RichFokalot https://t.co/1BPmrrWTuc",
        "Y nos adelantamos al #SabadoSad... https://t.co/lQlBTrhTxN",
        "@ElrealDerxam @OphCourse @PilarPueblita Pues lo probé y sabía a plástico",
        "@Corelian En el medio del Comiquero de Cine. El de #DragonBall lo conozco bien, por eso ni lo invoco.",
        "@Corelian En el medio del cine en México no hay nadie tan tóxico, tendencioso y mal intencionado como Punisher Panther.",
        "Chiste Pendejo del Día... https://t.co/vlpVMqcml1",
        "Díganle a @Lars_Dan que tiene mails, DMs, inbox, pagarés, veladoras y demás pendientes.",
        "@un_Spiderman A mi me preocupa más saber cuando regresa, la ciudad es muy peligrosa.",
        "¿Molotov fue mi artista favorito? No mames, ¿en que momento?  #Mi2018Spotify @Spotify https://t.co/ouE3651pCf",
        "#Drama del Día... https://t.co/2Gso6wuWuN",
        "RT @OphCourse: @Garufox @Azevrec @PilarPueblita Je ♥️♥️♥️♥️🌈 https://t.co/MrkXhhemvi",
        "@ThePSButton Se te olvidó agregar\n\n-Mega Man Legends 3\n-Haunting Ground 2\n-Marvel Vs Capcom 5",
        "@NimbusXV @thegameawards Respetar a los TV y Novelas!",
        "@Garufox @OphCourse @PilarPueblita Es que hoy no traía tacones.",
        "@ThePSButton Javier Duarte!",
        "Mi chófer de @Uber_MEX es devoto de @tonoesquinca! Help!"
      ]
    }
  }
}