{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Enero/febrero dieta basada (casi 100%) en choclo",
        "RT @Hugo_Gutierrez_: Nueva Constitución: PC propone fin de Estado subsidiario, renacionalizar el cobre y mandatos revocables  https://t.co/…",
        "@Jose_ankalao \"no la roba\" pide acceso a ubicación, contacto(esa es obvia) y otras cosas para después hacer \"una estadística\" de usuarios xD",
        "RT @cristpineda: Ni un problema. Pero le quitamos la integración tarifaria y ponemos 9.000 buses. Le parece? https://t.co/WSYuIBc8fs",
        "Buen momento para comenzar con un libro",
        "RT @Mineduc: Ministra (s) Valentina Quiroga \"Con la Gratuidad damos un paso histórico\"  https://t.co/dUI9CQLAqI https://t.co/MEvj0CjJc3",
        "Acabo de ver al gran saiyaman en el metro y a vegeta. En baquedano. Woooow",
        "RT @chileantiguo: Carabinero en Alameda y de fondo la Iglesia de San Francisco de Santiago, año 1960. https://t.co/iu92aOJEyP",
        "RT @ActualidadRT: Plutón no deja de intrigar: el planeta enano tiene colinas de hielo flotantes (Foto) https://t.co/oHymjgoY6c https://t.co…",
        "RT @adnradiochile: Ministra Claudia Pascual ejercerá como vocera de Gobierno subrogante https://t.co/4jBN4nXB3z https://t.co/BJmNh3Pc5k",
        "RT @bbcdoctorwho: 2\nhttps://t.co/U9lbB5qBgK\n#DoctorWho https://t.co/FqwNyF1AbW",
        "RT @MinEnergia: Ministro Pacheco responde preguntas sobre energía de estudiantes de ed superior q accedieron a gratuidad. https://t.co/lUMC…",
        "RT @chilehistorico: Calle Estado con Alameda de las Delicias, también se aprecia el desaparecido Palacio Undurraga. Santiago c1900. https:/…",
        "@albertomarcano @srtanutri",
        "@albertomarcano ahhh con razón es solo en ese sector",
        "RT @RepublicaBarrio: Hoy nos reunimos con @ConsejoMonument y tomaremos medidas para proteger el inmueble siniestrado de calle República htt…",
        "@fmunozrivera @cristpineda jaja le pregunto si lo pillo en el ascensor. O que @cristpineda  cruce la calle .",
        "Porque tanto reportaje de inmigrante? Me estoy sintiendo discriminado",
        "RT @baradit: #Caval \n\nDe 13 involucrados,\n11 eran UDI.\n\nCómo nos cambia la vida, ah?",
        "RT @Cooperativa: En China ofrecen trabajo abrazando pandas bebés todo el año https://t.co/K5mStfCUnm https://t.co/9n6slaJSPc",
        "Arteta es pésimo.",
        "RT @senadornavarro: Asi como la Nueva Mayoría sin la Democracia Cristiana es la Unidad Popular, la Nueva Mayoría sin el Partido Comunista e…",
        "RT @habitandostgo: Y hoy vienes al museo? https://t.co/AFgfzFSPGS",
        "RT @Cooperativa: Alexis Sánchez retorna a la alineación inicial de #Arsenal, que juega ante #Burnley por la #CopaFA https://t.co/7RhJa5K9Lz",
        "@Cooperativa llego borracho a una instancia importante se comenta",
        "#SiSePuede https://t.co/ml5U2JUCuU",
        "@MelizaJGC  https://t.co/RxlwNuIJlk",
        "RT @BNE_biblioteca: El nombre del cabo viene de la ciudad holandesa de Hoorn, de donde partió la expedición https://t.co/O23nJiItj7 https:/…",
        "Conclusión: estoy mas ciego de lo que creí",
        "RT @jcandianeira: Que raro que ningún periodista le ha preguntado a Piñera. Que siente de que estén formalizando al sobrino .",
        "RT @MinEnergia: Ministro Pacheco entrega resultados del monitoreo del cambio de horario. https://t.co/t4xSPDhKC1",
        "RT @Cooperativa: [En Vivo] Ministro Pacheco: Ahorro es equivalente a medio día de consumo de todo el país #Horarioúnico https://t.co/RT1Dzz…",
        "RT @europapress: #Lego da a conocer su primera figura en silla de ruedas https://t.co/9l7QTljakn #ToyLikeMe https://t.co/y20h1n3Dck",
        "RT @ActualidadRT: Video: El preciso instante en que un vidrio estalla frente a la presidenta de Chile https://t.co/cPa8k5yaKk https://t.co/…",
        "RT @Cooperativa: Ministro de Energía llamó al Senado a aprobar ley para regular mercado de gas https://t.co/s0rv9UnW6z https://t.co/Yq8MoY3…",
        "RT @CNNChile: Máximo Pacheco indicó que \"es una situación frustrante\" caso de Metrogas https://t.co/80WJuNGxWe #CNNChile https://t.co/I68EZ…",
        "RT @Cooperativa: Metrogas superó por segunda vez el límite de rentabilidad legal: https://t.co/hNbxwODwvZ https://t.co/s6BnJJzbUp",
        "Ultima semana de enero tiene que salir una buena bomba noticiosa . Es un clasico",
        "RT @RepublicaBarrio: Lamentable destrucción del patrimonio de nuestro barrio ¿quien responde? @uandresbello @Muni_Stgo @ConsejoMonument htt…",
        "@MundoFAU_uchile y el esqueleto que se encontró en el sacado pequeño? 😱",
        "RT @presidencia_cl: Pdta. Bachelet: \"Es tarea de todos los gobiernos dar a los bomberos de nuestro país las herramientas suficientes\" #55Nu…",
        "Se sabe q el hijo de #scully y #mulder se dio en adopcion y esta en chile #TheXFiles https://t.co/57A8nGwjwi",
        "#XFilesEnFOX todo es real . Lo sabiaaa! Las conspiraciones, todo!",
        "Y ya me estoy urgiendo #XFilesEnFOX",
        "X fileeeeeeees 😱😱😱😱",
        "@cristpineda acabo de abrir FB y bloquie a la mía . Jajaja",
        "En @T13 fueron a Hong Kong para escuchar que \"el sueldo no alcanza para un arriendo\" . Por menos plata tenían q darse una vuelta x santiago",
        "El pc es sectario porque trato de parar la ley de aborto, la de educación,la reforma laboral, la tributaria...Ups,Se equivoco pizarro era DC",
        "RT @elsiglochile: PC PRESENTA CANDIDATA @AleConcejala PARA ALCALDÍA DE ÑUÑOA https://t.co/RzQ4iUtSJQ https://t.co/47Ue0fNFfW",
        "En el congreso comunal. Definiendo la politica del siguiente periodo con @ValeClear @NanoEcoSocial @komunistamara @canelistico",
        "RT @MinEnergia: Min Pacheco anuncia cambio de 5397 luminarias eficientes para mejor iluminación y mayor seguridad en comuna de Rengo https:…",
        "RT @daniel_nunez_a: En Radio Asunción de Canela con Diputado @gteillier proclamamos a la reelección de @MuniCANELA A @Bernardo_Leyton https…",
        "Acabo de leer que codelco hará una central de 2,4 Mw a partir de relaves. Wooow.",
        "Si fuéramos mas prolijos en la info llegaríamos mejor a la gente. Sara dijo q 3 empresas tenían el 80% agua NC y en realidad tienen 31% 😔",
        "Que se hace para ser un inmigrante legal?",
        "Miraaaaa @LEGO_Group https://t.co/BYaBnzjwl1",
        "RT @Cooperativa: Supercomputador ayudará al MOP a ver efectos del cambio climático en futuras obras https://t.co/y8h1Ez0xYN https://t.co/Z3…",
        "RT @Cooperativa: ¡Gooool de #ColoColo! Jaime Valdés decreta el 3-0 para el \"Cacique\" sobre la #UC en el clásico 170 https://t.co/zmiaLKSXZW",
        "RT @camila_vallejo: Fuerza compañero Lula. La derecha tiene el mismo guión en todo el mundo. https://t.co/QdhnzXv0P8",
        "@feelipipin 😱😱😱😱😱😱",
        "@feelipipin y quien gano? Frost o nuestro amigo nameku?",
        "RT @ComunistasStgo: Hoy estuvimos desplegados en todas las ferias de la comuna y hemos obtenido un amplio apoyo para el #Aborto3Causales ht…",
        "RT @luisvicencio57: En las ferias de Santiago empujando ley de aborto x 3 causales https://t.co/OcdVSChdh3",
        "RT @ArsenalChile: 84' CAMBIO: terror... entra Flamini y sale Welbeck.",
        "RT @YuWinViaX: ¡Nos falta un player! Presiona start y súmate a #YuWin, de lunes a viernes, a las 19 horas por #ViaX https://t.co/v55aMvD3KN",
        "RT @daniel_nunez_a: Junto a ministro @mop_chile @aundurragav entregamos ayuda a pescadores sector sur Caleta Cqbo afectados x tsutnami http…",
        "En la ceremonia de resultados del programa comuna energética 💡 @Muni_Recoleta @Muni_Stgo",
        "RT @Muni_Stgo: Iniciativa conjunta entre Santiago, Recoleta e Independencia gana premio \"Comuna Energética\" del @MinEnergia. https://t.co/i…",
        "RT @MinEnergia: Min Pacheco junto a alcaldesa de Santiago @Carolina_Toha presentan resultados de prog Comuna Energética https://t.co/sB6iGv…",
        "@cristpineda jajaja yo de patagonia/aysen",
        "Si tuviéramos educación cívica este tipo de estafas (ac inversions) se podrían reducir.  En el colegio podrían Enseñar economía y finanzas",
        "RT @camila_vallejo: Hemos aprobado proyecto de acuerdo #RealismoSinPrivilegios!! Más info de la propuesta aquí: https://t.co/lPbHdxroAK htt…",
        "RT @RebecaGaeteS: Derecha: Este martes \"será recordado como el día en q el Estado ofrece la muerte como solución en vez de la vida\" El 11/0…",
        "Noticia al correo. edificio mas cotizado. Departamentos 1 D entre 21.24 m2 y 37 m2. ¿Quee? Si. Leyó bien. 21 m2. https://t.co/4veavhx0uB",
        "RT @presidencia_cl: Revive el momento en que la Pdta. Bachelet recibe a @punkrobotStudio, ganadores del Oscar por #HistoriaDeUnOso\nhttps://…",
        "Acabo de ver como un hombre le pegaba a una mujer en la calle.Fue charcha. Mas charcha fue q pasaron varios weones y no hicieron nada. Yo si",
        "Alguien va a la moneda  cuando reciban a la gente de #historiadeunoso ?",
        "RT @Hugo_Gutierrez_: Se llenan la boca con los dirigentes sociales: UDI y RN les impiden ser  candidatos a diputados o senadores https://t.…",
        "RT @camila_vallejo: Una vergüenza. En la Cámara de Diputados la derecha negó la posibilidad de que dirigentes sociales y sindicales puedan …",
        "RT @GiorgioJackson: La derecha, con su rechazo, impidió reforma constitucional q impide que dirigentes sindicales o vecinales puedan postul…",
        "RT @camila_vallejo: La constitución chilena niega a los dirigentes sociales el derecho de postular al parlamento. Hoy la  derecha impidió c…",
        "Uhhh. ¿Donde será el recorte? https://t.co/01o9zhjXuj",
        "Momento troll https://t.co/6fG1YCFOeK",
        "RT @CNNChile: Ministro Ottone informa que la Presidenta Bachelet recibirá mañana a las 18:00 a los creadores de #historiadeunoso https://t.…",
        "Calendario de iphone esta errado. Me dice que el 1900 fue bisiesto y eso no es verdad. https://t.co/zLa2bsuKEy",
        "RT @fesurchile: HISTÓRICO | Puesta en marcha del Biotrén en Coronel. Después de 4 décadas regresa el tren de pasajeros a la comuna https://…",
        "RT @pictoline: Leonardo DiCaprio 😭 \n#Oscars https://t.co/Ugrwz1XSw2",
        "RT @hernan_lopez: https://t.co/AN1PsHmnZG",
        "Leoooooooo",
        "Mejor director , 6 años seguidos gana alguien que no es de USA. Pero lo mas importante es que 3 años seguidos que gana México.",
        "RT @bbcmundo: La metáfora sobre violencia del régimen de Pinochet da a Chile su primer #Oscar https://t.co/h0pEfst5fM https://t.co/uVLxyoii…",
        "@andreschadwickp por si no viste el corto, te dejo esto https://t.co/SYUsOCcD3U",
        "RT @pcayuqueo: Los malos... #BearStory https://t.co/4WZ88cSSZH",
        "Entrate porfa! Jajaja que cara de raja jajajja  https://t.co/8QAhOFLy0g",
        "RT @manuel_guerrero: Gracias Gabriel Osorio!!! En tu #HistoriaDeUnOso habemos muchos. Felicitaciones por el Oscar! https://t.co/7vDVt5WjzT …",
        "RT @nicolasoyarzun1: La UDI ya anunció que irá al TC por Historia de un Oso?",
        "RT @TheHassasin: \"Somos de un pequeño país llamado Chile, y este es el primer Oscar para nuestro país\" https://t.co/hPR76CTDXh",
        "RT @presidencia_cl: ¡Felicitaciones a @PunkrobotStudio por el #Oscars a #BearStory #HistoriaDeUnOso!",
        "RT @RebecaGaeteS: #HistoriaDeUnOso de Chile en homenaje a los exiliados gana #Oscar y la derecha trata de subirse al carro de la victoria. …",
        "RT @LA_BATUTA: Tenemos más Óscares que Di Caprio !!"
      ]
    }
  }
}