{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Por febrero florece el romero",
        "Por junio el mucho calor, nunca asusta al labrador",
        "Por la ciega Santa Lucia (13 de diciembre), si sembraras, no cogerias.",
        "Por la Cruz de mayo, en niñas desmayo.",
        "Por la Encarnacion (25 de marzo) los ultimos hielos son.",
        "Por la Magdalena (22 de julio), la avellana es plena.",
        "Por la virgen de agosto, a las siete ya esta fosco.",
        "Por la virgen de agosto pintan las uvas y por San Judas (28 de octubre) , ya estan maduras.",
        "Por la Virgen de Carrion (8 de septiembre), deja la sandia y vete al melon.",
        "Por la virgen melonera (15 de agosto) , verano fuera.",
        "Por los Reyes (6 de enero) , ven el alba los bueyes.",
        "Por los Santos (1 de noviembre) , la nieve en los altos y frio en los campos.",
        "Por los Santos (1 de noviembre) , la nieve en los cantos.",
        "Por los Santos (1 de noviembre) , nieve en los campos.",
        "Por los santos (1 de noviembre) , nieve en los cantos.",
        "Por mayo llueve a rayos",
        "Por mayo rios llenos, preludian grandes truenos.",
        "Por mucho que quiera ser, julio poco ha de llover.",
        "Por mucho sol que en diciembre haya, no sueltes la capa.",
        "Por san Agapito (17 de agosto) , prepara la sarten con ajo frito.",
        "Por san Agustin (28 de agosto) , hilan las mocitas el candil.",
        "Por san Andres (30 de noviembre) , agua o nieve ha de traer.",
        "Por San Andres (30 de noviembre) , corderillos tres.",
        "Por San Andres (30 de noviembre) , el mosto, vino es.",
        "Por San Andres (30 de noviembre) , el vino nuevo, añejo es.",
        "Por San Andres (30 de noviembre) , la nieve en los pies.",
        "Por San Andres (30 de noviembre) , mata tu res, grande, chica o como es.",
        "Por San Andres (30 de noviembre) , nevadicas tres.",
        "Por san Andres (30 de noviembre) , nieve hasta en los pies.",
        "Por San Antolin (2 de septiembre) el verano toca a su fin.",
        "Por san Anton (17 de enero) , busca la perdiz al perdigon.",
        "Por San Anton (17 de enero) , gallinita pon.",
        "Por San Anton (17 de enero) , huevos a monton.",
        "Por San Anton (17 de enero) , media hora mas de sol.",
        "Por san Anton (17 de enero) , echa cueros el lechon.",
        "Por san Anton (17 de enero) , el ajo picon.",
        "Por San Anton (17 de enero) , gallinita pon; y por la Candelaria, la buena y la mala.",
        "Por San Anton (17 de enero) , no hay niebla que llegue a las dos.",
        "Por san Anton (17 de enero) , pasito de raton.",
        "Por san Anton (17 de enero) , pierde su gusto el melon.",
        "Por San Antonio (17 de enero) hace un frio de los demonios.",
        "Por san Antonio (17 de enero) nublado y por san Juan (24 de junio) despejado.",
        "Mayo arreglado, ni frio ni acalorado.",
        "Mayo arreglado, ni muy seco ni muy mojado.",
        "Mayo caliente y lluvioso, ofrece bienes copiosos.",
        "Mayo entrado, un jardin en cada prado.",
        "Mayo entrado, un jardin en cada prado.",
        "Mayo frio, año de mucho frio.",
        "Mayo frio, mucho trigo.",
        "Mayo frio, torta de trigo, pero no de vino.",
        "Mayo hace el trigo y agosto hace el vino.",
        "Mayo hortelano, mucha paja y poco grano.",
        "Mayo pajarayo (Por que ya vienen llos pajaros)",
        "Mayo reglado ni frio ni achicharrado",
        "Mayo reglado, ni muy seco ni muy mojado",
        "Mayo tronado, buena cepa y mejor verano.",
        "Mayo ventoso, es para el labrador hermoso.",
        "Mayo y septiembre son dos hermanos, uno en invierno y otro en verano.",
        "Mente sana, cuerpo sano. Mens sana in corpore insepulto - Décimo Junio Juvenal)",
        "Mira con cara risueña, por san Blas (3 de febrero) , a la cigueña.",
        "Ni abril sin flores, ni juventud sin amores.",
        "Ni calor hasta san Juan (24 de junio) , ni frio hasta Navidad.",
        "Ni de flores en marzo, ni de mujer sin empacho.",
        "Ni en agosto caminar, ni en diciembre navegar.",
        "Ni marzo con flores ni moza con amores.",
        "Ni verano hasta San Juan (24 de junio) ni invierno hasta Navidad.",
        "Niebla por santa Catalina (29 de abril) , año feliz vaticina.",
        "Nieblas en marzo, agua en la mano.",
        "Nieblas en marzo, escarchas en mayo.",
        "Nieblas en marzo, helada en mayo.",
        "Nieblas en noviembre, traen al sur en el vientre.",
        "Nieve de febrero, en las patas se la lleva el perro.",
        "Nieve en marzo, mejora el capazo.",
        "Nieve en marzo, oro blanco.",
        "Nieve en marzo, vale un dinerazo.",
        "No hay abril que no sea vil, al principio, al medio o al fin.",
        "No hay en diciembre valiente que no tiemble",
        "No hay luna como la de enero, ni amor como el primero.",
        "No hay un mes de agosto que se parezca a otro.",
        "No pase noviembre sin que el labrador siembre.",
        "No te fies de la muchacha de la taberna ni del cielo estrellado de diciembre.",
        "No te quites el gaban, hasta que llegue san Juan (24 de junio) .",
        "Noche de San Juan, (24 de junio) noche de sanjuanadas, total, nada.",
        "Noche de San Juan, (24 de junio) noche de enramas, en que los mozos rondas a las enamoradas.",
        "Noviembre 30 dias trae, con abril, junio y septiembre; de 28 solo hay uno, los de mas de 31.",
        "Noviembre caliente, mayo helado.",
        "Noviembre es de estio la puerta del frio",
        "Noviembre, mes de batatas, castañas, bellotas y nueces.",
        "Noviembre, si las flores dan, coge el azafran",
        "Noviembre tronado, malo para el pastor, y peor para el ganado.",
        "Noviembre y enero, tiene un tempero",
        "Noviembre y enero, tienen un tempero.",
        "Obispos y abriles, los mas son ruines.",
        "Octubre (o Noviembre) lluvioso, año copioso",
        "¡Ojo con abril, que es helador y sutil!.",
        "or san Miguel (29 de septiembre) , trisca la nuez y la manzana despues.",
        "Pajaros en agosto, gordos como tordos.",
        "Para el dia de san Bernabe (11 de junio) , la siega de prados esta bien.",
        "Para febrero guarda leña en tu leñero.",
        "Las aguas de febrero caben en un caldero."
      ]
    }
  }
}