{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jofre Montoto: \"Hay muchos más yihadistas universitarios que analfabetos\" http://t.co/KMlS2JyI0n",
        "¿Quieres saber cuáles son las habitaciones más cercanas al mar de Barcelona? En un vídeo te las enseñamos dónde están http://t.co/KEqAVmQV7q",
        "La música de este miércoles nos la pone el grupo de Ibiza @ProjecteMut Un #acustik introspectivo por las emociones  http://t.co/8PsIvx2FgM",
        "El químico @perestupinya nos acerca lecciones científicas curiosas sobre sexo, ¡No te las pierdas!  http://t.co/k88wpbQ3Vv",
        "Los paisajes y atractivos de les Terres de l'Ebre, nueva reserva de la biosfera de la Unesco: http://t.co/QuqzV7DaI7",
        "Paella con @loveoflesbian en el centro de Barcelona. El grupo presenta así la canción del spot en el que participan http://t.co/bUFDdZGYJm",
        "¿Puede una pulsera controlar y monitorizar tu vida? http://t.co/Re576oHmQO Descúbrelo en una nueva entrega del #Tek",
        "Has visto el nuevo anuncio de verano de Estrella Damm con @loveoflesbian? Qué te parece? http://t.co/3EwMT7af3f",
        "Cómo conseguir un vientre plano #en3pasos: http://t.co/HSUBS6pWNb",
        "Un grupo de expertos pone nota al olor de Barcelona. http://t.co/Mne7Lqtyhq",
        "¿Cómo trabajaremos la tierra si se acaba el petróleo? http://t.co/zRStl3j0qQ",
        "El Primavera Sound se despide con éxito rotundo http://t.co/yrqev9RYdq",
        "Infoweb: \"Retornos sorpresa y fugas desesperadas\". Lo más visto esta semana http://t.co/uAZb5SEshg",
        "Will Smith nos habla de su próxima película: 'After Earth' http://t.co/hpjh70n0BB",
        "Empieza la temporada de terrazas en #Barcelona. Así se ha estrenado la de Dos cielos de los @HermanosTorres http://t.co/pg1xdayKH6",
        "Empieza el festival burlesque de @elmolinobcn Aquí van algunas imágenes de los espectáculos. Sensualidad y erotismo: http://t.co/YFeq6Pq0Ml",
        "Descubre las entrañas del supercomputador #MareNostrum 3 http://t.co/UAum9C5vHF #Tek #Barcelona",
        "¿Quieres ver y escuchar qué suena en el  #PrimaveraSound? Aquí va: http://t.co/oFKIE9Cqe7",
        "Así suenan Bach y Vivaldi en una orquesta de guitarras eléctricas @Sinfonity: http://t.co/NLgNVjF2Mf",
        "Estas son las películas que se estrenan esta semana: http://t.co/w4WqofX3cO",
        "En el videopost de hoy @XSalaimartin nos explica cómo los economistas utilizan internet: http://t.co/XNxvcF04Iv",
        "El fotógrafo cazador de dobles ya actúa en España. Descubre cómo se organiza y qué personas busca  http://t.co/ObyHLYaJvR",
        "La cantante @angyFdz contesta nuestro cuestionario íntimo y personal. ¿Quieres saber cuál es su vicio confesable? http://t.co/6ab5gmlFQJ",
        "¿Qué ocurre cuando damos demasiado valor a pocas observaciones? Hoy en #Ekonomia con @XSalaimartin http://t.co/vp46Fldbi4",
        "La estatua de Colón de #Barcelona viste la nueva camiseta del Barça. ¿Quieres verlo? http://t.co/rfSVbYLuKh",
        "Haz una pausa musical con Yacine &amp; the oriental groove y gana su último disco: http://t.co/bM3SEqJWh7 #Acustik",
        "'Madres': el nuevo videopost de Mel Domínguez http://t.co/31V59IYXSo",
        "Vestidas de chulapas y con banderillas clavadas. Así ha sido la protesta antitaurina de San Isidro en #Madrid: http://t.co/7RiVL52sVE",
        "¿Podemos confiar en la racionalidad económica? La respuesta de @XSalaimartin en #ekonomia: http://t.co/ydMXqA96yF",
        "Las imágenes del tornado devastador de Oklahoma http://t.co/fUqEB6divp",
        "Te mostramos #en3pasos cómo prevenir las plagas del huerto de una manera fácil y ecológica: http://t.co/KeZqAuaDjM",
        "En la noche de los museos visitamos el refugio 307 en Barcelona http://t.co/wubYU4F2Dr",
        "Acaba la semana con humor con el programa #Poca Broma. Te presentamos el ladrón menos discreto del mundo http://t.co/42jH7K5Phe",
        "El festival Cons Space 001 transforma un dique del Puerto de Barcelona en un espacio que une skate, arte y música http://t.co/4NH54VYQM6",
        "Los X Games Barcelona entran en su recta final. ¿Quieres ver cómo se vive esta competición? http://t.co/eXFA9C6sgl",
        "RT @silcolome: ¿Quieres saber las cinco noticias y los cinco vídeos más vistos esta semana en @LaVanguardia? http://t.co/74I2syjD6K",
        "T'expliquem la turbulenta #història de l'arribada del vapor a #Barcelona http://t.co/oMNINxfk1p Nou #CanFanga",
        "Arrancan los X Games Barcelona. Montjuïc ofrece su lado más extremo hasta el domingo. ¿Lo quieres ver? http://t.co/V192SBLKhs",
        "¿Vas al cine? Aquí van los estrenos de la semana, con Leonardo DiCaprio como Gatsby http://t.co/qaVovAntGh",
        "¿Sabes qué es el impuesto inflacionario? Lo explica @XSalaimartin en #ekonomia http://t.co/I6WK0h3k1I",
        "@PilarJerico explica las clases de miedo que existen y cómo encontrar nuestras fortalezas interiores en  http://t.co/aJ3WEwulae",
        "Ruta por los placeres de Florencia y la Toscana http://t.co/Lhh4JoBPg6",
        "¿Eres ‘runner’ y te has lesionado? Este vídeo te puede ayudar #en3pasos http://t.co/ykERex7dBr",
        "Un ejército de policía ha ayudado a los rezagados a desalojar la playa de #Barcelona tras la #verbena. Así ha sido http://t.co/KxxKJFIvqy",
        "La Flama del Canigó recorre las calles de Barcelona para encender las hogueras. ¿Quieres verlo? http://t.co/mHWI72FUtJ",
        "En nuestro programa de humor #pocabroma os enseñamos un spa para conejos muy relajante y otras sorpresas http://t.co/hsxsb3Xx6c",
        "Unas 2.000 personas participan en la primera carrera nocturna por el puerto de Barcelona corriendo 10 kilómetros http://t.co/IcthWzVsvF",
        "Ya sabemos los ganadores de la Axe Space Jump para ir al espacio. ¿Quieres ver los saltos más espectaculares ? http://t.co/RBYefCQs0l",
        "¿Quieres conocer los cinco candidatos catalanes que están a un salto del espacio? Te los presentamos en un vídeo http://t.co/YGrSjiOUx9",
        "Imágenes espectaculares del salto acrobático que abre las puertas al espacio en Ibiza.  http://t.co/xdYnAVh1sz",
        "Impresionantes imágenes de la apertura de una tumba egipcia de 4000 años en el yacimiento de Qubbet el-Hawa #Egipto http://t.co/0On1i7cv4q",
        "Món Sant Benet inaugura sus noches mágicas con talleres gastronómicos y visitas a espacios inéditos del monasterio http://t.co/nacLabIMY6",
        "La camiseta de la senyera triunfa en Can Barça. Hemos ido a la tienda del Camp Nou @FCBarcelona_cat ¿Quieres verlo? http://t.co/nm84cBUhs0",
        "Gracias chicos por pasar por nuestro #Acustik Un auténtico placer @launionoficial Vamos!! http://t.co/0VbMD8A6sV",
        "Para celebrar nuestro tercer aniversario de Acustik recordamos el primero de todos de @bethrodergas #acustik3 http://t.co/X3R8b9Ujzz",
        "Nuestro programa Acustik cumple hoy tres años!!. No te pierdas este acústico especial de @Dover_oficial #acustik3 http://t.co/WDQpyvEh31",
        "RT @DVDmusic: Els @Acousters també han estat protagonistes en aquest 3 anys d'Acustiks de @LaVanguardia #Acustik3 https://t.co/PR7HpxKa8G",
        "¿Quieres conocer la parroquia 'roja' de Vallecas? El Cardenal Rouco Varela quiso cerrarla: http://t.co/sBthjwilNO",
        "Las imágenes de las inundaciones en el Pirineo y la Val d'Aran: http://t.co/R6eP8u4Efi y http://t.co/VrWRAsYTAN",
        "Te enseñamos a hacer la coca de San Juan para esta verbena #en3pasos: http://t.co/Xax4IKZv6H",
        "Conoce la historia de @joan_pahisa, campeón de 1 metro de altura que irá a los Mundiales para personas de talla baja http://t.co/lQKIjLUArd",
        "La niebla ha teñido este mediodía la playa de Barcelona http://t.co/XeLJsCRLzV",
        "Infoweb: Messi perseguido por el fisco y los carteristas, por Eliana http://t.co/alp8vyDeh5",
        "Salve, Barcino! http://t.co/cdQrnoARZX Coneix per on s'entrava a la #Barcelona romana. #CanFanga",
        "El ritmo del Sónar desembarca por primera vez en Montjuïc http://t.co/g0fLf94CkV",
        "Exposición en el CaixaForum Barcelona sobre el japonismo, la fascinación de los artistas de occidente por Japón http://t.co/Eu3nwr541X",
        "Juan Tamariz nos hace un truco de magia ¿Quieres verlo? http://t.co/tsMipP7MJP",
        "Descubre una de las artistas emergentes de la música española, la voz única de @RozalenMusic en nuestro #acustik http://t.co/OTnyYCPmXk",
        "El filósofo Mariano Veloy nos da cinco consejos para aprobar un examen ¿Los sigues?  http://t.co/MjobdN65sh",
        "Catalunya, objetivo de los 'instagramers' más influyentes http://t.co/pLMda7fHCg",
        "Entrevistamos a Carl Bernstein, uno de los periodistas del caso Watergate. Habla de los últimos casos de espionaje: http://t.co/hLSDloI4pB",
        "Truquillos para hacer cerveza artesana en casa: http://t.co/prkYAYwJND",
        "¿Quieres relajarte? Descubre el Abhyanga-yoga de la terapeuta brasileña Deva Paksha http://t.co/HlcVBA8RZv",
        "¿Sabías que existen cisnes negros? @XSalaimartin nos explica una teoría económica basada en esta ave. Curioso: http://t.co/FN2KCWG0Sf",
        "El Chapi Ferrer, protagonista de Deportistas de Leyenda: 'Neymar @Njr92 es muy bueno pero habría traído a un 9 puro' http://t.co/nU808vZtd6",
        "Una empresa catalana fabrica drones antiincendios. ¿Quieres ver cómo se fabrican estos aviones no tripulados? http://t.co/KdlEIJWvx2",
        "Un método para dormir a un bebé en 20 segundos y un columpio de vértigo, 2 de los protagonistas del #Pocabroma: http://t.co/tPYeDGOjyM",
        "Changing Room, un hotel de Barcelona reconvertido en megastore. Esto es todo lo que ofercen: http://t.co/HPC81i4X46",
        "Monumental cascada de agua provocada por la lluvia en el nuevo recinto de los Encants Vells, aún por estrenar http://t.co/xszCfFYp91",
        "Secuencia de cómo la 'cazacarteristas' del metro de #Barcelona expulsa a un grupo de presuntas ladronas: http://t.co/klqJhMsDYv",
        "Limpieza solidaria de la playa en #Barcelona. Esto es todo lo que han encontrado: http://t.co/7AKbzCIIt7",
        "Infoweb: El desaire a Wert y la futura reina de `Juego de Tronos. http://t.co/s4JZkM6MJt",
        "RT @antonibelchi: Estados Unidos se prepara para una temporada de huracanes más activa de lo habitual: http://t.co/XoIELEG92u via @LaVangua…",
        "El psiquiatra Josep Moya explica cómo las dificultades económicas afectan a la salud mental de los ciudadanos http://t.co/aNxOZUtLdu",
        "¿Quieres ver cómo es la mejor sala VIP del mundo? http://t.co/8tgdmWCdYo Nos la muestra @RaquelQuelart",
        "El matemático Eduardo Sáenz participa en el concurso internacional de monólogos científicos.¿Quieres ver su monólogo? http://t.co/h9o4h0zGZT",
        "La muestra fotográfica Planet Ocean desembarca en #Barcelona. Se pueden ver imágenes espectaculares como éstas: http://t.co/4DV5TNVflJ",
        "Aprende a elaborar #en3pasos sencillos postres de verano: http://t.co/VSRasMrIIt",
        "Artur Mas aconseja a Mariano Rajoy que dé explicaciones por el caso Bárcenas http://t.co/Nna3SHTVbI",
        "Baño multitudinario por la esclerosis múltiple en el Palau Sant Jordi. ¿Lo quieres ver? http://t.co/VbIW9v6D6C",
        "Éxito de participación en la triatlón de Barcelona. ¿Quieres ver cómo ha ido? Te lo mostramos en un vídeo http://t.co/CUl80PQo71",
        "Acaba la semana con humor con nuestro programa #pocabroma y la carrera de motocross más desastrosa del mundo http://t.co/pkS0QrKvsZ",
        "El Holi, la fiesta de colores en India, también se celebra en Barcelona . ¿Quieres verlo? http://t.co/9zMSIMZAjw",
        "Recogemos en un un vídeo las voces de la esclerosis múltiple, enfermedad que tiene cada vez más incidencia en España http://t.co/g7DNdrbXzx",
        "El equipo de natación sincronizada muestra sus coreografías y bañadores para el Mundial. Te lo enseñamos en un vídeo http://t.co/hPQngUGwum",
        "¿Quieres ir al cine? Aquí van los estrenos de la semana: http://t.co/dujiREkzhb",
        "Segundo asalto rockero de la banda @chivochivato No te pierdas el tema que han hecho para nuestro #acustik  http://t.co/4umFY2DXLJ",
        "Entrevista Laia Palau @LaiaPalau_Fans, oro en el Eurobasket @baloncestofeb. Nos desvela algunos secretos de la final http://t.co/kmu9XQLHxP",
        "¿Dónde invertir? @XSalaimartin empieza una miniserie de videopost en #ekonomia Hoy: qué acciones comprar http://t.co/pVxGGppnF5",
        "Así se sube en 60 segundos al edificio más alto del mundo, el Burj Khalifa en un ascensor con efectos especiales: http://t.co/kOElo2uPhn"
      ]
    }
  }
}