{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AngelicaLozanoC: Gran error del Registrador Galindo: Al medio día decir que apenas habían votado 2 millones de personas.\n\nEs PROHIBIDO…",
        "I M B É C I L https://t.co/mDDjv0HBtF",
        "RT @Oscarpanesso: @ANNALVAREZG @5RAZ0N https://t.co/8zLEqbEfb8",
        "RT @86Diayana: Y con agrado le informó que esos 11'669.069 que votaron la #ConsultaAnticorrupción no le creyeron las mentiras  a @AlvaroUri…",
        "RT @ANNALVAREZG: Y usted sigue con su descaro, cinismo e hijueputes ? \n\n11.6  mill de ciudadanos tenemos derecho a votar y decidir. En la c…",
        "RT @DanielSamperO: Los 11, 700 MM de votos de ayer me tienen convencido de que amanecí en un país nuevo, diferente y lleno de esperanza.",
        "RT @RodrigoUprimny: Increíble decir que ciudadanía no se movilizó, cuando SI obtuvo en todas las preguntas unos 11 millones y medio de voto…",
        "RT @navarrowolff: El voto de la Consulta Anticorrupción suma a colombianos de todos los partidos e ideologías\nSólo así se explican 11.6 Mil…",
        "Al fin algo coherente se su parte. Hágalo más seguido. Contra su mecenas por ejemplo. https://t.co/14rMeFFicR",
        "RT @vanedelatorre: Siempre que voto me dan ganas de llorar. Supongo que es esa triste sensación de sentirse uno tan solo contra tanta maqui…",
        "RT @sergio_fajardo: 2. Claudia López y Angélica Lozano merecen el más sonoro aplauso. Concibieron la consulta, lideraron la consecución de…",
        "Y el perdedor es...\n(Entran redobles):\nhttps://t.co/BcawbcBfoX",
        "El Gran #Megalómano. https://t.co/AMLmX14nm1",
        "@rprietog @merv59 Desde el viernes pasado, @Registraduria y medios de comunicación asustaron a la ciudadanía diciendo que podrían ser reclutados como jurados cuando fueran a votar.\nNoticia maliciosa que desánimo a muchos.\nhttps://t.co/r1izoZOjZC",
        "Lo contrario no tendría presentación. https://t.co/QkTk3TSSXS",
        "@miguelidarragah @yansyca01 @SenorCaicedo \"...Donde hay trabajo me amaño\ndonde no, voy a buscar\ndonde me quieran yo quiero \ndonde no, pues a olvidar\npor estas y qu'en sé cuántas mil ocurrencias más, es que yo soy un boyaco...\n!Y que viva Boyacá!\"\nYO TAMBIEN SOY UN BOYACO.\nJORGE VELOSA\nhttps://t.co/ERF9oIo3YR",
        "RT @MeDicenWally: ¿No les pasa que ven a Duque como Presidente y se siente como una irrealidad? Cómo puede ser que este señor que la mayorí…",
        "@valeriasantosb @Artesanos_Col De los mismos productores de Il Padrino...\nhttps://t.co/aXTAOw5Foy",
        "RT @SalcedoRamos: Si ven al autor me lo saludan https://t.co/qVl6bW5wMw",
        "RT @DanielSamperO: Recuerden que si la consulta costó 300 mil millones fue porque Uribe pidió que no se hiciera en las elecciones presidenc…",
        "RT @AngelicaLozanoC: Y a pesar de su indiferencia alcalde @EnriquePenalosa \n\nUd como alcalde violó la ley al no promover la #Consulta\n\nSe s…",
        "RT @vanedelatorre: Por 300.000 votos Fajardo no pasó a la segunda vuelta, por 500.000 votos la consulta no pasó. Es evidente que hay un paí…",
        "RT @AngelicaLozanoC: Cuando te saques el 10% de los votos de hoy, te felicitaré. https://t.co/opNd99CcET",
        "RT @navarrowolff: Participación\n\nBogotá 45,25% \nCund/marca 41,69% \nBoyacá 41,23%\nSantander 38,43%\nCaldas 37,18%\nQuindío 36,25%\nRisaralda 36…",
        "@loncho09 El desastre es que los corruptos tuvieron todas las garantías para desprestigiar la #ConsultaAntiCorrupción y la ciudadanía ignorante, como siempre, les creyó.\n#YoVoteContraLaCorrupcion\n#7VecesSí \nhttps://t.co/Tfowqfcwrh",
        "RT @AngelicaLozanoC: Senador, ud no es tan importante para ser la razón de hacer esta #ConsultaAntiCorrupción\n\nUd es un líder MUY important…",
        "@SofiGomezU @sacarratas Dejemos a los corruptos con apnea.\n#7VecesSiContraLaCorrupcion\n#ConsultaAntiCorrupción\n#7VecesSí\n#7sí\nhttps://t.co/vH30NBgR1Q",
        "RT @SofiGomezU: ¡Voten voten voten voten voten voten voten voten voten voten voten voten voten voten voten voten voten voten voten voten vo…",
        "RT @MJDuzan: Las tres generaciones. #ConsultaAnticorrupción https://t.co/USRn1Zg7lS",
        "RT @DanielSamperO: Se necesita ser muy descarado para aprobar una consulta que cuesta 300 mil MM, y luego boicotearla...",
        "Nivel Uribe en megalomanía y cinismo.\n#7VecesSiContraLaCorrupcion\n#ConsultaAntiCorrupción\n#7VecesSí\n#7sí https://t.co/F4uKxtGdjo",
        "RT @NDanielGarciaCo: ¿Ya votaron?\n\n¿Cómo está la participación hasta ahora en su puesto?",
        "RT @crucivillegas: @VickyDavilaH @5RAZ0N https://t.co/mnDEgtcJYv",
        "#7VecesSiContraLaCorrupcion #PreguntasQueHicieronFaltaEnLaConsulta\n#8VecesSí https://t.co/xVtP3ZaEaP",
        "Piropo después de #Mujica...\nInsulto después de Uribe.\n@SenorCaicedo https://t.co/z4TXu5GuzB",
        "RT @mwassermannl: Ordóñez estaría mejor como embajador en el Vaticano. Lo veríamos muy aconductado y él se sentiría más cercano a la gloria.",
        "RT @andresvallejo21: sí, vale una fortuna la Consulta solo por esa razón es una vergüenza no salir a votar mañana así sea siete veces no.",
        "Pero, qué tal el nivel de preguntas? https://t.co/T8F7PhAfRY",
        "RT @vanedelatorre: El plan de hoy: votar",
        "Dios le dio las dos y mucho más. Ella sólo tiene que pedirle un poco de fortaleza para mandar al carajo a los majaderos que hagan preguntas imbéciles. @mariacastro1111\n@ismene2 https://t.co/73oTyhBFrH https://t.co/fg1E9B4XRt",
        "@jlaucruz01 @anaovallehorna @IDary_ @Xynus De los mismos creadores de:\n\"Me gustas cuando callas porque estás como ausente...\"\nLlega:\n\"Las mujeres están locas\" https://t.co/i6xGJMsbts",
        "@andresvallejo21 Sí usted es\n&lt;No corrupto&gt; entonces la corrupción no existe?\nI N T E R E S A N T E\n@SenorCaicedo\n@DanielSamperO\nhttps://t.co/BcawbcBfoX",
        "@_RottenZombie @oliverovsky No maten la gallina, podría llegar a ser una hija adoptiva bien cabrona.\nhttps://t.co/makGahnNMW",
        "#NombrarAOrdóñezEnLaOEAEsComo darle patente de corso para su pedagógica costumbre de quemar libros...\nLa polémica lista que incluye a la Biblia entre los 20 libros que no debes leer #Religión https://t.co/fJWOf7dvQk",
        "RT @SaraTufanoZ: ¿Ustedes se han puesto a pensar en el duro golpe político que recibiría el uribismo si la consulta supera el umbral?",
        "RT @DeCurreaLugo: Mi Twitter se parece a mi casa, y yo no invito a mi casa sino al que me da la gana. Si usted es de los que no piensa vota…",
        "Y te va a llamar... https://t.co/Ov6Gt3FWza",
        "RT @VickyDavilaH: Siempre nos quejamos de la corrupción, hagamos algo para empezar a desterrar a los corruptos. Como cuando juega nuestra s…",
        "RT @Margaritarosadf: ¡Mañana con toda! #7VecesSiContraLaCorrupción https://t.co/C6nZWqm8Il",
        "RT @richierey1: Ciudadano cuencano salva a caballo maltratado por el dueño, como se puede ser tan hijueputa 😡.. https://t.co/3h9AuHZCY9",
        "@JotaBD @DePacotilla @CARLOSFMEJIA @JuanManSantos @MartinSantosR @EstebanSantos10 \"Sanción social\"?\nLa mala educación de los uribistas los deja al descubierto en cualquier parte del mundo.\nLa patanería es incapaz de sancionar. \nEduquense y hablamos\n\nhttps://t.co/3HiqeTWasr",
        "RT @DePacotilla: @CARLOSFMEJIA @JuanManSantos Usted, Carlos Felipe Mejía, jamás tendrá la mínima dignidad y el señorío que se requieren par…",
        "@ginachef Los uribistas fastidiosos que pretenden desprestigiarlo son los  que le suben la imagen a @JuanManSantos,\nque vaya solo, sin escoltas permite comparar los miedos que él maneja; en contraposición a los de \"Él\".\nhttps://t.co/qJZ0t2nLSE",
        "RT @ismene2: Ve, en la tierra del \"usted no sabe quién soy yo\" que un hombre con privilegios debidos a su rango no los utilice es digno de…",
        "RT @RamiroBejaranoG: Que ridiculez y mediocridad de la cancillería pidiendo respeto para @IvanDuque por la caricaturización que de él hizo…",
        "@natiibedoya Santos cada vez más cerca a ser reconocido como uno de los grandes.\nUna uribista no representa al pueblo colombiano. \n https://t.co/IsYr1rndVb",
        "El eterno? \nEl provisional? https://t.co/Rpnx7nf3kp",
        "#EnBLUJeans\nQuedé quieto en primera cuando me atrapó la telaraña de #899 hilos de @BluRadioCo\nLlevo 6 años sin intención de soltarme.\n @MARIACGRACIA  @enblujeans1 @MaCamilaRoa  @BluRadioCo  @LauraHincapie26 @EstebanH_ https://t.co/uYDFSLExUL",
        "RT @BluRadioCo: Falleció Héctor Ulloa, el recordado ‘Don Chinche’ https://t.co/XtBoj2dHr4 #EnBLUJeans https://t.co/WOGPJZjlb2",
        "RT @CiprianoArmente: @5RAZ0N @katy_666 @jorgelopez59 @DanielSamperO @Yopucheros @SenorCaicedo https://t.co/CcSdYkxo9G",
        "@katy_666 @jorgelopez59 Acaban perratear inconmensurablemente la #CruzDeBoyacá, igual que:\n \"Gobernador de Antioquia, Luis Pérez le otorgó el Escudo de Oro, máxima distinción departamental a Juan Luis Londoño, Maluma.\"\n@DanielSamperO\n@Yopucheros\n@SenorCaicedo\n@\nhttps://t.co/dp2MKpeVwb",
        "A #Mikasa le gusta esto. https://t.co/PIOSYv64e6",
        "RT @Caromunozb: El hombre que quemó y mató a Génesis Rúa le había disparado hace pocos meses a su esposa y estaba libre. \n\nNuestro problema…",
        "RT @sandraborda: Una opinión que le niega los derechos a un grupo de personas, no es solo una opinion: es un acto de discriminación.",
        "@JuanitoLibritos En Colombia estamos preparando la arepa con poncho...\n@SenorCaicedo\nhttps://t.co/EGrQMwEf5w",
        "RT @JuanitoLibritos: “No habrá galletas vestidas de Hitler” es una serie de palabras que yo nunca pensé que se juntarían para formar un tit…",
        "Calificando para la\n NASA-FIFA? https://t.co/Vxkmu6kmvf",
        "Sos grande y humilde che!! https://t.co/qIkKLOeU6E",
        "Si defiendes la diversidad sexual eres homosexual... https://t.co/cBgpV45yC0",
        "RT @AngelicaCh2018: Una vez estuve a punto del linchamiento en redes por decir esto: La cadena perpetua o la pena de muerte a violadores no…",
        "RT @RinconHector: ¿Que no tiene experiencia para el cargo? ¿Que mintió en su hoja  de vida académica? Pues los dos -ella e @IvanDuque- está…",
        "RT @InfoLecturas: ▪️ ¿Te gusta reducir, reutilizar y reciclar? Pues ahora también podrás decorar, y muy bien, con estos materiales reciclad…",
        "Esta  cadena no es perpetua, es una cadena alimenticia que tiene en lo más alto a los políticos carroñeros... https://t.co/7NzSDJ4ZS2",
        "RT @InTweetiva: Si esto es la cumbre, imagínense el abismo... https://t.co/lrJb1Jq1Tn",
        "RT @InTweetiva: @mariaelisasmith Estás confundiendo \"libertad\" con \"libre mercado\" 😂 https://t.co/4luduw8FUY",
        "@DCoronell déjelos moler de sol a sol.\nE n v i d i o s o\nhttps://t.co/4r59t3GEVE",
        "RT @DCoronell: ¿Será que los señores @tomasuribeEco y @jeronimoauribem creen que me van a amedrentar para impedir que haga públicos sus nue…",
        "RT @BetoVodka: #MartesDeMotivación https://t.co/pJDeqCEl9B",
        "RT @gaymlm: Madre de Sergio Urrego lucha contra el bullying en Colombia #LGBT https://t.co/JLHTQ2K8Z3 https://t.co/cXat1E05wr",
        "@MariaFdaCabal @SenorCaicedo Sí, Si  #MardukFueraDeColombia... https://t.co/ebRc7AvHpx",
        "@MortalTerror @versatirico El creador de #Chucky es un amateur al lado del padre de este esperpento...\n https://t.co/2mzxB4YoIo",
        "RT @AlejoRRojo: @5RAZ0N Asi es... Hoy viendo la repercusión de la noticia pensaba, @SofiGomezU arriesgas tu vida en cada prueba? Es decir,…",
        "#ElRecordDeSofia dejó la 🇨🇴 en lo más profundo. https://t.co/sTnwiALQJ1",
        "RT @cesarbetancur: @SofiGomezU Algún día voy a hacer algo importante como #ElRecordDeSofia , qué crack!!!",
        "@Hora20 @RoyBarreras \"Las FARC son el mayor  cartel de las drogas del mundo\"\ny  #Santrich cae en una trampita súper mal montada por la #DEA?\nJajajaja\n @merv59\nhttps://t.co/CNFte9ULwH",
        "@DanielSamperO Daniel Samper Ospina debió especificar que se debe hacer frente a lo dañino de todas las Palomas:\nla mierda.\nEso es lo que hay que eliminar de La Plaza de Bolívar.\n@SenorCaicedo\nhttps://t.co/cJRzsRFzdu",
        "RT @efrapotter: #DiaMundialdelTurismo\n#PuertasAbiertas\n#FelizJueves\nParticipen todos.\n\nCuando Daniel Samper trata a la congresista Paloma V…",
        "RT @DanielSamperO: Si Peñalosa quiere hacer frente a las palomas más dañinas de la Plaza de Bolívar, que empiece por Paloma Valencia.",
        "@ismene2 @Sachaka7 \"Los males\" y los clientes...\n\"Del mismo modo en el sentido contrario...\"\nhttps://t.co/dpOLuZGRGv",
        "RT @CalleLaJeta_: Comparte este Fariñez de la suerte para que te ataje todos los problemas INMENSO https://t.co/in9bzVKZRU",
        "@DiegoNarvazCepe Nos salvamos del \"Socialismo del Siglo XXI\",\nel Feudalismo del Siglo XXI es un daño colateral tolerable. ¡Desagradecidos!\n@JotaBD https://t.co/J6W5gf8o2M",
        "@MincomercioCo @larepublica_co Tremendo cambio:\nSantos manda coca\nDuque mandarina...\n@SenorCaicedo\n@DanielSamperO\nhttps://t.co/yDXuEyGnmM",
        "@DanielSamperO #MeTraboComoLaMinistraBorrero cuando trató de entender el \"espectacular\"  proyecto de aumento del #salariominimo de Uribe. https://t.co/LxkeEsOsUD",
        "#MeTraboComoLaMinistraBorrero\n@rabodeajip https://t.co/wfJmDtOWeg",
        "@CatalinaSuarezB De #UnaPolaConDeLaCalle a una pola con el polo opuesto...\nhttps://t.co/xydkZHKzzN",
        "Duque y su pseudo gobierno ha sido el mejor asesor de imagen de Santos...\n@matadoreltiempo\n@DanielSamperO https://t.co/7zArbmrUum",
        "@AguilasDoradasR sin embargo no es hasta que el varón lo carga que casi de manera instantánea se calma en sus brazos.\n\n\"Donar órganos puede dar más vida y más amor, incluso después de la muerte\", se lee en la descripción de la iniciativa\".",
        "@AguilasDoradasR En el video, se cuenta la historia de una mujer china que muere al dar a luz, pero donó su corazón a un desconocido que no está de ninguna manera ligado al pequeño.\n\nEl menor llora desconsoladamente y varias personas, como su abuela, papás y familiares intentan calmarlo...",
        "RT @AguilasDoradasR: “El corazón está en emergencia por falta de amor, hay que volver a conquistar la vida, enamorarnos otra vez de ella; n…",
        "@BluRadioCo @MARIACGRACIA @entreelquintero @marlouzim @samirestefan #EnBluJeans si tuviera un robot lo pondría a hacer radio al estilo de en blu jeans...\nNO!!! Que viva la falible humanidad."
      ]
    }
  }
}