{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No faltarán JETONES que van a acusar al jefe de la corporación de pedófilos ensotanados de \"chavista\".... https://t.co/thO5nhds7w",
        "@vladimirpadrino MI maestro en el Pedro Gual! Un expositor de lujo Y un ser humano extraordinario!",
        "@LaHojillaenTV @NicolasMaduro Más vale hermano!",
        "Pero no es saboteo ni Guerra económica......(algunos bolsas dirán que la doña  del vídeo es del g2.....) https://t.co/dpvYLyNQt1",
        "RT @vladimirpadrino: La FANB reivindicó las luchas sociales revolucionarias del pueblo al trasladar con nuestras propias manos el cuerpo de…",
        "La misma actitud HIJA DE PUTA y cobarde de las ratas de la @CEVmedios https://t.co/kfXLG5rX2Q",
        "@BanFANB Gracias,aunque cada vez que efectúan un pago esa página colapsa",
        "@BanFANB buen dia compañeros, tengo dos días tratando de ingresar al sistema a través de internet y ha sido imposible. Hasta cuando va a durar esta situación?",
        "RT @GataMariaLoa: Este sábado reserva tu cupo 04169277491 https://t.co/D3LXewliP6",
        "RT @amaurichamorro: El q acusó a @JorgeGlas sin pruebas ahora es candidato a alcalde de Quito. El q acusó a @MashiRafael de supuesto secues…",
        "Es aceptable la crítica, el disenso, e incluso q gente q antes era \"camarada\" ahora rechace apoyar al gobierno. Pero tipas como ésta, q mientras estuvo bien encamburada JAMÁS tuvo la gallardía d señalar errores y reclamar su corrección es como mucha hipocresía y oportunismo junto https://t.co/OTWm0vILRS",
        "RT @Larissacostas: Videos: Una a una las demandas de la Marcha Campesina Admirable que esta semana llega a Caracas https://t.co/Ly4Szw06eW…",
        "RT @CNH_Ven: Este martes se anunciará el nombre del ganador o ganadora del Premio Nacional de Historia 2018.\n\nLos historiadores Pedro Calza…",
        "De acuerdo, no obstante creo que el clero y la Iglesia son un cáncer..... https://t.co/yrBgFoTM0c",
        "Éste (como muchos otros) cuando estuvo encamburado no se atrevía ni siquiera a hacer una critica, perdió el cambur y resulta que se dió cuenta de los errores cometidos (como si no tuviera corresponsabilidad en ellos.....) https://t.co/6rSsoDeiGG",
        "de seguro que en mIraflores vieron esto y están preparando las maletas......(hay gente que no tienen sentido del ridículo cuando escribe) https://t.co/LwUdMXIWSl",
        "RT @lubrio: Sobre lo de Bogotá, el Transmilenio, Colombia, Iván Duque y todo eso, esto lo escribió un pana en su FB y lo replico acá:\n\n\"No…",
        "@jaarreaza @NicolasMaduro @PartidoPSUV Compañero, Bueno sería también (Y le daría un empuje moral impresionante al chavismo), que soportaras la crisis como un \"militante raso\"....",
        "Baia baia.......el mejor gabinete económico del mundo..... https://t.co/B2isYvFm1f",
        "RT @robertomalaver: Luis Britto García - Trabajo Today https://t.co/zu6v24IwWV vía @UNoticias",
        "RT @ActualidadRT: Un profesor ‘nazificó’ a sus estudiantes como parte de un experimento https://t.co/M9Z9VUfWY4",
        "@alba_tv Compas, cómo uno puede apoyar a esos compañeros? Pero con algo de verdad, no estás mariqueras  de Twitter....saludos",
        "@alba_tv @ComunaNegroM @NicolasMaduro Estoy a la orden en la Candelaria, si necesitan algo....",
        "RT @VuelvaLaURSS: Pregúntate el porqué esta represión del gobierno ultraderechista de Honduras, de hace 2 dias, con gases lacrimógenos y mu…",
        "RT @cmdtecodai: #HOY #28Jul se cumplen 64 años del Nacimiento de nuestro Comandante Supremo Hugo Chávez Frías. Desde el @CODAI_FANB celebra…",
        "Hay males que vienen adosados a una causa.... https://t.co/Lx3GGdasim",
        "Y a muchos de los que están aún aquí, como por ejemplo el dueño de ese \"bolimperio\" de @invershow, la nueva burguesía: igual de parásitos que la 4ta y nada creativa... https://t.co/GZpOIJQVXZ",
        "Lavando reales que le roban al país....asi hasta morejon es \"empresario\"..... https://t.co/mYGgFNajBJ",
        "Algo usual en casos como la defección d un tipo tan  falso como @IzarraDeVerdad: le asomaron la posibilidad de q lo encanaran (vía @WalterDossier) y el tipo ahora es escuaca. Pero tambien me pregunto: por qué esperamos a q tipos como él se vayan (con lo q robaron) para actuar?",
        "Estos \"camaradas\" son todos iguales.....mientras estuvo bien encamburado jamás clamó \"cambio\" para nada. Hoy viviendo sabrosito en Alemania se convirtió en otro \"luchador por la libertad\".....balurdo! https://t.co/3Nmuxt3mC8",
        "RT @Ahmadinejad1956: Happy Birthday! We Miss you everyday. https://t.co/y9vwowEssP",
        "Y no pelen el stand que tienen en la #FeriaDelLibroDeCcs buenos libros y muy buenos libros a precios groseramente baratos.... https://t.co/fcqXxLf7p1",
        "RT @VocesUrgentes: #27Julio\n#Dia16\n#MarchaCampesinaAdmirable sigue a #Caracas\nSe acerca la columna a La Victoria #Aragua\n\nAl ver a @Nicolas…",
        "RT @rafaellacava10: La pedalista olímpica Carabobeña  \"Angie González\" alzó la medalla dorada en el Ómnium Femenino, al conseguir 29 puntos…",
        "Seguro que @NicolasMaduro debe estar temblando...... https://t.co/HXoPSg8wTB",
        "@lubrio Échale bolas tú mismo compadre, allí hay amor y deseo.....",
        "@JessiDosSantos @15yultimoweb Complejo escenario, observaciones e inquietudes interesantes....",
        "Nadie le para al @sundde_ve https://t.co/lxhIVEbNQ6",
        "una vaina es criticar con razón, otra es hacerle el juego al imperialismo, apelado a sus propios medios. La \"izquierda\" idiota en acción: https://t.co/anN7u3UrK8",
        "@susanaraffalli @lindaloaiza24 Deberías primero averiguar cuanto gano realmente a ver si quieren \"homologarlo\". En lugar de seguir fomentando ese odio disfrazado, balurdo y cobarde que está detrás de esa \"exigencia\".....",
        "RT @perroyranalibro: Eseamos en la #FeriaDelLibroDeCcs | José Romero Losacco y Lenin Brea nos hablan sobre \"La invención de la exclusión\" y…",
        "RT @123TV_Venezuela: En #123TV tenemos las canciones 🎧más bonitas para ti. Disfruta del #CancioneroInfantilVenezolano 😊--&gt; https://t.co/HlI…",
        "RT @CRBZ_oficial: La #MarchaCampesinaAdmirable ya está por llegar a Caracas para exigir #JusticiaSocialEnElCampo AÚN NO HAY NINGUNA INVESTI…",
        "Y la gloria del pueblo venezolano también https://t.co/ptHhySYFDz",
        "RT @aran_tirado: Dejo el último artículo que he publicado en @CELAGeopolitica sobre el proceso de reforma constitucional en el que se encue…",
        "RT @AmericaXXI: https://t.co/tjkcvSxrHM",
        "RT @CNH_Ven: #AgendaCNH | En esta semana de #CaracasInsurgente el @CNH_Ven celebra la #Decolonización de la memoria histórica con actividad…",
        "La mujer una chora, pero el diputado por qué se va? A el no se le acusa de nada. O también estará en el guiso..? https://t.co/hbm4xinbP1",
        "@JessiDosSantos @camaraj58 Habrá que ir para averiguar qué alpargatas son esas......",
        "Asesinado? Este terrorista falleció gracias a la impericia en el manejo de las armas que unos cobardes e irresponsables OPOSITORES le facilitaron..... https://t.co/heQmyCfezr",
        "La verdad es que 80% de esa burocracia enchufada la integran confesos, cobardes y oportunistas escuálidos..... https://t.co/icU4U3iIRC",
        "Nueva forma de celebración....desearle feliz cumple a un terrorista preso.... https://t.co/AhdDM7mebh",
        "@EAristeguieta Está en desacato.....",
        "Lógica escuaca: se fue a los EEUU, lo tratan como basura, pero la culpa es del bigotón.... https://t.co/FXwdsWandV",
        "La imbecilidad sin límites..... https://t.co/DXJ2laYTv3",
        "Coge dato @HRamosAllup, es contigo.... https://t.co/IrWkagblUb",
        "Molestia porque no la invitaron? https://t.co/tYjm9RXRtj",
        "Y los que le faltan.....#terrorista.... https://t.co/1dUzNXX8pg",
        "Cómo le caen a charla a unos incautos, quiénes además, pagan en $$$...... https://t.co/SIjfKfYc4C",
        "Estos güevones aún con esta payasada......hay gente que de verdad perdió el sentido del ridículo.... https://t.co/uUMYScyVQs",
        "@NicolasMaduro @ZaidAlvarez7 Fiscalizar el uso de esos recursos mi C/J, para que no pase con otros esfuerzos que está haciendo el estado (Y su gobierno), en vano....",
        "RT @aporrea: ¿Para qué sirve un constituyente inútil a su pueblo? - Por: Earle Herrera https://t.co/xUThpwv33f https://t.co/1Q4dX6nomX",
        "Ah! Es que alguna vez se fue? https://t.co/cDhZPOKz9e",
        "Agarra ese trompo @realDonaldTrump .... https://t.co/JGmjTegKME",
        "@ErikaOSanoja Compañera, con todo respeto, Ud como que no usa esa tarjeta muy seguido. Eso es NORMAL en cualquier comercio. Es más la excepción es que te permitan colocar tú mismo tu clave. Claro como no hay gobierno que ponga orden.....pasa eso",
        "Loa iconos \"prometedores\" de la cultura enlatada, una piazo e' taza y una bola rojiazul, ambos clichés que promocionaban mierda. El patrimonio añorado por el escualidismo comemierda de este país..... https://t.co/uJRwvBReQI",
        "Este pana tiene problemas...... https://t.co/b8UFI1M4sg",
        "@NicolasMaduro @vladimirpadrino https://t.co/HWdBjTUT71",
        "@15yultimoweb Claro que si!",
        "RT @laespergesia: Un hombre rompió varios billetes de Bs. 500 y los tiró al suelo. Una señora los recogió y le preguntó la razón, al oír la…",
        "@15yultimoweb No estará, quizás incluso, no sólo lo pospongan  (2 semanas más mínimo), sino además en lugar de tres eliminen 6 ceros.....veremos....",
        "Escuálidos que apoyan las sanciones: su amo gringo habilitó el cobro del bono pdvsa2020, PORQUE HAY UN ENCHUFADO GRINGO QUE COMPRÓ Y LO QUIERE COBRAR. bajense de esa nube de que esa mierda es contra algún político vzlno. Hasta Uds están siendo afectados.....",
        "Por eso están como están...tan \"sesudo analisis\" pa terminar con las hallacas atragantadas.... https://t.co/Z8FyEV98et",
        "Quien lo diría..... https://t.co/yVQcqqB2hz",
        "RT @mangozurda: Dirán los medios y algunas cuentas de Redes sociales; ESO ES UN MONTAJE !! 🤮\nLas imágenes hablan ... https://t.co/r7dMmoLLf2",
        "RT @perroyranalibro: Acércate este viernes a la @LibreriasDelSur del Teatro Teresa Carreño para disfrutar del festín de versos hechos graci…",
        "RT @VillegasPoljak: DESCARGA Venezuela, crímenes de odio y violencia incendiaria 2017. Un libro de Lenín Brea y @perroyranalibro que presen…",
        "@williamserafino Chamo, no sean tan ofensivo con el vampiro y el rey del botox......",
        "Presidente @NicolasMaduro https://t.co/6BiJFIVTqW",
        "Nagüevonadas, si esto es productivo....... https://t.co/ou6zFrvccd",
        "@VillegasPoljak @perroyranalibro Compañero, hagan un esfuerzo y traten de sacar algunas ediciones impresas para la filven  de este año (habrá?). De esta y otras obras....",
        "De verdad no quiero creer que este tipo es tan imbécil..... https://t.co/IdgxM03aW5",
        "@ComunaElMaizal @alba_tv @NicolasMaduro Epa, a la orden en la Candelaria, lo que este en mis posibilidades. Saludos!",
        "@Bolivarpiloto Imagínate el shock que van a tener esos \"camaradas\"el 2 De enero de 2019 Cuando vean al bigotón encadenado en TV. Se les van a atragantar las hallacas",
        "RT @criss_tm21: El motor de la historia es la lucha de clases. No lo olvidéis jamás. Buenas noches.",
        "RT @JessiDosSantos: El 6 de julio Maduro dijo q al día siguiente El Aissami anunciaría los \"precios acordados\": Van 2 semanas (decenas de a…",
        "Va para la Corte Penal internacional como representante del TSJ.......infórmenle a la pendeja esa, antes de que los babosos de aquí se hagan eco de ella, y comiencen a engañar a los pendejos de siempre..... https://t.co/Aw0hYLATc5",
        "RT @CNH_Ven: 📆#AgendaCNH ⏩Sigue de cerca las actividades del @CNH_Ven | Descarga la programación, toma nota y participa 📥✍☑ https://t.co/cr…",
        "@ActualidadRT @inafinogenova Dios mío  (Y soy ateo!!!) Creo que estoy enamorado de @inafinogenova !!!!",
        "A veces se goza barato.......",
        "te dejé un par de nuevas respuestas, para que te sigas victimizando......y le sigas envenenando el cerebro a (cont) https://t.co/4UZGdhe5yP",
        "@Sabiens como que lo de \"la patada en el culo\" te ardió.....tal vez fui ofensivo, pero es la verdad......",
        "De acuerdo a este \"razonamiento\" los partidos políticos existen sin partidarios (¿?). No, no es un juego de palabras.....es la nueva teoría política de la derecha que le gime a @MariaCorinaYA , pero ésta los desprecia tanto o más que a los propios chavistas..... https://t.co/cfvugJ0ggS",
        "Si esto es un \"debate\" imagínense como sería una \"disertación\".....Pero algo le ardió al \"camarada\" porque nadie debería \"debatir\" con un \"madurista imbécil\"...... https://t.co/lio9sTgEpn",
        "Lanzarse por el mismo barranco......una vez más...... https://t.co/3oDKB9xFCf",
        "RT @robertomalaver: Perdón, pues https://t.co/WA0cFY0ASz vía @UNoticias",
        "\"Movilizarlo\" desde Europa.....por qué toda excresencia del chavismo termina siendo una imitación mala, shoucera y cobardona de la derecha? https://t.co/hKVssSrPFV",
        "RT @madeleintlSUR: #EscucheConAtención| “la gente quemó el cuerpo del policía le tomaron fotos, lo subieron a las redes eso nos va a perjud…",
        "Motivo escuaca para llorar, el vampiro @alcaldeledezma debe estar acongojadísimo.... https://t.co/3egbvRCJ6n",
        "Cuanto \"empresario\" escuaca ávido de chupar del rrrrrééégimen habrá pagado gustoso su vacuna? https://t.co/SZcQMCu4iQ"
      ]
    }
  }
}