{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @uncleIuke: stop what you are doing and look at the porgs snuggling in the background. https://t.co/MQq3ZVcCZQ",
        "Movimiento naranja, movimiento ciudadano 🍊",
        "@Clarixucci Uh Carita de Ángel, que bronca Simoneta friendozoneando al negrito.",
        "@Juliette16_ este año es el de verdad en serio! jajajajajaja",
        "@Juliette16_ Shuliii feliz cumpleeeee. Espero que pases un día genial, te quiero mucho 🇦🇹❤️ Este año nos va a traer grandes cosas!",
        "Qué bajón es darte cuenta que una persona es todo lo contrario a lo que pensabas que era.",
        "Que belleza los cristales.",
        "@dadatina nuuuuuuuuuuuu, es que es tan lindo, bueno let me know cualquier cosa si se arrepiente :(",
        "@dadatina cuanto tiempo tiene el niño?",
        "Mereces lo que sueñas.",
        "Este clima 😍",
        "Dedos cruzados 🤞",
        "@Pirelli_Ar @Independiente @gimnasiaoficial #GanaConPirelli #RojoLobo B. Romero",
        "@PresidentPinedo Le agregaría un \"El\" para hacerlo más emperador romano. PINEDO, EL JUSTO Y NECESARIO.",
        "Abrí los ojos.",
        "RT @Sabinaquotes: «La verdad de la mentira».\nAl lector se le llenaron de pronto los ojos de lágrimas,\ny una voz cariñosa le susurró al oído…",
        "RT @LuisitoComunica: Ojalá tu corazón fuera un celular, para robármelo.",
        "@lacosacine el cameo a @primavikinga",
        "Hoy estuve un par de horas por Puerto Madero y tengo un bronceado caribeño. REAL. *le daba cancer*",
        "RT @Catamarco: Hace más calor que en el cumpleaños de 15 de la hija de Satán.",
        "La ciudad es un sauna.",
        "Necesito alguien que me acompañe para ir a ver #CoCo",
        "RT @GoogleBusquedas: Cómo ser millonario porque rico ya estoy",
        "Cómo me gusta hacer regalos inesperados. Es una de las sensaciones más lindas ver la cara que pone el otro.",
        "No puedo creer el rejunte de vergüenza ajena que es el nuevo programa de Guido.",
        "El 23 empiezo las clases de manejo. https://t.co/YCIZWSbWJk",
        "😍 https://t.co/AntUsKw930",
        "It's not like the movies\nThey fed us on little white lies.",
        "Un día como hoy Tom conocía a Summer.",
        "Me gustó Metalhead #polemico",
        "Estoy haciendo una lista de hamburgueserías que tengo que ir sí o sí, porque gordo se nace.",
        "Qué masoquista que soy.",
        "La vida es eso que pasa mientras haces trámites.",
        "@Fechee07 Con razón despues no llegas chanta!",
        "Soy muy juzgado porque sigo usando el \"xD\" y el \":S\". La sociedad no me entiende.",
        "RT @coolcoffeedan: It’s easy to forgot how loved you are. Hopefully this video reminds you 💙\n\nPlease share to help spread the message. http…",
        "RT @Skinnyy_B: Someone asked me who my idol was and I couldn’t answer. I’ve never in my life wanted to be another human lol I told them tha…",
        "RT @syIphe: Masculin Féminin (1966) dir. Jean-Luc Godard https://t.co/EN8zDqPscE",
        "Quiero ir a Disney sólo para ir a Toy Story Land.",
        "@FlorBibel Yo te hago ring raje.",
        "@FlorBibel Amish ppl",
        "Ahora que tengo auto sólo pienso en cómo voy a abusar de los Auto Mc.",
        "I told the stars about you.",
        "0:00",
        "total eclipse of the heart",
        "Me siento Indiana Jones en la búsqueda del tesoro perdido cada vez que pierdo las medias en la cama.",
        "@bazsofia_ Entonces me confundí con otro jugador random de San Lorenzo.",
        "@bazsofia_ Ni me lo digas. Recuerdo que en su tiempo decías que ese Kaneman era malo. Es un forro.",
        "@bazsofia_ Goles hermo 💫",
        "El amor sucede. No te quieren por merito ni por justicia ni por cumplimiento de una promesa, sino ¡porque sí!",
        "estoy embarazado https://t.co/ZlBWiJxrrV",
        "RT @09Gime: Ves todo al revés, ay mi amor ay mi amor \nCreo que piensas con los pies, ay mi amor ay mi amor \nTu me traes un poco loco, un po…",
        "Aguante el amor, giles.",
        "Qué espécimen el resentido de las fechas como San Valentín. Déjame festejar lo que se me cante el culo.",
        "RT @Independiente: Creo en tu sonrisa, creo en mí si te veo hoy\n\nEsta noche tenemos una cita. Con nuestro amor y con la historia.\n\n#14DeFeb…",
        "Es HOY #TodoRojo",
        "@bazsofia_ me hace mal ya, te juro",
        "@bazsofia_ quien necesita nominadas cuando tenés ese acento inglés y esa sonrisa por favor",
        "No puedo amarla más eh https://t.co/DepahZzhOt",
        "RT @Naahueeeeel: VIERON QUE ES MAS LINDO CAGARSE DE FRIO QUE DE CALOR HIJOS DE PUTA",
        "Hay un cierto encanto y misterio cuando miras dormir a la persona que querés.",
        "magia pura https://t.co/1I6NtErXIU",
        "This is Us me está rompiendo todo.",
        "La lucha es de igual a igual contra uno mismo.",
        "RT @homeby12: https://t.co/M7bNx8TDQ6",
        "No hay con que darle al acento británico.",
        "RT @guaschetti: Me as a chocolate https://t.co/JEm7ssUVpl",
        "Qué traicionado me siento cuando hay una aceituna en la empanada.",
        "Si lo sembrás lo recogés y si esperás vas a entender, cuando las cosas salen como no las espero la vida me hace más guerrero.",
        "RT @archillect: https://t.co/kRyhbhyOUW",
        "@Juliette16_ Decimelo a mí 😣",
        "@Juliette16_ stay strongg",
        "No importa cuanto tiempo te lleve, pero si plantas las semillas correctas, todo llega.",
        "RT @colivagonza: 28 horas semanales laborales acaban de aprobar en Alemania. Es decir 5,6 horas diarias. Si usted entra a las 8:00 saldría…",
        "And every time you leave me, the quicker these tears dry.",
        "Alguien que me invite a dormir a la casa que no tengo luz y no quiero morir.",
        "Ir al gimnasio con este calor califica como actividad de alto riesgo.",
        "Qué bronca cuando un emoji te hace acordar a alguien.",
        "RT @Gabycasla: Que garrón los pibes que no luchan por cambiar este mundo de mierda. Repiten y repiten el discurso dominante que ven en los…",
        "Siento que cada serie/película que empezamos llega en el momento justo de nuestra vida en la que tiene que llegar. Filosofía barata y zapatos de goma.",
        "@bazsofia_ La evasión como forma de vida, love it.",
        "@bazsofia_ yo también mañana me tengo que ir a sacar sangre, me acabo de morfar medio sanguche de milanesa que sobró del mediodía. Sangre verde me va a salir.",
        "No importa donde estemos, sino hacia donde avanzamos.",
        "Falta una semana pero ya estoy manija.",
        "A veces hasta la luna llora sangre.",
        "@FlorBibel Peter pan intensifies. https://t.co/lVo0LuQBR5",
        "@FlorBibel Háblame de 25 😥",
        "Necesito un día con frío lpm.",
        "@carasuciasl  https://t.co/cgLV2DDvwz",
        "RT @ifilosofia: Mejor que mil palabras vacías, una palabra que traiga paz. Buda",
        "Marge podemos tener un puma? https://t.co/CUJk8DtwWC",
        "@DarioBlunt Si, tremenda!",
        "El último capítulo de la tercer temporada de Merlí, más triste imposible.",
        "RT @luisalbspinett1: De tus ojos\nno sabré,\n\nvolver.",
        "La vida es una perpetua campaña electoral.",
        "A veces damos todo tan por supuesto y no nos damos cuenta, por ejemplo, que nos ilumina el día una bola de fuego y que de noche hay una cosa, redonda, blanca y hermosa dando luz.",
        "RT @antiarg04: El mundo necesita muchas más series como @MerliNetflix\nSon tan necesarios los mensajes que deja. https://t.co/9ItFzDVs7K",
        "RT @ihonestqueen: un día vi tu cara por última vez y no lo sabía",
        "Estoy comiendo empanadas de soja. No lloren por mi, ya estoy muerto.",
        "Amar de verdad es una apuesta arriesgada, porque el amor de verdad, según Zizek, no idealiza al otro. Se trata de amar también la imperfección."
      ]
    }
  }
}