{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un hombre calvo se mira al espejo y le dice a su hijo: -No es maravilloso? -Qué Papá?- A mi edad y sin canas!!!",
        "Parce, que hp vieja tan fea… -Hey es mi novia! - No güevón la del lado… - Es mi mama! - No la otra… Es mi hermana! - No marica pégueme.",
        "Dios miren esta mujer catalogada como una de las mas bellas del mundo y solo miren que come para estar así O.o http://t.co/35gGVno9 - sp",
        "Si tu cuerpo pide Sexo, Alcohol, y Lujuria daselo porque lo necesita... y si no lo pide obligalo que ese hpta no se manda solo.",
        "Esa persona que de verdad quiere hablar contigo te responde hasta los \"Jajajaja\".",
        "Amor, estas muy gorda!!!. —Ay, mi amor ¿No puedes decirme cosas más dulces? —¡NO! Porque te las comes!",
        "Típico que tienes el celular en vibrador cuando se te pierde.",
        "La Cucaracha, La cucaracha Ya... *Sale Pitbull* -¿No Puede Caminar?.. Vamos Mamacita YEAH! ¡Daleee!.. 1..2..3... ¡CAMINA!",
        "La verdad duele una sola vez, la mentira... cada vez que se recuerda.",
        "Mujer Perfecta: Loca; bipolar; histérica; alterada; hermosa; simpática; tierna; celosa; enojona; peleadora.",
        "Donde hubo fuego.....................hubo carne asada y tambien cerveza.....................Y NO ME INVITARON",
        "— Jaimito, dime dos pronombres: — ¿Quién? ¿Yo? — ¡Muy bien!",
        "-Eres como el sol. -Awwww ¿Por qué lo dices? -Porque me molestas los ojos, fea!",
        "\"No eres tu, soy yo\" Atte.: Dos gemelos peleando por una foto.",
        "0.0Te harias uno asi?! D: los 10 tatuajes mas RAROS del mundo Echa un vistazo a estos tatuajes INCREIBLES! WOW-&gt; http://t.co/8Glsyjoh - sp",
        "La VIDA es como el Sofá de Los Simpson... Nunca sabes Qué va a Pasar.",
        "Dale R•E•T•W•E•E•T si quieres abrazar a alguien ahora mismo. (&gt;'_')&gt; :D",
        "Típico. Estoy cantando en la ducha y el champú grita: ¡Otra, otra!",
        "—Hazme un favor. —¿Cuál? —Deja de sonreír. —¿Por qué? —Porque me estás enamorando. —Awww ¿Enserio? —JAJAJAJA no es cierto, traes un frijol.",
        "—¿Quien te gusta? —¿Te doy una pista? —¡SI! —Bueno empieza por TU y termina en NO",
        "Mamá voy a salir: ¿A donde?, ¿Con quien?, ¿Tipo de sangre?, ¿Signo zodiacal?, ¿Cédula?, ¿Muestra de cabello?, Papá voy a salir: Ok,chao.",
        "Les dices: \"¡Ay! si te cojo\" y se encabronan, pero les dices \"ai se eu te pego\" y hasta lo cantan las pendejas.",
        "Amo tu cabello, tu mirada, tu sonrisa, Todo de ti ! TE AMO ESPEJO !",
        "—¿Cómo es tu amor por mi? —Cuenta las estrellas del cielo y averígualo. —Awww, ¿es infinito? —No, una pérdida de tiempo...",
        "S . O . L . T . E . R . O = Sociedad Obligada a Rumbear, Libre de Traiciones, Errores Románticos y Obligaciones.",
        "—Gringos: Twitter. ... —Latinos: Tuirer. ... —Ingleses: Tuitah. ... —Padres: Tuister, la pagina esa del pajarito.",
        "Gente que se te queda mirando y no sabes si darles un autógrafo o una foto.",
        "- ¿Y tu media naranja? -No tengo, soy un limón salvaje GRRRRRRRR.",
        "| ~.~ | -.- | ~.- | -.~ | &gt;.&lt; | o.O | o_o | ...Despertar un muy largo proceso. #Pasalo",
        "DEMONIOS!! Puedes creerlo? es casi imposible!! Mira lo que estas personas hacen con la comida!! Comerias algo asi? http://t.co/3DQMp4co - sp",
        "Tonto + tonta = Embarazo.. Tonto + viva = casamiento.. Vivo + tonta= madre soltera... vivo + viva= sexo sin compromisos",
        "- Oye ¿te gusta el agua?. - Sí. - Bueno, entonces ya te gusta como el 70% de mí. :$",
        "- Hijo ¿Eres gay? - Noooo papá como crees?... ¡Soy una PRINCESA! el Gay es mi novio",
        "A usted le gusta la musica de Mozart? -Si, más buena -Q bien y cuál es su favorita? -Ay la última una q dice: Mozar, Mozar así você me mata.",
        "Deme 1 condón. La cajera dice: - Oiga, sea más educado -Perdón excúseme señorita, ropita para el caballero por favor!",
        "A un gallego lo detiene la policía y le dice: — Deme su nombre y apellido. — ¿Está Ud. loco ? ¿y yo después cómo me llamo?",
        "\"Es imposible\" - Dijo el orgullo. \"Es arriesgado\" - Dijo la experiencia. \"Atrevete-te-te\" - dijo Calle 13.",
        "- Niño ¿por qué llora? - Un ladrón me robó mi pan - ¿Estaba solo? - No, con mantequilla.",
        "\"No eres tu, soy yo\" Atte.: Dos gemelos peleando por una foto.",
        "TÍPICO: -Mamá, necesito cartulinas, marcadores, y unas láminas -¿Para cuándo? -Para el lunes (Domingo 11:30PM).",
        "No tengo iPhone, iMac ni IPad porque no iDinero.",
        "S . O . L . T . E . R . O = Sociedad Obligada a Rumbear, Libre de Traiciones, Errores Románticos y Obligaciones.",
        "Normalmente no rezo, pero si estás ahí, por favor, sálvame Superman.",
        "Soy el mapa, soy el mapa, soy el mapa.. (*sale pitbull*) Dale mapa, a la dora, mira que ta bien buena, ya tu sabe...",
        "“ Gringos: Twitter. ...Latinos: Tuirer. ...Ingleses: Tuitah. ... Nuestros Padres: Tuister, la pagina esa del pajarito.!!”",
        "- ¡Mamá¡ No quiero jugar al rompecabezas con el hijo de la vecina! - ¿Por qué? ¿No sabe? - Sí, ¡pero se pone a llorar al primer martillazo!",
        "Hay personas tan falsas, que deberían de tatuarse en la frente: \"Made In China\".",
        "— Tú si eres bien puta. — ¿QUÉ? — ¿Aparte de puta sorda? increíble -___-!",
        "-Dr. quiero ponerme otra vagina! -¿Por qué? -Ay Dr., me ha ido tan bien con la que tengo que quiero abrir una sucursal!",
        "—Papi¿Qué hay entre las piernas de mami? —El Paraíso —Y entre las tuyas? —La llave del paraíso —Papi cámbialas porque el vecino sacó copia!",
        "—¿Y cuanto llevas casada comadre? —20 años. —¿Tanto? ¿No se te ha hecho largo? —No... Se me ha hecho ancho.",
        "— ¿Hola, Sabes Inglés? — Obvio tontito! — ¿Qué significa I am? — hmmmm una de la mañana!",
        "Le preguntan a Ninel: A ver Ninel, cual es tu Hobbie favorito? -Aahh pues FRODO el del señor de los anillos!",
        "— ¿Amor, cuánto me amas? — Cuenta las estrellas de esta noche y lo sabrás. — Amor... — ¿Si? — Pero, está nublado. — Exaxacto.",
        "Claustrofobia: Es el miedo a espacios cerrados. Por ejemplo: Ir a una licoreria y que este cerrada. Eso es pa'morirse.",
        "A QUE NO SABES LEER EN INGLES... Lee esto rápido: (Teen, Go, Pick, A, Son, In, My, Cool, Low) Excelente! Te felicito.",
        "H2O + CO + CO = Agua de coco. No entiendo porque me fue mal en la prueba de química.",
        "Twitter: Ametralladora de indirectas calibre 140 caracteres.",
        "El sarcasmo es la capacidad de insultar a un idiota sin que se den cuenta!",
        "-Profesora ¿Qué quiere decir \"Why”? -¿Por qué? -Nada, solo quería saber...",
        "- ¿Alo? - ¿Si? ¡Buenos días! - Mi hijo hoy no pudo ir a la escuela porque estaba enfermo. - ¿Ah sí? ¿Y con quién hablo? - Con mi papá.",
        "Dios miioo! Pueden creer lo que hizo la actriz Mila Kunis solo por hacerse mas famosa?? Diablos! es increible http://t.co/3K2bnYah - sp",
        "- ¿Cuánto esta ese oso de peluche? - $250 - ¿Me lo da? - Si, espere… Estos billetes son falsos - ¡Ja! ¿Acaso el oso es de verdad?",
        "¿Que si me Gustas?..... JAJAJAJAJAJAJAJAJAJAJA Ya hasta empeze a ahorrar para la Boda.",
        "Diablos pueden creer esto que ah hecho la artista Katy Perry! WOW 0_o Solo para ser mas Famosa! Harias eso? *o* http://t.co/TpjZ8PhC - sp",
        "—Mamá si algun dia mi vida llegara a depender de una maquina, desconectala —Si eso quieres —¿Qué haces? ¡NO MAMÁ EL MODEM NOOO!",
        "Que le dice un \"Limòn a una hada? -Agamos \"Limonada\"(: ...entendieron limón-hada ... NO LA CAMISA DE FUERZA NOO NO SUELTENME NO ESTOY LOCO.",
        "(5x+7y)² + 9x-2y = 4x (-8y+3)³ = Vendere Avón....",
        "¿Por qué los misiles se regresan cuando los mandas a África? - Porque no hay ni un blanco para pegarle.",
        "Coca-Cola, Chocolate, Facebook, Twitter, Internet, Sexo, BlackBerry y todavía hay estúpidos adictos a la droga.",
        "—Señorita ¿Por qué su examen de Geometría tiene sangre? —Porque ud me dijo que lo hiciera con la regla!",
        "—¿Qué vas a hacer hoy? —Nada. —¿No hiciste eso ayer? —Sí, pero no termine.",
        "- Juan, ¿me prestas tu shampoo? - ¿Pero vos no tenes el tuyo? - Sí, pero el mío dice para cabellos secos, y el mío está mojado.",
        "¿Si bebes alcohol, eres Alcoholico? Y si bebes Fanta, ¿eres Fantástico?",
        "-Papá, quiero una muñeca de trapo. -¿Que? ¿Y eso hija? Me encanta que seas humilde. - O sea, ¡Hello! Mi Barbie necesita una sirvienta.",
        "—¿Quieres ser mi novia? —Sorry, I don't speak spanish —Do you want to be my girlfriend? —Disculpa, no hablo inglés.",
        "Estimado nuevo usuario en Twitter: si Usted EXscRiBE cOmMo uN REtrAzAdO mEnNTaL haga el favor de regresar a Facebook.",
        "Hay dos cosas que no se pueden disimular: Estar borracho y estar enamorado.",
        "—¿Tus últimas palabras antes de ser ejecutado? —ANteX dhE cKRiTikArMhe, iNtEnTa sUPeRarMep! —Cuando terminen quemen el cuerpo, por si acaso.",
        "El sarcasmo es la capacidad de insultar a un idiota sin que se den cuenta!",
        "Es de mala educacion decir TE AMO con la boca llena de MENTIRAS.",
        "Así debería de ser: ¿Ha leído y acepta los términos y condiciones? ☐ Si ☐ No ☑ No, pero sí acepto.",
        "Amor, por ti soy capaz de hacer cualquier cosGOOOOOOOOOOOOOOOOLLLLL!!! QUITA, PUTA, QUE NO VEO!",
        "—¿Me da un Nintendo Wii? —Veo que está feliz ¿Cuál Nintendo quiere? —Wii —Contrólese ¿cuál quiere? —¡Wii Wii! —¡Seguridad! ¡Un pinche Loco!",
        "Si hay que dormir, se duerme. Y si hay que estudiar, se duerme.",
        "—Oye, ¿tu crees en los alienígenas? —Claro wey. —¿En los unicornios? —Pues Ahuevo. —¿Y en el amor? —JAJAJÁ no mames, esa madre no existe!",
        "S . O . L . T . E . R . O = Sociedad Obligada a Rumbear, Libre de Traiciones, Errores Románticos y Obligaciones.",
        "Mi primera Foto antes de nacer: ~• ~•　 ~•　　~•　~•　~• 　~☺ ~• ~•　 ~• ~• ~•... El que va riéndose soy yo!",
        "TOC TOC! -Quien es? -Soy tu nuevo vecino, soy rubio y actor porno. -Ay! Voy. -Ajaa zorra! Somos los Testigos de Jehova ARREPIENTETE DEMONIA!",
        "R.E.G.G.A.E.T.O.N. = (R)uido (E)xtremadamente (G)rosero y (G)rotesco (A)ltamente (E)stúpido y (T)onto que (O)bstruye las (N)euronas",
        "No es ZORRA, es APTA PARA TODO PÚBLICO.",
        "¿Que si me gustas?. JAJAJAJAJAJAJAJAJAJAJAJA Ya hasta empeze a ahorrar para la boda.",
        "—¡Dame una T! —T —¡Dame una E! —E —¡Dame una A! —A —¡Dame un beso! —¿Qué? —Bueno al menos lo intenté :(, adiós.",
        "Mami ¿Por que los hombres se llaman MEN en inglés?... —¡Porque son MENdigos, MENtirosos, MENsos y MENcabrona, Pero MEN cantan!",
        "Si ves a tu Ex con otra/o no te pongas mal, Recuerda que mami siempre nos dijo que los Jugetes usados se dan a los mas necesitados...",
        "SITUACION SENTIMENTAL: Nos mandamos mensajes, chateamos, nos queremos, nos extrañamos, pero no somos novios!",
        "Jaimito entrega la Tarea y la profe le dice: -Le falta la Presentación!!! -Ay disculpe... Damas y Caballeros, con ustedes LA TAREAAAAAAA!",
        "HAHAHA! Miren estas imagenes tan graciosas pueden creerlo? HAHA Solo mira a obama! Sera gay? O_O Solo para mayores http://t.co/oDYtZSX7 - sp",
        "— ¿Hola, Sabes Inglés? — Obvio tontito! — ¿Qué significa I am? — hmmmm una de la mañana!",
        "¿Qué le dice una piedra a otra? La vida es dura."
      ]
    }
  }
}