{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Leonardo_Padron: Cada opositor que no vaya a votar contribuye a fortalecer la sonrisa de Maduro y Cabello.",
        "Mucha gente votando en Chacao. Gracias a Dios obedecieron a su conciencia y no a guerreros del teclado que promovían la abstención. https://t.co/erLEscBBTh",
        "Listo ya voté! Tuve la oportunidad de influir en quién será el candidato cosa que no pueden decir los del PSUV.",
        "RT @juanraffalli: La mejor manera de debilitar a las dictaduras es obligándolas a robarse elecciones. Con Maywather es mejor jugar ajedrez…",
        "RT @cnni: The eye of Hurricane Irma is over the lower Florida Keys as an extremely dangerous Category 4 hurricane https://t.co/QRymGNsnFu h…",
        "RT @vjmc: El enloquecido régimen de control cambiario propuesto por el régimen es un salto a la total servidumbre.",
        "RT @inesquinterom: Yo sí voy a votar: en las primarias y en la regionales. No  le regalo mi derecho a elegir a NADIE. https://t.co/wMVE96qx…",
        "RT @AbreuReport: #ULTIMO: En Long Island, Las #Bahamas, el mar se alejo de las costas producto del fuerte impacto del Huracan #Irma. | V/Co…",
        "RT @Minutagropecuar: Hectáreas sembradas de #arroz no superan las 50 mil indicando un descenso en comparación con el 2013 con 200 mil has h…",
        "CINISMO REVOLUCIONARIO: Maduro asistiendo a una conferencia sobre ciencia y tecnología!",
        "RT @wef: Is this Japanese concept the secret to a long, happy, meaningful life? https://t.co/COSAvcJVTx https://t.co/V50r56j0wb",
        "RT @efigueredop: imaginan las consecuencias que generarían la destitución por la ANC de 23 gobernadores electos por el pueblo. Desafiemos a…",
        "RT @DanellBullon: RT Esto ocurre en #Venezuela en el Edo. Aragua, Lago de Valencia a punto de desbordarse. Decenas de familias en peligro d…",
        "RT @ecoanalitica: #ElGrafico Las mejores redes sociales para buscar trabajo (vía @Statista_ES) https://t.co/b9OFRtQjj7",
        "RT @AlesiaRodriguez: Cuando nunca se ha trabajado y producido para pagar una nómina y no se entiende lo q es crear,uno comprende pq la dema…",
        "RT @pppenaloza: Maduro amenaza con convertirse en dictador. Mañana amenazará con dejarse el bigote...",
        "Con amenaza de convertirse en dictador para controlar aumento de precios Maduro reconoce que no tiene idea cómo solucionar la inflación.",
        "RT @VenAmCham: Inflación de agosto es la más alta en la historia de Venezuela: 33,7% https://t.co/uUMn7MLabl #Venamcham https://t.co/j5EDDS…",
        "RT @Jillespi: ¿Saben por qué la dictadura envía ayuda a Antigua y Barbuda? Porque ellos tiene un voto en la OEA. Paraparal, Choroní y La Co…",
        "RT @ASOPORTUGUESA: Lo importante no es en cuánto tiempo podríamos recuperar la producción agroalimentaria, sino cuándo empecemos a hacerlo,…",
        "RT @mayearmas: Maduro presenta leyes y medidas similares a las anunciadas en 2013, 2014, 2015, 2016 y ene 2017. No se corrigen distorsiones…",
        "RT @susanaraffalli: El control de precios anunciado ayer fortalecerá el mercado negro de los alimentos del que cada vez menos venezolanos p…",
        "RT @ElviaGomezR: Maduro anuncia aumento de 40% para empleados públicos para ser pagado con dinero que no se consigue para comprar lo que no…",
        "RT @jbotti1: Ud. da vergüenza, Sr. ministro ... https://t.co/0POyvTMNJd",
        "RT @RobertoSmithP: Resumen del Nuevo Plan Económico: seguir haciendo lo malo que venimos haciendo, pero mucho peor. Pronóstico: hundimiento…",
        "RT @luisoliveros13: El nuevo aumento de salario decretado por Maduro son Bs. 2500 diarios. \nNo alcanza para una empanada. Y traerá más infl…",
        "RT @EAristeguieta: En Choroni y en Paraparal no paso nada,mas importante es Barbuda con solo mil habitantes. Como odia Maduro a Venezuela y…",
        "Absolutamente NADA NUEVO en las medidas anunciadas. Sólo más de lo mismo. Maduro NO tiene ni la menor idea qué hay que hacer.",
        "RT @amoleiro: Muy duro presenciar los niveles de imbecilidad con los cuales se está conduciendo este país.",
        "Maduro por ENÉSIMA VEZ ofrece pulverizar el dólar paralelo. Como todo socialista promete y promete y promete y nunca cumple!",
        "RT @luisoliveros13: En lo que va de año (hasta sept) el salario integral ha subido un 258,50%.\nLa inflación (extraoficial) acumulada a agos…",
        "NINGUNA de las medidas anunciadas por Maduro hoy va a tener un efecto positivo en la economía.",
        "INEPTOS: Regularon los huevos y desaparecieron. No aprenden y ahora repetirán el mismo error pero con 50 rubros y servicios!",
        "RT @IanAlda: They should start naming hurricanes after notable climate change deniers",
        "RT @JoseAGuerra: Urgente. Me veo obligado a alertar que la falta de efectivo se está agravando. No está llegando efectivo del BCV a los ban…",
        "RT @CIEUCAB: En el #StartUpWeekCCS aprende como vender tu idea a inversionista extranjeros con el English Pitch Elevator organizado por #CI…",
        "RT @AncaDigital: Industria láctea se mantiene ociosa en 50% https://t.co/9y3v9lv237 #noticias @elimpulsocom",
        "RT @RCTVenlinea: Dicen expertos que el huracán Irma de categoría 5 es el más duradero jamás registrado@",
        "RT @ResistenciaV58: En Venezuela tenemos más de 18 años con el huracán más devastador que pueda existir, el socialismo",
        "RT @Javierito321: Cuando Venezuela sea libre hay que promover una ley de que mas nunca un militar pueda ser presidente, ni ser ministro (So…",
        "RT @CIEUCAB: El #CIEUCAB organizo para ti una serie de actividades para #StartUpWeekCCS en @lacatolica. Obtén más información en https://t.…",
        "RT @efigueredop: triste que algunos que se consideran opositores a lo único que se dedican es a denigrar de los dirigentes de oposición sin…",
        "RT @ChuoTorrealba: INSÓLITO! 7S: Aragua bajo las aguas y ninguno de estos 3 periódicos del estado lo reseña en su principal titular... http…",
        "RT @luisoliveros13: El mundo hablando de comunicaciones 5G.\nVenezuela entre comunas, socialismo, madurismo y miseria.",
        "CÍNICOS: Según propaganda de la dictadura, los jóvenes venezolanos nunca antes la han tenido  mejor que ahora!",
        "RT @misarriaga: Los automercados en Venezuela dan tristeza por lo pelados que están y los más vacíos los Bicentenarios. https://t.co/C6A87H…",
        "RT @hectorschamis: Lo mejor del partido. Argenzuela! https://t.co/tnrplY795e",
        "RT @bscharifker: Para mi está claro: la dictadura quiere que yo no vote. Ergo: votaré. No me quedaré de brazos cruzados absteniéndome de vo…",
        "RT @martinezmeucci: La llegada de 1, 2... X barcos con trigo sólo puede ser noticia en un lugar donde la gente se está muriendo de hambre.…",
        "RT @juliormarquezb: Pues sí.... https://t.co/vCNdUD5pxa",
        "RT @AbreuReport: National Hurricane Center: \"Efectos de Irma son \"potencialmente catastróficos\". Preparativos deben ser culminados inmediat…",
        "RT @Minutagropecuar: Sector privado tenia planificado sembrar 50.000 has de #soya solo 3 mil has fueron cultivadas en el ciclo invierno. ht…",
        "@luisoliveros13 Una prueba más de peculado de uso. Ya ni les importa disimular!",
        "RT @lacatolica: Luis Ugalde fue electo Individuo de Número de la Academia Nacional de la Historia https://t.co/vJrivEdwRp https://t.co/BSil…",
        "RT @FeyAlegriaVE: Hoy #RadioFeyAlegríaMaracaibo 88.1Fm apaga su señal por orden de Conatel Luego de 11 años. https://t.co/ud3tAOnio0",
        "RT @PoleoRafael: Si no votas, no es que no votas, sino que votaste por el candidato chavista.",
        "RT @JBELLOLEON: A algunos les cuesta entender que esta dictadura inventará cualquier cosa para dividir a los opositores y así perpetuarse.",
        "RT @jorgeroig: Que no hayan anunciado la fecha de elecciones demuestra:\n1- Pánico del régimen. 2- El pelón de los abstencionistas 3- Lo cor…",
        "RT @NicmerEvans: Freddy Gutiérrez Trejo exconstituyentista y amigo de Chávez: Una tercera ola de protestas acabará con el madurismo https:/…",
        "RT @WernerGutierrez: \"Gerson Pabón (Fedeagro): Escasez de gasolina dificulta distribución de las hortalizas: https://t.co/8NyB3kJxgi\" vía @…",
        "RT @Reinaldosif: Hay que ser bien irresponsable para desde Miami llamar a la abstención y a que quienes vivimos aquí, regalemos 23 Gobernac…",
        "Que tan INCAPAZ tiene que ser un gobierno para no poder arreglar el aire acondicionado del aeropuerto de Maiquetia?",
        "Subieron la tarifa portuaria y el Aeropuerto de Margarita sin aire acondicionado ni agua. El régimen lo llama \"buen vivir\"!",
        "RT @guarito_21: Qué será de la vida de las denuncias de fraude electoral de Smartmatic?",
        "RT @LucioQuincioC: ROBERTO PICÓN al igual que los otros presos politicos,son heroes que no podemos OLVIDAR,estamos contigo,  https://t.co/9…",
        "RT @SebastianaB: 1) Caso dinero de Tintori. Será q el fiscal designado Tareck William puede explicarle al país en q consiste el delito d te…",
        "RT @CIEUCAB: Por primera vez en Caracas... #StartUpWeekCCS, una semana para conectarte con el futuro posible. Del 18 al 22 de Septiembre. h…",
        "RT @ODHGC: 60% de niños menores de 5 años presentó desnutrición aguda https://t.co/wkGJfZvO6n vía @elnacionalweb",
        "RT @carlosvecchio: Quieren investigar a @liliantintori pero a los narcosobrinos ni con el pétalo de una Flor(es). No me jodan",
        "RT @JoJakubowicz: La propaganda de la revolución ya no intenta convencer de que Maduro es bueno, sino afirmar que todos son tan asquerosos…",
        "RT @Wtiger50: La verdadera soberanía de un país reside en su capacidad de auto-abastecerse de alimentos de distintos rubros para garantizar…",
        "RT @Unionradionet: Fetraharina aseguró que no llegaron las 60 mil toneladas de trigo ruso anunciadas por el Ejecutivo https://t.co/7Y8kr0Ga…",
        "RT @susanaraffalli: Preocupa que el trigo que el Estado puede importar alcance, solo, p´15 días de pan, pero que en sus redes esa noticia s…",
        "RT @juanraffalli: Cuántas causas hay en la Sala Electoral para q luego de 1 año y medio aún no resuelvan el caso Amazonas. Lo necesitan par…",
        "RT @IvoCaracas: A nadie se le ocurriría hoy decir que los nazis \"no hicieron el nazismo bien\". Pero ese absurdo lo repiten comunistas cada…",
        "RT @NituPerez: Habitantes de Choroní se mudan a Houston para recibir ayuda de Venezuela",
        "RT @hsiciliano: Mientras payasos sigan metiéndose en política, el país difícilmente dejará de ser un circo. https://t.co/k5iJiB7RtW",
        "RT @Noticensura: La censura  es la hija del miedo y el padre de la ignorancia. - Laurie Halse Anderson https://t.co/DS6riNCBMh #Censura",
        "RT @monicayellici: Envía ayuda humanitaria a 🇺🇸🇺🇸 pero no permite que el  Mundo envíe ayuda humanitaria a 🇻🇪🇻🇪🇻🇪\nCómo le llamamos a eso?  @…",
        "RT @jmaragall: Recursos aprobados son solo el 30% de la deuda con Gobernaciones y Alcaldías. Sin contar que la última vez tardaron 100 días…",
        "RT @GabyGabyGG: No es solidaridad donar 5mill a victimas de huracán cuando en tú país,el hospital de niños no tiene radioterapia.Eso es irr…",
        "@Minutagropecuar Burocracia socialista injustificada para un  Ministerio del que se desconoce logro alguno!",
        "RT @efigueredop: Lo que debe tener claro la comunidad internacional es que la causa principal de nuestros problemas esta en la descarada in…",
        "RT @susanaraffalli: Choroni llora de negligencia y vuelve a llorar humillado con la donación del gobierno a damnificados del Harvey\n\nhttps:…",
        "RT @Minutagropecuar: Se agudiza escasez de material plástico para productos agrícolas - Minuta Agropecuaria https://t.co/g3SEl1cor3",
        "RT @elcitizen: Resulta despreciable q quienes han hecho del odio su instrumento político. Se presenten ahora como vírgenes vestales acosada…",
        "Cuando un constituyentista dice que hay que imprimir más dinero por qué la gente lo necesita, entiendes las causas de este desastre.",
        "RT @pppenaloza: Hasta hace 4 días, Delcy Rodriguez afirmaba que todo estaba perfecto. Pero de repente habló Trump y ahora hay escasez y ham…",
        "RT @AncaDigital: Hasta en Bs. 100 mil venden un saco de maíz en el mercado negro https://t.co/Pv7WmMM4pe #noticias @UltimaHoraWeb",
        "Según Delcy no hay dinero para medicinas/alimentos pero van a gastar una fortuna $ para una cumbre internacional. Prioridades socialistas!",
        "RT @mariamhgonzalez: Sra. @DrodriguezVen recuerda que el 5 may del 2016 dijo que podíamos alimentar 3 naciones? Y ahora no podemos ni alime…",
        "RT @Darwiniano: Todo venezolano debiera preguntarse cómo fue posible que este grupo de psicópatas recogelatas llegara al poder y se mantuvi…",
        "RT @CarlosOAlbornoz: Siempre nos auto abastecimos en carne, en más del 65% de leche, en hortalizas, en frijoles, en yuca, exportamos café,…",
        "RT @santiagocc: Trump es el culpable de la falta de medicinas y comida desde hace tres años por medidas dictadas hace 3 días, nos explica D…",
        "RT @jesuscasique1: Los experimentos cambiarios.\nCadivi\nSitme\nSicad I\nSicad II\nSimadi\nCencoex\nDipro\nDicom\nNuevo Dicom\n \"Control de Cambio ar…",
        "RT @jesuscasique1: Para el gobierno cuando el petróleo está alto es una prueba de que el socialismo funciona, pero cuando cae la culpa es d…",
        "RT @dany_bahar: Exactamente lo que @MoisesNaim predijo: usarán (limitadas) sanciones como culpable de miseria generada por ellos mismos. Su…",
        "RT @efigueredop: No termino de entender que persiguen los detractores de la MUD, ¿qué creen que lograran?, será que tienen la fórmula mágic…",
        "Ante la incapacidad de pelear en igualdad de términos, la dictadura militar está entrenando a civiles como escudos humanos.",
        "RT @EAristeguieta: Nunca pense que veria a nuestras FFAA desprestigiadas,desbaratadas y convertidas en el hazmerreir de la gente. No es jus…"
      ]
    }
  }
}