{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @COFAVIC: La Constitución de Venezuela, en correspondencia con los artículos 1 y 9 de la Declaración Universal de #DerechosHumanos, y 5.…",
        "RT @SimplesComillas: Marco Aurelio, el último de los buenos emperadores (+Frases)   https://t.co/yR8qCcytuL",
        "RT @CaraotaDigital: #Fotos Grupo de motorizados provenientes del 23 de Enero “amedrentó” a comerciantes en #Catia https://t.co/dyDx301h9v h…",
        "RT @DiarioTalCual: Paquetazo de Maduro amenaza con eliminar los medios de comunicación https://t.co/DgWpo7ZQlb https://t.co/5Avhwpikt9",
        "@EAristeguieta ¡Menudo \"desliz\"!",
        "RT @EAristeguieta: Es que a la larga, el crimen no paga. Fue tal el pasticho de las medidas anunciadas, que ahora no tienen para cumplirle…",
        "RT @hbravoj: “¿Tu verdad? No, la Verdad, y ven conmigo a buscarla. La tuya, guárdatela.” A. Machado, Proverbios y cantares, 85",
        "RT @RafaeMena: Toda la gente honesta que conozco, incluyendo todos aquellos con los que discrepo con fuerza, rechaza radicalmente el argume…",
        "RT @javierelbasset: No nos olvidemos jamas de los peludos de @funasissi siempre necesitaran de nuestra ayuda y hoy en día mas. No te quedes…",
        "RT @johnmagdaleno: Venezuela llega, una vez más, a una situación límite. Pero no crea que el gobierno controla milimétricamente todos los h…",
        "RT @jbotti1: ¿Puede una empresa adquirir dólares libremente en el mercado privado paralelo y contabilizar operaciones a esa tasa?  La respu…",
        "RT @NDtitulares: Denuncian que paramilitares amedrentan a comerciantes en el centro de Caracas - https://t.co/zbsgPkyzgN https://t.co/bYMmI…",
        "RT @San_Marcelino: “Dios nos ha amado desde toda la eternidad”",
        "RT @hcapriles: ¿Qué pasó con Lácteos Los Andes o Agroisleña? ¡Empresa tomada por ellos es empresa quebrada! Crearon el caos y ahora Maduro…",
        "RT @sntpvenezuela: #ALERTAsntp | Efectivos del #Sebin se habrían llevado detenido al reportero @jesusmedinae este #29Ago. Se encontraba en…",
        "RT @LafranciscanaF: ⚠️ATENCIÓN⚠️ #29Ago Listados de + medicamentos llegando a #FarmaciaLaFranciscana \n\nSeguimos trabajando por ti y para ti…",
        "RT @RunRunesWeb: Reuters: Cierran parte del principal puerto petrolero del país por choque de un buque con el muelle https://t.co/SXgmjUeo7…",
        "@OscarVallesC La verdad como un sol. Vallés dixit.",
        "RT @cocap: La alquimia madurista encontró su piedra filosofal: el « ahorro obligatorio ». Es decir, no pagar completos los salarios.",
        "RT @NDtitulares: Foro Penal: Hay 242 presos políticos en Venezuela - https://t.co/QPguWY1kQW https://t.co/7be9IMh3qu",
        "RT @ronnarisquez: El pueblo venezolano que no tiene ni para comer, cómo puede comprar y ahorrar en oro?\n1. Esta medida tiene la intención d…",
        "@suriel @gloria_collaso Es una norma elemental de convivencia: \"Adónde fueres, haz lo que vieres.\" Y hay de todo en la viña del Señor, en cualquier parte del mundo.",
        "@Diego_Arria Quisiera pensar que nuestro empresariado tiene ese alto nivel de comprensión y compromiso. Pero, lamentablemente, todas las acciones llevadas a cabo durante estos 20 años hablan de todo lo contrario.",
        "RT @Diego_Arria: Si las principales empresas productoras deciden no esperar a que los liquiden y actúan colectivamente  hacen colapsar al r…",
        "RT @egleegolobato: La acusacion contra Capriles por los magistrados reunidos en Bogotá, persiguió un efecto peor que el de una condena. Aho…",
        "RT @CEDICE: La república civil ha muerto. El socialismo del siglo XXI se ha convertido en un entramado de intereses que se entretejen hasta…",
        "RT @yoanisanchez: #Venezuela Nicolás Maduro desplegará 8.000 jóvenes para fiscalizar los precios en las gasolineras. Esto me recuerda a los…",
        "RT @apoyocanino: Mafalda... cómo nos alegra verte comiendo!😍 tienes mucho peso por ganar.\n Aunque sabemos que no es lo ideal, ha estado com…",
        "RT @vosto: Te quitan todo para hacerte sentir miserable, luego, como una dádiva, te dan dos gotas de agua, media hora de electricidad y una…",
        "RT @GramaticaReal: Respeta a tus padres que ellos se graduaron sin Google.",
        "RT @GenPenaloza: ANOCHE En MÉRIDA tanquetas tumbaron los portones de La Linda en el Rodeo y el Cardenal Quintero. Un muerto confirmado. En…",
        "RT @PadreJosePalmar: Invito al amigo empresario Lorenzo Mendoza que envíe este camión de arepas a los países donde están los refugiados ven…",
        "RT @JorgeEickhoff: Hannah Arendt, en su libro sobre el proceso contra el nazi Eichmann ante un tribunal en Jerusalén (1961), usa la expresi…",
        "RT @susanaraffalli: La salud pública se propuso hoy sujeta a un ordenamiento territorial controlado x zonas militares y x estructuras del \"…",
        "RT @edoilustrado: La diáspora ahora es a pie. El Socialismo marcha sobre ruedas #CrisisMigratoria #Venezuela https://t.co/xEmJH8UyGB",
        "RT @allanwagnert: Yo estuve exiliado con mi familia ocho años en Venezuela. Nunca me sentí extranjero. Por eso también #YoSoyVenezolano. ⁦@…",
        "RT @LafranciscanaF: ⚠️ATENCIÓN⚠️ Listado de medicamentos llegando hoy #24Ago a #FarmaciaLaFranciscana Difusión masiva para que llegue a tod…",
        "RT @naranjo_ostty: Empezó con pasaporte, siguió en autobús y ahora a pie, huyendo de un país que se asfixia. https://t.co/1Ye9WUtaHw",
        "RT @Tango_BME: SE BUSCA AL DUEÑO PWRRO LABRADOR NEGRO hallado en VIZCAYA - SANTA PAULA Caracas. Inf 04122486216\n23 de agosto. Vía @mckklaus…",
        "@pattyramirez19 No es fácil, querida Patty. Sobre todo cuando ves a tus seres queridos luchar contra eso y deprimirse ante los hechos irreversibles.",
        "RT @sanpadrepio: Este domingo a las 20 hs se sorteará el segundo ejemplar del libro del Padre Pio , dándose a conocer por este medio nombre…",
        "RT @OliverLopezCano: Con el lema: \"El comerciante es el enemigo y el empresario es el imperio\", el #SUNDE junto a una manada de malandros y…",
        "@thayspenalver @venepress Admiro la claridad de sus ideas. Si conociéramos un poco más de la Historia del comunismo y sobre sus principios ideológicos no se comerían tantos errores en las luchas contra el sistema.",
        "RT @PerroUsuario: Reporta @Vaneska7 Amigos ayudemos a difundir. A ésta hermosa perrita ya no la pueden mantener. Hay riesgo de abandono o q…",
        "RT @thayspenalver: Los veo vestidos de rojo en las puertas de panaderías, frigoríficos, farmacias y automercados, acusan a los comerciantes…",
        "RT @Abicine: Se solicitan Donantes de Sangre para la Sra María Zambrano. Agradecemos su colaboración y difusión #abicinesomostodos https://…",
        "RT @OvidioPerezM: ¿Incapacidad,improvización,ignorancia,arbitrariedad,\"mala\"voluntad del Régimen,Alto Mando FA,SEBIM,PSUV, etc...?¡No,Mr.Wa…",
        "RT @laureanomar: “ Ortega designa a su consuegro como jefe de la Policía Nacional de Nicaragua “ ...familia que asesina unida, permanece un…",
        "RT @marianuchisss: URGENTE: NECESITO ACICLOVIR (en ampollas o pastillas) Y KEPPRA (suspensión o pastillas) PARA MI HERMANA ANALÍA. \n\nTiene…",
        "RT @ElNacionalWeb: #ServicioPúblico Para familia muy humilde. 5 niños con problema alimentario grave. 2 niños en grado de desnutrición seve…",
        "@OscarVallesC Dios le oiga profesor Vallés. Menos mal que hay gente seria documentando los hechos. Ojalá también de aquellos abominables más ocultos.",
        "RT @thayspenalver: Si a Usted es de los que les gusta el control de precios y lo “regulado”, entonces debe estar muy feliz por las persecuc…",
        "RT @edoilustrado: Se vuelve a hacer viral una caricatura mia que supuestamente publiqué en 1998. Esa caricatura salió impresa en B/N en @El…",
        "RT @HimiobSantome: #22Ago Para hoy a las 2PM está prevista audiencia de presentación de Jonathan Medina, Thays Valera, Eugenio Escalona y o…",
        "@NicmerEvans @romanjoseduque Por favor, no le de ideas. ¡Estamos hartos de cadenas! Además, para oír lo que ya sabemos: \"Todo está perfectamente controlado.\"",
        "RT @pedroluisflores: 22/08 9:31 am Acaba de volver a temblar! Pendientes! Verificado!",
        "RT @DolarToday: https://t.co/jKRuPVBOEd",
        "RT @RunRunesWeb: Secretaría General de la OEA pide desconocer actos del TSJ de Venezuela https://t.co/qplUdUOLjT",
        "RT @DolarToday: ¿CUANTOS MÁS VENEZUELA? Niño de un año murió por desnutrición en Bolívar #TeamHDP https://t.co/11snxxBwTE",
        "RT @Fundavade: Comerciante brasilero dijo q fueron antisociales d Brasil quienes intentaron matarlo. No se sabe quien fue el inventor d q l…",
        "RT @Almagro_OEA2015: #Venezuela\nSecretaría General de la @OEA_oficial llama a las autoridades del hemisferio a desconocer todo acto ilegíti…",
        "RT @ekbufalo: Excelentisimo @Almagro_OEA2015 ante todo quiero manifestarle mi agradecimiento y mi profunda vergüenza por cómo lo ataca una…",
        "RT @ekbufalo: Costó mucho ese apoyo. Mil gracias a Ud. por la debida presión, como a los expresidentes latinoamericanos y a la ciudadania v…",
        "RT @OscarVallesC: Tanto dicen en Miraflores y en la AN estar «al servicio del pueblo», que casi me siento extranjero.…",
        "RT @CMonteroOficial: ÚLTIMA HORA\nSismo de magnitud 7,0 sacude #Venezuela",
        "RT @CNNEE: USGS ajusta la magnitud: sismo en Venezuela de 7,3 grados https://t.co/UtaehqqK0I https://t.co/ahHU65A0vW",
        "RT @NTN24: #ATENCIÓN Sismo de magnitud 7.3 sacudió a Venezuela https://t.co/RA2tKm2pcX https://t.co/qpMnuSD3ib",
        "RT @NoticiasRCN: #ACTUALIZACIÓN Fuerte #temblor de magnitud 7,0 sacude Venezuela, según Servicio Geológico de Estados Unidos https://t.co/9…",
        "RT @DolarToday: ¡ÚLTIMA HORA! Sismo de gran magnitud estremece Venezuela (Video) https://t.co/FdA2gjuFQC",
        "RT @hbravoj: \"Sólo hijas tuve. Zoilita y Alicia. Las dos en Venezuela, casadas y con hijos. Les va muy bien allá... me mandan algo todos lo…",
        "RT @Vaneska7: Amigos ésta perrita poodle aún necesita de un hogar, la he publicado anteriormente. La quieren poner a dormir, es una situaci…",
        "RT @Tango_BME: SE BUSCA A LOS DUEÑOS PERRITA MARRÓN Y BEIGE hallada en EL CAFETAL Caracas. 19 de agosto. Inf 04123074576 vía @rakybenitez h…",
        "RT @AsambleaVE: El  diputado @JoseAGuerra: Son los trabajadores los que deben salir a la calle a reclamar por su dinero. Si este Gobierno t…",
        "RT @San_Marcelino: “Que la humildad y la sencillez sean la característica de los hermanitos de @MariaBuenaMadre”",
        "@thayspenalver Destruir la economía capitalista para implantar la del conuco.",
        "RT @thayspenalver: Qué le indica a usted que desde 1999 hasta el año 2016, 114 mil tierras productivas pertenecientes al sector privado hay…",
        "RT @DiarioTalCual: #OPINIÓN Sobre el Caicara del Orinoco debería estar el tercer puente, que comenzó a construirse en 2006 y se prometió pa…",
        "RT @stalin_gonzalez: Sólo con un nuevo gobierno que cambie este modelo que nos hizo más pobres, busque el desarrollo del país, produzca con…",
        "RT @PerroUsuario: Beto busca una familia que lo quiera porque él le entregará su 💜 RT @CantaliciaC: Él es Beto rescatado de la placita ya e…",
        "RT @ReporteYa: #20Ago #Maracaibo En estos momentos se realiza una cadena humana, que abarca de la calle 72 con la Av. Universidad de la ciu…",
        "RT @delsasolorzano: El Dip @JuanRequesens sigue secuestrado en #Sebin #Helicoide . Hoy martes se cumplen 3 semanas desde el momento en que…",
        "RT @DiputadosVP_AN: Este martes no asistas al trabajo, no saques tu carro ni moto, no abras tu negocio, porque el paquetazo de Maduro va co…",
        "RT @PerroUsuario: RT @conamorpaola: Esta perrita fue vista a eso de las 8:30 am en la Zona de La Carlota, trataron de agarrarla pero corrió…",
        "RT @Almagro_OEA2015: Carta al Presidente de la @AsambleaVE @OmarBarbozaDip: La vigencia de los poderes públicos legítimos no puede ser desc…",
        "RT @NTN24ve: [#ServicioNTN24] Con urgencia se solicita Amikacina en cualquiera de sus presentaciones. Ningún Farmatodo o Locatel la tiene.…",
        "RT @ChacaoToday: Chavistas:\n\nNo te aumentaron el sueldo sino que te dejaron sin trabajo.",
        "RT @carlaangola: Los venezolanos después de esta estocada económica de Nicolás Maduro: \"No tenemos nada, es como si nunca hubiéramos trabaj…",
        "RT @IdaniaChirinos: La dramática realidad de la economía venezolana descrita , magistralmente por @thayspenalver Hágase usted un favor y le…",
        "@OscarVallesC ¡Exactamente!",
        "@OscarVallesC TIEMPO, profesor Vallés, ese es el recurso estratégico más preciado del cual echa mano el régimen para sus avances y que no se ha sabido administrar para combatirle eficientemente.",
        "RT @DolarToday: Rayma https://t.co/QkWuULqz93",
        "RT @anajuljatar: La familia Jatar sigue esperando q el gobierno de #Chile le exiga al de #Venezuela la liberación Inmediata de @BraulioJata…",
        "RT @BMarmoldeLeon: Ojalá que a los países que hoy discriminan a los venezolanos que huyen del hambre y la enfermedad producto de este régim…",
        "RT @UrgellesBaruta: A partir de hoy que Venezuela este unida a la voz de un solo grito:\n¡¡¡¡ FUERA MADURO !!!! https://t.co/bchWEa5P2T",
        "RT @Tango_BME: SE BUSCA AL DUEÑO PERRO LABRADOR NEGRO hallado en  vía Colegio Medici CERRO VERDE Caracas. 18 de agosto. Aparentemente tiene…",
        "RT @sntpvenezuela: #ALERTAsntp | Denunciamos el acoso y el sometimiento al escarnio por parte de funcionarios del Gob. en contra de periodi…",
        "RT @MateMedi: Les cuento... Había conseguido trabajo en una clínica, una guardia semanal. Acabo de llegar y el vigilante me dice que la cli…",
        "RT @HimiobSantome: #20Ago 1AM A esta hora nuestros abogados del @ForoPenal informan que audiencia de presentación de al menos 7 nuevos impu…",
        "RT @ekbufalo: Bueno, queda claro que el salario mínimo será medio Petro, es decir, medio algoritmo que no existe. No se desanimen.",
        "@thayspenalver @venepress Manejan muy bien las tácticas intimidatorias para activar las respuestas propias del miedo: parálisis, negación, depresión y sentido de impotencia."
      ]
    }
  }
}