{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @OrtografiaReal: No le escribas mucho a quien responde poco.",
        "RT @Poetadelciel0: «No esperes a ver el Sol para agradecer a Dios. Atrévete a agradecerle cuando todavía está oscuro. De eso se trata la fe…",
        "JAJAJAJAAJJAJAJAJAJAJAJAJAJAJAJAJAJAJAJ",
        "RT @OneSoulBad: *Suena la canción de ICBF* https://t.co/m5z44xCfGh",
        "RT @xdrlxj: 🖤 https://t.co/MnEcdNQX8p",
        "Quizás no sea para tanto,\nQuizás sea para siempre.",
        "I Will - Citizen Way.",
        "Primero te duele, luego te enojas, después lo piensas y al final te ríes. Así se cierran los ciclos.",
        "RT @AllCrap_: A la final lo mejor es perdonar, dejar las cargas malas en otro lado para empezar a sanar el corazón y tener paz... las malas…",
        "RT @AllCrap_: No soy el tipo de amiga que les habla todos los días y a cada rato, no sirvo para eso porque me fastidia. Al igual, estoy sie…",
        "RT @AllCrap_: \"Creo que nadie se merece esa sensación de duda, de saber si te siguen queriendo o ya no.\"",
        "RT @AllCrap_: \"Pero cariño, estás buscando amor en unos ojos que ni siquiera te miran.\"",
        "RT @AllCrap_: Las salchipapas con queso&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "RT @AllCrap_: No pienso pelear un puesto en la vida de nadie, valgo mucho como para estar mendigando algo.",
        "Tú Señor, tú eres mi fortaleza.",
        "Las opiniones no cuentan como argumentos.",
        "Creo en alguien que no puedo ver, pero que hace posible lo imposible.",
        "Sólo quiero a alguien que me quiera con sinceridad, que me hable sin mentiras y que se quede a pesar de lo complicado que pueda ser. Creo que no es mucho pedir.",
        "Moriré del cansancio 😔",
        "Por algunas personas perdemos la cabeza; por otras el corazón y por algunas perdemos el tiempo.",
        "Ningún pecado es más grande que el amor de Dios, su misericordia cubre nuestras fallas.",
        "Se ofendió😂",
        "@xmtzx__ ajá jajajajajaja",
        "@xmtzx__ ni quería entrar a ese sorteo sinvergüenza jajajajajajajajajajajajajajajajajajajaja",
        "@xmtzx__ ya veo, o sea que era yo una de tus probabilidades:( jajajajajajajajajajaja xd",
        "Quieren a una persona seria pero le caen como a veinte, no entiendo.",
        "Les gusta hacer pero no les gusta que les hagan, así no se puede.",
        "Necesito días diferentes.",
        "Hay trabajos que en serio dan mera flojera ñé D:",
        "Cuando tienes tu confianza puesta en Dios, NADA pasa por casualidad.",
        "Que hermoso, que hermoso debe ser coincidir y perdurar.",
        "Sabes que es una decisión correcta cuando Dios pone paz en tu corazón.",
        "Para ser felices tenemos que aprender a ignorar un montón de cosas.",
        "@xmtzx__ bienvenidos a juegos mentales",
        "RT @auronplay: hola buenos días amigos recordad que la vida es maravillosa que nadie os quite la sonrisa de la carapimienta esa que me llev…",
        "No hay tierra prometida sin pasar por el desierto.",
        "Lo que a ti te preocupa, Dios ya lo tiene resuelto.",
        "RT @MarcosWitt: “Que todo lo que soy alabe al SEÑOR; que nunca olvide todas las cosas buenas que hace por mí.” Salmos 103:2",
        "El verdadero valor no esta en tomar la decisión de quitarse la vida. El verdadero valor está en vivir y tomar la decisión de afrontar las dificultades, no importa cuán complicada sea la situación.",
        "Lo bueno de tocar fondo, es que solo te queda subir.",
        "\"Pues él me ocultará allí cuando vengan dificultades; me ocultará en lo reservado de su morada; sobre una roca me pondrá en alto\" - Salmos 27:5",
        "Te voy a dar el tiempo que nunca te daba.",
        "No es fácil aceptar perder, pero créeme que aprendes más que cuando ganas.",
        "Si yo fuera tu novio nunca te dejaría ir.",
        "El tiempo pasa, las personas cambian, el café se enfría y la vida sigue.",
        "Que increíble como al pasar el tiempo muchas cosas te dejan de importar. 😪",
        "¿No les pasa que tienen gripa y no pueden besar a su pareja porque no tienen pareja?",
        "RT @xmtzx__: Fav por los cepillos de dientes:$ https://t.co/IjC4GPiPhN",
        "RT @xmtzx__: 💩 https://t.co/rq4gsstyNc",
        "Quiero un amor bonitoOoOo",
        "Si Dios te hace esperar, entonces prepárate para recibir más de lo que pediste.",
        "Estos días lluviosos son para estar arrunchado con alguien, solo me falta el alguien :(",
        "RT @SonReflexiones: No les pasa que se quejan porque nunca salen, nadie los invita a salir pero cuando alguien les dice \"acompáñame a tal s…",
        "Fullness - Elevation Worship.",
        "Me encanta el cine pero también me encanta estar estar acostado todo el día jajsja, que confusión u_u",
        "@imeraki_ Oun, mi bff 👫💖:3",
        "RT @imeraki_: Te quiero bff @dashmize. 💗👫😏",
        "RT @Manucraaa: Sin tu amor no tengo nada.",
        "RT @Manucraaa: Te voy a dar el tiempo que nunca te daba.",
        "RT @Chipakero9: Yo he sido muy ingenuo con muchas personas por eso ya no espero nada de nadie.",
        "No hay nada que te haga más esclavo que obedecer lo dictados de tu corazón. Porque tu corazón es engañoso.",
        "Contigo soy más que vencedor.",
        "Que todo lo que un día lloraste, se te multiplique en sonrisas.",
        "Esas palabras me cautivaron u_u.",
        "Hay un propósito de Dios en medio de todo; sólo confía, resiste un poco más, tu día malo está por pasar. Estás preparado para lo nuevo que Dios tiene para ti.",
        "Las heridas y las cicatrices que veo en mí, me han hecho más fuerte.",
        "Sabía que el día malo iba a llegar, pero también sabía que mi Dios me ocultaría en lo reservado de su morada.",
        "Muchas veces necesitamos estar en momentos muy complicados para reconocer que sólo Dios puede ayudarnos a salir de esa.",
        "No te quejes de las situaciones difíciles. Aprende de ellas.",
        "Hoy fue un gran, gran día. Gracias Señor.",
        "Dios es fiel y él cumple lo que promete, en su tiempo. Que no lo haga a tu manera y al momento que quieras no significa que no lo sea. Dios sabe lo que hace,él quiere lo mejor para ti.",
        "Cuando menos te lo esperes es cuando todo sucederá.",
        "Descubrí que hacerme el fuerte me destruía el doble.",
        "@xmtzx__ Vamos por una 🍔",
        "Dile algo, pero sin decir su nombre.",
        "No que boleta, me hubiera puesto a jugar tío rico, a lo bien jaja :(",
        "¡Vamos Millonarios!",
        "Me duele mucho mi corazón y siendo sincero, es tan injusto eso.",
        "Que complicado se vuelve todo; cuando solo tratas de hacer las cosas bien y todo te sale al revés, cuando esperas que todo mejore y todo empeora, cuando crees que ya viene la alegría permanente y el dolor invade esa esperanza. Que complicado se vuelve todo, hermano",
        "No es por nada, pero yo valgo resto la pena u_u",
        "Me siento tan orgulloso de mí, eso no se compara.",
        "Jesús hace nuevas todas las cosas!",
        "@DavidyYa19 Éstas canas no son en vano mijo",
        "Deja que Dios te sorprenda.",
        "Un verdadero amigo no es el que te hace reír con mentiras, sino el que si es necesario, te hace llorar con la verdad.",
        "Por más que busques entre otros jardines, jamás volverás a encontrar la misma flor.",
        "Si te sientes solo aún cuando no lo estás, sólo es que estás mal acompañado.",
        "No es por lo que eres, es por lo que transmites. Ahí está la magia.",
        "No cambien algo hermoso y permanente por una idiotez pasajera. Es lo más estúpido que pueden hacer.",
        "Quien te hace daño es quien al final te necesita.",
        "RT @Buena_LasRatas: Encontrar paz estando junto a alguien es lo que todos merecemos alguna vez en la vida, sensación indescriptible.",
        "El sufrimiento siempre te transforma, y solo te puede transformar en 2 cosas: \n\n1) Te transforma en un monstruo, ó\n2) Te transforma en alguien más fuerte y parecido a Jesús.\n\nTodo depende de como vayamos a reaccionar ante el sufrimiento que viene a nuestras vidas.",
        "Que tu fe sea mayor que tus miedos.",
        "Tu amor nunca falla, no se rendirá y nunca me dejará.",
        "RT @eljhans: JAJAJAJAJAJA, este hombre no puede tener haters. https://t.co/fKe3D8LRke",
        "No se brilla apagando a otros.",
        "Deja de luchar con algo que sabes que no puedes vencer, sólo entrégalo a Dios y Él se encargará.",
        "Llegará el día en que Dios te envíe a la persona correcta.",
        "RT @SonReflexiones: \"Ya vendrán tiempos mejores, tu tranquilo\"",
        "La razón necesita ver para creer, pero la fe necesita primero creer para luego ver. Ahí está la respuesta a lo imposible."
      ]
    }
  }
}