{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@teloresumo @ShowtubersTV ¿No es una asiática que se casó con un intendente?",
        "RT @mariuvidalok: Cristina Kirchner quiere un \"frente social, cívico y patriótico\" \n\nDijo: \"Podré tener muchos defectos, pero mentirosa, no…",
        "@mariuvidalok @Susanaotta Mentirosa no soy.\nEs lo que diría una mentirosa.",
        "@publico_es @Strambotic Es para BDSM no jodan. https://t.co/7EM7JJU2WO",
        "RT @yostelliten: Por que los hijos que se van a vivir solos siempre llaman diciendo \"ma, te voy a visitar hoy. Que vas a hacer de comer?",
        "@yostelliten Acá tengo uno.\nIndependiente jaaaa!",
        "@diariodecuyoweb ¿Otra vez?",
        "@lazaromanu Y ya sabemos que hay de cenar. https://t.co/LZKuyz1TFi",
        "RT @PaolaPa05: Sin mentir... A qué edad te enteraste que el cabo hueco de la pala era para llenar el balde... Eh eh... ?????? https://t.co/…",
        "@PaolaPa05 https://t.co/Jk9RkcrSAy",
        "RT @AmandaReturns: PUDE SER QUE HAYA VISTO QUE LA LOCA HOY ESTABA SENTADA DETRÁS DE UN ESCRITORIO?. Y QUE LA GENTE ESTUVIERA SENTADA ?. DEL…",
        "@AmandaReturns https://t.co/kJZMHaStsz",
        "RT @feministttype: me acaban de decir que me ha crecido el culo🖖",
        "@feministttype https://t.co/E34AQjZfmk",
        "@YamyVr ¿Ya vais pasando los doscientos?\n¿Cuando paso esto?\n¿Como paso esto? https://t.co/mKmDZ7iEHp",
        "@YamyVr @mrgr2011 Vamos por primeros cien que tanto ni tanto. https://t.co/a9QoDG0Kwl",
        "RT @EmmaLaEnanuli: El pelotudo Nelson Castro dice que la violencia es por la inconformidad de la gente. \nQué viejo de mierda",
        "@EmmaLaEnanuli @mrgr2011 Nelson Castro me esta incorformando bastante.",
        "@MomentsES @CFKArgentina Primero y último.",
        "@ozimoron21 Nunca se debe votar por gusto o ideología.\nVotar por gusto es muy irresponsable.\nVotar por ideología, ¿a quien, a la izquierda?\nVamos, todos los políticos que tienen por norte a Marx son millonarios.",
        "RT @Solanopo: Lo de Insfran es propaganda fascista.  \nhttps://t.co/IAbhfXEaun",
        "@Solanopo Dos el mismo día, ¿ esta bien Don Solano?",
        "RT @Solanopo: Es como mínimo raro que CFK y Dilma hagan una cumbre contra el G-20 siendo que como presidenta ambas lo integraron, no?",
        "@Solanopo Otra vez le hackearon la cuenta.",
        "@anonimus_478 T                   S\n      O       O\n           D\n      O        O\nT                    S",
        "@anonimus_478 S  O  D  O  T\n   O\nT O D O S\n          O\n              T O D O S",
        "@anonimus_478 T \n   O\n       D\n           O\n               S",
        "@anonimus_478 T\nO\nD\nO\nS",
        "@anonimus_478 TODOS.",
        "RT @anonimus_478: #BastaDePlanesYa \n\nLa Ministra CAROLINA STANLEY busca recortar 720 millones de pesos de los planes a las organizaciones s…",
        "@anonimus_478 No, corte todos los planes, todos, todos, todos, si esos también, todos.\nTodos.",
        "RT @ElForenseOk: Existe algo más traumático que las fotos de autopsias y muertos podridos: las fotos que Felicia me sacaba vestido de marin…",
        "@ElForenseOk Me vino a la mente así como así ¿cuando empieza juego de tronos? https://t.co/F3iUbhrefM",
        "RT @teodoroposta: la locutora acaba de decir que estamos \"hoy en día viviendo una falsa democracia\" ok",
        "@teodoroposta Es una dictadura extraña, te dejan decir públicamente que es una dictadura.",
        "@subterfugia Eso es BDSM extremo!!! https://t.co/3x1UcSwAA5",
        "@Comando__666 https://t.co/AyDuuTmlF8",
        "RT @GusiSkywalker: Buenos días a quintos y a quintas.",
        "@GusiSkywalker Buenos días Don Gusi, que la fuerza y los mates lo acompañen",
        "@AguanteElCofler Si quiere protestar por algo que lo haga contra la comida chatarra.",
        "@martindeaguirre Y dale con la burra al trigo.\nUsted dijo que dos fuerzas se igualan, si dos fuerzas se igualan se anulan, no use la palabra igualan señor o no entiende lo que significa igualar.\nUn poco de por favor.",
        "RT @luisrodriguezrm: ¿Creen qué Tinelli le puede arrebatar el puesto a Brancatelli cómo el peronista más Pelotudo de la TV Argentina?",
        "@martindeaguirre Le pregunte a Newton y me dijo que lo que usted afirma es una burrada.\nVuelva a la salita azúl y apruebe plastilina 1 https://t.co/l4bZCPB8fU",
        "@TuDulcePerversa Un tratamiento intensivo con Cicatricure para las estrías.",
        "@martindeaguirre Mire Martincho si dos fuerzas se igualan se anulan. \nEl que dijo que se igualan fue usted.\nUn saludo. https://t.co/ht5LDDwpD8",
        "@gabrieliezzi @de19a22 Con las escusas que están dando lo muchacho estilo, \"era una bromita lo que hice con la radio que me regaló mamá\" como dijo el piloto en aeroparque, \"las armas eran de nuestro abuelo\" terroristas, éstos van a decir \"el GPS nos trajo hasta acá, íbamos a una despedida de soltero\"",
        "@p36452934 ¡¡¡Avisenle a los paracaidistas!!!\nTan confiados ellos.",
        "@Facu_Clavijo9 Saben leer así que deben entretenerse con eso.",
        "@martindeaguirre @horacio_arevalo @p36452934 Si la resistencia del rozamiento con el aire fuese igual a la gravedad se anularían y el objeto quedaría estático.\nSi vio que eso pasara o puede realizar un experimento para demostrarlo el premio Nobel lo espera.",
        "RT @ozimoron21: Recién en 2023 vamos a poder votar por gusto o ideología, ahora es optar y evitar el desmadre. Después si te gusta Macri, b…",
        "RT @olimEi: En la Vida hay 2 libros que son los más Importantes:\n\n1) La Biblia, que dice que nos amemos\n2) El Kamasutra, que explica como...",
        "@olimEi @Sonia53248983 Uno es además de falso impracticable, el otro solo impracticable.",
        "RT @atlanticsurff: Estoy martillando el celular. 👇🤦‍♂️🙏 https://t.co/CNHgznJfda",
        "@atlanticsurff @basta_kks https://t.co/MhIEHgbKRY",
        "@ozimoron21 Ja! Justo los alemanes, esos no tratan de dominar el mundo nunca jamás.",
        "RT @Prof_Neurus007: @Carlos45207396 @CuervoAlcira Ojo, cundo yo vote, macri tenía le 95% de los votos, pero massa le gana en el ballotage.",
        "@Prof_Neurus007 @Carlos45207396 @CuervoAlcira https://t.co/jvUGLFlbJN",
        "RT @lilaverde10: @Carlos45207396 @ErnestoGiudici1 No es muy reireireiterativa la encuesta?",
        "@lilaverde10 @Carlos45207396 @ErnestoGiudici1 Se lo digo por centésima cuarta vez, no.",
        "@ozimoron21 Y sin estos, los indios, los de la India che, y sino los Pakistaníes y así hasta que Argentina fuese el amo indiscutible del mundo, después de los uruguayos, chilenos, paraguayos, peruanos......",
        "RT @_Pastel: Muy de a poquito, Sandra Bullock se está convirtiendo en Ludovica Esquirru.",
        "@_Pastel Cierto. https://t.co/1IAt09fdwE",
        "RT @cadenainforma: La Justicia de EE.UU. investiga al general Milani https://t.co/ULSab4JCU7 https://t.co/c5aezzWiVS",
        "@cadenainforma Uuuuuuuhhh!!!",
        "RT @telefe: Ella es Luciana 💠Su conflicto está entre lo que desea de su vida y los mandatos familiares ⚡ Desde el lunes 14 de enero vas a s…",
        "@telefe Va a tener menos besos que novela turca.",
        "RT @luisrodriguezrm: Qué levante la mano los qué no tiraron Pirotecnia en sus hogares🙋",
        "@luisrodriguezrm 🙋🙆🐕🐱🐈🐶",
        "@kidcoltrane Feliz navidad Borja ultralaser Pavón y gracias por un año tan divertido.",
        "RT @Elvis_dosSantos: Ver a mis primos pequeños discutiendo sobre si es Spiderman o espaiderman me ha arreglado las Navidades. Gracias @kidc…",
        "RT @kidcoltrane: ¡Elige tu expresión de jolgorio para sorprender a los tuyos cuando abras regalos estas Navidades!\n\n-¡Sapristi!\n-¡Albricias…",
        "@kidcoltrane -¡Este es el regalo de la tía Mabel!\n- Idioti",
        "RT @EllieAbernathy: Que mal humor me agarra en Navidad no debería existir Jesús te odio",
        "@EllieAbernathy Nunca existió.",
        "Claro claro, nada sospechoso lo suyo.\nPodría decir que estoy sorprendido pero no.\n\nhttps://t.co/MYDSeX9QrW",
        "RT @labartaf: Este cachalote se llama Juana Arce, la piquetera Paraguaya dice “Pasamos Hambre”, se aceptan consejos para el CACHALOTE Parag…",
        "@labartaf WTF!!!\nun poco mas grande y se pixela.",
        "RT @LG_RDT: Tengo síndrome del nido semivacío 😦",
        "@LG_RDT Llame al 0800- mamula crisis",
        "RT @GeorgeMartynez: ¿Alguien me dice como se hace para decirle a una mujer “me gustas” sin correr el riego de que te haga una demanda por a…",
        "@GeorgeMartynez No way José https://t.co/Rblc21vQcn",
        "RT @GustavoBruzone: SOLO OCURRE EN ARGENTINA......\n\nDe panelista de un programa de cuarta a candidato a Presidente. \n\nJosé Luis Espert, un…",
        "@GustavoBruzone @mrgr2011 Otro caso de persona sin amigos.\nSi tuviera un amigo le diría que esta haciendo el ridículo.",
        "RT @LtMCastilloVice: El que escracho al fiscal moldes es Mago, pero no cualquier Mago. Realmente son irrecuperables. https://t.co/6lmobh6Gtx",
        "@LtMCastilloVice Los magos peronistas son los mejores, una vez vi a Cristina hacer desaparecer un PBI",
        "RT @calso_lo: La carta de delicatessen😂😂🤣🤣🤣😂😂😂🤣🤣 https://t.co/UA3z42Uwgo",
        "@calso_lo Variadito el menú",
        "@CarlosD51577683 @Sailsatdown @NoVotoChorros https://t.co/BXzc0vfhkf",
        "@Sailsatdown @josale6969 Tiene una fijación oral, hablemos de eso.",
        "@Sailsatdown @martabahamonde2 Que guapeza tienen los twitteros de hoy día!!",
        "@saavibal @Sailsatdown Cambia el almanaque pibe que 1890 ya paso.",
        "@CCC_Arg https://t.co/tnxpymbDlM",
        "@Anngielerman @yotuel2000 Ñan ñan ñan!!!!",
        "RT @Anngielerman: Hola! Con mi novio estamos vendiendo estos budines ya que los dos estudiamos y el se quedó sin trabajo. Hacemos de almend…",
        "@labartaf Se salió de escala!!! https://t.co/y5VxnGkc9w",
        "@carliferro Cambió a dólares y euros cambió",
        "@AfonArian @fiorealberto @_sherminator Genial!!! Plan maestro!!!!\nAsombroso!!!!!\n¿Sabe que se puede sacar otro DNI no?",
        "@elcoyotecojodos @fiorealberto Viva la revolución.\nAnda a comprar un pernil.\n\nhttps://t.co/xsHsHcJplU",
        "@fiorealberto Que esta bien señora, cada cual vota lo que le parece y como le parece.\nSi se equivocó la estadista que habla de corrido votando al neoliberalismo de los 90 usted está perdonada.\n\nhttps://t.co/ZvP4dBl36J",
        "RT @luisrodriguezrm: ¿Cuál de estos canales es el más nocivo para la Salud?"
      ]
    }
  }
}