{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Poer0tico_ puesssss va a ser q no",
        "@MichelPesquera @ElMundoEnFoto",
        "@MichelPesquera @ElMundoEnFoto que bonito",
        "@NotasDeUnaChica @MadeInInstagram nada ni nadie",
        "@DeboRecordarles @PoeticaAcciones",
        "@rrodriguez117 mejor q el me dijo, el dijo...es LO VI!!!!",
        "@Bulgach_Juan eeeeeeeeeeeee",
        "@FraseDeSarcasmo jajaja",
        "@TodoDeMujer @ChisteVeloz",
        "RT @DebemosSonreir: ¿14 de febrero? No gracias, el amor se lo demuestra todos los días.",
        "@DebemosSonreir con cualquiera??? O con muchosssss...da lo mismo, sólo hay una palabra para definir a esas personas: UNA ZORRA",
        "@UnCuriosoDice es increíble como se fortalece una persona decepción tras decepción",
        "@UnCuriosoDice a las zorras con nada se las enamora, son zorras y punto, una zorra no tiene sentimientos para nadie, está con 1, 2 y más",
        "RT @UnCuriosoDice: \"Perdón por ser fiel, entregar todo de mí, quererte como a nadie, hablar de ti con todos y pensarte tanto. No fue mi int…",
        "@UnCuriosoDice que linduuuu!!!",
        "RT @UnCuriosoDice: A veces, lo que estás buscando llega en el momento menos esperado.",
        "RT @UnCuriosoDice: Nunca pierdas tu valor con una persona que no sabe lo que tiene, si tú sabes lo que vales, busca lo que mereces.",
        "RT @UnCuriosoDice: No cambié, sólo aprendí, y aprender no es cambiar, es crecer.",
        "RT @UnCuriosoDice: Nada mejor que reírse con un amigo y que nadie lo entienda.",
        "RT @UnCuriosoDice: Nadie se cruza en tu camino por casualidad y tú no entras en la vida de nadie sin ninguna razón.",
        "RT @UnCuriosoDice: \"Hay un punto en tu vida que te das cuenta quién importa, quién nunca importó, quién no importa más y quién siempre impo…",
        "RT @UnCuriosoDice: Si me necesitas, llámame, no importa si estoy durmiendo, si estoy estudiando o si hemos discutido, yo estaré ahí.",
        "RT @UnCuriosoDice: La vida no te quita personas, te aleja las que no necesitas.",
        "@UnCuriosoDice y ahora te jodes por no pensar antes las cosas",
        "RT @UnCuriosoDice: La única persona que estará contigo toda la vida eres tú. Ámate.",
        "RT @UnCuriosoDice: La vida te pondrá obstáculos, pero los límites los pones tú.",
        "RT @Atleti: ;) RT @EmilianoInsua: Gran triunfo, gran esfuerzo, y ¡qué mejor que con la gente que AMAMOS en cancha! ¡Te Amo Hijo! http://t.c…",
        "RT @LindosMsjs: Él aún le compra flores a su esposa para San Valentín. http://t.co/ddFt5I6hSl",
        "RT @MichelPesquera: Que nadie corte nunca tus alas... ¡Buenos días! http://t.co/48y9N4bFaM",
        "@HumoDePrimeraTW jaaaaaaaa que bueno",
        "@olvidamesieso @Mefollosonrisas y nacieron http://t.co/LJ6I5UFGrK",
        "@Cygarrillo que bonito!!!",
        "@Cygarrillo y luego viene el arrepentimiento y el te quiero te quiero",
        "@ElMundoEnFoto Patagonia Argentina!!! linda",
        "@PoeticaAcciones  muy lindo misterio",
        "@enteratedealgo \njajaja el hijo de una zorra ha retwiiteado esto, me parto, pobre inocente",
        "RT @noticiasrevista: [HUMOR POLÍTICO] Crisis | Devaluación → http://t.co/sT73pt4kPi http://t.co/fLM7zgfQml",
        "RT @LindosMsjs: Muchas veces es lo único que necesitamos. http://t.co/VduTxJpOSU",
        "@olvidamesieso @Mefollosonrisas siiiiii y ahora q lo veo recuerdo q me hija de 6 años el sábado me dijo q tiene q hacer uno gracias!!!",
        "@enteratedealgo y abre fácil",
        "RT @cuervoarte: Me cago en todos los que van con paraguas por debajo de los techos.",
        "RT @EresCurioso: Las mujeres son como la policía...Aunque tienen todas las pruebas siempre quieren la confesión",
        "http://t.co/KJyd9LeLAJ",
        "http://t.co/QNjNCkTBrC",
        "http://t.co/JOdC4mh6Mi",
        "RT @Desahogada: Hola! ¿Se llama Álvaro o Kenny? ¡gracias! /cc @Gil_Stauffer http://t.co/8035WOosMq",
        "RT @pr0lanera: Lo mejor es no planear nada porque si no luego las decepciones son mortales. Solo dejarse llevar y punto.",
        "RT @EresChiste: Típico: Fingir no saber nada para saber hasta donde te mienten.",
        "@Atleti GENIOSSSSS",
        "RT @elgranrefranero: Mas vale una verdad que duela , que una mentira que ilusione.",
        "@Bulgach_Juan cuando vuelven a Bs As??? Beso",
        "@catalangge bueno Cata, si es para donar no importa el desmayo jaja un beso",
        "RT @FIL0S0FIA: Si te extraña, llamará; si te quiere, lo dirá; y si de verdad le importas, lo va a demostrar.",
        "@PalabrasTiernas @FraseDeSarcasmo hay cosas q no se pueden ignorar. Mejor adiós y q te vaya bonito",
        "@PalabrasTiernas @FraseDeSarcasmo",
        "@TodoDeMujer @ElMundoEnFoto",
        "RT @GranReflexion: Nunca digas que no beberás agua de ese río porque el camino puede ser muy largo y te puede dar sed.",
        "RT @FIL0S0FIA: Las únicas  personas que merecen tus lágrimas son los que hacen todo lo posible para verte sonreír todos los días.",
        "@FIL0S0FIA 80 y 20",
        "RT @FIL0S0FIA: No prometas cuando estés feliz. No respondas cuando estés enojado. No decidas cuando estés triste.",
        "RT @FIL0S0FIA: No valores a quien nunca vio lo mejor en ti; la vida no se trata de recordar lo malo, sino de olvidar, superar y seguir adel…",
        "@TodoDeMujer @ElMundoEnFoto eso nunca",
        "@MichelPesquera totalmente de acuerdo",
        "RT @FIL0S0FIA: Una persona que ríe a diario no es porque siempre le vaya bien, sino porque aprendió que debe sonreír en las buenas y en las…",
        "RT @FIL0S0FIA: No existe nada mejor que ser tú mismo, porque demuestras que no necesitas ser como nadie más para ser feliz.",
        "@EresCurioso claro q sí, si se puede y lo mejor es q puedes con ellos y otros no",
        "RT @EresCurioso: \"No hay almohada tan suave como la conciencia tranquila \"",
        "@leodelao @FraseDeSarcasmo a mi me encanta con las pruebas en las manos jaja",
        "@DichosFemeninos la duda tortura hasta q no te dicen la verdad al 100% aunque a medida q pasan los días ya lo superas y te fortaleces y gana",
        "RT @DichosFemeninos: Siempre estarán las personas que realmente importan.",
        "@SoyAleSerra @MisFrasesES buenisimo",
        "@TipsKids @TuAutoCorrector los peques de hoy son una maquina en infantil ya leen y 6 años problemas de restas de 3 cifras y comprenden",
        "@MichelPesquera @ElMundoEnFoto me quedo HOY con la última",
        "RT @elgranrefranero: Con lo cara que está el agua,no pienso derramar ni una sola lágrima por ti.",
        "Cada vez odió + a la gente mentirosa, hipócrita , a los q van de listillos/as y el tiro les saldrá x el orto",
        "@lidiazamarra como vas??? Cuídate mucho",
        "RT @FIL0S0FIA: El que realmente desea ayudarte, no espera a que se lo pidas.",
        "RT @FIL0S0FIA: Si piensas en darte por vencido, piensa antes en la razón por la cual te mantuviste de pie todo este tiempo.",
        "RT @librodedeseos: El tiempo se acaba y las cosas se pierden si no haces nada.",
        "@MichelPesquera @TuAutoCorrector no es así, quizás no quiero q gente mierda lea mi vida o mis tweets",
        "@LeyDeChicos jaja deja de hablar mentiras q se le verdad, no???",
        "RT @LeyDeChicos: Típico: Escuchar a alguien hablar y pensar: \"deja de mentir\"",
        "RT @FIL0S0FIA: Los amigos son esas personas que te levantan cuando otras personas ni siquiera saben que te caíste.",
        "RT @FIL0S0FIA: Sé humilde para admitir tus errores, inteligente para aprender de ellos y maduro para corregirlos.",
        "@sanitas cómo puede ser q en un hospital como la moraleja tengan hoy atendiendo a 1 solo pediatra???",
        "RT @elgranrefranero: El peor enemigo es el que antes fue tu amigo, conoce tus puntos débiles y sabrá como atacarte.",
        "RT @elpiegrande: hablando de #saqueos, difunden impresionantes imagenes de los principales saqueadores http://t.co/vkc1MaMxay",
        "RT @MisFrasesES: \"Un abrazo en el momento indicado no tiene precio.\"",
        "@MisFrasesES si realmente sientes las decís, sino, no sientes nada",
        "RT @MisFrasesES: \"Vive la vida, disfruta el momento y a la mierda lo que diga el resto.\"",
        "RT @MisFrasesES: \"La mujer perfecta si existe, y se casó con mi papá.\"",
        "RT @MisFrasesES: \"Observo, me callo, me decepciono, sonrío y continúo.\"",
        "RT @MisFrasesES: \"Nunca pares, nunca te conformes, hasta que lo bueno sea mejor y lo mejor excelente.\"",
        "RT @MisFrasesES: \"Me caigo, me levanto, me equivoco, aprendo, me han herido pero estoy vivo. Soy humano, no soy perfecto pero estoy agradec…",
        "RT @MisFrasesES: \"Muchos podrán pisar el camino, pero muy pocos dejan la huella.\"",
        "RT @MisFrasesES: \"Nunca te rindas. Grandes cosas llevan su tiempo.\"",
        "RT @MisFrasesES: \"A veces simplemente te cansas.\"",
        "RT @MisFrasesES: \"La clave está en darle tiempo al tiempo, él se encargará de poner todo en su lugar.\"",
        "RT @GeografiaES: La luna desde su punto más cercano. http://t.co/S0a77iwUV8",
        "RT @climaencapital: \"@vanvan1202: Buen día. Es inminente la tormenta. @climaencapital http://t.co/0dWifpzQ0h\" /// Ya esta casi sobre nosotr…"
      ]
    }
  }
}