{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Fergicienta: Tenemos tantas cosas en común que ni nos aguantamos.",
        "Venga, de verdad me molesta demasiado que manes con novia o con esposa me echen los perros. Cojan oficio.",
        "@Tuitere_sinjeta Y si está haciendo mucho frío?",
        "Uno también necesita que alguien lo consienta de vez en cuando.",
        "RT @RobinZea: -Bueno hoy si voy a romperla en el gym. https://t.co/3dmfjAwWTF",
        "RT @80s_y_90s: Murió Dolores O'Riordan, cantante de The Cranberries. Sin duda una de las mejores voces de los 90's. Dejará un gran vacío a…",
        "@casuarez1403 Jajaj voy bb 💙",
        "@casuarez1403 Jajajja siiiiii ❤❤❤❤❤❤💙💙💙💙💙",
        "Cómo me hace falta ver esa AA en mi Whatsapp. #Ahbueh",
        "RT @Fergicienta: Hay que ser un triplehijueputa para abandonar una mascota. Deberían morir esos seres que lo hacen.",
        "RT @_badcatt: Ya no me sorprende que la gente se vaya de mi vida, es como, tranqui pana ya me lo esperaba.",
        "RT @BarbieHarp: Cuídate de las personas que dicen quererte, pero no hacen nada para demostrarlo. Que no le tienen paciencia a tus miedos. Q…",
        "Y pues nunca había sido tan orgullosa en la vida. Pero a veces toca.",
        "RT @alejodorowsky: Vale más avanzar con pequeños pasos honestos que con grandes saltos tramposos.",
        "Tercer tatuaje: Ya te veo venir. 😍😍😍😍😍😍😍😍😍",
        "Hola amiguitos. Feliz domingo 🐰🌸🌟🖤⚡❤ https://t.co/NQnD4sYnwp",
        "RT @AspasiaSegunda: Estado Civil: Mucho pa ti....",
        "RT @BarbieHarp: Ya lo sabía pero lo vuelvo a confirmar, entre peor los tratas más te buscan!! Por qué son tan imbeciles?",
        "RT @pilar_rod: Ella adoptó al perrito que abandonaron ayer sus dueños.\n❤️❤️❤️ https://t.co/AXY6jllBIU",
        "RT @Camila_Garzooon: Mi corazón después de tantas decepciones: https://t.co/mTe0iIjErZ",
        "@camireyes2112 Jajajajajajja 🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤",
        "Te das cuenta que te curaste porque estando ebrio no llamaste a nadie.",
        "RT @BarbieHarp: Nunca aprendí a despedirme de las personas que quiero.💔",
        "Y si tu amor me lastimó, otro amor me curará... 🎶🎵🎶",
        "Caminas lejos pero regresas, son tus caricias tan adicitvas... 🎶🎵🎶",
        "RT @SolteraDeBotas: Tú eres mi mal pensamiento favorito 😈",
        "RT @manuelmedrano: Huele a ti mi palma y mano hasta la punta de los dedos...",
        "@Bancolombia DM :)",
        "@Bancolombia 😭😭😭😭😭 gracias.",
        "Hola @Bancolombia hay inconvenientes hoy con la Sucurdal Virtual??? :(",
        "❤ #GoodNight 😊😘 https://t.co/vRoeBXTsL2",
        "Acercateunpoquitonama 🎵",
        "RT @llanepiso21: “Se amable, todos están luchando sus propias batallas”",
        "RT @SteevenOrozco: Que rico alguien que sólo tenga ojos para uno, pero nah, esa mierda no pasa😒",
        "RT @elmeroTenedor: Acepto que Transmilenio le ha cambiado la vida a muchos Bogotanos, pero esa no es la excusa para subir el precio del pas…",
        "Me dice: Sólo contigo he visto las estrellas... 🎶🎵🎶❤❤❤",
        "❤❤❤❤ #FelizMartes 🌹 https://t.co/Qb1IMQw9UL",
        "RT @BarbieHarp: Que una mujer sea atractiva sexualmente no le da el derecho a ningún hombre a faltarle al respeto. Y no está, la mujer, en…",
        "@casuarez1403 Usteleeeeee",
        "Buenos días al combito madrugador que vamos en taxi porque se hizo tarde.",
        "Putos antojos de sushi de ese día.",
        "RT @PrincesaSamaria: Este año el plan es hacer cada día un buen día.",
        "RT @_badcatt: ¿Cómo hijueputas hacen pa' no meterle sentimientos a las cosas? \nAlguien dícteme clases o algo.",
        "RT @miss_virgil: Los que menos me quisieron fueron los que más me enseñaron a quererme.",
        "RT @BleuMinette: Que hoy te visualices con un escudo que te protege. Que no dejes entrar la mala energía de nadie y rechaces la actitud de…",
        "Y pues yo amo tener amigos hombres. Poquitos pero leales. Son los más. ❤",
        "@casuarez1403 Cuál novio??? Jajajaja \nVamos a plazaa",
        "@casuarez1403 Dónde es eso?? Jajajaj pues hágale",
        "@casuarez1403 Sólo BBC 🍻😅❤",
        "@casuarez1403 Jajajajaja llegueee",
        "@casuarez1403 Aquí lo leo mijo y lo estoy esperando. 🍻",
        "@casuarez1403 Hoy!!!! Jajaj 🙈",
        "Cada día me vuelvo más pecosa. 😊",
        "@ManuGarciaRiano Por aquí no se puede contar 😈🔥 jajajajaj mentiras bb, no me acuerdo, sólo sé que eras tu jajaja. Miss youu 😘❤",
        "Me soñé contigo @ManuGarciaRiano ❤❤❤❤😅",
        "@casuarez1403 Ja! Ya quisiera poder dormir todo el día bb, me la paso trabajandooo 🤓🤓🤓🤓",
        "RT @BarbieHarp: Es muy rara esta edad, porque tienes amigos en noviazgos serios, otros tomando alcohol 24/7 y otros ya con bebés...",
        "Ok me despierto y son las 3:33 a.m. 😱😵",
        "Asi como cuando tienes el cuerpo muy cansado, pero tu mente está muuy activa y no puedes dormir...",
        "RT @BarbieHarp: ¿Que te hablen a las 3:00am diciéndote que te extrañan? NO, a esa hora, solos, en nuestros cuartos todos podemos extrañar a…",
        "RT @SolteraDeBotas: Si eres de las personas que quieren con toda, eres de las mías. Que pereza la tacañería afectiva !! ♥♥",
        "@HUGO_RIVERA81 @ClaroTeAyuda pero sólo voz por ahora :(",
        "RT @ClaroTeAyuda: Claro se permite informar que los usuarios con terminales 4G podrían estar presentando intermitencia en los servicios de…",
        "@camireyes2112 gracias bb lindo, si, está caída :(",
        "RT @camireyes2112: @Carito_Garcia1  mira la respuesta https://t.co/ohpcK7vb9X",
        "Alguien sabe qué pasó con la señal de #Claro ?? :(",
        "RT @CangrejoPerez: Amigos ¿Alguien más está teniendo problemas con la señal de Claro? A mí no me está sirviendo para llamadas ni para datos…",
        "@CangrejoPerez a mi tampoco :( no tengo nada",
        "@ClaroTeAyuda @ClaroColombia ayuda!!!",
        "Hola amiguitos de @ClaroTeAyuda llevo 1 hora sin datos y sin poder hacer llamadas :( me aparece el mensaje de: No registrado en la red. Me pueden ayudar porfis?? &lt;3",
        "RT @Biondaimmorale: Soy una novia muy chimbita, invito a restaurantes caros y maravillosos con regularidad, doy regalos porque me encanta d…",
        "RT @Biondaimmorale: Con esto vienen sus contras: soy un mar de lágrimas, pero aprendes a reírte de cuando lloro por estupideces y estamos o…",
        "RT @Biondaimmorale: Si este año vas seguir así, voy a ser la persona más feliz del mundo y sin hígado.",
        "Le encanta el flow caro, no cree en hombres raros... 🎶🎵🎶",
        "Iba sólo a mirar una chaqueta y terminé comprando unos tacones, un pantalón y dos chaquetas. #AhBueh 🙈🙈🙈",
        "Por ti yo vivo adicto a algo natural... 🎶🎵🎶",
        "RT @SolteraDeBotas: Si usted cree en sí misma, tiene metas, familia, valores, amigos y una vida llena de retos, entonces no está sola",
        "Diosito que esta tos de perro que me da cuando tengo gripa, jamás en la vida la escuche el man que me gusta.",
        "RT @Valdedrama: —Me regala 50 de gasolina, por favor. \n—Corriente.\n—Corriente ud, qué le pasa lok.",
        "😘 #FelizJueves ❤❤❤❤❤❤ https://t.co/zx8J5Pawww",
        "RT @9000x: Lo que no es de uno, no es de uno \n\ny viceversa \n\n*eso lo empiezas a comprender más tarde*",
        "Y pues no tengo a quien contarle que me cambié el color del cabello. Qué soledad tan aspera.",
        "RT @LauraPinzonJ: Ya solo me faltan 3 para ser felices los 4.",
        "Ya casi 2 meses sin ti y qué falta haces. 🙏😇 :(",
        "RT @verozco: Cuando ejercía el Derecho en Colombia, las ofertas laborales para los abogados exigían mínimo 5 años de experiencia y al menos…",
        "@casuarez1403 Jajajajajajaj total  🙈🙈🙈",
        "RT @BleuMinette: Este año me voy a ocupar de mí. De lo que necesito, de lo que deseo y de lo que me hace bien. Ya no quiero más deudas conm…",
        "7 años con esta traga y nada que se me pasa? WTF.",
        "RT @IvanMarinSoyYo: Aún es muy pronto para empezar con la dieta y el ejercicio. Empecemos en serio, juradito, la otra semana.",
        "Qué tal será @Avantel_sas en planes móviles?? #YoPregunto",
        "Y se para hasta el tiempo cuando tu me das esos besos que me encantan.. 🎵🎶🎵❤",
        "RT @casuarez1403: Del año pasado no me dejo una chiva, ni una buena suegra, pero me dejo este hermoso ser, @Carito_Garcia1 gracias por el a…",
        "@casuarez1403 Te amiiii me perrito lindoo!!!! La pasamos una chimba, me reí demasiado 😅❤❤❤ eres el más. Que Dios nos permita seguir con esta amistad for eva 🐶❤🐶",
        "😅😅😅🙈🙈🙈 #FelizLunes 😊 https://t.co/lmd5NeWVkc",
        "RT @EleganteDama: Quédate con quien ante ti se desnude el alma, porque quien se desnude el cuerpo sobran.",
        "Quién la ve tan presumida y anoche bailé con ella.. 🎵🎶🎵🎶",
        "❤😘🌟 Feliz año parceros 😘🎉🎊 #FelizAñonuevo https://t.co/Xmpdf1tZ9O",
        "Yo siempre. 🙈🙈🙈🙈 https://t.co/Dg31q5zaAl",
        "Buenas noches 😊 #FelizSábado 💎🍀🌹❤ https://t.co/i5o2Xby1V7",
        "Amé profundamente esas horas, fueron tan 😍 y hace demasiado tiempo no me sentía así. Lo malo: Toca volver a la realidad."
      ]
    }
  }
}