{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NachoOrtega: Mayol dijo que Catrillanca murió en enfrentamiento tras participar de un robo. @andreschadwickp en principio refrendó esa…",
        "RT @Isidora______: los pacos son una casta podrida , pendejos pobres , que no les da el coco para la PSU , y locos por armas ... esos imbec…",
        "RT @cgajardop: Tras el trabajo de la Fiscalía sabemos que:\n- Disparos fueron x la espalda.\n- Disparo mortal no fue rebote.\n- Catrillanca es…",
        "RT @Cap_Caleuche: Nos roban en la mañana en la tarde y la noche.\n\nLos diputados y senadores chilenos tienen sueldos millonarios mal llamada…",
        "RT @vitomp3: #ChadwickRenuncia https://t.co/KLnWDIXwno",
        "RT @chileconvoca: Luego de saberse de las colusiones de las grandes empresas, de cómo sobornan a políticos para dictar las leyes en el cong…",
        "El poder de la TV. \nSi no sale en la televisión, no existe\n \nSi no somos asaltante de Banco,  si no somos doctora con delantal Banco por que vende, estamos cargados, como dice mi canción a la corrupción \n\nhttps://t.co/GerXSemtl2\n\nhttps://t.co/nJdYa3GtUC ..",
        "RT @Dany__Ortuzar: Ahora que se comprueba que el disparo que  mató a #CamiloCatrillanca fue directo al cuerpo y sin mediar provocación,  no…",
        "Muchas gracias a todas mis amigas y amigos , que están pendientes a mi causa\nLos tengo en mi mente y en mi corazón.\nPido que no me dejen sólo sin ustedes no se puede, son piezas claves, en la lucha\nLes agradezco mucho. https://t.co/2kQps4Ek0A",
        "RT @clauvegavivian: Ahora las estudiantes del #Carmelacarvajal deben protegerse de la fuerza pública, esto es responsabilidad de intendenci…",
        "@Sebinoo te sigo me sigues por favor amigo \nSaludos de mi parte",
        "Libró denuncia \nhttps://t.co/Ci4pwluRAh \n\n1video\nhttps://t.co/0605I3rNaH\n2 video\nhttps://t.co/9aWK2XbTHM\n3 video\nhttps://t.co/p4awfQRNTT\n\nCanción \nhttps://t.co/GerXSemtl2\n\nMi casa\nhttps://t.co/wacze39HfV\n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n \nVídeo \nhttps://t.co/9P7FBNIftz",
        "@daisysarita gracias po su ayuda en la funa del delincuente. \nMuy agradecido de usted   Daisy\nGracias.",
        "RT @PiensaPrensa: AMPLIAMOS |Alumnas fueron detenidas, humilladas y golpeadas.\nQuitaron sus teléfonos (personales).\n Funcionarias de @Carab…",
        "@PatoGamblin Funen a éste también https://t.co/qNoRlS6tUH",
        "RT @PatoGamblin: Si es por apropiarse de monumentos gozando de impunidad, yo me quedo con el de Yuri Gagarin. https://t.co/SyUwDjDeru",
        "@Katona_Rojas Les presento a éste otro empresario delincuente funar por favor. https://t.co/fGnyhKDZrb",
        "@pabloalvarezap Te sigo me sigues por favor amigo, saludos de mi parte",
        "RT @pabloalvarezap: AHORA: Comienza concentración en Plaza Baquedano por el homicidio de Camilo Catrillanca. Además se pide la salida del m…",
        "RT @mauricio_weibel: URGENTE I Ordenan detener por homicidio a los cuatro carabineros acusados por muerte de Camilo Catrillanca https://t.c…",
        "RT @kennysubiabre: General (r) del Ejército queda en prisión preventiva como presunto autor de 9 fraudes al Fisco https://t.co/cXbeOHMK1q",
        "RT @Loretitolinda: Ayer se promulgo la ley de identidad de genero y hoy en la camara baja se aprobo  la ley Gabriela... Vamos avanzando...l…",
        "RT @Loretitolinda: Mas que un “coleccionista de arte” es un saqueador... y también saqueador de tumbas si tenía esculturas del cementerio g…",
        "RT @elviejodelcuco: Sin ningun Pudor.\nEl Director de Carabineros, no tiene ningun empacho en augurar un grave  daño a la ciudadania, la lim…",
        "@willkazarate Amigos les presento éste otro empresario delincuente, para que me ayuden a funar, https://t.co/VhkViyZh1R",
        "@ND_Chile Hola los sigo me siguen por favor amigos ,necesito de su ayuda .",
        "RT @ND_Chile: [JUSTICIA]\nHece minutos el Juzgado de Collipulli ordenó prisión preventiva para 4 carabineros del #ComandoJungla implicados e…",
        "@ccuevasz te sigo me sigues por favor amigo Cristian.",
        "RT @ccuevasz: En estos momentos l@s integrantes de la Mesa Nacional del @elfrente_amplio nos encontramos reunid@s en Temuco con la familia…",
        "RT @CarlosM30468312: Voten por este delincuente no se equivoquen, amigos y amigas éste es el qué tiene más empresas y más dinero, por sus d…",
        "RT @CarlosM30468312: https://t.co/ZCqIrH17nK\n\nVoten por CARLOS DOMINGO CELLE CAFFERATA  si amigos y amigas, voten por ése delincuente me ro…",
        "La sociedad el pueblo CHILENO está siendo,Incapaz de percibir el clamor de un compatriota, abusado por el poder, nefasto y tirano. \nAmigos, amigas por favor amigos\nInvestiguen mi caso, Échale un vistazo a Carlos Marchant Santana (@CarlosM30468312): https://t.co/Dhl7YYTENN\nRT.",
        "RT @GAMBA_CL: Comando Jungla sigue cazando mapuches: Mujer embarazada fue herida con bombas lacrimógenas y un menor de edad terminó con per…",
        "Voten por este delincuente no se equivoquen, amigos y amigas éste es el qué tiene más empresas y más dinero, por sus delitos voten por CARLOS DOMINGO CELLE CAFFERATA , un verdadero delincuente, votar y funar a éste estafador y ladrón, con mucha plata  y dólares RT. https://t.co/C38Zrqvcz4",
        "RT @Chileokulto: [Imagenes] Esta mañana Santiago amanece en varios puntos de la capital con barricadas, la manifestación se realiza contra…",
        "RT @ASINOMA95931003: 😂 😂 😂 😂 😂 😂 😂 😂 😂 https://t.co/xtqUMqfDvk",
        "RT @GAMBA_CL: Defender el negocio de las empresas forestales de Matte y Angelini: La razón de la militarización de La Araucanía y la persec…",
        "@jocescarate Muchas fuerzas y ánimo",
        "RT @jocescarate: Amigos y amigas, les quiero pedir un favor enorme. Lukitas necesita de nosotros ya sea, a través de una oración, enviándol…",
        "@ValdebenitoNata te sigo me sigues por favor amiga",
        "RT @ValdebenitoNata: Dos reportajes sobre milicos esta semana. Muy sutil todo.",
        "RT @Chileokulto: [Imagenes] Recuperación de tierras: En Tirúa “la comunidad María Colipi” comenzó a ocupar la ribera del lago Lleu Lleu, fu…",
        "@mononalinares te sigo me sigues por favor amiga?",
        "RT @mononalinares: Por q Raul Schuller no es tratado como cquier delincuente comun para ser procesado como ladron de especies protegidas po…",
        "@la123pormi te sigo me sigues por favor amiga\nGracias",
        "RT @JaCkOVillaLTa: Leo Caprile reventó con trato a Raul Schuler y estatuas robadas “Si fuera proletario ya estaría en prisión preventiva” h…",
        "RT @KenaLorenziniL: El coraje de las MUJERES , todo mi respeto....sé que  han buscado infinitas formas para ser escuchadas https://t.co/SKh…",
        "RT @CarlosM30468312: Amigos y amigas los necesito siganme por favor \nAyuden siganme y los sigo\nAyudar POR FAVOR. \nRT. https://t.co/k3o0m8CI…",
        "Amigos y amigas los necesito siganme por favor \nAyuden siganme y los sigo\nAyudar POR FAVOR. \nRT. https://t.co/k3o0m8CIgA",
        "RT @Chileokulto: ¿Que pasa..Aula Segura? ..Carabineros detiene a cerca de 20 alumnas del Liceo Carmela Carvajal quienes estaban en el parqu…",
        "Amigas y amigos voten por CARLOS DOMINGO CELLE CAFFERATA  en la encuesta que se está haciendo, sobre los delincuentes de cuello y corbata, y funen también. \nGracias a todos y todas. https://t.co/k3o0m8CIgA",
        "Muchas gracias por seguirnos amigas y amigos \nBuenas tardes.",
        "Si estás contra.\nLadrones \nEstafadores \nCorruptos políticos y autoridades \nAsesinos\nCompradores de robos\nAbusadores con poder\nInjusticias, sociales \n\nEntonces siguenos eres de los nuestros, de familia de trabajo.\n Únete a nosotros. \nEstamos en una lucha sigueme y Ayúdanos\n\nRT. https://t.co/eysR3irVM8",
        "RT @CarlosM30468312: Este si que es un delincuente de tomo y lomo voten por el CALOR DOMINGO CELLE CAFFERATA  el weon de las estatuas és un…",
        "Este si que es un delincuente de tomo y lomo voten por el CALOR DOMINGO CELLE CAFFERATA  el weon de las estatuas és un alpargata a su lado, y lo de weon yo no respeto a los sinvergüenza cara de raja, ladrones, estafadores. Y la pintura de atrás, puede ser robó. https://t.co/nJA1OZJ6jv",
        "RT @CarlosM30468312: Ya me dio sueños nos vemos mañana amigas y amigos, que descanses está noche. Y mañana seremos más, y más personas de b…",
        "RT @mario_ramon: #CamiloCatrillanca https://t.co/4vitRIYRA0",
        "@soyyiyo https://t.co/ZCqIrH17nK",
        "RT @JavierEscobar: Si alguien roba un auto, la prensa lo llama \"#delincuente\". Si se roba más de 20 piezas de arte de valor incalculable, l…",
        "@JavierEscobar https://t.co/ZCqIrH17nK",
        "RT @ValeriaLya: ESTA SOY YO \nUna mujer sencilla, cariñosa y de corazón alegre. \nRío con much@s, se dar amistad aunque a veces no lo valoren…",
        "RT @ericahenriquezo: Entienda, una cosa son las opiniones y otra cosa muy distinta son los DERECHOS INALIENABLES NATURALES Y SAGRADOS DEL H…",
        "@parancibiarojas gracias Pablo amigo te sigo, saludos de mi parte",
        "RT @PiensaPrensa: Providencia. Continua Ilegalidad de GUARDIAS PRIVADOS DE @evelynmatthei.\nHoy civiles hacen control de identidad sin ident…",
        "RT @CarlosM30468312: @atilioboron buenos día Atilio te sigo me sigues por favor amigo soy de Chile y necesito ayuda, soy perseguido \nÉchale…",
        "@ursulaeggers Hola te sigo me sigues por favor amiga\nGracias",
        "Un libro que no debes dejar de leer e investigar, libró de vivencias dentro y fuera de de una cárcel, es un libró denuncia, \nSon 393 días de infierno, marcados para siempre en su mente.\nDifundir . Libro de abusos de poder en Chile. narración Valiente RT\n\nhttps://t.co/Ci4pwluRAh https://t.co/6OfLgrOgqL",
        "@atilioboron buenos día Atilio te sigo me sigues por favor amigo soy de Chile y necesito ayuda, soy perseguido \nÉchale un vistazo a Carlos Marchant Santana (@CarlosM30468312): https://t.co/Dhl7YYTENN",
        "RT @atilioboron: Así tratan al embajador de Venezuela cuando pretende ingresar a la sede de la OEA en Washington!!!! https://t.co/JzwG4fAhr5",
        "https://t.co/ZCqIrH17nK\n\nVoten por CARLOS DOMINGO CELLE CAFFERATA  si amigos y amigas, voten por ése delincuente me robó 115 millones de pesos para que se haga famoso, por delincuente nos dejó en la callé este desgraciado.\nRT.",
        "Ya me dio sueños nos vemos mañana amigas y amigos, que descanses está noche. Y mañana seremos más, y más personas de bien, contra las injusticias y los abusos de poder en Chile .\nSúmate amigo siguenos . https://t.co/4A7v6j6R5B",
        "RT @Chileokulto: No dude en aplaudir a esta noble guerrera, Lonko Juana Calfunao, le habla a la mujer y da a conocer lo importante que eres…",
        "https://t.co/BylTzPyXqT",
        "RT @CarlosM30468312: Hooooooooooola !!!! Amigosoos... soy.. Chile noooooooooooooo!!!!!! Hola esto yyyy en Chileeeee yyyyy necesito ayudaaaa…",
        "@CampuAraya @JorgeSharp @MunicipioValpo @ValpoPrimariasC @Monumentos_cl Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA",
        "@mlobosg @KarlaEnAccion @AlessandriFelip Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA",
        "Voten por CARLOS DOMINGO CELLE CAFFERATA  éste si que es un delincuente de tomo y lomo",
        "Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA",
        "@PadorGad Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA",
        "RT @CarlosM30468312: Nadie puede permitir ni tolerar qué todo el poder (jueces,Carabineros,. y otros)\n Persigan  incriminen, y revienten a…",
        "RT @CarlosM30468312: @obsDDHHcl Échale un vistazo a Carlos Marchant Santana (@CarlosM30468312):\nPor favor necesito de tú ayuda, fui persegu…",
        "RT @CarlosM30468312: Gracias amigos sigan funando es la única forma, que estos delincuentes de cuello y corbata que paguen con algo. \nPor ú…",
        "Gracias amigos sigan funando es la única forma, que estos delincuentes de cuello y corbata que paguen con algo. \nPor último que la gente los conozcan, para que tengan cuidado con estos empresario respetado https://t.co/8EnaPNSnk5",
        "RT @CarlosM30468312: @PiensaPrensa Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que a…",
        "@PiensaPrensa Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA.  RT.",
        "@cgajardop @VilmaGracia4 Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA. ..",
        "RT @cgajardop: A estas alturas más que receptaciones reiteradas, Fiscalía debiera investigar si lo que hay acá son robos por encargo del im…",
        "Lastima que mi lucha, legítima y transversal sin fronteras. Personas de otros países, la apoyan sin fijarse si soy de izquierda, derecha o centro, acá mis compatriotas, Son los únicos tontos útiles, como los políticos lo llaman,  que sé fijan \nEn éso corté el weeo,  \nSomos uno. https://t.co/L18a9S0ugU",
        "Este libró denuncia de violación Léanlo. \nEstarán  ayudando,hacer notícia ya son 3.480 las personas que lo  leyeron es muy importante.\nNo se vende es gratis pinchen el Link , y listo los lleva al libró.\nDifundir boca a boca \nRetwittear, por favor amigos\n\nhttps://t.co/Ci4pwluRAh",
        "RT @prensaopal: \"#CamiloCatrillanca se suma a la lista de Mapuche asesinados por el estado Chileno. Han pasado los días y no hay nadie form…",
        "RT @vagoilustrado: Uno pensaba que un Ministro de Defensa estaba para supervisar a las Fuerzas Armadas, pero Alberto Espina en el Senado, s…",
        "@VozCiudadanaCL Te sigo me sigues por favor amigo, \nDifundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor los necesito",
        "@JordanaRamona4 te sigo me sigues por favor amiga JoviNomas\nDifundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor los necesito",
        "RT @JordanaRamona4: #CamiloCatrillanca había recuperado 800.000 hectáreas de manos de un particular y lo pagó con su vida, dejó su casa a m…",
        "RT @dmimica: Esto se ve muy, muy mal https://t.co/0XTHW2jw0r",
        "RT @PatagonHeroico: Por eso los milicos siguen vendiendo armas a narcos y robando miles de millones de pesos al Estado... aplican la doctri…",
        "Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor los necesito. https://t.co/AYWXGuyRaE",
        "RT @OsorioDroguettr: @Matakuta88 El mundo al revés! El que denuncia delitos es traidor! A qué ,a delincuentes,a pactos de silencios? El es…",
        "RT @Matakuta88: Gloria al bravo soldado que se atrevió a desafiar la ira de su superior. https://t.co/WJ4bDqCEap",
        "RT @Isidora______: En #InformeEspecial tratando de lavar la imagen de los milicos con cloro. Qué conveniente. Cc @PamJiles"
      ]
    }
  }
}