{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ruggeri termina siendo un hazmereir porque hoy en día se convirtió en un payaso mediático",
        "Yo no me olvido de que Correa, presidente de Ecuador, dijo \"Hay que bloquearlos a todos los paraguayos y que no se les envíe más ninguna comida\"",
        "Seria bueno saber de dónde sacan el dinero para ser Diputados y Senadores de la Nacion y también hacerles a todos controles antidoping, para saber en qué condiciones se encuentran para legislar. Por un Py libre de corruptos y de drogas",
        "Mis valores no tienen precio",
        "Cada uno que se haga cargo de su problema. Yo no soy Dios, solo su amigo.",
        "Yo no me olvido de que Correa, presidente de Ecuador, dijo \"Hay que bloquearlos a todos los paraguayos y que no se les envíe más ninguna comida\"",
        "Usted zurdito no tiene idea lo que quiere decir facho, en Sudamerica basta de populismo barato, basta de planes sociales, basta de mantener vagos",
        "RT @BRIPSAKD: Un Gran Líder, una gran persona! @JoseLChilavert_ https://t.co/HS7PXu3c1G",
        "El papa Francisco debería hablar de la religión y no meterse en política. Ha cometido actos que a mí me molestan muchísimo: se reunió con Chavez, con los Castro, con Maduro, muchos dictadores aesinos",
        "¿Cómo nos vamos a amigar con Ruggeri después de la patada que me tiró de atrás?",
        "El puesto de arquero no es para cualquiera. Se piensa que solo estamos para que no nos metan goles, una óptica muy equivocada y negativa. Un buen equipo empieza por un buen arquero",
        "En el mundo del fútbol no se puede ser bueno. La gente no entiende que dentro del terreno de juego no podés ser amigo del rival",
        "Nosotros los que pagamos impuestos queremos vivir tranquilamente, que nos den seguridad.",
        "Tu ídolo drogón, golpeador de mujeres y amigo de ptes asesinos está en el piso. Yo disfruto de mi lindo Paraguay en mi campo, sin drogas y parásitos alrededor",
        "Sr Dady Brieva usted es el Pepino de Mar II. Usted no quiere a su Pais, por que no sube en un avión de Arg con vuelo directo a Venezuela y le haria un gran favor a su hermoso Pais, es triste llegar a viejo y sin cerebro",
        "Cada uno que se haga cargo de su problema. Yo no soy Dios, solo su amigo.",
        "Pasan solo el escupitajo mío. No pasan cuando le convierto el gol a Boca, ganamos en Boca 2 a 1 en la Bombonera, y él de atrás me pega con un micrófono en la cabeza",
        "A Maduro hay echarlo y meterlo preso por asesinar a su gente, si existe justicia divina",
        "El papa Francisco debería hablar de la religión y no meterse en política. Ha cometido actos que a mí me molestan muchísimo: se reunió con Chavez, con los Castro, con Maduro, muchos dictadores aesinos",
        "Hasta que no haga un gol de arco a arco, no paro",
        "Orgulloso de ser Paraguayo.",
        "Mis valores no tienen precio",
        "Las reglas tienen que ser iguales para todos.",
        "Mi solaridad siempre con la gente de Venezuela. Tienen a un tirano, una persona analfabeta que ha llegado al poder en paracaídas y está matando a su gente por pensar diferente, y la mata de hambre",
        "Todo es corrupcion en la Conmebol",
        "A Maduro hay echarlo y meterlo preso por asesinar a su gente, si existe justicia divina",
        "Los arqueros buenos no necesitan volar, tienen que estar siempre bien ubicados",
        "Todo lo que uno hace dentro del terreno de juego, obviamente uno no lo puede traspasar afuera",
        "Disfrute de la vida pendex, el agua del rio ya pasó y no vuelve.",
        "Ruggeri termina siendo un hazmereir porque hoy en día se convirtió en un payaso mediático",
        "Nunca le voy a dar la mano a un tipo que se viste de mujer",
        "Las reglas tienen que ser iguales para todos.",
        "Me gusta que me griten, que me insulten. Eso quiere decir que soy importante",
        "Todo es posible con dirigentes que no saben nada de futbol.",
        "Somos pocos los privilegiados que vivimos el éxito.",
        "Cuando uno es exitoso, genera envidia",
        "En el mundo va a ser imposible que me reemplacen. Antes los arqueros sólo estaban para atajar, hoy es distinto. Yo revolucioné el puesto, no va a haber un arquero que supere lo que yo hice.",
        "No necesito estar rodeado por gente de poder para criticar a los demás",
        "Dios es amigo mío",
        "La envidia es el impuesto al éxito",
        "Mis valores no tienen precio",
        "La Conmebol es un antro de corrupción",
        "Nunca tuve cábalas. Las cábalas son excusas para los débiles",
        "Las reglas tienen que ser iguales para todos.",
        "Es un orgullo que me digas indio.",
        "Uso el reloj en la mano derecha por costumbre, y aparte porque yo tengo una mentalidad de derecha.",
        "Para mí, terminó el partido y se terminó la historia",
        "Jair Bolsonaro es la solución para poner fin al populismo barato y ruin de la región",
        "La comida Pya es la más rica de todas. Pueden copiar pero no superar",
        "La envidia es el impuesto al éxito",
        "Mi solaridad siempre con la gente de Venezuela. Tienen a un tirano, una persona analfabeta que ha llegado al poder en paracaídas y está matando a su gente por pensar diferente, y la mata de hambre",
        "A mí me encantó los penales que atajó Goycochea contra Italia, hay que decirlo en vida",
        "Yo nunca me paré a pensar qué es lo que van a decirme o pensar los demás de mi persona. Yo prefiero y sé que lo más importante es que quien está alrededor mío sabe que clase de persona soy. Los demás no te dan de comer, al contrario, si te pueden sacar te sacan",
        "Para mí, terminó el partido y se terminó la historia",
        "Lo importante es que hablen de Chilavert. Mal o bien, pero que hablen.",
        "Como todo zurdo queres vivir a costillas del pueblo, trabaja pendejo, es el único camino al éxito",
        "Los mediocres caminan por la vida pensando en no fracasar, los exitosos solo pensamos en ganar.",
        "Es un orgullo ser de Velez Sarsfield, ganador de todo y un club modelo en el 🌎💙💙. Amor eterno Velez, solo 3 veces el mejor del mundo con Velez.",
        "Ustedes las Kukarachas insultan siempre a los exitosos, porque siempre fracasaron en sus vidas y vivieron del estado",
        "Bassedas fue el mejor nro 10 de la historia de Velez.",
        "Vamos Bolsonaro la región te necesita. Fuera el Socialismo del siglo XXI que genera vagos que solo quieren vivir del estado",
        "Las reglas tienen que ser iguales para todos.",
        "Con esta cara yo no puedo ser bueno. Con esta cara estoy diciendo tengo que hacer el rol de malo",
        "Yo no me olvido de que Correa, presidente de Ecuador, dijo \"Hay que bloquearlos a todos los paraguayos y que no se les envíe más ninguna comida\"",
        "Orgulloso de ser Paraguayo.",
        "Mis valores no tienen precio",
        "Si algunas personas se han sentido tocadas en su momento por algunas declaraciones duras, pedirles disculpas pero lo único que traté de hacer es serle útil al equipo donde trabajaba y fundamentalmente llevar agua a mi molino",
        "Velez ganó todo sin ayuda de la Conmebol y sin diuréticos",
        "Mi sueño como sudamericano es que todos los países de Sudamérica estemos unidos",
        "A los 14 años, un DT me dijo que no servía para arquero.",
        "Tú no has ganado nada",
        "Es un orgullo que me digas indio.",
        "Los que critican a Messi son unos mediocres",
        "Usted zurdito no tiene idea lo que quiere decir facho, en Sudamerica basta de populismo barato, basta de planes sociales, basta de mantener vagos",
        "Todo es corrupcion en la Conmebol",
        "La Selección Argentina le queda grande a Maradona",
        "Ruggeri termina siendo un hazmereir porque hoy en día se convirtió en un payaso mediático",
        "Yo no maté a nadie para que haya tantos periodistas acá",
        "Velez ganó todo sin ayuda de la Conmebol y sin diuréticos",
        "Tu ídolo drogón, golpeador de mujeres y amigo de ptes asesinos está en el piso. Yo disfruto de mi lindo Paraguay en mi campo, sin drogas y parásitos alrededor",
        "Mi mejor atajada fue el tiro libre que le atajé a Maradona contra Boca. 0 a 0, minuto 92, y entraba en el ángulo. Me esforcé al máximo, con las yemas de los dedos lo saqué",
        "¿Cómo nos vamos a amigar con Ruggeri después de la patada que me tiró de atrás?",
        "Maradona está quemado y es normal que apoye a los asesinos de la gente de Venezuela. Habla en contra del imperialismo pero vive en Dubai",
        "Los que critican a Messi son unos mediocres",
        "Algun día mi querido Py, estarás libre de corruptos.",
        "Se termino la joda ahora tienen que trabajar y estan deseperados, se terminaron los planes",
        "Usted zurdito no tiene idea lo que quiere decir facho, en Sudamerica basta de populismo barato, basta de planes sociales, basta de mantener vagos",
        "Carlos Bianchi para mí es el número 1, lejos.",
        "Nací en una cuna muy humilde, pateaba pomelos descalzo con mis hermanos ahí en Luque. Lo importante es que siempre tuve esa misión, una meta a la cual llegar, y mi sueño siempre fue encontrar una profesión para que a mis padres no les falte nada",
        "En el mundo del fútbol no se puede ser bueno. La gente no entiende que dentro del terreno de juego no podés ser amigo del rival",
        "Las reglas tienen que ser iguales para todos.",
        "A mí me encantó los penales que atajó Goycochea contra Italia, hay que decirlo en vida",
        "El capitalismo es el único sistema que ayuda a la gente a salir de los problemas",
        "Tu ídolo drogón, golpeador de mujeres y amigo de ptes asesinos está en el piso. Yo disfruto de mi lindo Paraguay en mi campo, sin drogas y parásitos alrededor",
        "Querés que esté con los korruptos y zurdos como vos, mini pepino de mar. Por una región libre del Socialismo del Siglo XXI",
        "Vamos Bolsonaro la región te necesita. Fuera el Socialismo del siglo XXI que genera vagos que solo quieren vivir del estado",
        "Velez ganó todo sin ayuda de la Conmebol y sin diuréticos",
        "Hasta que no haga un gol de arco a arco, no paro",
        "Dios es amigo mío y nunca me pidió el 10%.",
        "Cuando un argentino está solo es un genio. Cuando están juntos ya es medio complicado"
      ]
    }
  }
}