{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Así quedó burlado el sapo, y no se conoce la clase de comida que le dan, no puede correr y se volvió comida de culebras. #PopolVuh🌽",
        "El piojo estaba pegado a los dientes del sapo; en la boca se había quedado, no lo había tragado, sólo había hecho como que se lo tragaba.",
        "Entonces le abrieron la boca al sapo los muchachos y una vez abierta, buscaron dentro de la boca. #PopolVuh🌽",
        "Probó de nuevo, pero sólo la baba le llenaba la boca. #PopolVuh🇬🇹",
        "- Eres un mentiroso - le dijeron, dándole de puntapiés en el trasero, y el hueso del anca le bajó a las piernas. #PopolVuh🌽",
        "Los muchachos ya querían pegarle. #PopolVuh🇬🇹",
        "Y enseguida hizo esfuerzos, pero no pudo vomitar; solamente se le llenaba la boca como de baba, y no le venía el vómito. #PopolVuh🌽",
        "- ¿ Dónde está tu mandado que anunciabas? - le dijeron al sapo. - Aquí está el mandado en mi vientre - contestó el sapo. #PopolVuh🇬🇹",
        "Y enseguida vomitó una gran culebra. - Habla tú - le dijeron a la culebra. - Bueno - dijo ésta y vomitó al sapo. #PopolVuh🌽",
        "Lotzquic le llamaron ellos y al instante quedó curada perfectamente por ellos la vista del gavilán. - Habla, pues - dijeron al gavilán.",
        "- Muy bien - dijeron ellos, y sacando un poco de la goma de la pelota con que jugaban, se la pusieron en el ojo al gavilán. #PopolVuh🌽",
        "Cúrenme primero el ojo y después se los diré - contestó el gavilán. #PopolVuh🇬🇹",
        "Corrieron a recogerlo y le preguntaron: - ¿ Qué vienes a hacer aquí? - le dijeron al gavilán. - Traigo un mensaje en mi vientre.",
        "Y disparándole enseguida al gavilán, le dirigieron el bodoque a la niña del ojo, y dando vueltas se vino al suelo. #PopolVuh🇬🇹",
        "¡ Aquí está el gavilán! - ¿ Quién está gritando? ¡ Vengan nuestras cerbatanas! - exclamaron. #PopolVuh🌽",
        "Al llegar, el gavilán se puso a gritar: - ¡ Vac-có! ¡ Vac-có! (¡ Aquí está el gavilán!) - decía en su graznido -. #PopolVuh🇬🇹",
        "Y al llegar el gavilán, se paró sobre la cornisa del juego de pelota, donde Hunahpú e Ixbalanqué se divertían jugando a la pelota.",
        "Poco después llegó al juego de pelota. Desde entonces fue ésta la comida de los gavilanes, que devoran a las culebras en los campos.",
        "Iba caminando aprisa la culebra y habiéndola encontrado el Vac que es un pájaro grande, al instante se tragó el gavilán a la culebra.",
        "Y desde entonces fue ésta la comida de las culebras, que todavía hoy se tragan a los sapos. #PopolVuh🇬🇹",
        "¿ No llegaré yo más pronto? - le dijo la culebra al sapo. - ¡ Ven acá! - contestó. Enseguida Zaquicaz se tragó al sapo. #PopolVuh🌽",
        "- Voy de mensajero, llevo un mandado en mi vientre - le dijo el sapo a la culebra. - Veo que no caminas aprisa. #PopolVuh🇬🇹",
        "- ¿ A dónde vas, joven Tamazul? - le dijo al sapo Zaquicaz. #PopolVuh🌽",
        "Y el sapo caminó mucho tiempo, pero sin apresurarse. Luego encontró a su vez una gran culebra, que se llamaba Zaquicaz. #PopolVuh🇬🇹",
        "Ya verás cómo corro yo, y así llegaremos rápidamente. - Muy bien - le contestó el piojo al sapo. Enseguida se lo tragó el sapo. #PopolVuh🌽",
        "- ¡ Habla! - le dijeron al piojo. #PopolVuh🇬🇹",
        "- Está bien, pero veo que no te das prisa - le dijo el sapo al piojo -. ¿ No quieres que te trague?",
        "- Llevo un mandado en mi vientre, voy a buscar a los muchachos - le contestó el piojo al Tamazul. #PopolVuh🌽",
        "- ¿ A dónde vas? - le dijo el sapo al piojo. #PopolVuh🇬🇹",
        "Al punto se fue el piojo contoneándose. Y estaba sentado en el camino un muchacho llamado Tamazul, o sea el sapo. #PopolVuh🌽",
        "Han llegado mensajeros ante la abuela de ustedes, dirás; que vengan dentro de siete días, que vengan, dicen los mensajeros de Xibalbá; así",
        "- Hijo mío, ¿ te gustaría que te mandara a que fueras a llamar a mis nietos al juego de pelota? - le dijo al piojo. #PopolVuh🌽",
        "Y enseguida le cayó un piojo en la falda. Lo cogió y se lo puso en la palma de la mano, y el piojo se meneó y echó a andar. #PopolVuh🇬🇹",
        "¿ No fue de esta misma manera como vinieron los mensajeros de Xibalbá en ocasión pasada, cuando vinieron a llevarse a sus padres? - dijo su",
        "Entonces se llenó de angustia el corazón de la vieja. - ¿ A quién mandaré que vaya a llamar a mis nietos?",
        "- Está bien, mensajeros, ellos llegarán - respondió la vieja. Y los mensajeros se fueron de regreso. #PopolVuh🌽",
        "Y señalaron el día los mensajeros de Xibalbá: - Dentro de siete días los esperan - le dijeron a Ixmucané. #PopolVuh🇬🇹",
        "- Que vengan, con seguridad, dicen los Señores - dijeron los mensajeros de Xibalbá. #PopolVuh🌽",
        "Comiendo estaba cuando llegaron los mensajeros de Xibalbá. #PopolVuh🇬🇹",
        "Y éstos vinieron entonces por el camino ancho de los muchachos que conducía directamente a su casa; por él llegaron los mensajeros",
        "Y enviándolos a llamar dijeron a sus mensajeros: - Vayan y díganles cuando lleguen allá: Que vengan, han dicho los Señores; aquí deseamos",
        "Así dijeron Hun-Camé, Vucub-Camé y todos los Señores. #PopolVuh🌽",
        "Y oyéndolos, los Señores de Xibalbá dijeron: - ¿ Quiénes son esos que vuelven a jugar sobre nuestras cabezas y que nos molestan con el",
        "VII Muy contentos se fueron a jugar al patio del juego de pelota; estuvieron jugando solos largo tiempo y limpiaron el patio donde jugaban",
        "Al instante lo taparon y juntos regresaron, marchando ellos delante de su abuela. Y así fue el hallazgo de la pelota. #PopolVuh🌽",
        "Nos cansamos (de esperar) y nos vinimos - les dijeron. - Miren el agujero de mi cántaro que no se puede tapar - dijo la abuela. #PopolVuh🇬🇹",
        "Y llegando cada uno con su cerbatana, dijeron cuando llegaron al río: - Qué están haciendo?",
        "Después de esto se encaminaron el río, a reunirse con su abuela y su madre, que estaban atareadas tratando de tapar el agujero del cántaro.",
        "Se apoderaron de ellos los muchachos y corrieron al instante a esconderlos en el camino que conducía al juego de la pelota. #PopolVuh🌽",
        "Enseguida fue el ratón a cortar (la cuerda que sostenía) la pelota, la cual cayó del techo de la casa junto con el anillo, los guantes y",
        "Tenemos la boca seca por falta de agua, nos estamos muriendo de sed - le dijeron a su madre y la mandaron fuera. #PopolVuh🌽",
        "- ¿ Qué le pasa a nuestra abuela?",
        "Al ver esto en su chilmol, despacharon a cierto Xan, el animal llamado Xan, que es como un mosquito, el cual fue al río y perforó la pared",
        "Vieron entonces en su plato de chile cómo el ratón se dirigía rápidamente hacia la pelota que estaba colgada del techo de la casa.",
        "- Bueno - contestó ella y se fue. Se pusieron entonces a comer, pero la verdad es que no tenían hambre; sólo era un engaño lo que hacían.",
        "Y habiendo hecho que se consumiera el agua que había en la tinaja: - Verdaderamente nos estamos muriendo de sed; ve a traernos de beber -",
        "Y al punto les prepararon la comida y les pusieron delante un plato de caldo. Pero esto era sólo para engañar a su abuela y a su madre.",
        "Enseguida pidieron su comida a su abuela. - Prepara nuestra comida, queremos un chilmol, abuela nuestra - dijeron. #PopolVuh🇬🇹",
        "Cuando llegaron llevaban consigo al ratón, pero no lo enseñaban; uno de ellos entró directamente a la casa y el otro se acercó a la esquina",
        "Y habiéndolo dispuesto así durante la noche, después de consultado entre sí, Hunahpú e Ixbalanqué llegaron a mediodía. #PopolVuh🇬🇹",
        "¡ Vamos!, lleguemos pronto a esta esquina de la casa, llega pronto a donde están esas cosas colgadas; nosotros estaremos mirando al desván",
        "- Magnífico, muchachos - dijo aquél -; pero ¿ qué le diré a su abuela si me ve? - No tengas pena, porque nosotros estamos aquí y sabremos",
        "- Ésta será la comida: el maíz, las pepitas de chile, el fríjol, el pataxte, el cacao: todo esto te pertenece, y si hay algo que esté",
        "Y como ya había hablado el ratón, le señalaron su comida al ratón. #PopolVuh🇬🇹",
        "Y sus corazones se alegraron grandemente cuando oyeron la noticia de la pelota de goma. #PopolVuh🌽",
        "- ¿ Lo sabes con certeza? - le dijeron los muchachos al ratón. #PopolVuh🇬🇹",
        "Sin embargo, su abuela no se los quiere enseñar porque a causa de ellos murieron sus padres. #PopolVuh🌽",
        "¿ Acaso no murieron Hun-Hunahpú y VucubHunahpú, aquellos que se quisieron engrandecer ante nosotros? ¡ Vayan a llamarlos al instante!",
        "Sabrán, pues, que los bienes de sus padres Hun-Hunahpú y Vucub-Hunahpú, así llamados, aquellos que murieron en Xibalbá, o sea los",
        "- Después te daremos tu comida, pero habla primero - le contestaron. - Está bien. #PopolVuh🌽",
        "- Suéltenme un poco, que en mi pecho tengo algo que decirles y se lo diré enseguida, pero antes denme algo de comer - dijo el ratón.",
        "- ¿ Qué nos cuentas tú ahora? - le dijeron los muchachos al ratón. #PopolVuh🌽",
        "Y dijo el ratón: - Yo no debo morir a manos suyas. Y su oficio tampoco es el de sembrar milpa. #PopolVuh🇬🇹",
        "Y luego que lo cogieron, le apretaron la cabeza y lo quisieron ahogar, y le quemaron la cola en el fuego, de donde viene que la cola del",
        "Pero, por último, llegó otro dando saltos al llegar, y a éste, que era el ratón, al instante lo atraparon y lo envolvieron en un paño.",
        "Todos los animales pasaron frente a Hunahpú e Ixbalanqué, cuyos corazones ardían de cólera porque no los podían coger. #PopolVuh🌽",
        "El gato de monte, el coyote, el jabalí y el pisote tampoco se entregaron. #PopolVuh🇬🇹",
        "La cola del venado les quedó entre las manos y por esta razón el venado y el conejo llevan cortas las colas. #PopolVuh🌽",
        "Luego se acercaron al venado y al conejo, y sólo les pudieron coger las colas, solamente se las arrancaron. #PopolVuh🇬🇹",
        "Eran los primeros el león y el tigre, y quisieron cogerlos, pero no se dejaron. #PopolVuh🌽",
        "Esto decían cuando llegaron y se agruparon bajo los árboles y bajo los bejucos y fueron acercándose hasta manifestarse ante sus ojos (de",
        "Y era media noche en punto cuando llegaron hablando todos y diciendo así en sus lenguas: ¡ Levántense, árboles! ¡ Levántense, bejucos!",
        "Se reunieron entonces todos los animales, uno de cada especie se juntó con todos los demás animales chicos y animales grandes. #PopolVuh🇬🇹",
        "Luego se vistieron y enseguida se fueron de nuevo a su campo de árboles cortados y allí se escondieron, recatándose en la sombra.",
        "Así la hallamos cuando llegamos hace un rato, abuela - le dijeron a su abuela y a su madre -. #PopolVuh🌽",
        "Nuestro campo que habíamos labrado se ha vuelto un gran pajonal y bosque espeso. #PopolVuh🇬🇹",
        "Y a continuación regresaron a la casa. - ¿ Qué te parece, abuela, que se han burlado de nosotros?",
        "- Ahora velaremos nuestra milpa; tal vez podamos sorprender al que viene a hacer todo este daño - dijeron discurriendo entre sí.",
        "Luego discurrieron acerca de lo que habían de hacer con los palos cortados y las hierbas arrancadas. #PopolVuh🌽",
        "Enseguida comenzaron de nuevo a preparar el campo y a arreglar la tierra y los árboles cortados. #PopolVuh🇬🇹",
        "Sin duda lo han hecho todos los animales pequeños y grandes, el león, el tigre, el venado, el conejo, el gato de monte, el coyote, el",
        "- ¿ Quién nos ha hecho este engaño? - dijeron -. #PopolVuh🇬🇹",
        "Regresaron al día siguiente, y al llegar al campo encontraron que se habían vuelto a levantar todos los árboles y bejucos y que todas las",
        "- Estamos verdaderamente cansados, abuela - dijeron al llegar, estirando sin motivo las piernas y los brazos ante su abuela. #PopolVuh🇬🇹",
        "Enseguida comieron, pero realmente no habían hecho trabajo de labranza y sin merecerla les dieron su comida. Luego se fueron a su casa.",
        "Así fueron vistos por su abuela. #PopolVuh🇬🇹",
        "Y envolviéndose la cabeza, el uno se cubrió de tierra las manos intencionalmente y se ensució asimismo la cara como un verdadero labrador,",
        "Poco después cantó la paloma e inmediatamente corrió uno a coger la azada y el otro a coger el hacha. #PopolVuh🇬🇹",
        "- Está bien - contestó Ixmucur. Enseguida se pusieron a tirar con la cerbatana; ciertamente no hacían ningún trabajo de labranza.",
        "Y habiendo aleccionado a un animal llamado Ixmucur, lo hicieron subir a la cima de un gran tronco y Hunahpú e Ixbalanqué le dijeron: -"
      ]
    }
  }
}