{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "NAAA que final mas de mierda esta serie la concha de tu madree",
        "Una semanita solo, seguro voy a vivir a base de milanesa con puré",
        "@toomipezza1 Aaa con razon amigo",
        "Porque cuando nace un bebe dicen que es re parecido al padre/madre??? Para mi son todos iguales los bebes jajaj",
        "Llegue a tenerle tanto asco a esta pibita jajajaja no puede ser tan mogolica",
        "o seu perfil foi visto por 8 pessoas nas últimas 12 horas https://t.co/JyNZyKIHqX",
        "@toomipezza1 Si vivis en la villa bobo",
        "@alejo_la84 @toomipezza1 Si hermanoo",
        "@toomipezza1 Jajajajajaj grupera vos sosss",
        "@toomipezza1 Ella es mi guacha",
        "@toomipezza1 Siii wacha mia somos nosotros",
        "Mal ahi q no fue a mi joda 🤦🏻‍♂️😔",
        "Ojala no se corte lanluz aca lpm que nose q hacer solo en el negocio JAJAJA",
        "La gente q sale hoy ¿¿¿¿???",
        "Quiero volver a mi joda",
        "RT @Iam_RoyalPain: Interesante 😁🙌🏻 https://t.co/dHp6PU3KJh",
        "Dios odio que suban estos videos https://t.co/I7oquFw5m8",
        "A no pero el embole que me estoy pegando aca en el laburo..",
        "Busco segunda 👇🏽 https://t.co/yZvjMWB2uo",
        "me durmieron el vaso de litroo amigo mal ahi",
        "RT @toomipezza1: @nicolasmonicoo Jajajajaja usted sabe hermano 😗😬",
        "Alta noche o no hermano? @toomipezza1",
        "RT @toomipezza1: JAJAJAJAJA si me pongo a recordar las secuencias que pasaron ayer jajajajaja increíble",
        "1% TENGO LPM",
        "ODIO QUE IPHONE TENGA CARGADOR SOLO PARA IPHONE",
        "Fue mas q nochon amigggoo",
        "El salon explotado de gente pero 0 bondi, se la paso re piola y se bailo la re musica",
        "Quedan dudas de que fue la mejor fiesta?? 😎😎",
        "La mejor noche de todas sin dudas, muchas secuencias",
        "RT @Luciooo_R: NO HAY PERROS FEOS\nNO HAY PERROS FEOS\nNO HAY PERROS FEOS\nNO HAY PERROS FEOS\nNO HAY PERROS FEOS\nNO HAY PERROS FEOS\nNO HAY PER…",
        "Me mueeeero como hablan de mi y yo ni los juno 😂😂😂",
        "RT @leandromolinaro: Que lindo levantarse y saber que hoy me recontra re re rompo",
        "@meli_aguayo Perdon es que no estoy tan al pedo como vos",
        "7mil la magic clip hijos de mil puta",
        "Extraño mucho jugar al rugby",
        "No jodo q estoy desde las 10 30 escuchando musica al palo JAJAJA elma nija mendicen",
        "Son asii son chetoosss",
        "seu perfil foi visto por 7 pessoas nas últimas 5 horas https://t.co/JyNZyKIHqX",
        "Nanana ALTO SUEÑO",
        "@ceeeeles_ Ya la vi en el cinee hace mil igual, esta piola",
        "Subieron 12 horas para sobrevivir el año de la eleccion a netflix 😍😍",
        "Salir o no salir mmmm",
        "Y a falta de amor, joda y descontrol 😝",
        "Es mañana y que se piqueeee 🕺🏻🕺🏻",
        "@meli_aguayo Si amigaa ya fue",
        "No lo hago de gil wacho pero si no hay lugar no hay lugar dios 🤦🏻‍♂️",
        "RT @toomipezza1: La jodita que se viene el viernes increíble. Se tuvo q cerrar lista 2 días antes 🎉👏🏽",
        "Gente boluda y la q se enoja conmigo porque no tengo mas lugar en mi lista, si vos colgaste en pagar y otro primereo el lugar listo jodete, yo estoy avisando hace un re par q la lista es limitada no me rompan los huevos",
        "seu perfil foi visto por 2 pessoas na última hora https://t.co/JyNZyKIHqX",
        "@toomipezza1 buenoo d una hermano",
        "@toomipezza1 Cuando voy a comer en tu casa??",
        "Llego a casa y salen esas milasss",
        "@meli_aguayo Tu papi soy",
        "@meli_aguayo Cansado de q me hable mucha gente*",
        "Desactive el visto de wsp porque me CANSE",
        "@Fertesta Re ortiva jajajaja",
        "Se puede hacer q no puedan mandarme mas msj x ig???",
        "@meli_aguayo Yo mas ❤️",
        "@meli_aguayo Con esa boquita me decis te amo?",
        "Cada mina hermosa me habla x la joda nananan 😍😍",
        "Uffff alto viento amigo se pico todo",
        "Definitivamente el que no va a mi joda se la re contra re pierde",
        "@alejo_la84 El viernes quien quiere ir a la escuela loko pun chalaca pum modo diablo skere",
        "RT @HistoryVikings: 🤪 Pouring that first cup of coffee like... https://t.co/JdMNcnYbuK",
        "@alejo_la84 https://t.co/4H6qksiOcC",
        "Desaprobe el teorico no doy mas de mogolico dios",
        "Es real esta piba? https://t.co/EWql5iRSZE",
        "1 pessoa acaba de visitar seu perfil https://t.co/JyNZyKIHqX",
        "RT @AgussArtero1: sale todo el ganado al mismo lugar que vos https://t.co/U8c1JbZG3o",
        "Me envolví me enamoraste me usaaaste",
        "@SofiaMonico Ella",
        "@SofiaMonico Ella queria decir",
        "@SofiaMonico Ella queria decir que vive en una casa de dos pisos",
        "RT @JoacoDaPieve: Una piba preguntándome si a la fiesta que organizo con unos amigos va un pibe que la abusó y violentó. No puedo creer que…",
        "Te llame borracho y estabas con tu macho te dije te amo en frente de los muchacho",
        "Respete los rangos los tiempos cambiaron",
        "Estaba escuchando musica al palo y se me cayo el tele lpm se hizo poronga",
        "Soy un gil barbaro 🤦🏻‍♂️",
        "RT @fransmendi: vieron que cuando buscas una pelicula en netflix (q obvio no esta) el buscador te la auto completa solo tipo jaj ya se que…",
        "Va a ir la piba esta a mi joda 😍😍😍",
        "@JoacoDaPieve https://t.co/bsmSmdDjvt",
        "RT @meli_aguayo: El 21 juro hacerme mierda",
        "Jajajaja q noche va a ser el 21 amigo🤦🏻‍♂️🤦🏻‍♂️ me rompo todo",
        "Iba caminando re tranqui y cuando paso por una puerta me ladro un perro me pegue un re cagazo",
        "@Debivazquezzzz @meli_aguayo Sisii, de 2 a 5 voy a estar",
        "@Debivazquezzzz @meli_aguayo Obvio, tengo q ir a q me paguen x la joda, te pago mc y dsp t quedas si queres",
        "@Debivazquezzzz @meli_aguayo Vamos el martes? T pago",
        "@Debivazquezzzz @meli_aguayo Upsss ya me vas a pedir mc upsss tarada",
        "@meli_aguayo @Debivazquezzzz Ups no hay mas lugar para el 21 sorry no pueden ir",
        "@Debivazquezzzz @meli_aguayo Me puedo sumar?",
        "Quiero arrancar alguna serie nueva",
        "No podes estar tan linda x deosss",
        "RT @nicolasmonicoo: 🙌🏼 https://t.co/kYqH01kmYY",
        "Nunca es mal momento para ver rec",
        "RT @toomipezza1: este día está para estar acostado con alguien y que te hagan mimos ❤️🙏🏼",
        "o seu perfil foi visto por 8 pessoas nas últimas 12 horas https://t.co/JyNZyL0iiv",
        "Domingo q puedo dormir bien sin q nadie me joda",
        "RT @JoacoDaPieve: Hace como 3 findes que no salgo, el 21 me hago mierda",
        "RT @albatrosrugby: #PlantelSuperior ¡Se ganó! Gran triunfo de la Primera por 35 a 17 ante @ChascomusRugby https://t.co/fA4Vpw7PkE",
        "QUE HACES RARA SACATE ESO DE LA MANO DIOS https://t.co/7Rg67F8RdQ"
      ]
    }
  }
}