{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Con la lectura pasa lo mismo que con el sexo: creen que leer mucho es ser un buen lector y lo que hay que aprender es a elegir los libros.",
        "RT @horoscoponegro: #CÁNCER: eres impredecible. Puedes ser encantador o despertar con una rabia que pagas con el primero que se te cruza. L…",
        "RT @PABLOVILLOTA: Se quemaron algunos grandes, por que grandes ignorantes votaron por los de siempre.  Triste historia.",
        "Leemos letras creyendo que solo son eso, letras... frecuentemente obviamos que derivan de la razón y el sentir humano.",
        "Hay dolores de todo tipo, el mío es del corazón.",
        "Escribiré a lo largo de tu deseo mi nombre completo con la punta de mi lengua.",
        "Hay personas que no son para pensarse, son para vivirse.",
        "Un beso...un instante...un siglo...",
        "Los recuerdos no me dejan ver, que nada volverá a ser como ayer.",
        "RT @miabuelasabia: El talento te da Dios, sé humilde; la fama te da el hombre, sé agradecido; el orgullo te lo das tu, sé cuidadoso.",
        "La vida es como un rompecabezas que se arma a ciegas.",
        "No todas las ganas conducen al mismo infierno.",
        "Que la luz de este día llegue a todas nuestras letras.",
        "Se trata de volar con los pies en la tierra.",
        "Unas risas para locura.",
        "Espero poder tener todos los días un poco de luz en mis venas.",
        "RT @horoscoponegro: #CÁNCER: crees en el amor a primera vista. Y si, lo crees porque lo has vivido y sabes que existe.A pesar de que te dañ…",
        "RT @TalianaV: Quien empieza su día de rodillas en la presencia de DIOS, lo terminara de pie viendo milagros.",
        "Oye espejo... eres muy guapo como para estar soltero.",
        "RT @TheEllenShow: If only Bradley's arm was longer. Best photo ever. #oscars http://t.co/C9U5NOtGap",
        "Esta lluvia nocturna tiene un tinte melancólico.",
        "La paciencia lleva a la perfección. http://t.co/XSFhU5GYdv",
        "RT @horoscoponegro: #CÁNCER: sabes transmitir paz al estresado, sabes tranquilizar al que está nervioso,y,a pesar de que parezcas débil agu…",
        "A mi, mi estabilidad me queda grande.",
        "Esta línea de tiempo sólo anda en círculos.",
        "El cerebro nunca se calla.",
        "Una sonrisa, un cigarrillo, un buen café, un buen libro, un \"te quiero\" a tiempo. A veces no hace falta mucho.",
        "Yo, no se ni como ni cuando, pero si se donde y con vos.",
        "Llega un momento en la vida, donde la gente no es que se vuelva insensible, sino que conoce mejor a las personas.",
        "Make me smile! http://t.co/FAhlaLatL8",
        "The edge of the glory. http://t.co/m9zMVsiDud",
        "El hoy no es para siempre, mañana quizá ya no esté.",
        "Y lo que mas he temido en mi vida, se ha hecho realidad... Me acostumbre a madrugar!",
        "Un nuevo día... tengo mi vida y a mis pulmones respirando el azul clarito del cielo, Amen!",
        "Hoy a ojos cerrados tengo fe.",
        "Una canción...un instante de mi vida, miel, a veces hiel... bajo la lengua.",
        "Quédate con quien se quede contigo en las malas y te las haga buenas",
        "Somos verbos en busca de un sujeto.",
        "Piérdete en mí y quizás te encuentres.",
        "Hay que sonreír aunque estemos jodidos. No hay de otra.",
        "Hay que preparar la piel antes de poner un tatuaje...igual pasa con el corazón.",
        "La inmortalidad de cada ser radica en su esencia misma. http://t.co/oHm2mNULS7",
        "Sunny Day ¤ http://t.co/1MEEQkUWD9",
        "Venga le muerdo los sueños.",
        "Venga nos revolcamos...la existencia.",
        "Después del orgasmo viene la calma.",
        "Mi civilización termina donde comienza un plato con carne asada!",
        "Nada sabe tan dulce como tu boca...",
        "Because i'm happy...! http://t.co/lhA3S35q6r",
        "RT @UgglyEgo: Soy tan guapo que a veces no me miro al espejo en todo el día, porque ni yo me merezco.",
        "RT @quosego: Sueño contigo cada vez que abro los ojos",
        "¿Qué es normal cuando todos somos diferentes?",
        "En el amor todo es práctica, en teoría.",
        "Si pensarlo dos veces no funciona; siéntelo una.",
        "No sé querer sin volar muy alto y caerme a cada rato.",
        "Cuando las palabras se enredan en los dedos, las historias te toman de la mano.",
        "Qué valiente y qué cobarde, eso que urge sin que se note.",
        "Me gustan los días grises por que se distinguen mas los colores del alma.",
        "Sueño, luego me excito.",
        "Nacemos con un cordón umbilical, morimos con muchos.",
        "De pequeño me daban miedo las marionetas ,con los años, me dan más miedo los que manejan los hilos...",
        "Escribir es desnudar los sueños.",
        "SEXO: sexto sentido que da sentido a los otros cinco.",
        "Si aún no he abandonado mis sueños es porque no hay nada qué temer...",
        "Siempre doy todo de mi y espero lo mismo de quien este conmigo.",
        "Regla #1 para el amor entre dos personas: cuando la gente se quiere, no existen peros, ni excusas.",
        "RT @horoscoponegro: #Cáncer: aunque no te guste escucharlo, eres el sentimental del Zodíaco, el temeroso, el voluble y demasiado sensible.",
        "— Hijo estas mucho tiempo en la computadora, te estas volviendo adicto. \n— ¿Puedo salir? \n— No.",
        "@Fab__Ciraolo  con mis mejores amigos!!!",
        "Me siento guapachoso!!!",
        "La verdad es que no se que va a pasar mañana. La vida es un viaje loco y nada esta garantizado. http://t.co/ByVLg50lOw",
        "Sucede que sólo se andar por el mundo sin más que el corazón en la mano y el alma en los ojos.",
        "Las nubes saben a donde van y yo ya no se a dónde me llevan las letras.",
        "Y sólo soy el que abraza madrugadas y evita amaneceres.",
        "Concepto de cardiopatía: Apatía en el corazón, no era un soplo, era un susurro",
        "Jugamos a ser dos gatos que no se quieren dormir...",
        "Una decisión que se hace por uno mismo, por mas que duela, siempre sera lo correcto.",
        "Si usted duerme poco y amanece sexy, usted es yo.",
        "Necesito alguien que me entienda, para que luego me explique.",
        "RT @aixbren: Si esta selfie lograra la cantidad de RT's que la de @TheEllenShow y si con eso lográramos un cambio, @TECHOmx http://t.co/w0k…",
        "Planchar de nuevo el corazón.",
        "A fuerza de ser repetidas las palabras pierden significado y el dolor que producen se atenúa.",
        "Entrar en razón? Cómo para qué? A mí no me gusta estar encerrado.",
        "Ride! http://t.co/pbZ6K9pvKS",
        "@Fab__Ciraolo da mucha pereza es cierto, pero tu puedes!",
        "La piel es de quien la eriza.",
        "Photoshoot today! http://t.co/PME0iCuvg7",
        "Like a sir! http://t.co/gwTown2ose",
        "Happy Day! Sunny ¤ http://t.co/cpYmU1lFSF",
        "No tengo problema en ser normal, pero la locura me parece mas divertida. http://t.co/LoGcUBuq88",
        "Hacer el amor sobre todas las cosas.",
        "No te deseó el mal, pero ojalá siempre seas para mi.",
        "El húmedo veneno de tus labios.",
        "Me callo porque es más cómodo engañarse.",
        "Ya pasaron días... pronto serán años...",
        "Me pueden faltar muchas cosas, pero lo que nunca me falta es mi dosis diaria de café!",
        "No, no pasa nada si el amor no es perfecto, siempre y cuando sea honesto",
        "Cuál es el idioma universal, sino los ojos. Esos que dicen todo al abrirse de par en par.",
        "Me gusta la gente senti-pensante, que siente y piensa a la vez, sin divorciar la cabeza del cuerpo, ni la emoción de la razón.",
        "Hágame la vida un libro."
      ]
    }
  }
}