{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @el_pais: 15 bares míticos en Madrid. Ruta por establecimientos que han dejado huella en la ciudad https://t.co/rzb9jYm7KH En @ElViajero…",
        "RT @Eurostars: ¡Disfrutando de #WineAndBooks con @leandropem y @BlasRuizGrau! https://t.co/lLTv91qYYV",
        "@InterfaceSpain @AgenttravelES Muchas felicidades a los ganadores!!",
        "RT @AgenttravelES: Los XXV #PremiosTravelranking reconocen la labor de empresas y profesionales del sector https://t.co/TwpwsRwnBy",
        "@LudoVerheggen @AgenttravelES Enhorabuena por el premio! 👏👏👏",
        "RT @Interdominios: 10 plantillas gratuitas para crear tu portfolio profesional 👉 https://t.co/zkqHESOpeh https://t.co/0YygvqtlzU",
        "@Acumbamail quería haceros una consulta sobre sus servicios ¡saludos!",
        "@RVEDIPRESS @FerValmaseda @civitatis Un gran ejemplo a seguir en la comercialización de experiencias turísticas. Siempre innovando 👌👌👌",
        "Poniendo a prueba hoy @Acumbamail. Importadas las listas de mailchimp, voy a probar el diseño de las newsletters... #EmailMarketing",
        "RT @Destino_Sabor: Las Rutas de senderismo de lo más impresionantes de España https://t.co/LGZX2JSuln",
        "RT @VadodelDuraton: 85 herramientas para crear infografías exquisitas https://t.co/ICy1TwLSEk",
        "Airbnb se lanza a por el mercado chino, que allí se llama Aibiying https://t.co/sZisEXuc2k #turismo https://t.co/LD7s8gnwUX",
        "RT @jmalex: ¿Conoces el #neuromarketing? sigue a @ceriomarketing en #CyACartuja ¡y tuitéalo! https://t.co/Ff5iFS5gis",
        "La compañía @SixtLeasing invita a poner al mal tiempo buena cara en esta gamberra campaña https://t.co/pQjrhSAQas https://t.co/7zzry1Xvv0",
        "RT @Interdominios: 50 cuentas de Twitter sobre Marketing online que deberíamos seguir 👉 https://t.co/4ozkj2dkvs vía @fcpsocialmedia https:/…",
        "Me alegro mucho de este premio tan merecido a @Terroaristas ¡Enhorabuena! 👏👏👏 https://t.co/l2UIfO4ghk",
        "RT @ticbeat: Sony patenta el traspaso inalámbrico de batería entre móviles https://t.co/NIF1ivRtAf https://t.co/RVLU7woOTL",
        "@patrimonionat @destinocyl Gracias infinitas por compartir y hacer llegar más lejos estos impresionantes lugares de Castilla y León!! ;-)",
        "RT @el_pais: Miles de personas se manifiestan en Barcelona contra la independencia https://t.co/8KR2KgT7Xq Aquí tienes las imágenes (Vídeo)…",
        "RT @mjcachon: Mi presentación \"Diagnóstico SEO Técnico con Herramientas\" #TheInbounder by @mjcachon https://t.co/CKq4k78kqH",
        "RT @patrimonionat: En este post de @destinocyl https://t.co/NpRieFbglk nos hablan de 1001 rincones que hay que conocer en #CyL . Nos encant…",
        "\"Levántate por una embarazada\", la campaña que nos recuerda que debemos ceder el asiento https://t.co/f537joOhxC",
        "RT @destinocyl: 10 lugares imprescindibles para visitar en Burgos https://t.co/q1DkZvnR2F",
        "RT @JulioMazziotti: Aún no has escuchado este Trío de #Piano #Batería y #Bajo? No te pierdas esta \"PERSECUCIÓN\" / #BuenosDiasATodos 💪😉🎹⏯ ht…",
        "RT @RutasporEspana: 10 castillos que parecen de cuento en España https://t.co/t53xa9l21k",
        "@annarenedo Gracias por hacerte eco de la historia ¡Buen fin de semana!  😊😊",
        "@checkinleon Me encanta esta app!  👍👍👍",
        "RT @sergio_cuesta: Incrementa tu negocio con #Linkedin en Paterna el 30 de Marzo ¡Plazas limitadas! https://t.co/D4W21u1Vdd",
        "RT @expreso_info: Y vamos con otro regalo para uno de nuestros lectores, una escapada en familia o con amigos a la Costa del Sol https://t.…",
        "@annarenedo Es que no tienen vergüenza, era una urgencia total, de hecho mi amiga tuvo que llamar a la ambulancia y fueron a buscarla por falta de taxis",
        "RT @Interdominios: 190 plantillas gratuitas para crear la web de tu negocio o portfolio 👉 https://t.co/GnCdmqtfXD ¡Haz la prueba!  😉",
        "RT @LaMesadelConde: El ##CocidoDay cada año es más internacional, así lo vivimos en la Casa Rural Mesón… https://t.co/93oZnEIWNL",
        "RT @el_pais: La ciencia los llama supergustadores, y son, sobre todo, mujeres, en @BuenaVidaEP https://t.co/4tD9mc9EFT",
        "RT @destinocyl: Terrazas de ensueño para disfrutar en las noches de verano https://t.co/59pUzsinmy",
        "HOY 3 paradas de taxi se han negado a llevar al hijo de mi amiga al hospital con una reacción alérgica ¡Q vergüenza! 😠#HuelgaTaxis #Madrid",
        "RT @marketingandweb: Caso de Estudio SEO. De 3.000 a 50.000 visitas gracias al posicionamiento #SEO https://t.co/PqrCTiU1CH by @jongarciata…",
        "RT @abc_es: Arabia Saudí presenta el primer Consejo de Mujeres de su historia... pero sin mujeres https://t.co/a3otUBzPK5",
        "RT @Interdominios: Poniendo a prueba Trello: la herramienta para gestionar equipos y proyectos https://t.co/lBaArkU479 #ProductividadPerson…",
        "@BancoSabadell Tengo problemas para acceder a la banca online de Sabadell empresa y me encuentro un 902 y un formulario que da error 😓",
        "Siri ¿cuáles son los mejores blogs de viajes? https://t.co/QshPvwDJd9 ¡Muy bueno! 😀",
        "Empresas como @BancoSabadell siguen con atención al cliente 902 aunque por ley deben dar un teléfono alternativo 👉https://t.co/Vr0zqBcU8k",
        "RT @algoqrecordar: Es posible #viajar #embarazada? Qué dicen los expertos al respecto? https://t.co/MnzpVLuIcH",
        "RT @Amparopolo: Nadie defenderá a los europeos residentes en Reino Unido tras el Brexit https://t.co/pm8EpoeNGt via @expansioncom",
        "RT @DOUtielRequena: Las estrategias de las DOs para el rosado: visibilidad, afianzamiento, sentimiento y unión. ¡La unión hace la fuerza! #…",
        "RT @fidelmartin: El fenómeno del #SlowTV llega para quedarse...en poco días la primera experiencia en #España de la mano de... https://t.co…",
        "Tecnología de vanguardia para crear cerveza tradicional https://t.co/JIDl4f9BHh vía @EFEemprende",
        "RT @jpdelcaz: #CocidoDay otro año más en @maryobeli   postres 10, buena compañía @escuellar_es @destinocyl @LaMesadelConde @LolitaKreativa…",
        "RT @escuellar_es: #CocidoDay seguimos en @maryobelli con @destinocyl y @CogecesdelMonte llegaron los garbanzos de Cogeces! https://t.co/nnj…",
        "Aquí estoy con mi marido celebrando el #CocidoDay en @maryobeli en Coceges del Monte #Valladolid https://t.co/11vISodPXa",
        "@lauracamino2_0 A disfrutarlo!!",
        "RT @destinocyl: A por el #CocidoDay2017 en el Mesón @maryobeli, en #CogecesDelMonte https://t.co/4zdggHoCBC",
        "RT @maryobeli: #Cocidoday #mesaleader ñam, @escuellar_es @destinocyl @LolitaKreativa @Destino_Sabor @LaMesadelConde https://t.co/NVZgjeQxU0",
        "Saludos a todos los que estáis celebrando hoy #CocidoDay desde @maryobeli en Cogeces del Monte #Valladolid https://t.co/6KAB94cVRh",
        "RT @Destino_Sabor: Enhorabuena @CocidoDay, ya estamos entrando en TT. Un saludo desde #CogecesDelMontes en el Mesón @Maryobeli https://t.co…",
        "A punto de celebrar #CocidoDay en Cogeces del Monte #Valladolid con un #vino rosado de Cigales y una chispeante chimenea https://t.co/lF2ek7SvSV",
        "RT @organizotuviaje: Paseo por el barrio judío el día antes del sabbath. Super recomendable e imprescindible‼️#NewYork https://t.co/rgoqFBk…",
        "Recordando nuestra visita a la bodega Calem de Oporto. Impresionantes sus barricas. Me gustó la tienda para degustación #enoturismo https://t.co/mgYklYKgMV",
        "Hoy 10 de marzo es el #DiadelaLenteja y en #Valladolid, tierra de buenas legumbres, también se celebra @LentejaTiCampos https://t.co/2AgFA6j6mA",
        "Putin ya piensa en las elecciones italianas https://t.co/eJD2oq5UFv vía @el_pais",
        "@marketingmanu @luisgalindo_lg @ATopeDePadel Gracias!! Muy buen fin de semana!!",
        "El #CocidoDay se celebrará también en Londres, Dublín, Ciudad de Méjico y Cracovia https://t.co/bzF2wK4arj @CocidoDay #Gastronomia https://t.co/o5lQ8pyglX",
        "Este sábado 11 de marzo es #CocidoDay ¡Yo no me lo pierdo! ¿Y tú? Estas son las mesas oficiales: https://t.co/bzF2wK4arj @CocidoDay https://t.co/iJpR1DEfFW",
        "Y hablaron de imparciales los periodistas... https://t.co/lDfY9SDx8c @CastillaYLeonTB @CValencianaTB @MadridTB @GaliciaTB @AndaluciaTB",
        "RT @destinocyl: Descubriendo la otra Lerma oculta bajo nuestros pies https://t.co/0WPY1OS1dh",
        "La @GVAturisme se apoyará en la asociación de \"Valencia Travel Bloggers\" para sus próximas acciones de promoción turística #turismo https://t.co/iRGuavKHYy",
        "Construyen el primer hotel-cervecería del mundo https://t.co/4ZMFw2Y62W vía @gonzoonews",
        "La asociación @CastillaYLeonTB  hablando de la nominación a los premios @_PICOT_  allá dónde va!  https://t.co/o8JHVKchtL",
        "RT @marketurism: Las 10 #agenciasdeviajes que más invierten en #Publicidad 👤🌐vía @hosteltur \nhttps://t.co/T1QdswhYK4\n#FelizLunes #Marketing…",
        "RT @Interdominios: Haz que tu #Hosting #Wordpress sea rápido y se posicione. El primero de varios artículos! https://t.co/WZAuwQKgx1",
        "RT @destinocyl: Toma algunas ideas para hacer turismo con peques por #CastillayLeón\n\nhttps://t.co/gjAsr7SYtg",
        "RT @DominiodeTares: ¿Sabrías #localizar dónde se elabora tu #vino preferido? Con @vinopack 12 mapas imprescindibles sobre vinos\nhttps://t.c…",
        "RT @AOVESpiritu_Sto: ¡Buenas noticias! Nuestro #Picual ha ganado el #premio #ORO de @Ecotrama el Concurso Internacional de #Aove #ecologico…",
        "@devinosconalice @IldumVinarius ¿Ein?  De eso nada,  los vinos espumosos son deliciosos,  nada q envidiar al cava ni al champagne. En CyL se elaboran de gran calidad",
        "@ClaraIsamat @bodegasMoradill @vinetur @gerardodemateo @tierradesabor Que ganas de conocer tanto patrimonio cultural asociado al #vino. Espero q podamos visitaros pronto ¡Un abrazo! 😘😘😘",
        "La Nave, nuevo espacio solidario de innovación y creación culinaria en Alcalá de Henares https://t.co/JTqfMdKKMg vía @DGastronomia",
        "RT @GredosMN: Grandes mujeres del #rock nacional e internacional en estas 12 ediciones de @GredosMN \nhttps://t.co/PW03Y4pt8m \n#womensday ht…",
        "RT @alabonfranquet: Listado de todos los establecimientos que participan en la operación #GoûtDeFrance con todo lujo de detalles! #AlmostMa…",
        "RT @Javier_Mozos: 💥🚀8 Tips imprescindibles para dinamitar tu #creatividad (En soledad) #marketingdigital https://t.co/G7kdiIuF1G https://t.…",
        "RT @FerValmaseda: Hoy, en el #DiaInternacionalDeLaMujer, GRACIAS a todas las profesionales que forman el Grupo @RVEDIPRESS por su gran labo…",
        "En el #DiadelaMujer2017  Os quiero ver a todas fuertes, poderosas y consiguiendo aquello que deseéis ¡Feliz día! 😊 https://t.co/Zw19kRVs7h",
        "Cosas curiosas de las notas de prensa: Me llega hoy una sobre una nueva página web sin enlace a la web ¡¡BRAVO!! 😂😂😂",
        "RT @Interdominios: ¿Has actualizado ya tus #Wordpress? 6 Problemas de seguridad corregidos. Nuestro soporte lo puede hacer por ti ;) https:…",
        "RT @destinocyl: IV Premios de la Academia de la Gastronomía de Castilla y León 2016 ¡Enhorabuena a los premiados! 👏👏👏https://t.co/J54ioomSj…",
        "RT @CaminarSin: Un nuevo #AOVE #MarquesDeViana presentado en @Olipremium @CastillodCanena https://t.co/MauCZGHoH6",
        "Fantástica iniciativa en #Leonesp #hackforgood para la creación de apps que ayuden a la sociedad https://t.co/M449IVZfpk",
        "EITB pide disculpas por el vídeo que clasifica a los españoles en “fachas” y “chonis” https://t.co/Vp54d00vko vía @el_pais",
        "RT @el_pais: El equipo del film 'El Guardián Invisible' se desvincula de las declaraciones de Miren Gaztañaga con este comunicado https://t…",
        "@photografoturis @destinocyl @LaMesadelConde @Destino_Sabor Moño (Rodrigo) salió comisqueando algo en la boca  😀😀😀",
        "@maryobeli Quiénes participarán con nosotros en #CocidoDay? Que ganas de que llegue el sábado!!  😀😀😀",
        "RT @nenrech: Cómo debe ser la web de tu bodega para atraer clientes https://t.co/6NrEhG35UE vía @bodegadigital https://t.co/OV4KJGbtFA",
        "RT @Destino_Sabor: Las Rutas de senderismo de lo más impresionantes de España https://t.co/LGZX2JSuln",
        "El sábado 4 de marzo vuelve el #CocidoDay!!  Nosotros iremos a disfrutarlo a @maryobeli en Cogeces del Monte #Valladolid https://t.co/lbnCT014Hq",
        "RT @pilarinalpilpil: La primavera conquense. @Alvaro_rnr https://t.co/TMi27B4d4X",
        "#Foodies,  a tomar nota de estas suculentas jornadas gastronómicas!  😉 https://t.co/5qQOyww24J",
        "RT @destinocyl: La #SemanaSantaCyL arroja la mejores cifras de viajeros de los últimos tiempos (ver vídeo 📽️) https://t.co/jGBZkD5kM8 vía @…",
        "RT @destinocyl: La #SemanaSantaCyL es tradición y serenidad, tanto en las grandes ciudades como en sus pueblos. Como en #Alaejos, en #Valla…",
        "RT @destinocyl: Guía para pasar el día en Alaejos https://t.co/5jVbVhxwYK",
        "RT @destinocyl: La #SemanaSantaCyL es tradición y serenidad, tanto en las grandes ciudades como en sus pueblos. Como en #Alaejos, en #Valla…",
        "RT @CyLesVida: #SemanaSantaCyL tradición y serenidad, en Alaejos #Valladolid #SemanaSantaCyL\nhttps://t.co/aeDEr6Kjg4",
        "RT @CastillaYLeonTB: Ya sabes que meter en la maleta? @organizotuviaje nos dan una pista 👇👇 #CyLTB https://t.co/508stCoGcQ"
      ]
    }
  }
}