{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DanielBlancoPz: Univision acaba de publicar las transmisiones por radio de la Fuerzas de Acciones Especiales (FAES) de la Policía Nacio…",
        "RT @alexagomez2000: De nada me sirvió estudiar derecho. Tratar de aplicar lo aprendido en dictadura , es imposible",
        "RT @MarceloNolla: Hace 3 días pregunte por está crema en una farmacia me dijeron 500 mil bsf ahora acabo de preguntar y me dieron un millón…",
        "700mil Bs. Bono de Carnavales para 8millones de personas con Carnet de la Patria y Mientras tanto los Niños del Hospital JM de los Ríos SE MUEREN por falta de Insumos! Gobierno Indolente! Así es que se Gobierna.",
        "RT @ManuelCicle: Mi papá necesita ayuda para una batalla desigual, el Cancer llegó a nuestras vidas y necesitamos apoyo para vencerlo, nece…",
        "RT @FuerzaUnionVE: #30Enero | El presidente de la Corporación de Salud del Táchira doctor Luis Ramírez explicó: \"En lo que va de año han fa…",
        "RT @ejrl: Maduro: Santos me tiene mucha envidia / Santos estudió Economía y Administración de Empresas en la Universidad de Kansas, EEUU Ma…",
        "RT @porlagoma: Hay dinero para dar un bono para el carnaval, pero no para comprar alimentos o medicinas y equipos para hospitales.",
        "RT @Bilancieri: Maduro necesita que alguien se siente en la mesa de diálogo para aparentar que tiene voluntad de negociar, necesita que alg…",
        "RT @TAJODE: Miren a esta joyita pidiendo dinero en Argentina por qué no se quedó en Venezuela comiendo de la mierda que ellos querían? \nVea…",
        "RT @Argeliarios: No sigamos creyendo que esto acabará sólo porque se ha vuelto insostenible. De hecho, la irracionalidad del “todos contra…",
        "Y luego te acuestas con la noticia de que ese mimo Colegio te pide una cuota por familia en Dólares!! Plop! Plop! Plop! 😱😱😱😱 https://t.co/ZrtOW8F5Aq",
        "RT @Aquel_Ente: Entran como delincuentes y salen graduados de policías. #PrioridadProteccionAlPueblo https://t.co/lonwrn420o",
        "RT @alexagomez2000: Los nuevos modelos de vehículos, vienen con equipos que se conectan a Wi-Fi, donde puedes navegar mientras manejas. Aqu…",
        "RT @cristiancrespoj: En alguna estación de Metro en #Venezuela Eso de “buenos días”, o los niños y las damas primero” o “dele el asiento a…",
        "RT @ForoPenal: #28E Hoy se cumplen 8 meses de la muerte de Cesar Pereira el 28/05/2017. No lo olvidemos. #QueSeHagaJusticia https://t.co/pw…",
        "RT @jbotti1: Luis Motta Dominguez.  @LMOTTAD, militar de no sé qué rango, presidente de Corpoelec, dice ser (según su propia descripción):…",
        "La Galleta Charmy, la vi ayer en 115.000bs. https://t.co/MRgqnGXHCH",
        "RT @zuricht94: #28Ene / Así Vamos\n —Los Funcionarios del CICPC deberán presentarse obligatoriamente ante el SEBIN antes de realizar cualqui…",
        "RT @FMPinilla: Hoy es una realidad: La desfachatez se concreta, la impunidad ataviada de \"diplomacia\" y convertida en política... ¿o politi…",
        "Pobres Hermanos Colombianos, si llegan a permitir esto... 💔 https://t.co/mac0cajQ6w",
        "RT @sllbernardo: RT @alexagomez2000 A 9 meses de tu vil asesinato te recordamos Pernalete. DIOS te tenga en su santa Gloria 🙏🏼😰 https://t.c…",
        "RT @adrianliberman: Auschwitz es el monumento vergonzante de adonde se llega cuando se es indiferente. Hoy hay países convertidos en campos…",
        "RT @mariayanesh: En un mercado municipal, hoy : 1 kg de pollo 500000 bs , 1/2 kg de café 300000 bs, 1 cartón de huevos 400000 , 3 plátanos…",
        "Presos los deberían meter... https://t.co/WPM57ZTSGC",
        "RT @LaraAnons: #27Ene MEDIOCRIDAD DE EXPORTACIÓN HECHA EN SOCIALISMO! Hermano venezolano, si usted va a emigrar asegúrese que sea a trabaja…",
        "Hoy estuve en el automercado...da tristeza ver en lo que los conviertieron... una exhibición de estantes y neveras vacías... la gente deambula de un lado a otro buscando comida... Maldita Revolución!",
        "RT @jarriojas: El socialismo lleva al pobre a tener leche de vaca en una botella usada de Coca Cola, a comer arepas sancochando y moliendo…",
        "RT @dejanirasilveir: #HolocaustMemorialDay LA HISTORIA SE REPITE EN #VENEZUELA CONVERTIDA N EL CAMPO D CONCENTRACION MAS GRANDE DL PLANETA…",
        "RT @DictadordeCorea: Hace un domingo bonito para recordarle al régimen que no olvidamos que jugaron con los cadáveres de 7 personas, los ej…",
        "RT @ResistenciaV58: ¡EN EL OJO DEL HURACÁN! Pedro Carvajalino usa granja de minar bitcoins para lavar dinero proveniente del narcotráfico ⏩…",
        "Lagrimita?? Ta bien!! Ingenuos somos si pensamos que se pueda poner a llorar en un live... lo que se está es burlando de todos nosotros! https://t.co/tvjWFB8Zq2",
        "RT @fmonaldi: Como los que me conocen bien saben, desde el inicio, fui de los más pesimistas sobre lo que nos traería el chavismo. En lo po…",
        "RT @carlosramirezl3: Versiones pero nada confirmadas. Triste que tanta gente esté pendiente de que te mueras. Recibo mensaje con la foto qu…",
        "RT @marianodealba: Mauricio Macri: “Maduro ha tomado el pelo a toda la región y al mundo entero, ha generado optimismo con intermediaciones…",
        "RT @luisoliveros13: Se imaginan la tragedia para esos embajadores del gobierno que viven mantenidos en Europa, tener que regresarse a Carac…",
        "RT @Beadrian: Acta de defunción de Lisbeth Andreina Ramírez también dice que la causa de muerte fue disparo en la cabeza, no en la cervical…",
        "RT @esteninf: Cuando la avaricia y la política te hace olvidar tus raíces y humillar a quienes seguramente crecieron contigo! Con esto cómo…",
        "RT @FedericoBlackB: Una lástima (por no decir vergüenza) los venezolanos en Cúcuta exigiendo al gob de Colombia que si los sacan de la canc…",
        "RT @Cotufa55: #Heroes EN MI MENTE ESTÁN... COMO PENSAR EN VOTAR!! #ProhibidoOlvidar LA LUCHA PARA HONRARLO ES D TODOS! ADELANTE VENEZUELA.…",
        "RT @nelsonbocaranda: SIN DESPERDICIO @larazon_ DE HOY: El ahora “limpio&amp;puro” prócer de la destructora cúpula chavista Rafael Ramírez amena…",
        "RT @laureanomar: “Tarek Saab anuncia que Pdvsa está en quiebra” ...y que la culpa es del gobierno anterior. ¿Por cierto cuál era el gobiern…",
        "RT @Psicovivir: Fuera de Twitter la gente no está hablando de elecciones, ni partidos ni nada de eso. Habla de hambre, precios, dejar el pa…",
        "RT @NTN24: El presidente de Colombia, Juan Manuel Santos, afirmó que “infortunadamente, Venezuela se convirtió en una dictadura, está sufri…",
        "RT @AlbertoRT51: Presidente de Argentina, Mauricio Macri: \"Venezuela hace rato ya no hay una democracia. Vemos que por más que reclamamos l…",
        "RT @cjaimesb: ¡Con qué facilidad descalifican a alguien que se ha partido el lomo defendiéndonos! https://t.co/S8omfllmpV",
        "RT @Yo_Cayito: Chamo! Chavistas dejando el pelero porque la vaina esta mala y los ADecos Lambucios van a convalidarse en el CNE de Tibisay.…",
        "Por fin!!!! Ya Basta! De los Nuevos Ricos! Disfrutando el Dinero Robado de los Venezolanos! https://t.co/GzVj698263",
        "RT @AlbertoRT51: Presidente de Francia, Emmanuel Macron: \"Hemos tomados sanciones individuales contra los dirigentes venezolanos, que tiene…",
        "RT @GaboVzla: Contrario a lo que muchos piensan -que se estaría guardando el anuncio para el último día- creo que el Sr Lorenzo Mendoza no…",
        "RT @AndrewsAbreu: #ÚLTIMO Gobierno de EE.UU ordena no emitir ningún tipo de visas para los trabajadores y sus familiares inmediatos del Min…",
        "RT @gash276: Entiendo que es desesperante la vida en Venezuela, lo que no entiendo es la pedidera de dinero para poder emigrar.",
        "RT @Beadrian: Favor RT. Este padre solicita que lo apoyemos para denunciar que están difiriendo la audiencia contra el militar que todo el…",
        "RT @norbertomazza: ÚLTIMA HORA: EEUU ordena no emitir visas para funcionarios y familiares del gobierno venrzolano. https://t.co/mXHvYwnQEm",
        "RT @soypedropedrosa: Pobrecito Isea (embajador de Vzla en España) debe estar “ENPUTADISIMO” de tener que regresar de Madrid a la Somalia de…",
        "RT @cristiancrespoj: Mujeres embarazadas protestando en Av. Fuerzas Armadas en #Caracas. Ahí están defendiendo a sus crías (o futuras crías…",
        "“Oposición a la Medida” Lo más acertado que he leído hoy en Twitter",
        "RT @ismaelgabriel22: De los presidenciables:\n\n@hcapriles - Inhabilitado\n\n@leopoldolopez - Inhabilitado\n\n@TomasGuanipa - Le abren procedimie…",
        "RT @GloriaAlvarez85: 😂😂😂👏👏 “el que quede vivo, va preso” va 1,2,3 A Robaaaaar! https://t.co/3J9Nruzdce",
        "Que Cagada... https://t.co/TMkmEpQv4x",
        "RT @CATERINAV: #25Ene EEEUU | Embajadora Nikki Haley: \"Maduro continúa ignorando el bienestar del pueblo venezolano y les roba la democraci…",
        "RT @HecdaCast: Mi papá creció en extrema pobreza en Sabaneta de Barinas, con un montón de hermanos sin padres conocidos. Salió de allí beca…",
        "RT @HectorAntolinez: Venezuela, el país en el que un \"presidente\" ordena a organizar un acto donde la gente a la que le paga \"le pida\" post…",
        "RT @VenezuelaAnons: Es la MUD quien promueve la abstención. ¿Quién en su sano juicio votaría por Ramos Allup o Henri Falcón? Lo que tenemos…",
        "RT @MarceloNolla: No me cansaré de decirlo!! la MUD y el PSUV no pasan por los problemas qué pasan los venezolanos se enferman viajan neces…",
        "RT @alexagomez2000: No inscribir a ningún candidato opositor en las ilegales elecciones, pondría al régimen en la situación de declararse c…",
        "RT @Psicovivir: Ya dije todo lo que tenia que decir del tema sobre las elecciones. A mi por lo menos no se me pasa que hubo una masacre, as…",
        "RT @AlbertoRT51: URGENTE | Régimen de Maduro anuncia la apertura de una investigación penal contra el dirigente de Primero Justicia, Tomás…",
        "RT @ArrozConMantk: A partir de este momento se acabaron las contemplaciones con personajes nefastos solo por el hecho de ser opositores. Es…",
        "La escasez de efectivo, la inseguridad, la falta de medicamentos, la desidia en los servicos públicos, el atropello del gobierno,etc, etc, etc. https://t.co/26MLTGbEr1",
        "RT @danizambrano22: #VIDEO Así lucen los supermercados en Caracas. Video grabado este #24E sector La Alameda.  “¿A esto llaman revolución?…",
        "RT @Curiosa: Esto fue ayer. Pero tranquilos, ya reactivaron la cuenta del MDLM. Todo se solucionará. https://t.co/s5lNQuzEjX",
        "RT @puzkas: Esas noticias absurdas: La Universidad Monteavila está rodeada por militares desde 2014, a cuadra y media está el Sebin y anoch…",
        "RT @ForoPenal: #25E Hoy se cumplen 9 meses de la muerte de Johan Medina el 25/04/2017. No lo olvidemos. #QueSeHagaJusticia https://t.co/4xh…",
        "RT @boonbar: ¡Ah, qué bien! Así podremos hacerle unas cuantas preguntas que quedaron pendientes. Por ejemplo: ¿Qué pasó con los 2 mil millo…",
        "RT @AlbertoRT51: LO ÚLTIMO | VIDEO- Maduro acepta ser candidato a las elecciones presidenciales: \"No les voy a fallar. Asumo la candidatura…",
        "RT @alexagomez2000: Hola. Ya olvidaron que masacraron a siete venezolanos con un tiro de gracia en la cabeza, estando rendidos y entre ello…",
        "RT @fmonroy: #BeisbolEnDIRECTV  Murió el ex-grandeliga Marcos Carvajal por falta de medicamentos. Tenía 33 años. Curiosamente jugó tanto co…",
        "RT @ReutersLatam: #Protesta contra entrada de #venezolanos en #Colombia acaba en disturbios https://t.co/oSCJKn1Ie7",
        "RT @InformadorVeraz: El presidente del Gobierno español, Mariano Rajoy, calificó de \"muy merecidas\" las nuevas sanciones que la Unión Europ…",
        "RT @LuisCarlos: La imagen que parece explicar la coyuntura de hoy es que el PSUV decidió tirar al país por el barranco a costa de gobernar…",
        "“Hasta la Miseria Siempre” Patria! Socialismo o Muerte!!! Solo Muerte es lo que queda en La Venezuela de Chávez... https://t.co/TUZKWbYBAi",
        "RT @Caricuaoactivo: via @Info_Vzla Los colectivos delincuentes del RÉGIMEN de @NicolasMaduro pasan coleto en la Av Urdaneta con \"funcionari…",
        "RT @lafm: VIDEO - Así se produjo el paso masivo de venezolanos, el pasado 21 de enero, en la frontera https://t.co/xAxwHy86aB #LAFM https:/…",
        "RT @TeLoCuentoNews: #24Ene Con fuerte dispositivo de seguridad desde el llamado \"hotel Caracas\" se cumple lo anunciado por el alcalde de Cú…",
        "RT @ElPitazoTV: “¡Ay Cristo, ay santo! Qué decepción es ir a un supermercado en Caracas. No hay nada, ni granos, ni arroz, pasta, pollo, ca…",
        "RT @danielgcolina: Video: Me informan fuentes policiales que este fue el \"malandreo\" de ayer de los colectivos hacia los funcionarios del C…",
        "RT @LuisCarlos: Hace menos de 24 horas la ANC (un órgano fraudulento) convocó a elecciones de forma ilegítima, violando la Constitución.\nVa…",
        "RT @jesusmedinae: ¡Atención! Colectivos malandros humillaron a funcionarios del CICPC  les robaron hasta la moto y los dejaron en la puerta…",
        "RT @ricardo_hausman: En los primeros 22 dias de enero 2018, el $ se duplicó (pasó de 111.413 a 223.743). A este ritmo terminaría el año en…",
        "RT @NoticiasVenezue: Colombia pide a Venezuela extraditar al “Lobo Feroz”, el violador de 276 niños https://t.co/VNQ2tmWkw5",
        "RT @juanjoseojeda: #22Ene A la 2:25pm falleció en el Domingo Luciani mi otro nieto Alan José. No existen palabras para expresar este dolor…",
        "RT @thayspenalver: Solo 40 años duró nuestra democracia y fueron los únicos años de nuestra historia en los que Venezuela fue gobernada por…",
        "RT @Manu_Garcia05: DOSCIENTOS VEINTITRÉS MILLONES DE BOLÍVARES = 1 Dólar.",
        "RT @InformadorVeraz: El delincuente maikel moreno se casó en Estados Unidos con una cubano-americana para obtener esa nacionalidad y le sal…",
        "RT @jesusmedinae: Encuentran a dos niños en el sector de Ruperto Romero, con grados de desnutrición y abuso físico se encuentra la tía pres…",
        "A este Ministro hay que enviarlo a la Escuela de Derecho, para que aprenda un poco, antes de hablar... https://t.co/qTIkGG47HX",
        "😂😂😂😂 https://t.co/UsimWzMdX0",
        "Mientras el Mundo  Avanza y no hay Cajeros a nosotros los Venezolanos nos quitan las bolsas... https://t.co/171TaQbjIR",
        "RT @CanadaFP: The international community will not tolerate further abuses by #Venezuela's Maduro regime. Canada welcomes the European Unio…"
      ]
    }
  }
}