{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Cazatalentos: La gente no está loca. La gente está manipulada. \nEl votante medio español. #FelizDomingo https://t.co/DHoCtJNdgQ",
        "@Luis_Endera Que mafia es el PP, tantas muertes sospechosas.",
        "RT @Luis_Endera: De todo lo que he visto hoy lo que más me ha sorprendido, y que admito que no sabía, es lo que hizo el hijo de #Bárcenas c…",
        "RT @LosGenoveses: La famiglia, la Caja B y el Ministerio del Interior. Durante los gobiernos de Rajoy se pagaron 10.000 € de fondos reserva…",
        "RT @JuliaBayo1: Tres claves para entender a los ‘chalecos amarillos’.Afortunadamente en España también se ha conseguido desenmascarar a la…",
        "RT @grancocolio: Estos políticos ambiciosos que cobran miles de€ al mes, se oponen a los 900€ del salario mínimo para que puedan vivir un p…",
        "😂😂😂😂Cuando ETA es un color, mi madre como está el patio.\n@PSOE pongan orden y cambien esta sin razón, es tan ridículo.\nProhibir 🌞 no va a impedir que salga.\n#felizlunes\n#DíaDeLosDerechosHumanos\n#DDHH https://t.co/DZAFBfDf88",
        "El delincuente Villarejo se ha hecho rico, haciendo trabajos para las Cloacas del Estado y grandes empresarios.\nNo lo hacía ni por ideología ni por amor al arte, todo era por amor a don dinero. https://t.co/hPxxQCsBHt",
        "RT @protestona1: Aunque la reducción fiscal, supresión del impuesto de patrimonio, sucesiones y donaciones etc se traduzca en menos recauda…",
        "RT @Juanmi_News: 2018, el año con más desahucios en España.\nSe superarán los 70.000, según informa @LA_PAH.\n\nhttps://t.co/lrhon8uTHY https:…",
        "RT @JesusCintora: “Mensajes contra el prójimo por ser migrante, pero conexiones de Vox con obispos españoles, los ‘kikos’ y HazteOir” https…",
        "RT @enlafronteratv: Con el Obispo de Córdoba, la sentencia de #LaManada, el último crimen machista de hoy en Galicia... parece que algunos…",
        "Ni falta que le hace, cuando el objetivo es robar, se olvida la ética, la estética y la dialéctica, un sobre es un sobre. https://t.co/9clAqnD89o",
        "RT @juanmalpr: El Salvados de hoy debería titularse ‘Blanqueando a Carlos Herrera’ 😂 \n#VOXalNatural",
        "RT @AdaColau: No se olvide usted los huesos de aceituna. Y los sobres. Sobre todo los sobres, que entre los españoles orgullosos del @PPopu…",
        "RT @pardodevera: ¿Realmente cree que la mayoría de los nacidos más allá de los 70 saben lo que pasó en #España entre 1939 y 1978? \n\nAtendie…",
        "RT @Pablo_Iglesias_: “Quizá la izquierda necesita dejar de lado la épica para enamorarse de lo efectivo. Aceptar que no se acerca uno a la…",
        "RT @jordievole: - No entiendo, después de 36 años de dictadura, como puede la gente pensar otra vez esto.\n- No es que lo vuelva a pensar. E…",
        "RT @__Gonzalos__: Javier Pérez Royo: \"Si a Otegi Estrasburgo le ha dado amparo, con los presos del 'procés' ni te cuento. El juicio es una…",
        "RT @Marta_Sibina: PRIMERA VICTORIA DEL VÍDEO SOBRE LAS FARMA: El PSOE abandona su silencio! De momento solo para descalificar, pero rompen…",
        "RT @Marta_Sibina: \"Las ganancias de las empresas farmacéuticas triplican las de las 10 empresas más grandes de otros sectores\". Via @Lamata…",
        "RT @YoCambio20D: El PP cada vez más cerca del precipicio🤮🤮🤮🤮🤮 https://t.co/eF6XYfg7ho",
        "RT @YoCambio20D: @Catjavier81 @CarlesVinyas @_ju1_ @diasasaigonados Creo que gastar y utilizar bares, diarios digitales y demás para limpia…",
        "RT @YoCambio20D: @Catjavier81 @CarlesVinyas @_ju1_ @diasasaigonados Es una lástima pero es así, y los diferentes medios de información ayud…",
        "RT @YoCambio20D: @Catjavier81 @CarlesVinyas @_ju1_ @diasasaigonados Yo escucho lo que dice la gente que vota a VOX y es complicado sacarles…",
        "RT @YoCambio20D: @Catjavier81 @CarlesVinyas @_ju1_ @diasasaigonados Y la televisión y los medios se han encargado de intentar que PODEMOS n…",
        "RT @YoCambio20D: Antena 3😔😔😔, esto es ironía y cinismo, nivel Dios, ¿ahora? https://t.co/FYGuQ3qFBk",
        "RT @YoCambio20D: 🤮🤮🤮🤮🤮Felipón y FELIPONA, el PSOE del FASCISMO.\nPero que asco da el señor X.\nCuanto ha engañado.\nHace tiempo que le perdí e…",
        "RT @YoCambio20D: @azul77551 Se han empleado a fondo, ahora que digan lo que quieran, pero tener a INDA repartiendo mentiras y odio, a Arcad…",
        "RT @YoCambio20D: Ferreras que blanqueó FASCISMO día si y otro también. https://t.co/M6M5siGMdf",
        "RT @YoCambio20D: No eran de la manada???\nAh, que es en la India😒 https://t.co/JLbBUTFfRd",
        "RT @YoCambio20D: ¿Entonces España está intervenida?\nEL PP dejó el país hecho unos zorros.\n#FelizMartes\n#MVTAndaluzasUltraVOX\n#AndaluciaAnti…",
        "RT @YoCambio20D: Se queda para seguir creando más FASCISTAS, y se ve que en la vida ser experta en fontanería, no se premia. https://t.co/q…",
        "RT @YoCambio20D: @flotontino @pepito_grillo55 Manifestarse con ellos, nada tiene que ver 😂😂😂.\nYayaya\nY los medios blanqueando el kukusklan…",
        "RT @YoCambio20D: @flotontino @pepito_grillo55 Que forma de justificar lo injustificable, así crece el FASCISMO.\nVOX, KU KUS KLAN y el Nacio…",
        "RT @YoCambio20D: No olvides al PSOE con Borrel a la cabeza. https://t.co/vuq9ezdAgn",
        "RT @YoCambio20D: Era \"A POR ELLOS\", no PSOE??? pero junto a VOX, curioso que éramos los demócratas de verdad los que entendíamos y defendía…",
        "RT @protestona1: Pablo Casado se va a cargar la sanidad pública. \nLuego no digáis que no venía dando pistas 👇👇👇 https://t.co/cdU6cT4iA1",
        "RT @rosamariaartal: Casado rescata a David Pérez, el alcalde desautorizado por Cifuentes que cargó contra las feministas  https://t.co/Y1a8…",
        "RT @kaosenlarednet: (Vídeo) 146 estudiantes detenidos en Francia obligados a arrodillarse por la policía https://t.co/4S398m3diH https://t.…",
        "RT @YoCambio20D: Bueno eso de que el PSOE no es de izquierdas, ni republicanos, ni socialistas, ya se sabe.\nLo de derechas😝, depende el tem…",
        "RT @YoCambio20D: El IBEX35 prefiere a la ULTRADERECHA y la ha aupado, ahora se sorprenden de los votos😔😒.\nY los Andaluces prefieren no vota…",
        "RT @YoCambio20D: Susana muere matando, que vergüenza, se cree que al PP o a Cs, les da miedo pactar con VOX.\nElla tuvo miedo a regenerar el…",
        "RT @YoCambio20D: @PodemosAhora Lo que el IBEX35 controla, es la comunicación y convierten en patriotas a delincuentes prevaricadores, luego…",
        "RT @YoCambio20D: @AlfonsoGTorres Seguro que Ferrera le aconsejó dividir a la ULTRADERECHA de PP Cs, para repetir pacto con Cs, Rivera es el…",
        "RT @YoCambio20D: @pardodevera Para frenar a VOX, no habrá Coalición.\nEse ha sido el problema desde el principio del PSOE.",
        "RT @YoCambio20D: @Belentejuelas Sabes el motivo, ¿te lo digo?, lo dice la tele.\nY da igual que tengan formación o no.",
        "RT @YoCambio20D: Van a Blanquear a VOX hasta que parezca el cuñado amable de Rivera, para eso están los medios y el IBEX35 paga.\nRivera ya…",
        "RT @YoCambio20D: Los POPULISTAS y FASCISTAS estilo TRUMP, defienden los mismos intereses, así que imagino que la pregunta será retórica.\nAn…",
        "RT @YoCambio20D: El PP hablando ya de un pacto de perdedores para Gobernar Andalucía, van a formar un GOBIERNO FRANKENSTEIN 😒.\nTranquilos q…",
        "RT @YoCambio20D: @aranxaba @protestona1 @EspejoPublico El PP prefiere que sea Cs el que sea el culpable de que VOX, forme Gobierno junto a…",
        "RT @YoCambio20D: @vendrellj @CatEnComu_Podem Para no sacar a Franco del mausoleo, se inventan mil y una escusa, y para no sacar a los desap…",
        "RT @YoCambio20D: Este país no está preparado para asumir la discapacidad. No entiende las necesidades diversas como un derecho con presupue…",
        "RT @PorteTonAme: 📹🇫🇷 #France : Message pour #BFM\n\n\" @BFMTV enculés\"\n\n#ChampsElysées #8Decembre #Paris https://t.co/dQqQ2pvtkd",
        "RT @dstsernin: À #Toulouse la manif des #giletsjaunes, des #étudiants, des #infirmières va retrouver les manifestants de la #MarchePourLeCl…",
        "RT @iDiarioES: PARIS | Los policías desbordados por los \"chalecos amarillos\" que marchan hacia los Campos Elíseos al grito de \"Macron dimis…",
        "El GOBIERNO FACISTEIN, entre PP Cs IBEX35 y VOX (el primo de zumosol Aznar, que ha tenido dormidos a los Franquista)",
        "Así que tenemos ahora, el bloque FASCISTA PP Cs VOX, contra el bloque DEMÓCRATA.\nEL PP deja el país hecho unos zorros, el IBEX35 le crea un compañero, y por si acaso, la rama más FRANQUISTA no vota, aupan a VOX.\nHay que ver lo que une el FASCISMO y el ODIO. https://t.co/BP2Y9F3UYq",
        "RT @anastasiogarcia: El de los FONDOS BUITRE reagrupando a las mafias franquistas para defender la patria y así seguir chupando del bote. E…",
        "RT @VictoriaAntnGa5: 😠Aznar apadrina el tripartito de PP, Vox y Ciudadanos para reagrupar a toda la derecha - https://t.co/Wk8B4jJKrg\n😠😠Hay…",
        "RT @Somos_Pueblo_: El mayor error del socialismo en Europa, es no aprovechar las oportunidades para transformar políticamente la sociedad:…",
        "RT @pnique: Vox no es nada nuevo. Es la pata más franquista, racista y machista del viejo proyecto de Aznar. Un proyecto, por cierto, que t…",
        "RT @brutofficiel: \"J’arrive à la fin de ma vie, mais je me bats pour les prochains, pour les enfants de tout le monde\".\nÀ 63 ans, ce mécani…",
        "RT @izquierdadiario: Los “chalecos amarillos” responden a Macron: “No queremos migajas, queremos la baguette”. @sac_diego y la lucha de los…",
        "RT @ChaskiDigital: \"RT SRodrigoteleSUR: #FRANCIA Polémica en #Francia tras la retención de decenas de estudiantes durante las protestas de…",
        "RT @ChapiGoL: Gilbert, jubilado de 70 años, señala que @EmmanuelMacron no entendió las manifestaciones de los #ChalecosAmarillos: más allá…",
        "@UrdinUrdin 😂😂😂😂😂Y???\nLa diferencia es que defienden los derechos de los trabajadores, y en Francia saben lo que son sueldos decentes.\nAquí gente como tú, no defiende ni que cobren SMI 900€.\nIDIOTA.\nHaces buen trabajo para el amo.",
        "RT @franki_kuka: Watch @ActualidadRT's \"Todos al Eliseo\": 'Chalecos amarillos' protestan en París por cuarta semana #giletjaunes https://t.…",
        "RT @SRodrigoteleSUR: #FRANCIA Una manifestante explica las dificultades del pueblo francés ante las medidas neoliberales, no es solo el car…",
        "RT @DINGO40378066: @Jjsb441 @CarmendeAvilaA2 Y ahora la pregunta: ¿Si el metrotexato cuesta al mes 300€ y el medicamento biológico 500€/cad…",
        "RT @Anon_CatRebel: El plan del grupo bidelberg, nos obligará a la Red digital a... https://t.co/F7qrGfVw2t\nY la @CasaReal, @Sorayapp su vas…",
        "RT @izquierdadiario: Manifestantes avanzan hacia los Campos Elíseos a pesar de las detenciones y la militarización de París. #8Decembre #Ma…",
        "RT @SRodrigoteleSUR: #FRANCIA Polémica en #Francia tras la retención de decenas de estudiantes durante las protestas de los liceos previos…",
        "RT @YoCambio20D: 🙄🙄🙄😔😔😔😔Está mujer no se ha enterado todavía de lo que ha hecho, tras cuatro años intentando Blanquear Andalucía con Cs que…",
        "RT @YoCambio20D: @soniaka1 @Karmaleonic Han votado lo que les dicen los medios, mezclado con barra de bar, fútbol y toros.",
        "RT @PazRivas_: No os riais de Rivera, se hizo un lío con los apuntes del Bidelberg que ahora tiene todos los conceptos mezclados.",
        "RT @caguiler3: Me quedé sin poder ver el pronóstico del tiempo por culpa de un programa de políticos impresentables peleándose por ver quié…",
        "RT @Juanmi_News: ÚLTIMA HORA: Más de 700 detenidos en toda Francia (casi 600 en París) en lo que va de día.\n\n#Protestas #chalecos #amarillo…",
        "RT @Juanmi_News: Blindados por las calles de París. #GiletsJaunesParis\n\n#protestas #chalecos #amarillos #Gilets #Jaunes #GiletsJaunes #Fran…",
        "RT @ActualidadRT: Para este sábado se ha convocado en París, una nueva jornada de manifestaciones de los llamados 'chalecos amarillos' bajo…",
        "RT @Juanmi_News: PROTESTAS PARÍS: 554 detenidos (335 bajo custodia policial).\n\n#gilets #jaunes #GiletsJaunesParis #GiletsJaunes #Francia #F…",
        "RT @elOrdenMundial: 🇫🇷 Más de 350 detenidos y cerca de 8000 agentes hoy en París. Los enfrentamientos en los Campos Elíseos van en aumento.…",
        "RT @MonicaLimoni: 🔴En directo todo lo que está pasando hoy en las manifestaciones de los #GiletsJaunes en #ParisProtest https://t.co/ndX2So…",
        "RT @AitorIgartua: .@emisoraguaimaro Desde #Francia en directo PROTESTA \"CHALECOS AMARILLOS\" . https://t.co/P73QLUFWwl .",
        "RT @RevPermanente: #8Decembre2018 sur les Grands Boulevards, des milliers de manifestants se dirigent vers Republique dans le calme #stopPr…",
        "RT @LlopisMarta95: Desde @el_pais se puede seguir la manifestación en Champs-Élysées. La socialdemocracia debe escuchar y dar respuestas a…",
        "RT @Ketupyn: Miedo al pueblo...\n#GILETSJAUNES #8Decembre https://t.co/I4AEH3l5Ee",
        "RT @LlopisMarta95: #8decembre: Los manifestantes cantando la marsellesa frente al Arc De Triomphe, Champs-Élysées (Vídeo de @RebeccaRambar)…",
        "RT @abdeltraka: Emmanuel #Macron en #GiletsJaunes 😂😂😂😂😂 #MacronDemission #8decembre https://t.co/9BX9nLpiAI",
        "RT @izquierdadiario: Lanzan gases lacrimógenos contra la columna de los ferroviarios y el colectivo \"Justicia por Adama\". La movilización s…",
        "RT @Erramun2014: En la #PlaceDeLEtoile  #ArcdeTriomphe desde primera hora ya están acudiendo numerosos #GiletsJaunes chalecos amarillos par…",
        "RT @DINGO40378066: @Jjsb441 @CarmendeAvilaA2 En vista del nulo resultado, ahora han decidido que, si el inspector médico lo autoriza, me da…",
        "RT @DINGO40378066: @Jjsb441 @CarmendeAvilaA2 Entonces deciden recetarme una dosis alta de metrotexato (para quien no lo sepa, es quimiotera…",
        "RT @DINGO40378066: @Jjsb441 @CarmendeAvilaA2 Ya he dicho antes que tengo una artritis seronegativa desde hace 27 años.\nTratamiento con anti…",
        "RT @DINGO40378066: @Jjsb441 @CarmendeAvilaA2 Todo esto de los medicamentos y las farmacéuticas, me dá sarpullido.\nEs increíble que, como en…",
        "RT @Jjsb441: IMPORTANTE:\n👉¿Sabíais que en España pagamos a Roche por cada unidad de Herceptin y de Avastin 119 € y 380 € más que en UK resp…",
        "RT @Susolopez: Rafael Poch recomienda prestar atención a #Francia y a los movimientos de los #ChalecosAmarillos como anticipo de una gran c…",
        "RT @elpidiojsilva: Coste de la corrupción española: MÁS de 90.000 millones al año.\nCausa: carencia de Justicia independiente.\nMientras pers…",
        "RT @GiletsJaunes_Of: ⚠️ grosse tension avenue de friedland à Paris #giletsJaunes #8decembre https://t.co/Os3f37Zks5",
        "RT @52municipios: Hay 2 cosas q los andaluces no perdonarían nunca a PP, C´s y VOX, q tocaran: una es el PER, seña de identidad de los jorn…"
      ]
    }
  }
}