{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @laespergesia: Toda nota de un medio público muere cada vez que le agregan la coletilla: \"Por instrucciones del presidente...\".\n\n#Amigos…",
        "Baia baia.... https://t.co/dAKheuYu1R",
        "Tendrá idea este caballero de lo que es una \"idea muerta\", capaz y pide apoyo con un ataúd y fosa para enterrarla.... https://t.co/XqJwiWub5X",
        "A pesar de que el objetivo de esta visita es geopolítico y militar, asumamos el discurso balurdo del \"canal humanitario\". A este \"periodista \" le hubiese gustado más que atracara en puerto venezolano el barco gringo, pero como no sucedió entonces es \"injerencia\"..... https://t.co/SzHZBC4p14",
        "RT @JRobertoDuque: Hce 25 años el fascismo en funciones de gobierno asesinó a Sergio Rodríguez. Cuando el ánimo flaquea hay que recordar al…",
        "Lo de \"analistas\" les quedó simpático. Ya sabemos por qué nunca dan pue con bola.... https://t.co/5aYrC0fkwd",
        "RT @VuelvaLaURSS: \"Verás, yo soy adorador de Satán. Y ustedes en la iglesia católica, apostólica, pederasta y romana, no paran de insultar…",
        "@Mision_Verdad Abran otra opción: \"todas las anteriores\". Y comiencen a darle carajazos al teclado.....",
        "No más @NicolasMaduro @TarekWiliamSaab https://t.co/Ld7V1FExpK",
        "RT @CeballosIchaso: #Operaciónestratégicadefensiva #grifos del @GRUPO_N12 los #K8W entrega de Cargas Logísticas con los #pegasos de @GatNo6…",
        "RT @ComunaElMaizal: @ComunaNegroM Compañero @NicolasMaduro, mano dura contra este enemigo histórico que fueron los mismo que asesinaron a Z…",
        "RT @rosanna_azu: |#historia y #literatura| Oficio de Difuntos (1976) escrita por Arturo Uslar Pietri, es una RADIOGRAFÍA DEL PODER. Su tema…",
        "@madeleintlSUR @teleSURtv @PuntoenlaiTlsur @NicolasMaduro Éxitos!!!",
        "Si se los dan, qué iran a decir los escuálidos y sus sesudísimos analistas? https://t.co/JCl0sXDRUL",
        "Tampoco es para tanto.... https://t.co/b9TslulVvq",
        "RT @AviacionFANB: #Ahora en las maniobra de atraque en el Puerto de La Guaira del Buque Hospital \"Arca de la Paz\" de la República Popular C…",
        "@NicolasMaduro @vladimirpadrino https://t.co/kpjuX3FRYq",
        "Narco defendiendo a rata cobarde....así está la derecha.... https://t.co/9YKw4BaPNv",
        "RT @josenegronv: A)El embajador de Colombia en EEUU,dice:\"todas las opciones deben ser consideradas en la crisis venezolana\".\nB)El embajado…",
        "RT @CNH_Ven: 🔴#NocheSeptembrina | ¿Cuáles han sido las posturas de los presidentes colombianos ante la Revolución Bolivariana? ¿Tienen vige…",
        "RT @perroyranalibro: ¿Crees que los métodos que usas para tus hijos aprendan a leer son los mejores? Mira esto... https://t.co/U15BxyMquG",
        "Para los IDIOTAS que andan retuiteando sin revisar bien..... https://t.co/AmsRVMeZfO",
        "RT @HistoriaPapeles: Carta de Antonio Guzmán Blanco al Presidente (como en esa época se designaba al Gobernador) del estado Bolívar, en la…",
        "RT @polemicas1: DONDE estan los periodistas tarifados y \"expertos\" de la OPOSICION que hoy no han dicho NADA del pago que hizo VENEZUELA de…",
        "Tienen diciendo eso los últimos 18 años..... https://t.co/6a8oeXeqNS",
        "Que se queden con esas mierdas.... https://t.co/cEOEQbuCZ0",
        "Lo único que implosionó fueron las bolas de esta rata.....y por eso paró el trote en mayami.... https://t.co/uLMPNbbi78",
        "Bien por ella, lástima que las víctimas de enfermedades inoculadas por los servicios secretos gringos en países como Guatemala, Vietnam, o incluso dentro de los propios EEUU, no puedan decir lo mismo.... https://t.co/VsHdJ5Q5K3",
        "Pues ciertamente la recolección ha mejorado, pero impusieron un horario que al parecer favorece SÓLAMENTE A LOS COMERCIANTES, que por cierto, en la Candelaria nos roban como les da la gana..... https://t.co/xuGbxkGSJa",
        "El amo preocupado por una de sus empleadas..... https://t.co/SN5fE9VKG0",
        "RT @Ali_AlePrimera: Gracias a mis hermanos de @PlataformaIAEM por la entrevista y apoyar nuestro canto! \n\nTe esperamos este domingo #28oct…",
        "Sorprendido? Jajajajajaja https://t.co/qBcC6MWRq4",
        "RT @CNH_Ven: #MemoriaHistórica | Con el asalto al Palacio de Invierno el #25Oct de 1922, el Ejército Rojo recuperó Vladivostok. El cerco in…",
        "RT @Yudithh99: TERRORISTA Y GUARIMBERO\n\nNo es más que uno de los organizadores de las guarimbas asesinas dirigidas por Ledezma y Borges, aq…",
        "No sabía que la Ciencia era una persona..... https://t.co/krl4KygxH2",
        "Para esta ridiculez soltaron a esta rata psicópata? @NicolasMaduro @dcabellor https://t.co/If1OVa8IFt",
        "Se cansó de vender carne de primera por Twitter... https://t.co/Jy5d4lqKJe",
        "Pelea de gatas en el Imperio.... https://t.co/ZXmrEZEHvL",
        "Para exportar oro \"legalmente\" debemos tener primero la autorización gringa. No faltarán algunos \"patriotas\" escuacas que se hagan eco de esto.... https://t.co/YROaQ4aIDH",
        "Hasta @realDonaldTrump tomó como un chiste la estupidez de @VP Pence.... https://t.co/h0wd8RSjUZ",
        "RT @HistoriaPapeles: El Secretario de Guerra y Marina comunica al General en Jefe Rafael Urdaneta (nacido el #24Oct de 1788) que el Congres…",
        "RT @CeballosIchaso: 24Oct Evocamos el espíritu de lucha, lealtad y compromiso de Urdaneta para seguir consolidando la Patria Potencia. Bolí…",
        "RT @BiblioNacional: Hoy continúa, en la Juan Baustista Plaza, la III Escuela de Pensamiento Crítico Descolonial. Feminismo, indigenismo y r…",
        "Maduro, plis mándame pa Honduras!!! - Por: Neftalí Reyes https://t.co/Olxt3nqoNK",
        "La imbecilidad humana es infinita......\nFalta un carajo de la oposición que se \"transespecialice\" https://t.co/hQuD9uI0Jg",
        "Este \"sesudo analista\" se copió la predicción del @FMInoticias \nAsí uno va entendiendo por qué Chávez se sacudió a farsantes como éste..... https://t.co/jJ5AVrLSRP",
        "Solamente contra los rumberos de las discotecas que hiba a hacer estallar en San Cristóbal.... https://t.co/9rPoxFdMxQ",
        "@rosanna_azu @CNH_Ven @HistoriaNG @Watang_History @HistoriaEnFotos @FotografiaCENAF Tremenda foto no la conocía",
        "Sigan creyendo en la santa y pedófila sede, la OEA y la ONU.\nSigan creyendo que enviando carticas por twitter van a cambiar la historia\nSigan creyendo que el pueblo va a votar por ustedes cuando vacilan en convocarlos y asumir la vanguardia\nSigan creyendo...... https://t.co/KAbmu3rxa3",
        "RT @VuelvaLaURSS: Willy Toledo retratando a Monedero y a Podemos en su casa, el repaso que le da es de campeonato. https://t.co/8W6WjpIVbH",
        "Al césar lo que es del césar.... https://t.co/ORSjGjJX85",
        "RT @robertomalaver: Tres en 1 | JULIO ESCALONA: “La corrupción es la clave de las derrotas” - https://t.co/Il5cOf4M5w",
        "La vinculación es un escuálido bien conocido que le mandará a cerrar la tarifada jeta a este \"periodista\" justo en el momento en quiera hacer estallar el \"escándalo\"..... https://t.co/kdM4bVr7CL",
        "Jajajajaj coño, mándenme pa Honduras!!!! https://t.co/9Lp2ca6Vny",
        "Y por eso nunca la dejó entrar a la Fiscalía, para que hiciera bien su trabajo.......chacho pendejo, el perico le terminó de joder las dos neuronas que le funcionaban.... https://t.co/qqzIlAkgCb",
        "Delincuentes atacan a otros delincuentes..... https://t.co/ONHvD0JuCI",
        "El retrasado es otro, pero bueee... https://t.co/BR66qzhkyI",
        "Y me suicidé por el resentimiento de este psicópata balurdo.... https://t.co/arEFrmQ1Ut",
        "@Psicovivir Jajajja nojoda y quien nos va a hacer pagar? Una rata cobarde como tú? Aprovecha tu valentía en Twitter maricón....",
        "@coronilhartmann Ah pues, sería que el delincuente de Morales bello militaba en el MVR.....",
        "RT @Zabayar: Las masivas migraciónes de centro américa hacia EEUU, tienen mucho que ver con los ataques contra Venezuela.\nEl retroceso de c…",
        "Qué talento para escribir tantas idioteces tan seguido..... https://t.co/1LEKioPGeg",
        "La nueva esperanza del escualidismo cobarde y apátrida mayamero.......qué dirán a finales de octubre del próximo año? https://t.co/bPhwTxmrLz",
        "Ni para este ridículo show de ponen de acuerdo.....se terminan \"echando la burra pal monte\" entre ellos mismos.... https://t.co/IDVQptfquF",
        "RT @aporrea: El \"colapso\" de Luis Vicente León - Por: Neftalí Reyes https://t.co/qhorM7M7od",
        "Le quiso dar un besito a esa loca, pero como nunca ha recibido amor, se sorprendió y lo tomó como una \"agresión\".... https://t.co/8r9YLv1iwL",
        "RT @Meteovargas: No difundas falsa información! En Venezuela llueve actualmente por diversas causas. No todas las lluvias están asociadas a…",
        "Así paga el amo https://t.co/ItupE6Bb7A",
        "Como volvió la alcaldía Mayor..... https://t.co/q8XwHkVYbB",
        "@marioriera Dales un cambur (cargo) y de repente se les quita por un rato.....",
        "@juancarloperro @ricardorossello @realDonaldTrump Cada quien le mama a  quien quiere escuálido, o es que también te preocupa lo que los demás meten en su boca? Bolsa!",
        "RT @empanadalight: ¡¡Una bulla, mis chavistas paleolíticos originarios mesozoicos!! https://t.co/3f6E0X7wnt",
        "Y los precios acordados? @NicolasMaduro @sundde_ve https://t.co/qAYy9BBZUr",
        "El Imperio ordena y Holliwood actúa.... https://t.co/tgI2L3ubam",
        "RT @latablablog: La aprehensión y proceso judiciall contra la vocera campesina Herminia Díaz evidencia la existencia de un plan para crimin…",
        "Guarimberismo versión académica.... https://t.co/bJtsEO67gX",
        "El \"colapso\" de Luis Vicente León - Por: Neftalí Reyes https://t.co/7HMNoh9qqS",
        "@ricardorossello Anda y le chupas el machete a @realDonaldTrump jala bolas arrastrado....",
        "RT @KarellyOlivares: #ATENCIÓN Este lunes #22Oct la @BiblioNacional  abre sus puertas a la III Escuela de Pensamiento Crítico Descolonial,…",
        "RT @robertomalaver: UNA PREGUNTA. ¿Por qué llaman CARAVANA a la salida de los hondureños de su país, y ÉXODO Y DIÁSPORA a la salida de los…",
        "La cosa no era contra Irán pues? https://t.co/RuugbVdh2B",
        "Pues comiencen procesando a @lortegadiaz en el @TSJ_legitimo ya que no prescribe....sabihondos..... https://t.co/MOF2PbzgJm",
        "Jajajajajaja https://t.co/O1Qo2MmIe8",
        "Vamos a seguir permitiendo que estas ratas ladrones sigan robando como les dé la gana? @NicolasMaduro @vladimirpadrino @sundde_ve https://t.co/HLEBGuU7cL",
        "RT @lubrio: Por más desacuerdos que un chavista pueda tener con Maduro, no entiendo qué pueden lograr reuniéndose con alguien que aboga abi…",
        "A cada @saveriovivas le llega su \"tun Tun\", perdón a cada rata fascista le llega su castigo. (Aunque ese pendejo durará 6 días en el @SEBINoficial y luego lo soltarán). Lo veremos en 2 semanas gozar d 15 mins d fama, cuando los medios se encadenen para contar su \" sufrimiento\"...",
        "RT @evoespueblo: Como hoy, 2011, en la invasión de #EEUU y la OTAN a #Libia, fue asesinado Muamar el #Gadafi. El imperio puso como excusa q…",
        "Echen el cuento completo, \"Vinculados\"porque seguramente hicieron jugosos negocios con el rrrrrèègimen, pero la mayoría de esos pájaros -si no todos- son rolitranco de escuacas. Lambusios, chulos y repeleros.... https://t.co/jPxAwPmrcr",
        "RT @VuelvaLaURSS: Aqui vemos a Bolsonaro diciendo \"Vamos a fusilar a la petralhada (seguidores de izquierdas del partido PT)\". A muchos he…",
        "@Almagro_OEA2015 @OEA_oficial Y los cubanos te echaron como la perra darnos a que eres......",
        "@Almagro_OEA2015 @CarlosAlvQ Se van a meter sus,denuncias por el culo, ratas asquerosas....",
        "\"Contra el intervencionismo\" pidiéndole cacao a quien clama por una intervención.\nQue forma tan vergonzosa de culminar una carrera política; aunque no hay que olvidar que gracias a éste \"prócer\" perdimos la alcaldía Mayor frente a una mierda tan mediocre como @alcaldeledezma https://t.co/Zb6tILSu7M",
        "@alcaldeledezma Nojoda, este pendejo, que está jartando vino y jamón del bueno, bien resguardado en #Madrid, cree que vamos a salir a hacer lo que él mismo por cobardía, torpeza y cipayismo es incapaz de hacer. Aquí lo que habrá es chavismo pa rato. CAGÓN!",
        "@AndreinaBaduel @alcaldeledezma @RaulBaduel @InfoNTN24 @NDtitulares @CaraotaDigital @TVVnoticias @ElPitazoTV @800Noticias @contrapuntovzla @Analitica @LucioQuincioC Deja el show, payasa.....",
        "RT @tongorocho: El gobierno les entrega cauchos y los bachaquean. lo mismo hacen con el aceite. Cobran lo que les da la gana, maltratan al…",
        "RT @WalterDossier: .@vladimirpadrino .@NestorReverol .@GJGonzalezLopez .@Ivanr_HD https://t.co/MNL2tANdrc",
        "Un desprestigiado exigiendo prestigio..... https://t.co/JEDKUoHMq2",
        "No habrá mucha \"crisis humanitaria \" si hay plata para escuchar los chismes de una barragana de los 80..... https://t.co/pKl96YuuQS",
        "RT @Patriota1966: Camarada .@NicolasMaduro te voy a escribir con disimulo, pero cuando le dices a las masas que ahorren. Demuestras que no…",
        "RT @camuniafilada: ¿SI COLOMBIA ESTA RECIBIENDO A LA MITAD DE NUESTRA POBLACION, PERU OTRA MITAD ECUADOR OTRA MITAD Y BRASIL LA MITAD QUE Q…"
      ]
    }
  }
}