{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Raikowen jdsakask no sé, yo creo que es imposible que pase desapercibido ese amarillo",
        "@Raikowen jajaja no lo digo por edad ni nada, lo digo por el vestido jajaja",
        "@Raikowen Se ve mal :/",
        "RT @FrasesSastre: Los #GoldenGlobes tienen tanto Bótox y siliconas como Severus Snape tiene grasa capilar.",
        "RT @EW: Who me? #Cumberbatch #EWGlobes #GoldenGlobes http://t.co/KNVQZ5UGWW",
        "RT @renenaranjo: Hollywood, ese extraño planeta donde nadie tiene una sola arruga #GoldenGlobeAwards2015 #GlobosDeOro2015 http://t.co/JW9jh…",
        "RT @CinemarkChile: ¿Y el #cumberbaby? 👶 #GoldenGlobesCinemark http://t.co/NNHdbqlyt8",
        "No vi a Benedict :c #GoldenGlobesRedCarpet",
        "Fusión de vestido @T13 http://t.co/A2rWI71Tdf",
        "RT @ivan_olguin_: #Francia se manifiesta contra el #Terrorismo. Ojalá acá en #Chile fuera igual...\n#LaAraucaniaTambienEsChile http://t.co/b…",
        "@roplantaerd Ahora sólo es Voldemort.",
        "RT @QueenieMeryl: Ningún vestido me ha dejado sin aliento aun #AlfombraRojaE",
        "Me siento mina cuando veo las alfombras rojas.",
        "RT @CinemarkChile: No sabes nada, Juanito de las Nieves ✌ #GoldenGlobesCinemark http://t.co/AqL7tpMLuO",
        "Yo quiero ver a Benedict #AlfombraRojaE  @goldenglobes",
        "Lana del Rey se ve horribleeee! #AlfombraRojaE  @goldenglobes",
        "RT @cnni: J.K. Rowling zings Rupert Murdoch for his tweet about Muslims: http://t.co/eWMfz7h5KZ #CharlieHebdo http://t.co/PS3GEkgVue",
        "@h0ldmestrong mojón con choclo.",
        "RT @JonBenjamin19: \"Se necesitan 200 litros de agua para producir un solo litro de bebida gaseosa\" &gt; http://t.co/jzMCrJAbbX",
        "@h0ldmestrong Eres la mejor hermana.",
        "Entonces... Mary Poppins no fue a salvar a los niños, fue a salvar al Señor Banks #SavingMrBanks",
        "RT @clarochile_cl: Típico que dices \"veo este capítulo y me duermo\"… Te ves la temporada completa. http://t.co/9UUqlKMYP5",
        "RT @dayoftheFishDr: #HeForShe http://t.co/HlILzGQOkv",
        "RT @EmWatson: http://t.co/rk2MZQ6ATQ",
        "@_zunigafco Sí lo vi, una pena el título de la noticia",
        "Johnny Depp se aleja de las luces para luchar contra el alcohol http://t.co/aQa73xXsls\nParece que le afecto la separación de Burton y Bohman",
        "Alguna vez pensé que Moffat era un genio...",
        "Puede que los dos sean muy minos, pero no. #PeterPan #Chile http://t.co/OeHTC682uP vía @biobio",
        "RT @galatea128: Se separan Tim Burton y Helena Bonham Carter. Ahora toca ver quién se queda con la custodia de Johnny Depp.",
        "Siempre fui viuda de Tennant, ahora que volví a ver #DoctorWho los soy mucho más.",
        "RT @copano: La canción del día: \"With little help to my friends\" #martinlarrain",
        "@Cata_AcostaT Que foto más sexy Catita :$",
        "@efeortega Después del examen de lectura, un encuentro con #Logia pirata @diamuerto @Cata_AcostaT @JChagual http://t.co/e9tEfgMS0b",
        "RT @un_dani: Llamé a @patricionavia. Dijo q no quería gastar 2 lucas en roaming en hablar conmigo, me trató de \"aweonao\" y publica http://t…",
        "RT @Cinemex: Así luce Johnny Depp como el \"Lobo Feroz\" en la película de Disney #EnElBosque.\n\nEl 25 de diciembre en #Cinemex. http://t.co/f…",
        "@jvarriagada  dwaaaa",
        "@jvarriagada Gedorge y la pipa &gt;:c",
        "@PolloJosefa sii pobresito :c",
        "@PolloJosefa odi asdksadha",
        "@PolloJosefa No me segui csm",
        "RT @biobio: FOTOS: Así es el Moulin Rouge a sus 125 años de vida http://t.co/45QdF83fSV http://t.co/HJ9yKpoulP",
        "\"Los dos nos merecemos algo más que estar juntos por el sufrir si lo dejamos\"",
        "\"Las ruinas son el camino a la transformación\"",
        "\"Todos queremos que nada cambie. Nos conformamos con vivir infelices porque nos da miedo el cambiar, que todo quede reducido a cenizas\"",
        "@DavidJeriaD y así cambian las cosas en 5 días. Te amo.",
        "Potterfilia XD El Ciudadano » 24 Filias que te dejarán fascinado ¿Cuántas padeces? (via @el_ciudadano) http://t.co/JU5cHhm6dU",
        "RT @IgualesChile: Passalacqua marca un hito en el Festival de Viña y será el primero en ir con pareja gay a gala http://t.co/Yary1WdOOu htt…",
        "RT @carloscisterna: Edmundo no estaba emocionado con ir a Paris, siempre pensó que se trataba de la tienda #RealityPuntoDoc4",
        "RT @OscarBarreraM: Lo bueno de #RealityPuntoDoc4 es que no me da hambre como a las 12 como con @MasterChefChile !",
        "@chars_v pos yo hablo desde la realidad que me presentan en el programa este, y en ese programa supuestamente todo fue decisión de la Cari",
        "RT @groelg: gordos que valen la pena http://t.co/RuPUj8NvtW",
        "La Cari se deja querersh #RealityPuntoDoc4",
        "RT @NemesisLeClair: #RealityPuntoDoc4 Pero,\"las cosas como son\" ... El Clasismo y el \"Q dirán\" hicieron que Kary no siguiera con #Edmundo (…",
        "A Cari le dio vergüenza andar con un llaverito voz de pito #LaCrudaRealidad #RealityPuntoDoc4",
        "Aun espero el Jaboneo del pokemon #RealityPuntoDoc4",
        "Igual la mayoría de la gente se habrían enojado si no hubiera ganado Edmundo  #RealityPuntoDoc4",
        "Parar de idealizar la esclavitud de la mujer\nComenzar la lucha por la liberación de la mujer \n#50SombrasDeGrey \nhttp://t.co/hgdlttXmTP",
        "RT @AhNoticiasMega: Cintas chilenas triunfaron en el Festival de Cine de Berlín http://t.co/nbh18NoWMQ http://t.co/vqkhq6hz64",
        "@schwarzpablo Acabo de ver #MierdaMierdaMierda cultural y entretenido, muy bueno",
        "RT @24HorasTVN: Como \"basura porno para mamás\" | Así calificó Stephen King a #50SombrasdeGrey. http://t.co/kBO8bq8Z06 http://t.co/YWcIOig0Rn",
        "RT @CNN: It was a Valentine's Day wedding for Benedict Cumberbatch. http://t.co/CDe1ezCgHq http://t.co/kbikpt9BBQ",
        "Que horribles escuchar la voz de Benedict doblada #StarTrek",
        "No te preocupes Paul, yo te comprendo\nPaul McCartney Grammy 2015 Electric Light Orchestra Evyl Woman: http://t.co/Ec5SPCeRxV vía @YouTube",
        "Fue lo mejor: Ed Sheeran &amp; Electric Light Orchestra Live Performance 57th Annual Grammy Awards 2015 http://t.co/GKdPoWKPWf vía @YouTube",
        "RT @AnnaissBelen: Me están webiando que algunas no conocen a Paul McCartney? DIGANME QUE ES UNA BROMA?! #partychilensisgrammys2015",
        "RT @MTV: .@PaulMcCartney is my hero: http://t.co/xOXerfd9z9 #GRAMMYs http://t.co/ROANDnz7co",
        "la cabra chica lo hace mejor. #GrammysEnTNT  #partychilensisgrammys2015 #chandelier",
        "Algo latino!! bravo!!! #partychilensisgrammys2015  #GrammysEnTNT   wzp juanes",
        "No me gusta está canción pero amo a @PaulMcCartney  #partychilensisgrammys2015 #GrammysEnTNT",
        "La sociedad está enferma. Se quejan del peso de Gaga, antes estaba anoréxica, ahora se ve saludable.\nPor eso las cabras chicas no comen.",
        "me gusta está nueva onda de gaga #partychilensisgrammys2015  #GrammysEnTNT",
        "#GrammysEnTNT #partychilensisgrammys2015  Tengo que admitir que el dueto de Lady Gaga con Tonny Bennett me encanta",
        "RT @dre4msx: VIERON A PAUL CONCHETUMARE AJJAJAJAJAJA YO CACHO QUE LE DIJERON SIENTATE AWEONAO FJDK \n#partychilensisgrammys2015",
        "RT @dre4msx: cuándo eres de clase media\n#partychilensisgrammys2015 http://t.co/Bp9vZEXb8Z",
        "niñitas, hace que one direction sea tendencia no hará que ganen un Grammy.",
        "RT @F3rn: Katy Perry esperando su Grammy. http://t.co/XZst2didrP",
        "Tendré que buscar la actuación de Ed con ELO #GrammysEnTNT  #partychilensisgrammys2015",
        "Pasan los años y Adam Levine sigue viéndose perfecto #partychilensisgrammys2015  #GrammysEnTNT",
        "LAAA WEA HERMOSAAA!!! ELO! ED SHEERAN CANTANDO MR BLUE SKY!!! CREO QUE TENDRÉ UN ORGASMO #partychilensisgrammys2015  #GrammysEnTNT",
        "#ElectricLightOrchestra #ELO me encantan igual que a @PaulMcCartney  al parecer #GrammysEnTNT  #partychilensisgrammys2015",
        "Pos me encanta como resalta el cabello de @edsheeran  en el escenario #GrammysEnTNT #partychilensisgrammys2015",
        "Yo también me quiero unir a #partychilensisgrammys2015",
        "RT @Raikowen: La tremenda banda que acompaña al colorín Sheeran!",
        "Te Amo @edsheeran  #GrammysEnTNT  Me encanta el Weasley perdido",
        "RT @EonlineLatino: En un mundo alternativo, Taylor Swift subía al escenario e intentaba quitarle el Grammy a Beyoncé para dárselo a Chris B…",
        "RT @farratia: AHORA. Emol confirma que lo de Jorge González fue un accidente cerebrovascular http://t.co/E7eqzYjn3p",
        "Pharell Williams se presentará en los #GRAMMYs  me pregunto que cantará... #GrammysEnTNT  \n#Happy",
        "Pharell Williams no puede cantar Happy por siempre #GrammysEnTNT \nQuerido Pharell tu canción me tiene chata, por favor no sigas cantando eso",
        "RT @FrasesSastre: No veo tantos cuernos desde que kristen terminó con Robert pattinson",
        "Vería los #BAFTAs  pero tengo que ir a trabajar :( #Baftas2015",
        "RT @adnradiochile: Jorge González fue hospitalizado por descompensación tras un show http://t.co/zSE73a578R http://t.co/xPlRwVxE0z",
        "RT @NemesisLeClair: #EsteVeranoSoloSigoChilenosQue Esuchan canciones de la época de sus viejos por q los Mermes.. \"te pegaron esas cancione…",
        "@RBCMILENARIO jajaja sí amo a Sherlock, y también me gusta doctor who. Saludos :D",
        "noooooooooo!, no vi #footloose  :(",
        "Escribes #EsteVeranoSoloSigoChilenosQue  y al segundo tienes 10 seguidores nuevos. Pos mántenme.",
        "#EsteVeranoSoloSigoChilenosQue vean Doctor who o amen Harry Potter",
        "Chef Rodolfo entra de nuevo a \"adornar\" el estudio. Mi nervio óptico se siente feliz #MasterChefCofreMisterioso",
        "\"Gracias por haber adornado el estudio\" Gracias Chef Rodolfo #MasterChefCofreMisterioso",
        "UUUUY CHEF RODOLFO &lt;3 :$ #MasterChefCofreMisterioso",
        "RT @SrPerroCallejer: Los perros callejeros urbanos los raptan camionetas municipales y NOS llevan a zonas rurales para que nos asesinen lib…"
      ]
    }
  }
}