{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@aliceasked @venusvaldivia parece un queso pero es de soya y se usa mucho en la comida oriental Y ME ENCANTA ME HACE FELIZ. Pero hay que saber prepararlo y ponerle los condimentos exactos, los gringos nunca podrían.",
        "@aliceasked @venusvaldivia ISKRA NO SABES QUE ES EL TOFU??? AS A VEGETARIAN, I'M OFFENDED",
        "@nicolasjvogt me da pena por él, por los otros directores y el cast al que han molestado tanto en internet. Hay hueones que no sé por qué se llaman fans, si ya no disfrutan la hueá, lo que disfrutan es refugiarse en sus comunidades de odio y sentirse superiores.",
        "Pensé que el yoga era fácil pero hice una rutina de veinte minutos y siento que casi me explota un pulmón.",
        "@venusvaldivia ginger :( te entiendo mucho, es muy desagradable la sensación de no ser genuina con los demás. te mando un abrazo, babe, algún día vamos a estar lejos de nuestras familias y vamos a ser nuestros true selves💜",
        "Jaden Smith le dio fav a esto. https://t.co/RGqmnPVjHI",
        "Mi signo es Leo y yo me encargo de la asamblea general extraordinaria. https://t.co/DmsNLkin5u",
        "@Macainthetardis a girl from an ace group messaged me on fb and i answered bc i never make any new friends :( but now she keeps saying that she wants to meet me and making jokes about \"going on a date\" and being overfamiliar https://t.co/T9hoHTZCHB",
        "@Macainthetardis please help me get rid of this girl",
        "Cómo le digo a esta persona que cuando la pesqué eran las 3am y tenía pena y que ahora soy otra persona y ya no quiero salir con ella.",
        "@Celeriitas lo peor es que ahora todas odiamos a ese fandom, pero no nos podemos librar del impacto de ese fic",
        "@xwondervan me marcó horriblemente, recuerdo todos los post de tumblr al respecto jflskf",
        "Después me dijo \"ojalá terminen luego esa hueá\" y ahí supe que la amaría por siempre.",
        "@xwondervan ese fic del infierno",
        "No les conté. Antes del paro, me hice una amiga en la u. Adivinen cuál fue nuestro tema de conversación en común que nos unió. \n\nTwist and Shout.\n\nSí, ese Twist and Shout.",
        "@Celeriitas tranqui me da igual spoilearme kfksjf yo creo que a la noche o mañana la empiezo",
        "@Celeriitas yo no veo la serie pero me dicen esa hueá y me compran",
        "Estoy esperando que todos salgan para ir a la esquina a comprarme una palta y comermela sola.",
        "Me dijeron que al final de Sense8 había una relación poly y que las lesbianas terminaban felices así que ahora la voy a tener que ver.",
        "RT @capaldigifs: https://t.co/Vo9Miec8wJ",
        "El mismo día me entero de lo nuevo de James McAvoy y de que Lee Pace y Bryan Fuller andan en conversaciones. Be still my heart.",
        "@iRikahi sufro mucho porque amo todo lo que hace",
        "Quizás yo no sea nadie para opinar ah, pero lo considero de los mejores showrunners que existen. No entiendo por qué no lo agarra Netflix y le da más estabilidad a su trabajo o algo así.",
        "¿Por qué será que a Bryan FULLER siempre le cancelan todo, o tiene problemas?",
        "SI LEE PACE TRABAJA EN OTRO PROYECTO DE BRYAN FULLER RIP NATALIA",
        "@Celeriitas jfdkfk ay no, me desmayo",
        "QUÉEEEEEEEE https://t.co/6OiWUqIVsr",
        "@Celeriitas de una saga de novelas, se llama His Dark Materials, no los he leído pero es fantasy",
        "JAMES MCAVOY Y DAFNE KEEN EN UNA SERIE DE LA BBC DIRIGIDA POR TOM HOOPER???!!! AAAAAAA",
        "Puta que me gustaban Tyrell y Joanna juntos, me quitan todo lo que amo.",
        "Me vino toda la pena de la muerte de Joanna :(",
        "RT @dunwaIl: the difference between keanu reeves and jake gyllenhaal being asked about their sandwiches in interviews is about to make my l…",
        "Cada vez que una mina dice que el feminismo no la representa pienso en el Cool Girl Monologue.",
        "@bityrellw :( no te resistas",
        "@bityrellw somos tal para cual 💖",
        "Ya pero... \"nice jeans, Hathaway\"... yo me desmayo ahí mismo. https://t.co/W2WtvQpV0t",
        "RT @bestofmrrobot: https://t.co/des4cesJGJ",
        "\"As the chorus nears, they turn away from the audience and face each other, offering the lyrics as a covenant: “You,” croons Miller, staring at his bandmates. “I would die for … you.”\"\n\n😭💖💕💙😭💚💛💜😭😭💗💝💟💙💟💖💖😭",
        "\"When Josh Aubin met Miller and Larson several years ago, he found the pair to be high-spirited and also high on spirits. “They were drinking a lot of Four Loko and energy drinks and crying and crying and crying,” says Aubin. “And I loved them.”\" https://t.co/DJ97HceSZU",
        "Cuando cuentan que Lilah salvó a Ezra de un ataque homofóbico 😭",
        "Acabo de leer la última entrevista de SOAIF y no puedo parar de llorar. No conozco a otro grupo de personas que se amen tanto entre ellos. \nhttps://t.co/b0drXIs8zn",
        "@venusvaldivia you're valid 💞",
        "Vengo a twitter por los memes y los dramas de @venusvaldivia",
        "Cuando será en día que no esté enferma de algo me pregunto.",
        "RT @bestofezra: Ezra Miller photographed by Max Montgomery for Flaunt Magazine https://t.co/kRS4b5uPCK",
        "A MOOD https://t.co/EWgRa8LHUP",
        "@Celeriitas Armie Hammer kfldkfkf",
        "Recuerdo que Dev había dirigido un corto o algo en el que salía ***** ****** pero no lo he visto, ni he leído a nadie comentándolo por acá.",
        "Subieron sólo una (1) foto de Dev Patel y pretenden que me conforme con eso. No puedo.",
        "@bityrellw TE VOY A FUNAR",
        "@bityrellw cállate hámster",
        "@bityrellw por qué todos mis arquetipos de personalidad son de hombre hetero :(",
        "Un amigo me acaba de decir \"tú eres como ese típico arquetipo de personaje culiao onda Doctor House, o Rick Sánchez\". Me quiero matar.",
        "DEMANDÓ A RUPAUL? JDSLKFLSD QUEEN",
        "Nunca estoy al día con las copuchas de Azealia Banks. Cuenten la última, que no entiendo.",
        "RT @HamillHimself: What's not to love?\n#GetALifeNerds https://t.co/k1sa0X1qpg",
        "YESSS MARK HAMILL YO SABÍA QUE SE IBA A PRONUNCIAR",
        "@bityrellw no me digas que hacer ah bueno, tienes razón, me voy a comprar una",
        "@iRikahi Pensé lo mismo jajaja gran referencia",
        "Tengo unas ganas de atragantarme con una pizza pero me tomé un vaso de agua y casi me muero.",
        "Tbh aún podría morir jaja me siento súper mal ayuda.",
        "NO TENGO NINGUNA EVIDENCIA CIENTÍFICA PERO TOMEN ESO FAMILIARES QUE ME QUIEREN OBLIGAR A COMER CARNE CASI ME MUERO POR CULPA DE ESTA HUEÁ",
        "Y ahora estoy leyendo que muchas personas veganas/vegetarianas se enferman si comen carne luego de un tiempo en el que sus cuerpos no están acostumbrados a procesarla o algo así.",
        "El día que me empecé a sentir mal, me había servido una sopa que hizo mi mamá y no me di cuenta de que tenía carne y alcancé a tragar un poco. La dejé y me cociné otra cosa pero algo de carne entro en mi sistema. Y no había comido carne en mil años.",
        "Seguramente me enfermé por algo que comí, pero no sabía qué, no comí nada fuera de lo común durante la semana. Excepto una cosa CHAN CHAN",
        "AMIGUES CREO QUE YA SÉ POR QUÉ ME ENFERMÉ",
        "SHAMEIK😭💖 https://t.co/zBhMdEflVU",
        "Juré que iban a chocar.",
        "EL INSTAGRAM DE ASAP ROCKY KFLSKFLD",
        "@captainbaekho sí jflskd me dio mucha risa lo de ASAP Rocky y después ahí piola con su tecito jdldkfldk",
        "Me reí tanto con las stories de Tyler que me va a subir la fiebre de nuevo.",
        "Nunca te voy a perdonar, George Blagden.",
        "RT @gblagden: 48.862482 2.347828\n\nThe password is the name of the Cafe\n\nhttps://t.co/LKYuRNiqrk",
        "@Celeriitas 🎉🎉🎉",
        "@Celeriitas vela por favor, necesito comentarla aaaaaah",
        "@Celeriitas no!!! el final es wholesome, creo que eso me hizo llorar más, si hubiera sido triste no me hubiera sorprendido",
        "Amigues, fui a ver Disobedience. Siento que me voy a desarmar llorando.",
        "RT @PedroPascal1: #HappyPrideMonth to the WORLD! 🏳️‍🌈🏳️‍🌈🏳️‍🌈 #BeProudEverday!!!",
        "RT @VK_HM: https://t.co/oeVw4n1He4",
        "RT @tylerthecreator: they dont like you they like a version of you and when you aint that version its the end of the world ahhhhh",
        "@Macainthetardis amo tanto esto",
        "@Celeriitas REAL son gente blanca buscando cómo hacerse la víctima como siempre",
        "@Celeriitas lo peor es que se sienten oprimidos. qué chucha es la opresión según ellos? lean un libro",
        "@Celeriitas puta igual me da lata invalidar a gente pero no puedo evitar cuestionar a esas personas. pienso que puede ser un mecanismo de defensa igual, onda estai tan reprimido sexualmente y nadie te pesca y es más fácil decirte a ti mismo que eres ace? no sé",
        "@nostarks nanai :((💕 te entiendo tanto, ojalá encuentres paz mental, aléjate de este discourse no más",
        "@nostarks jjfls me pasó lo mismo. pero ya no me afecta tanto como antes, creo. el peor momento de tumblr me tocó cuando estaba muy en crisis con el tema y sufrí mucho. mejor huir.",
        "@Celeriitas por ejemplo el nivel de slut shaming. Y eso que ignoren que no todos los ace somos \"vírgenes\" y que hay varios que tienen sexo con sus parejas por x razones, les dices eso y te tratan como las hueas. Sospechoso.",
        "@Celeriitas hueón sí, yo llevo años pensando lo mismo. entiendo que la experiencia ace no es igual para todos pero a veces dicen cosas que es como ??? seguro que eres ace amigo??? porque suenan como incels",
        "Yo igual me he cuestionado mucho si soy aro pero 1. i'm probably just too depressed to feel love lmao 2. igual es un espectro y si estoy en algún lugar de ese espectro estoy en el lugar más bi ah.",
        "Me gusta este poema de Misha no irónicamente. https://t.co/2bIQVE7oOD",
        "@Celeriitas me van a cancelar por esto pero todos los cishet ace son otakus fachos there i said it",
        "@mariamocheli entiendo igual que ser ace trae sus problemas pero pa eso está la comunidad ace y no todos tienen que ser lgbt",
        "@mariamocheli hueón, yo supe que me gustaban las niñas antes de saber que era ace, y pasé por muchos momentos de mierda por eso, no estoy pa sobarle la espalda a gente cishetero",
        "@nostarks :(( si te afecta, silencia todo no más, chao. es muy agotador a veces, sobretodo si todavía estás ahí questioning. podemos hablar si necesitas gritar ❤️",
        "Por qué me acordé. I gotta take an angry nap.",
        "@mariamocheli sí, por eso. amiga, ni te imaginai la cantidad de hueas que he leído de cishet aces, burlándose de la aids crisis y todo. pa mi, que soy ace pero también soy queer, es un dolor de cabeza constante compartir comunidad con cisheteros.",
        "Buen momento para recordar a mi amiga cishet ace que me trató de loca, nunca entendió que me gustaran las mujeres y se burlaba de la gente trans.",
        "Pucha, ánimo para los ace trans/bi/gay. Qué lata que tengamos que leer tanta hueá.",
        "Estuve a punto de silenciar todo porque estoy cansada del discourse pero pa qué si igual me gusta pelear.",
        "A mí me pasó algo así con un caballo😭😭😭 los animales son lo mejor. https://t.co/cy7dl2UHl0"
      ]
    }
  }
}