{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Actuación de enfermería en la punción lumbar https://t.co/YGr8nZTVwl",
        "Protocolo sedación intravenosa en niños para resonancia magnética https://t.co/Zsd4OkyCoM",
        "El paciente con hemorroides https://t.co/Q7EboicGAN",
        "Lesiones bucales premalignas en personas mayores de 60 años. https://t.co/XX5SIWZ4wH",
        "Caracterización de los pacientes portadores de insuficiencia cardiaca https://t.co/SvIHtsfkCz",
        "Factores de riesgo para Hipertensión arterial y Diabetes Mellitus en estudiantes https://t.co/AvBzhpbilm",
        "Fístula vesicovaginal. Caracterización y resultados del tratamiento https://t.co/fzunHtNIbc",
        "La fisioterapia, docencia e investigación en el siglo XXI https://t.co/GR0m3mNi45",
        "Papel de la Enfermera en el Programa del Adulto Mayor https://t.co/rOTS7jkvRi",
        "Educación y paz, como inspiración de los pueblos https://t.co/9ivP4qDIZn",
        "Dermatosis ampollosas https://t.co/ntDauLbmTJ",
        "Depresión posparto en población pluriétnica https://t.co/lFTlqyrho3",
        "Caracterización clínica, ecográfica e histopatológica de pacientes con cáncer de ovario https://t.co/Z4IcHmMUlx",
        "Factores de riesgo que propician la aparición del cáncer de mama https://t.co/EItGvqyeME",
        "Interacciones medicamentosas en el tratamiento de pacientes ancianos con neumonía https://t.co/o9G36xbw0S",
        "Abdomen agudo por diverticulitis yeyunal. A propósito de un nuevo caso. https://t.co/ruGuLLXVf5",
        "Promoción en lactancia materna, creación de un taller para gestantes y puérperas https://t.co/JqImgm0Ni6",
        "Consideraciones para enfermería en la toma de la presión arterial https://t.co/drM84841yB",
        "Protocolo de preeclampsia https://t.co/xWaHzwNA3p",
        "La planta de insulina en el tratamiento de diabetes mellitus https://t.co/95tjIpDOqx",
        "Reflexiones sobre el significado de las perforaciones corporales en adolescentes postmodernos https://t.co/miLpjJ3bnx",
        "Comportamiento de las patologías pulpares inflamatorias en pacientes de 15 y más años. https://t.co/zSct0c4key",
        "Parotiditis: importancia de la vacunación triple vírica https://t.co/tMlL5kCnAi",
        "Protocolo de actuación. Manejo correcto de los inhaladores https://t.co/zhDYx7kMCi",
        "Tratamiento quirúrgico de la estenosis lumbar degenerativa en octogenarios. https://t.co/wsNrBxlNgK",
        "Una nueva visión de la enfermedad pulmonar obstructiva crónica https://t.co/41qYEqjxQq",
        "Plan de cuidados de enfermería intraoperatorios https://t.co/OLgtZ06imd",
        "Cuerpo Extraño Intraocular. Presentación de un caso. https://t.co/8tegYw4BxQ",
        "Prevalencia de crisis hipertensiva en pacientes diabéticos https://t.co/KksPEklbr4",
        "Rol de la enfermera en pacientes operados de comunicación Interventricular https://t.co/8W6FCbMLt3",
        "Abscesos glúteos después de tres años de la infiltración de biopolímeros https://t.co/1iArsU5yJE",
        "Paquete integral de parto como estrategia para disminuir el índice de cesáreas https://t.co/8y1LQBDvBW",
        "Estudio de pacientes geriátricos con enfermedad renal crónica https://t.co/IqHliRxBkQ",
        "Plan de cuidados de enfermería en pacientes con incontinencia urinaria https://t.co/cnwMVu5prv",
        "La osteointegración, la mucositis y los factores moleculares de riesgo del estrés oxidativo. https://t.co/CcY5dXETmu",
        "La organización, el éxito y la estrategia, una imagen del futuro https://t.co/74dcMLnQTf",
        "Obesidad y riesgo cardiovascular https://t.co/xFVHQp8pq1",
        "Nuevos paradigmas organizacionales https://t.co/2DdqtdsZLv",
        "Novedosos aspectos fisiopatológicos de la diabetes mellitus tipo 2 https://t.co/X2k5H4nx2U",
        "Factores motivacionales que influyen en la actividad física https://t.co/5txgZ3pyaL",
        "Mortalidad en pacientes con neumonía asociada al ventilador en una UCI https://t.co/ZAS1Yih5hr",
        "Trastornos psiquiátricos del embarazo y puerperio en profesionales de la salud https://t.co/moKUbvfXGh",
        "Clasificación histopatológica de la nefropatía lúpica https://t.co/7EYhZcAElt",
        "Colgajo tipo Mustarde para el tratamiento de carcinoma basocelular. Caso clínico https://t.co/dOHiGBzSXr",
        "Multicausalidad de fractura en la mujer postmenopáusica https://t.co/SfzauyAY9n",
        "Caracterización de la morbimortalidad neonatal en hospital de Sayaxché https://t.co/iv05K7eDO1",
        "Medicación inadecuada https://t.co/j4LqKKlkum",
        "Uso del flujograma del manejo sindrómico en adolescentes con flujo vaginal https://t.co/NfBiLzcogC",
        "Enfrentamiento práctico a la infección del tractus urinario https://t.co/Tp4vVEbP7w",
        "Pacientes pediátricos con Insuficiencia Renal Aguda en diálisis. Evaluación nutricional https://t.co/vjVoT8zM2v",
        "Infecciones cutáneas y Medicina de Familia https://t.co/aKFFtP1dTG",
        "Infecciones respiratorias agudas en menores de 5 años https://t.co/7QAlWm9vsf",
        "Intervención educativa en escolares afectados por incompetencia labial https://t.co/CWAvyffeXJ",
        "Implicaciones genéticas en la cardiopatía familiar precoz https://t.co/0aiUhejNOX",
        "Funcionalidad familiar. Pilar terapéutico para la rehabilitación de pacientes alcohólicos https://t.co/0vazXnlmgu",
        "Factores de riesgo de diabetes mellitus en hogar de ancianos https://t.co/ph6Ter4Knz",
        "Flegmasia cerúlea dolens, una urgencia quirúrgica. Reporte de un caso https://t.co/EcIbJZOF9Y",
        "Cuidados alternativos en la enfermería. Fitoterapia. https://t.co/AlrjvKEcKr",
        "El desarrollo de la expresión oral en inglés de los tecnólogos de salud https://t.co/4f2Flvn6C0",
        "Atención primaria y estudios descriptivos https://t.co/IQFVpk7oBE",
        "Estrategia didáctica para desarrollar el seminario en el inglés en Medicina https://t.co/4yeq5QGtCA",
        "Tintura de Manzanilla en el tratamiento de la estomatitis subprótesis https://t.co/vop96Awat0",
        "Epifisiolisis femoral superior derecha. Revisión bibliográfica a propósito de un caso https://t.co/CtgfJNPKq5",
        "La muerte del ser humano en el cotidiano laboral del profesional de enfermería https://t.co/FO7ecKvdHu",
        "Intervención de enfermería ante el Edema Agudo de Pulmón de origen cardiogénico https://t.co/EpKKxkOshk",
        "Diabetes Mellitus y estrés Oxidativo https://t.co/18Q5Bcvpkp",
        "Sistema de acciones para contribuir a una conducta sexual responsable de los estudiantes https://t.co/6Vxbsa8CV0",
        "Síndrome de Weil y neumonía leptospírica. A propósito de un caso https://t.co/C6e1EnUY9x",
        "Respuesta clínica al uso de vacunas bacterianas autógenas de estafilococo https://t.co/1hlD7fisH4",
        "Uso seguro de medicación en la asistencia extrahospitalaria https://t.co/PvVmUkHyhM",
        "Comportamiento clínico-epidemiológico de los trastornos temporomandibulares https://t.co/peAhYAsVR8",
        "Valores de una sonrisa. Impacto del proyecto comunitario de salud en estomatología https://t.co/rglGcqjHqb",
        "Remifentanilo y sevoflurane versus remifentanilo y propofol en tiroidectomías https://t.co/n87dPKyQ2F",
        "Reflujo vesicoureteral y doble sist. pieloureteral como causas de infección de vías urinarias https://t.co/EsU0Bt60OR",
        "Prevención de riesgos laborales para enfermería de quirófano de cirugía cardiaca https://t.co/Mp2FODujba",
        "Aproximación a la persona humana para la comprensión del fenómeno de la resiliencia https://t.co/lslL7m9XNg",
        "Resolución obstétrica en gestantes programadas para atención por parto en agua. https://t.co/EYOz7z3Hf7",
        "Patologías glandulares bucomaxilofaciales https://t.co/F9h1G9nZbu",
        "A Neuropsicologia e o comportamento desviante https://t.co/JMpMzXYLFe",
        "Lactancia materna y anemia en niños lactados al pecho hasta los 6 meses de edad https://t.co/nTROzMuPbV",
        "Fibroma uterino gigante. Presentación de un caso https://t.co/tJ7hWymQlt",
        "Estrategias de prevención en la atención urgente extrahospitalaria https://t.co/o1HEl9AnIL",
        "Tratamiento homeopático de la Esquizofrenia paranoide. Presentación de un caso https://t.co/wfD3kTeTow",
        "Evaluación del diseño instruccional de la experiencia educativa de trastornos de la salud mental https://t.co/b915Uik8ic",
        "#Recuperatuequilibrio de forma natural con https://t.co/PTjvhJ5K9H  https://t.co/CeqPXwNXxV",
        "Factores de riesgo y dieta de protección biliar en paciente con colecistitis https://t.co/tD317v3GZ3",
        "Incidencia de Diarrea Aguda en el grupo etáreo de 3 a 15 años de edad https://t.co/7QeegPHPXh",
        "Dengue: hallazgos clínicos, de laboratorio y epidemiológicos https://t.co/Jr4MXSoqtc",
        "Cómo aplicar un enfoque centrado en la persona a la atención de la demencia https://t.co/1w93gH25Fj",
        "Modificación del tratamiento con ácido tricloroacético al 20% del condiloma acuminado https://t.co/rG051De8xX",
        "Colostomías y complicaciones postquirúrgicas https://t.co/rG9ii4uJof",
        "Proceso de atención de enfermería a paciente con un cistoadenoma seroso gigante de ovario https://t.co/EWgUIkSPf6",
        "Tumor de células gigantes. Diagnóstico por Imagen https://t.co/516tEg9OYy",
        "Comportamiento de las crisis agudas de migraña https://t.co/lHkFIa2MLs",
        "Enfermería en la intervención psicológica en catástrofes https://t.co/zbybxe909T",
        "Calidad de vida: evolución histórica, perspectivas y consideraciones https://t.co/alraY9xTj0",
        "Lesión de arteria humeral por arma blanca y reparación con vena autóloga https://t.co/27hZMpxtFF",
        "Aplicaciones informáticas para control y registro de las actividades de superación profesional https://t.co/OvMB0corVE",
        "Anestesia total IV basada en propofol-remifentanil en legrados uterinos https://t.co/CBbFIUm7uY",
        "Diagnóstico enfermero Aflicción Crónica. Análisis de la Felicidad https://t.co/A7bzXfj53w"
      ]
    }
  }
}