{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Florfreijo: El famoso \"se robaron un PBI\",pero ahora es posta eh. https://t.co/AByvCsqy4R",
        "@JulianMLorenzo Nunca más m voy a drogar tanto jajajajaja",
        "RT @JulianMLorenzo: Así estaba Julieta de pasada cuando la saque de Warhol https://t.co/CUQNiWJBWT",
        "Ay por dios que mal estaba jajajajajajajaj https://t.co/CSsn7QUBi2",
        "@KarenNicole99 Perdón señora TEMPERLEY",
        "@JulianMLorenzo La dormidita le dicen",
        "Cada vez que vea este video, se me viene a la cabeza KAREN los que la conoces saben q se transforma cuando pelea jajajajajajajajaja https://t.co/CfSIGfhC6G",
        "Si hay algo que AMO es que me cumplan los caprichos cuando me viene. Es algo que 💚",
        "RT @AriOrsingher: Anda a preguntarle a la piba en la esquina muerta de frío o calor si ella puede elegir a sus “clientes”. Está ahí para po…",
        "La cara del notero somos todos https://t.co/WBMGIoKFU9",
        "Queres vee hotel transylvania 3 conmigo?\n\nEnviar",
        "Que horror que es sentirse usado, ya me había olvidado como se sentía.",
        "RT @Agustinjara16: [URGENTE] [ZONA SUR , LOMAS DE ZAMORA] SE BUSCA HOGAR PARA ESTOS GATITOS SI NO PODES ADOPTAR PORFAVOR RT , LAMENTABLEMEN…",
        "Julián cuando le digo q me quiero operar la nariz https://t.co/1AZCKBvw4K",
        "Quieren que haga magia también",
        "@Guadaacasta Si apareció (que me alegro mucho) borra la publicación por favor!! Porque sigue circulando",
        "Estoy q muero de amorrrr https://t.co/20SL21wbWQ",
        "RT @ladyprecarizada: Macri dice que lo que se malgastó en Aerolíneas se podría haber usado en infraestructura para los barrios de Quilmes q…",
        "Omg https://t.co/IDxvIbyzAe",
        "RT @traemeunabirra_: nombro todas las banda que fueron acusados de abusos ,violaciones,ect como mierda les pueden seguir gustando después d…",
        "Que ganas de algo dulceeeeee",
        "Que ganas de chocolatesss",
        "@soolgambarte15 Kajajajajajajajjajajajaaja",
        "@KarenNicole99 Mmmm tengo q responder?",
        "@KarenNicole99 Amiga te lo digo de todo corazón viste",
        "@_Meloncito_ @camilapelozo_ Creo que yo las crié así de trolas, orgullosa de mi",
        "@_Meloncito_ @camilapelozo_ Ustedes si q son más trolas...",
        "@camilapelozo_ La prueba esta en tu boca, la wasssska del otro hdp",
        "@KarenNicole99 La,vos ya no sos normal no de que pedís también",
        "@camilapelozo_ Pedazo forra lo re cuerniaste  acá no te vengas a hacer la santa, garca de mierdddd",
        "Tengo que ir a la unla, hacer un tp de nuevo y resumir. Alguien quiere matarme?",
        "Que https://t.co/iZtQVHs0HO",
        "Una semana del tremendo show de residente, estoy que lloro.",
        "Un idiota es el que cree que todos son idiotas, menos él. 😁",
        "Que buena pelicula por dios. Siempre terminó llorando, no puedo ser tan sensible.",
        "Hoy como como puerca",
        "RT @xTransman: Recordatorio: noviembre y diciembre son meses muy feos para estudiantes universitarios, por favor no nos hagan sufrir más de…",
        "@luciagonnet @RastaRNR97 Uy lu tomate un té",
        "@luciagonnet @RastaRNR97 No solamente secuestró, es por robo de datos",
        "RT @jaz_albornoz: Saben lo que pasó el 11 de noviembre de 1951? \nLas mujeres argentinas pudieron ejercer por primera vez, su derecho a vota…",
        "@luciagonnet @RastaRNR97 \"Cabeza de tacho\" que jajajajaja",
        "@luciagonnet @RastaRNR97 Nada cercano. Pero hay gente que aportó muchas cosas, prefiero prevenir! Besosss",
        "@luciagonnet @RastaRNR97 No digo q no genere miedo, pero prefiero prevenir. Información errónea? Muchos aportaron cosas q no se sabe si es verdad o no",
        "@luciagonnet @RastaRNR97 Bueno lu, si no querés compartir no compartas. En mi caso prefiero compartir y prevenir.",
        "RT @carlacaniza: Alta Gracia.. .este perrito esta esperando un hogar...lo dejaron anoche en mi cuadra... entre todos lo estamos cuidando...…",
        "RT @mariancarbone: No se si se enteraron pero ayer el conurbano sufrió la peor inundación en 15 años, familias que perdieron todo pero solo…",
        "@KarenNicole99 @caandegramajo Como la virginidad",
        "@caandegramajo @KarenNicole99 A ustedes le robaron la dignidad amiga",
        "@caandegramajo @KarenNicole99 Me dan verguenza",
        "@JulianMLorenzo Yo no sabia ni quien era ami",
        "A noche julian fue a la barra a pedir FERNET y después cerveza, y yo quedé re ¿¿¿?? Y era que estaba tan duro que no le salía hablar y la mina le dio le había dicho \"señalame porque no te entiendi\" y julian le señaló cualquier cosa. Me acuerdo y me estallo",
        "@camilapelozo_ @_Meloncito_ https://t.co/gO4dT5d9yR",
        "@camilapelozo_ @_Meloncito_ Me dan pena",
        "@puurou Te informo lo que leí. Ya se q son máquinas.",
        "RT @JBarrago: mi amiga necesita comprar medicamentos muy caros,ayudemos con esto,por favor,difundan 🙅 https://t.co/DyXsdfXWVU",
        "@puurou Después era que llamaban a los mismos números y aparecía como q no era de ninguna linea o cambian siempre de empresa!",
        "@puurou Habían llamado a la empresa y dijeron que los que estaban llamando, ya no eran números que ellos usan. Por lo que leí",
        "Tengo a gente bloqueada q nunca supe, que raro...",
        "@caandegramajo @JulianMLorenzo Igual hay q tomarlo como un juego, el nivel 4 es cuando le se le sale un escalón y tenes q ver como sobrevivir",
        "RT @matycrisa: Rt por el final inesperado https://t.co/i1CLAWx5US",
        "Latrice me vuelve loca https://t.co/DNefivI41U",
        "Es la única persona que me conoce de verdad y la que esta siempre, siempre. No puedo no amarlo.",
        "RT @FloorSosa_: TODO BIEN VAS A HACER VOS URUGUAY? https://t.co/CUiv7f15uu",
        "@caandegramajo Real q no, un día me clave UN CLAVÓ EN LA FRENTE, Y SI BAJABA CON LAS MANOS OCUPADAS RODABA Y HACIA LA DE MATRIX",
        "@luciagonnet @RastaRNR97 Muchxs llamaron a las empresas para saber y supuestamente les avisaron! https://t.co/xHnXBZ0XyA",
        "RT @RastaRNR97: DIFUNDIR POR FAVOR. SI LAS/OS LLAMAN DE ESTOS NÚMEROS NO ATIENDAN, es una red de trata y te rastrean. https://t.co/Gb0M7617…",
        "RT @MarceOzz: Entonces en el dicho “un vaso de agua no se le niega a nadie” ¿estaban hablando del culo?",
        "RT @belenunez1: yo sabía que movistar no podía romper tanto las bolas https://t.co/DOVnKDm1UA",
        "Estoy triste hace como una semana, genteeee",
        "RT @InfoJulietaNair: Y si, esta es la sociedad en la que vivimos, una verdadera mierda https://t.co/27tOGst0OS",
        "@caandegramajo Shit",
        "Mi papá me manda a la mierda , si es posible me raja de casa. Si me mira mal cuando paso mal un cambio, no me imagino si se lo traigo asi https://t.co/nDSsqlcNrL",
        "RT @soyladeltango: Vamo a hacer escuelas con huesos de oligarca, vamo a tapizar con su piel esas aulas, pa que los changuitos aprendan de c…",
        "RT @LuaM_Florencia: Hoy en una entrevista hable de esto. El futbol es un juego y hay cosas que son mas importantes. Los reclamos sociales d…",
        "RT @cut_r_e: Prostitutas: La gran mayoría son inmigrantes, víctimas de trata, mujeres sin recursos violadas decenas de veces al día\nLiberal…",
        "Que ganas de una pizza o mc",
        "RT @Larapintos_: Qué vergüenza, por favor. https://t.co/MYOaQ59Mdm",
        "RT @AriOrsingher: La piba estuvo a punto de morirse y se fijan en eso, nunca dejan de ser unos soretes loco https://t.co/vNXRHT0CRJ",
        "https://t.co/OvNQ5DeCkE",
        "Estoy re loca amigo",
        "RT @AgostinaconO: Hoy y siempre. Largo verano nos espera https://t.co/DzYUC976qw",
        "Alguien puede invitarme a tomar fernet?GRACIAS",
        "Yo no creo en la Iglesia, pero creo en tu mirada. https://t.co/VecPvPqcpU",
        "Re que en invierno también tengo la necesidad, soy puta gente que quieren",
        "Con este calor tengo la necesidad de caminar en tanga por toda la casa",
        "RT @FundHuesped: Si  este finde vas a usar el vaso, que sea con preservativo 😉👍🏼 https://t.co/H3Oq3UVgBf",
        "RT @aguerocris2: Hola, se perdío mi perro de aprox 4 años, es adulto, mancha en el pecho blanca petizo, responde al nombre oso, osito.. por…",
        "@_camihidalgo Me imagino buscando \"sinonimo de...\" Y poner la más difícil, que ganas de bajarle los dientes",
        "RT @antotripelli: En realidad abuso fue lo que hizo santiago aysine y vos lo tomaste como “exs novias despechadas” https://t.co/twOZEsrUhc",
        "Noche de Warhol👄👄 https://t.co/wzcqFYq1M3",
        "Ay estoy tan sensible con mi abuela😣",
        "RT @shemiima: Este pibe se llama Julián Gómez, es el padre del hijo de mi amiga que está golpeada por el en estas otras fotos, fue hoy a la…",
        "@_camihidalgo Esos ojos💚",
        "Mi abuela me está contando que tengo un primo trans, en donde se refiere a el con sexo masculino y cada vez que se equivoca se corrige sola. Estoy enamorada de esta señora por dios💚 no se que sería sin vos negri!!",
        "Me dijeron que va a hacer 30 graditos hoy.....",
        "Privatizar aerolíneas ya te sientooo https://t.co/fkx1d476Vq",
        "RT @LaventanaDiez: A Gabriel me lo encontré en el subte pidiendo.Lo rajaron hace poco de la fábrica de distribución de plástico “El Faro”.E…",
        "RT @clarilous: Sos mujer, ves esto, nunca te pasó pero te agarra un nudo en la panza, te das cuenta que tu mayor fortaleza es haber sido af…",
        "Me llegas a caer en medio de un tp y me agarra una crisis por no llegar a terminarlo https://t.co/zpQkTOxoQ0",
        "Como me desconecta hablar con el 😣"
      ]
    }
  }
}