{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gabriel The Urban Revelation estrenará tema junto a El Sica: Gabriel the Urban Revelation quien... https://t.co/DGbreMbHNV via @ipautaorg",
        "Farruko: “El reggaetón es el único género sincero”: Farruko comentó en una reciente entrevista ... https://t.co/CjOH7NUGSq via @ipautaorg",
        "“El perdedor” es el nuevo video de Maluma que parece una película de Hollywood: El cantante Col... https://t.co/Rp1RLMDD4F via @ipautaorg",
        "Poeta Callejero y Messiah en el evento “Mezclando con Latin MXXLive Series”: “Mezclando con Lat... https://t.co/1hYcXJCsHC via @ipautaorg",
        "Ghetto Flow – Fino: Descargar: Ghetto Flow - Fino\nThe post Ghetto Flow – Fino appeared first on... https://t.co/OSKiVVU4XH via @ipautaorg",
        "Play-N-Skillz Ft. Daddy Yankee – Not a Crime (No Es Ilegal) (Official Video): Video: Play-N-Ski... https://t.co/xkV5jzMkNU via @ipautaorg",
        "Zion y Lennox siguen dominando con “Embriágame”: Zion y Lennox continúan demostrando popularida... https://t.co/pAUndWZ8Cd via @ipautaorg",
        "Video: Ñejo en vivo en Red Ponce (2016): Un resumen de lo que ocurrió en la discoteca Red en Po... https://t.co/phYho7gkIW via @ipautaorg",
        "Darkiel ya no está en la compañía de Cosculluela: El cantante Darkiel confirmó en su cuenta de ... https://t.co/kvrdZNLxJc via @ipautaorg",
        "Nicky Jam anuncia las fechas de la segunda fase de su gira “The Fenix Tour”: Nicky Jam y la emp... https://t.co/msWDUctj4i via @ipautaorg",
        "Jacob Forever Ft. Arcangel y El Taiger – Los Kilas (Official Remix): Jacob Forever Ft. Arcangel... https://t.co/69AU1CAdmM via @ipautaorg",
        "Yai Ft. Mackieaveliko, Lennox, Guelo Star, Yomo y Sir Speedy – Úsalo (Official Video): Yai Ft. ... https://t.co/KDUrugrvoP via @ipautaorg",
        "Anuel AA – En el Castillo: Descarga: Anuel AA - En el Castillo\nThe post Anuel AA – En el Castil... https://t.co/hw7LnJswOh via @ipautaorg",
        "Anuel AA – Sexo con Cristina: Descarga: Anuel AA - Sexo con Cristina\nThe post Anuel AA – Sexo c... https://t.co/gtZHzpCupF via @ipautaorg",
        "Ali Ft. Pusho – La Almohada: Descarga: Ali Ft. Pusho - La Almohada\nThe post Ali Ft. Pusho – La ... https://t.co/HzwD96SJIJ via @ipautaorg",
        "Brytiago Ft. Juhn El All Star, Noriel y Pinto Picasso – Los Dueños: Descargar: Brytiago Ft. Juh... https://t.co/gb8bqmm7rH via @ipautaorg",
        "Doble AA con gran expectativa presentan este 7 de Mayo su sencillo “Dime Si Quizás”: Doble AA e... https://t.co/aShMrfxw2c via @ipautaorg",
        "El Sica – Corre (Prod. By Daash Quality): Descarga: El Sica - Corre (Prod. By Daash Quality)\nTh... https://t.co/nFMkvFJtZh via @ipautaorg",
        "Yomo Ft. Kendo Kaponi, Pusho, D.OZi, Anonimus y Mas – Juguetona (All Star Remix): Descarga: Yom... https://t.co/XHd8QVQ6si via @ipautaorg",
        "Egwa Ft. Tito El Bambino y Ozuna – Ya Me Entere: Descarga: Egwa Ft. Tito El Bambino y Ozuna - Y... https://t.co/DtOLaXSz3V via @ipautaorg",
        "Chris Brown Ft. Tank, R. Kelly &amp; Anthony Hamilton – Back To Sleep (Legends Remix): Download: Ch... https://t.co/cOLyVtq87A via @ipautaorg",
        "KSHMR Ft. Sidnie Tipton – Wildcard: Download: KSHMR Ft. Sidnie Tipton - Wildcard\nThe post KSHMR... https://t.co/lKGYefY87K via @ipautaorg",
        "Ramdiel Y Kelmo – Me Equivoque De Princesa: Download: Ramdiel Y Kelmo - Me Equivoque De Princes... https://t.co/OeeHO8wtDi via @ipautaorg",
        "Carlitos Rossy Ft. J Alvarez y Jory Boy – Tu Veneno (Official Video): Video: Carlitos Rossy Ft.... https://t.co/IOicQb3HnG via @ipautaorg",
        "Jamsha Ft. Randy Y Guelo Star – Bellaco: Jamsha Ft. Randy Y Guelo Star - Bellaco\nThe post Jamsh... https://t.co/bmvd5C6cAs via @ipautaorg",
        "Lionexx Ft. Amaro – Una Aventura: Descargar: Lionexx Ft. Amaro - Una Aventura\nThe post Lionexx ... https://t.co/MINWCcRJHA via @ipautaorg",
        "Merenguero le rinde homenaje a Vico C con “Bomba para Afincar”: El cantante de música tropical... https://t.co/niC5JzZ68c via @ipautaorg",
        "D.Ozi y Ken-Y unidos por concientizar sobre el cáncer:  D.OZi y Ken-Y y a la actriz Joealis Fi... https://t.co/5CV4xvAPRN via @ipautaorg",
        "Jamesong rumbo a Guatemala con “Hoy Tu Eres Mía”: El cantante urbano Jamesong llegará a Guatem... https://t.co/CKW5ZDv6Yi via @ipautaorg",
        "Natti Natasha – Confesión: Download: Natti Natasha - Confesión\nThe post Natti Natasha – Confes... https://t.co/R8RervjPzD via @ipautaorg",
        "Dj Sincero – Encendio 39 (2016): Download: Dj Sincero – Encendio 39 (2016)\nThe post Dj Sincero... https://t.co/XhLXtS27hw via @ipautaorg",
        "Ryhan – The Litle King (Freestyle): Download: Ryhan - The Litle King (Freestyle)\nThe post Ryha... https://t.co/BmtEThhaQy via @ipautaorg",
        "Trey Songz Ft. MIKExANGEL – Look What I Did: Download: Trey Songz Ft. MIKExANGEL - Look What I... https://t.co/Wv3JTv94TP via @ipautaorg",
        "Gucci Mane – First Day Out Tha Feds: Download: Gucci Mane - First Day Out Tha Feds\nThe post Gu... https://t.co/6OFLUtudos via @ipautaorg",
        "Tyga – Cash Money (Official Video): Ver: Tyga - Cash Money (Official Video)\nThe post Tyga – Ca... https://t.co/NHK57RroDp via @ipautaorg",
        "Sir Speedy – Automatico: Download: Sir Speedy - Automatico\nThe post Sir Speedy – Automatico ap... https://t.co/1LlAnkS5ZR via @ipautaorg",
        "Dvice Ft. Lyan, El Sica, Lary Over Y Lito Kirino – Toto: Download: Dvice Ft. Lyan, El Sica, La... https://t.co/xH1HRTs1RF via @ipautaorg",
        "Leal Sonido Ft. Franco El Gorila – Pa Ti o Pa Cualquiera: Download: Leal Sonido Ft. Franco El ... https://t.co/a4pJfXXO19 via @ipautaorg",
        "Findy Ft. Benny Benni – Pa Perrialte Toa (Official Remix): Download: Findy Ft. Benny Benni - P... https://t.co/itUhWIqRfi via @ipautaorg",
        "Maluma Ft. Izaak – El Perdedor (Remix): Descargar: Maluma Ft. Izaak - El Perdedor (Remix)\nThe ... https://t.co/W7jTMDAe2J via @ipautaorg",
        "Almighty Ft. Kelmitt – Confiesale (Prod. By Neo Nazza): Download: Almighty Ft. Kelmitt - Confi... https://t.co/Ury5pbef4u via @ipautaorg",
        "Loco Escrito – Solo Dejalo: Download: Loco Escrito - Solo Dejalo - Dale Play al (Lyric Video).... https://t.co/GXUtftTvxm via @ipautaorg",
        "Waldo Ft. Kendo Kaponi – Quiero Que Me Ames (Official Remix): Download: Waldo Ft. Kendo Kaponi... https://t.co/MLR36VHUxa via @ipautaorg",
        "Delerme – Mal De Amores: Download: Delerme - Mal De Amores\nThe post Delerme – Mal De Amores ap... https://t.co/1ZjGPtSMW6 via @ipautaorg",
        "Ganya Ft. Young Izak – Full: Download: Ganya Ft. Young Izak - Full\nThe post Ganya Ft. Young Iz... https://t.co/yjH2fMgwhR via @ipautaorg",
        "Frayan Music – Tentacion (Prod. By Los X Men Y Hector DTM): Download: Frayan Music - Tentacion... https://t.co/UnrbbtByRc via @ipautaorg",
        "Mr. Frank (Big Pappa) – Malvada (Prod. by Marvin Zurrenda): Download: Mr. Frank (Big Pappa) - ... https://t.co/7tGScyfADt via @ipautaorg",
        "Tempo – Tu Historia (Fan Video): Ver: Tempo – Tu Historia (Fan Video)\nThe post Tempo – Tu Hist... https://t.co/xikA4paee6 via @ipautaorg",
        "Lito Kirino Ft. Messiah – Somo Lo Fuerte (Official Remix): Download: Lito Kirino Ft. Messiah -... https://t.co/WKHDCzi2Nw via @ipautaorg",
        "Raven Ft. Franco El Gorila – Actua: Download: Raven Ft. Franco El Gorila - Actua\nThe post Rave... https://t.co/oQc4XgEZFO via @ipautaorg",
        "Axcel Y Andrew – Un Trago (Official Video): Ver: Axcel Y Andrew - Un Trago (Official Video)\nTh... https://t.co/JxcZhoPEVR via @ipautaorg",
        "Pradaboi – Fine Notte (Official Video): Ver: Pradaboi - Fine Notte (Official Video)\nThe post P... https://t.co/1aNezgjdMc via @ipautaorg",
        "Galante El Emperador – Tutti Frutti (Official Video): Ver: Galante El Emperador – Tutti Frutti... https://t.co/3vUMDWXfVL via @ipautaorg",
        "Dj Sincero – Encendio 38 (2016): Download: Dj Sincero – Encendio 38 (2016)\nThe post Dj Sincero... https://t.co/RrrdEygHE4 via @ipautaorg",
        "Gotay El Autentiko – Nada Me Para (Spanish Remix): Download: Gotay El Autentiko - Nada Me Para... https://t.co/APPGSZtUeu via @ipautaorg",
        "J Balvin bate récords en Vevo y Spotify: El cantante antioqueño J Balvin continúa batiendo réc... https://t.co/IZCxDZNu6S via @ipautaorg",
        "Fanática rechaza un beso de Maluma en pleno concierto: https://t.co/ylHrFSq3Rh... https://t.co/imP8R2rOkk via @ipautaorg",
        "Fuego – Como Kobe: Download: Fuego - Como Kobe\nThe post Fuego – Como Kobe appeared first on iP... https://t.co/8beb9GPosM via @ipautaorg",
        "Jay V – Dame Un Chance: Download: Jay V - Dame Un Chance via Chuky ENT. - Recomienda iPauta.\nT... https://t.co/WXYuXNwhk3 via @ipautaorg",
        "Ludacris Ft. 2 Chainz – Tim Westwood Freestyle: Download: Ludacris Ft. 2 Chainz – Tim Westwood... https://t.co/k0xEsnGyBX via @ipautaorg",
        "French Montana Ft. Kodak Black – Lockjaw: Download: French Montana Ft. Kodak Black – Lockjaw\nT... https://t.co/0b6hqjcj27 via @ipautaorg",
        "Belly Ft. Lil Wayne – Barely Sober: Download: Belly Ft. Lil Wayne – Barely Sober\nThe post Bell... https://t.co/Ud09CPlFWa via @ipautaorg",
        "Element Black y Slow Mike se juntan para lanzar video musical “Cuando Llegue La Oscuridad”: Ar... https://t.co/hWYwa5O6BI via @ipautaorg",
        "Lenny Tavarez Ft. De La Ghetto &amp; J Alvarez – Fantasías Remix (Official Video): Lenny Tavarez F... https://t.co/GbEJIgdJqd via @ipautaorg",
        "Fifth Harmony – 7/27 (Deluxe) (2016): Fifth Harmony - 7/27 (Deluxe) (2016)\nThe post Fifth Harm... https://t.co/C65SEhMPqo via @ipautaorg",
        "Artista Rosario sigue promocionando su “Triple S” con Arcangel: Artista Rosario, se encuentra ... https://t.co/xV80rQnd8m via @ipautaorg",
        "Daddy Yankee se convierte en trending topic en más de 15 países: Daddy Yankee logró que #Shaky... https://t.co/hGUXmYbpUk via @ipautaorg",
        "Flex – Gira Perú 2016 (Cap. 5): Ver: Flex – Gira Perú 2016 (Cap. 5)\nThe post Flex – Gira Perú ... https://t.co/0dLOfTwIwY via @ipautaorg",
        "J King Y Maximan: En el género no hay lealtad: Ver: J King Y Maximan: En el género no hay leal... https://t.co/4LZxGK4msY via @ipautaorg",
        "Video: Maluma hace un fuerte llamado a su fan army: Ver: Maluma hace un fuerte llamado a su 'f... https://t.co/vqrcLM69vr via @ipautaorg",
        "Nicky Jam: Yo debería ser un ejemplo porque yo me caí: Ver: Nicky Jam: Yo debería ser un ejemp... https://t.co/D7BkTBObuq via @ipautaorg",
        "J Balvin – Plaza Monumental (Tijuana) (2016): Ver: J Balvin - Plaza Monumental (Tijuana) (2016... https://t.co/a2UMTk0qUk via @ipautaorg",
        "Kid Ink Ft. Jeremih &amp; Spice – Nasty: Download: Kid Ink Ft. Jeremih &amp; Spice - Nasty\nThe post Ki... https://t.co/Qku9kP0gB7 via @ipautaorg",
        "Joey Bada$$ – Devastated: Download: Joey Bada$$ - Devastated\nThe post Joey Bada$$ – Devastated... https://t.co/9KmT0I83Hz via @ipautaorg",
        "2 Chainz Ft. Lil Wayne – Gotta Lotta (Official Video): Ver: 2 Chainz Ft. Lil Wayne - Gotta Lot... https://t.co/4q2cQgUZ1G via @ipautaorg",
        "Ozuna – Te Vas (Official Video): Ozuna - Te Vas (Official Video)\nThe post Ozuna – Te Vas (Offi... https://t.co/jITLGZCLcv via @ipautaorg",
        "El Joey – Te Gane (Official Video): El Joey - Te Gane (Official Video)\nThe post El Joey – Te G... https://t.co/RVohUAlO9K via @ipautaorg",
        "Eminem – Rap God (Official Video): Eminem – Rap God (Official Video)\nThe post Eminem – Rap God... https://t.co/HSIKjKhgKC via @ipautaorg",
        "D.Ozi – La Capital (2016): Control Family Presenta: D.Ozi - La Capital (2016)\nThe post D.Ozi –... https://t.co/MjmrweW0JR via @ipautaorg",
        "Lil Wayne Ft. Junior Reid – RappaPomPom: Download: Lil Wayne Ft. Junior Reid - RappaPomPom\nThe... https://t.co/XlUVWG4xdh via @ipautaorg",
        "Chance The Rapper Ft. 2 Chainz &amp; Lil Wayne – No Problem (Official Video): Ver: Chance The Rapp... https://t.co/IdnUT4dQFN via @ipautaorg",
        "OT Genesis Ft. Lil Wayne &amp; T.I. – Cut It (Remix): Download: OT Genesis Ft. Lil Wayne &amp; T.I. - ... https://t.co/xDS97cyqPV via @ipautaorg",
        "D.Ozi Ft. Farruko – Donde Te Pillemos 2: Descargar: D.Ozi Ft. Farruko - Donde Te Pillemos 2\nTh... https://t.co/97LFPyLW5w via @ipautaorg",
        "Gadiel y Lobo juntos una vez más: La tarde de este jueves, la red social de Instagram estalló ... https://t.co/9mO8JJ1vv6 via @ipautaorg",
        "Don Omar afirma que enfrentamiento con Daddy Yankee carece de fundamentos: Las especulaciones ... https://t.co/LhizXhClmW via @ipautaorg",
        "De La Ghetto – Acércate (Preview): Escucha un adelanto del nuevo sencillo de De La Ghetto, Acé... https://t.co/xm1esqyF5z via @ipautaorg",
        "Junior El JR – Cuando Estes Sola (Prod, By Centinela Y Jesler El Dinamiko): Download: Junior E... https://t.co/DsqIOB0jhU via @ipautaorg",
        "Ken-Y: La música me llena de vida: Ver: Ken-Y: La música me llena de vida\nThe post Ken-Y: La m... https://t.co/YCPA4CHsqh via @ipautaorg",
        "Carlos Vives y Shakira le someten al Reggaeton: Carlos Vives y Shakira se unieron por primera ... https://t.co/m5TMgDIi2i via @ipautaorg",
        "Watussi – Que Tu Delires: Download: Watussi - Que Tu Delires\nThe post Watussi – Que Tu Delires... https://t.co/ZQdo3OXNJf via @ipautaorg",
        "Martin Garrix Ft. Third Party – Lions in the Wild: Download: Martin Garrix Ft. Third Party - L... https://t.co/lvshrlkvXn via @ipautaorg",
        "Ñengo Flow – La Verdadera Situacion (Official Video): Ver: Nengo Flow – La Verdadera Situacion... https://t.co/ZpGYDMe6hL via @ipautaorg",
        "Chiko Swagg y La Nueva Escuela estrenan video: Chiko Swagg y La Nueva Escuela buscan amor con ... https://t.co/4aYc1WyAxl via @ipautaorg",
        "Nengo Flow – La Verdadera Situacion (Prod. By DJ Luian Y Yanyo The Secret Panda): Download: Ne... https://t.co/a2owv151Ey via @ipautaorg",
        "Esposa de Tony Dize radica demanda de divorcio: Tony Dize enfrenta una demanda por ruptura irr... https://t.co/G5keMTVP95 via @ipautaorg",
        "Cover: Gotay – Nadie Me Para (Spanish Remix): Cover: Gotay - Nadie Me Para (Spanish Remix)\nThe... https://t.co/ZspveyGBNV via @ipautaorg",
        "Ozuna – La Ocasion (Puerto Rico) (Live) (2016): Ver: Ozuna – La Ocasion (Puerto Rico) (Live) (... https://t.co/xrce31EdgA via @ipautaorg",
        "Flex – Gira Perú 2016 (Cap. 4): Ver: Flex – Gira Perú 2016 (Cap. 4)\nThe post Flex – Gira Perú ... https://t.co/85SB3ln42o via @ipautaorg",
        "Mr. Frank (Big Pappa) – Malvada (Preview): Ver: Mr. Frank (Big Pappa) – Malvada (Preview)\nThe ... https://t.co/pQhwS4lcjp via @ipautaorg",
        "Meek Mill Ft. Fabolous – All The Way Up (Remix): Download: Meek Mill Ft. Fabolous - All The Wa... https://t.co/vGAjIaIwcV via @ipautaorg"
      ]
    }
  }
}