{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#am El Real Madrid manda en el once ideal de L’Équipe - El Real Madrid es el club con más representantes en el ... https://t.co/Ga2kj39Ukn",
        "#am Los momentos más bochornosos de Mariah Carey - La desastrosa actuación de Mariah Carey en Times Square (Nue... https://t.co/MK3m9rumjh",
        "#am Miguel Induráin, 20 años de su retirada - El 2 de nero de 1997 el ciclista anunció publicamente su abandono... https://t.co/r7KrSAFFEV",
        "#am El viajero - “Sí, partió”, me confirma una voz joven del otro lado del teléfono. La voz de su nieta. Seguir... https://t.co/vGhrqJrPxG",
        "#am Metodologías - Mientras la derecha unificada continúa gobernando con prosaico pragmatismo, la izquierda fra... https://t.co/otWbLAia3G",
        "#am El Barça se dispara en Zaragoza - El Barcelona fue un vendaval en Zaragoza (75-86), desinflado solo en un p... https://t.co/z2fM4gl6oT",
        "#am “El ‘gasolinazo’ fue la gota que derramó el vaso” - La ola de indignación en México por el aumento del prec... https://t.co/0giG3fttYr",
        "#am ¿Hay que ponerles Reyes a las mascotas? - En la carta a los Reyes Magos, mis hijos siempre han pedido regal... https://t.co/mHSWgcI5Ak",
        "#am El comercio obvia la campaña de Reyes e inicia las rebajas https://t.co/Ai8iglNqaV",
        "#am Muere John Berger, escritor, pintor y crítico de arte británico https://t.co/A8ngOo71nd",
        "#am Un Año Nuevo sin bebés en Ourense - En los pequeños periódicos, repartidos por todo el país, llegabas a la ... https://t.co/eZ9UAkKSaO",
        "#am Los obispos pierden la razón (de nuevo) - Los obispos también tienen un problema con la decisión del Tribun... https://t.co/9xRfJ5ROFX",
        "#am Obama despedirá su presidencia en Chicago, donde empezó todo https://t.co/ZV4KCgMFJ0",
        "#am Hollande defiende la intervención en Irak para evitar atentados en Francia https://t.co/PBEEpxgvjw",
        "#am Los banqueros destacan que Asiaín fue un revulsivo para el sector https://t.co/0bHErlYvFj",
        "#am Once heridos en un accidente de tráfico en el túnel de Salipota en Súria https://t.co/fADDSSAyTX",
        "#am Sufre el City, tropieza el Liverpool y descansa el Chelsea https://t.co/nW0MKz51Ng",
        "#am Luke Skywalker se despide de la princesa Leia - Se conocieron en una cena en Londres, antes del rodaje. Él ... https://t.co/LmWzb92Jt7",
        "#am Mentira de la fiebre - En el capítulo Mentira de la fiebre, de la impresionante novela de Fernando Aramburu... https://t.co/NAppnlk7gq",
        "#am El verano carioca derrite la luna de miel de los usuarios con Uber https://t.co/nULnWhXYyY",
        "#am Siete claves para conseguir nuestros objetivos en 2017 - Cuidarte más, hacer un viaje, aprender un idioma o... https://t.co/aAh1mCfXdT",
        "#am Cómo lidiar con las pesadillas de los niños - A todo padre y madre le ha pasado alguna vez. Cuando piensan ... https://t.co/pRuJ9sw1Mn",
        "#am El Estado Islámico asume la autoría del atentado de Estambul https://t.co/OFUyWDLCLi",
        "#am Consenso para el desarrollo - África se beneficiará más que ninguna otra región del mundo si sale adelante ... https://t.co/tzffshw6Eg",
        "#am Vida nueva: los 9 mejores ejercicios para perder peso, ordenados de menor a mayor efectividad https://t.co/Tzk4arrRmT",
        "#am Merlin vende su cartera hotelera a una inmobiliaria francesa por 535 millones https://t.co/z1HZ56s3kN",
        "#am De Bowie a Bud Spencer: así recuerda 2016 un coleccionista de cromos de muertos famosos https://t.co/w86KYvC5Ta",
        "#am Muere el primer banquero español moderno - José Ángel Sánchez Asiaín, el primer banquero español moderno, e... https://t.co/am1pIc9kle",
        "#am El año del diálogo - El año 2016 ha sido el del bloqueo. Un año en el que las principales fuerzas políticas... https://t.co/WUJopvrbFy",
        "#am 2017 no ha hecho más que empezar y ya pertenece a Ryan Gosling https://t.co/eKi8NqvEuu",
        "#am ¿Cuáles la mejor ciudad del mundo? ¿Y el mejor restaurante? https://t.co/pneoo6NaKh",
        "#am ¿Qué pasará en las elecciones en Francia, Alemania, Chile...? https://t.co/fVXgnuaUCn",
        "#am ¿Cuáles fueron películas del año? - Los invitados a Club de Prensa hacen su selección en el programa https://t.co/P2wmy40zhB",
        "#am El desastroso cierre de año de Mariah Carey - La cantante Mariah Carey no ha cerrado bien el 2016, un año c... https://t.co/XjHaZz5ddk",
        "#am México busca que el Ejército regrese a los cuarteles tras 10 años luchando contra el narco https://t.co/m3ZxkOXYuP",
        "#am Chicks on comics, mujeres que derriban mitos en viñetas - Hay pocas mujeres historietistas. Las mujeres no ... https://t.co/cjz0TonMBv",
        "#am Falla Leonard y Hardaway abate a los Spurs - A la quinta fue la vencida y San Antonio Spurs vio rota su rac... https://t.co/N2J6wkcMEc",
        "#am Siete escapadas españolas con arte - Tengo amigos extranjeros que se ríen del fatalismo español cuando nos ... https://t.co/68f2EM8su4",
        "#am Las mejores citas de enero - 01 Triatlón rapanui Isla de Pascua (Chile) Seguir leyendo. https://t.co/zV7M1RvpXW",
        "#am Katena, una catedral de aire y luz con vidrieras neumáticas https://t.co/41dthsFens",
        "#am La música de los otros Magos - Para esta cita doble que se celebrará los días 7 y 8 de enero en la sala de ... https://t.co/xWpDaPFSKI",
        "#am Mando en plaza - No vamos a descubrir, ni aquí ni ahora, a Quique González. Es un grande y acumula casi dos... https://t.co/WZwH6y7ESh",
        "#am El PSOE advierte al PP de que está en manos de Rajoy acabar su mandato https://t.co/9jyrecc9NP",
        "#am Tiempo de silencios - El 2016 ha sido un año que muchos calificarían de ruidoso en lo social y en lo políti... https://t.co/lxkM0fBrES",
        "#am Jeffrey Slonim, así era el caballero de la alfombra roja https://t.co/FIcWU0y5GI",
        "#am La mitificación del ‘bakalao’ - Tenía que llegar el revisionismo. Estamos asistiendo a una reivindicación d... https://t.co/brcTublyna",
        "#am Del Vaticano a la cárcel - Esta historia tiene que empezar con una interrogante que roza el misterio. ¿Cómo... https://t.co/dgPqB6TZfT",
        "#am Lo mejor de nuestros fotógrafos (II) - Un recorrido por los acontecimientos retratados por los fotógrafos d... https://t.co/yk0Nb3XqK5",
        "#am La Premier llega a su ecuador con el Manchester City fuera de Champions https://t.co/QmpPJ6WQqj",
        "#am Sanidad atiende 318 emergencias, 143 por intoxicación etílica https://t.co/pPixbw2FRl",
        "#am Isabel II sigue enferma y no asiste al servicio religioso de año nuevo https://t.co/IfnZ1fromC",
        "#am El silencio en el periodismo colombiano - El periodismo sabe mucho más de lo que puede decir y esa frustrac... https://t.co/SolRJxOy9X",
        "#am Día muy feliz de Kariakin - Arriesgar en los momentos clave fue imprescindible para que el ruso ganase el M... https://t.co/rzP3AAh81u",
        "#am Forges - Viñeta Forges 2 enero, 2017 https://t.co/IYQZPiaWG5",
        "#am La pantalla reivindica a Carlos Andrés Pérez - Quienes vivieron las dos presidencias de Carlos Andrés Pérez... https://t.co/NaSVEQUiXj",
        "#am El difícil arte de pronunciar el vals - En Viena el vals no solo se baila. Su ritmo forma parte hasta de lo... https://t.co/zMa4ctTFYo",
        "#am Trump no tiene quien le cante - La organización de la ceremonia de toma de posesión de Donald Trump ha enco... https://t.co/UnuqDcFnmU",
        "#am Un hombre mata a 12 personas a tiros en una fiesta de Nochevieja en Brasil https://t.co/9YztsxvE9K",
        "#am El hotel Bauen, símbolo de las empresas recuperadas, resiste a Macri https://t.co/RzrgmcuYaq",
        "#am En 2017, por más democracia y más derechos - La defensa de principios y valores fundamentales hace que la i... https://t.co/4IItKoUB4V",
        "#am Muere al caer de un tercer piso tras incendiarse su casa en Valencia https://t.co/ZbL3l0HDCH",
        "#am Rescatada una patera con 52 inmigrantes al sur de Málaga https://t.co/l1iWpLKz0t",
        "#am Una mujer muere acuchillada en Rivas-Vaciamadrid - La agresión se produjo a las diez de la noche en la call... https://t.co/dWHDrCOrN4",
        "#am Un muerto y dos heridos en un tiroteo en Nou Barris - Un hombre de unos treinta años ha muerto y otras dos ... https://t.co/GDMJnCitfy",
        "#am El asentamiento de Dos de Maig, entre la chatarra y el hachís https://t.co/OYOXO6gRIi",
        "#am El tiempo, ese gran jugador - El paso del año es un buen momento para recordar el papel del tiempo en la ac... https://t.co/lD3aaHnYUq",
        "#am Las consultas, asignatura pendiente de Barcelona - Barcelona tiene un reto con la participación ciudadana. ... https://t.co/G7IHbQHKoU",
        "#am Los líderes de la investigación - La investigación biomédica mueve más de 216 millones de euros en Cataluña... https://t.co/vEGNpANH56",
        "#am Sijena, una piedra en el zapato - El pasado mes de enero, tras tomar posesión de su cargo, el consejero de ... https://t.co/LWQhEg25ih",
        "#am El ‘Atlas de países que no existen’ pone a Cataluña entre Abjasia y Seborga https://t.co/sOFa38xEtl",
        "#am El limbo de los cómicos - En el universo que ha generado William Shakespeare desde su fallecimiento hay lug... https://t.co/vqIOZiaCs1",
        "#am La sonrisa del Madrid - Hace unos días se entregaron los nunca bien ponderados premios Globe Soccer Awards,... https://t.co/mzn0zupWwb",
        "#am El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyendo... https://t.co/ljhA2jvU0E",
        "#am Juegos Olímpicos de Río: Bolt, Biles, Phelps - Los Juegos es ruido. Traca y fuegos artificiales. Los Juegos... https://t.co/ROGwk3qGB2",
        "#am La gran fiesta de España y Portugal - Al fútbol español solo le falló su selección masculina en un curso co... https://t.co/2LD9OvRLwd",
        "#am Trump vuelve a cuestionar la autoría rusa de los ciberataques https://t.co/QnczaUdUea",
        "#am La guerra en Siria granjea muchos enemigos a Turquía - Uno de los debates en el seno de Al Qaeda giró siemp... https://t.co/xIhaWMU0Ff",
        "#am Otro año del horror a orillas del Bósforo - Las balas del terror han segado la vida de israelíes y libanese... https://t.co/V6YZxzkOm4",
        "#am Orange sigue los pasos de Movistar y subirá sus tarifas en febrero https://t.co/Tod8FG57SK",
        "#am Hallado un cadáver en un patio de luces de un edificio de Ciutat Vella https://t.co/Esj1d8lv5R",
        "#am La oposición carga contra el presidente por el discurso de Fin de año https://t.co/TlfF6rAmTf",
        "#am China otorga a la policía el control sobre las ONG extranjeras https://t.co/lS1hvrC2TJ",
        "#am Esto es lo que buscó en Google la gente que no salió en Nochevieja https://t.co/kNERBaboBP",
        "#am El tiempo en Año Nuevo: 21 provincias en alerta por frío y nieblas https://t.co/5dKjMUlMC3",
        "#am Así te contamos la llegada del euro - La implantación de la moneda única en España hace ahora 15 años supus... https://t.co/RIV8ekaWGw",
        "#am La desafortunada actuación de Mariah Carey en Times Square https://t.co/I5taimcjQu",
        "#am Kim asegura que Corea del Norte ultima el lanzamiento de un misil de largo alcance https://t.co/0ggETN9PEN",
        "#am Madrid levanta las restricciones de tráfico desde mañana https://t.co/TpM2boQrwI",
        "#am El 112 recibe más llamadas pero se reducen las agresiones y los accidentes https://t.co/0oYpPc94Ci",
        "#am Lo que se sabe hasta ahora del atentado de Turquía - ¿Qué ha pasado? Un hombre disfrazado de Santa Claus en... https://t.co/uwni80tewn",
        "#am Once heridos al hundirse el suelo de un bar en un pueblo de Zamora en Nochevieja https://t.co/7GNQWEWk32",
        "#am Dos muertos y dos heridos en un incendio en Torrevieja - Dos personas han muerto y otras dos han resultado ... https://t.co/PjGW827L0t",
        "#am Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/fTARzN5HGv",
        "#am Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, que... https://t.co/L4FMUuRVG5",
        "#am Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/7UINnGV3a4",
        "#am ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/1dkzMKYMhi",
        "#am Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/4PzLw75rAb",
        "#am Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terrorist... https://t.co/pG9kIaUHRY",
        "#am Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/UbUjh3qgdR",
        "#am Nochevieja 2016: Tradición, amor y el bañador de la Pedroche https://t.co/Bl2Sbdbj29"
      ]
    }
  }
}