{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "S.O.S chairos en alerta buscamos a @3Garciamx si lo ven amarrenlo y nos avisan\n@L_Boop @EllaCantaloupeH @marisafragoso1 @MD_HO_DrAaronFC https://t.co/Fs3adwGex8",
        "@Katsuragui 😂😂😂😂 pobre mascotita 😂😂😂 salió pendeja de nacimiento",
        "RT @Katsuragui: De mordió la lengua y se la arranco con el mismo mordisco.\n¿por que me siguen apareciendo twets de esta mascota de los TUCA…",
        "RT @BandaDelAzufre: @GlodeJo07 @DivinoTormento9 no estamos jugando futból. El país corre muchos riesgos y la basura de ideología que sostie…",
        "RT @BandaDelAzufre: @GlodeJo07 @DivinoTormento9 Uy si, si vieras cómo nos duele, jajaja. Simplemente eres un personaje muy interesante porq…",
        "RT @BandaDelAzufre: @GlodeJo07 @DivinoTormento9 Te acabas de describir a ti y a tu pejefobismo perfectamente en un sólo tuit. Te felicito p…",
        "RT @L_Boop: @fabiola17970087 @krogp80 @MD_HO_DrAaronFC @EllaCantaloupeH @AlasB73 @FireSagal @diprietonayeli @susanasilvi58 @marisafragoso1…",
        "@MD_HO_DrAaronFC @fabiola17970087 @EllaCantaloupeH @AlasB73 @L_Boop @FireSagal @diprietonayeli @susanasilvi58 @marisafragoso1 @martuchi63 @bishitoo @3Garciamx @FabianOchoaR @Rafaherrera1983 @luisitoazul007 @Mari_buuren @Alejand64944137 @Darivan3Victor Ya dijeron ahorita pongo la alerta chaira 😂😂😂",
        "RT @hugostar77: @krogp80 @pedroferriz3 Ja ja ja ja",
        "@hugostar77 @pedroferriz3 Pues anda bateando arriba de 300 asi que puede que al (.)(.) de canica se le canse la boca o la mano 😂😂😂😂",
        "RT @tersitespain: @hugostar77 @pedroferriz3 https://t.co/k2Fng26K2f",
        "RT @guilbert8: @hugostar77 @pedroferriz3 https://t.co/wgS7mAqLCv",
        "RT @hugostar77: @pedroferriz3 Jálaselo no te quedes con las ganas, ahogalo...",
        "@hugostar77 @ferbelaunzaran #SeasMamón Lo que deberias bajar es el dinero para la pensión de tus hijos pinche dizidente de bolsillo 😂😂😂😂",
        "😂😂😂😂😂 pinche dizidente de bolsillo, cuáles críticas? Cuáles molestias si tú solo sirves para que nos podamos reir, a nadie le interesas. https://t.co/ppFpDm7ukK",
        "RT @amadore_a: @Neft_PP @lopezobrador_ Al final del día, ellos ya perdieron todo, ni dignidad tienen!!!",
        "RT @Neft_PP: Que sigan hablando los #ChayoterosArdidos, nuestro presidente @lopezobrador_ 👷🏼‍♂️💪 esta muy ocupado reconstruyendo la nación…",
        "RT @radulf_310: @julioperezBPC @pablo_majluf ¿Alguien les cree aun?",
        "RT @amadore_a: @julioperezBPC @pablo_majluf Pobre cuate están desquiciados y ya no saben como sacar ese odio que les corroe todo su asquero…",
        "RT @julioperezBPC: @pablo_majluf Tomen las palabras de quien vienen.\nPablo Majluf, profesor de periodismo en el Tecnológico de Monterrey y…",
        "RT @amadore_a: @Neft_PP @PRI_Nacional @lopezobrador_ Pobres priistas aun no digieren que ya no son algo en la vida política, ahora son nada…",
        "RT @lazago85: Si supiera usted cuantos nos vemos burla de usted, se cree el gran periodista e informador y no le importó nada para llegar h…",
        "RT @amadore_a: @tatclouthier @DiputadosMorena Suscribo y me parece buena medida aunque a muchos les enoje hoy cuando en pasadas legislatura…",
        "RT @roblesmaloof: Un gran día para mi amada Ciudad.\n\n@Claudiashein\n\n#JefaDeGobierno",
        "RT @RicardoMonrealA: Desde el @senadomexicano, en @MorenaSenadores contribuiremos para hacer realidad la #4taTransformación encabezada por…",
        "RT @JuanPabloEMT: .@Claudiashein da un giro radical y progresista: Desaparece cuerpo de granaderos. Esas son las políticas que me represent…",
        "RT @BibiMonteroDR: En estas fechas la amiga de mi mamá ya andaba presumiendo en su FB sus viajes al extranjero; sí, su hijo era uno de los…",
        "RT @alejandrokent: @BibiMonteroDR Y que le paguen indemnizaciones a cada una de las familas de las personas asesinadas y desaparecidas a ca…",
        "RT @MarthaCajigas: @BibiMonteroDR - La deuda de la Estela de Luz \n- El hueco fiscal que deja PEMEX tras la reforma energética.\n- El tren ba…",
        "RT @ClaoCarlet: @Katsuragui @BibiMonteroDR @kompi1570 Es la misma \"Karina\" en facebook le descubrieron que es una multicuentas. Ya empezó a…",
        "RT @Katsuragui: @BibiMonteroDR @kompi1570 Ser a su alias o le roba tuits? https://t.co/CKLlQqdvXz",
        "RT @brenda_aide: @Rusa_sexy_TUCAM @Crasher81 @yvillavicencio_ @alvs_2611 @PdPagina @gabrielregino @lopezobrador_ Pues no entiendo que haces…",
        "RT @brenda_aide: Les presento a \"pendeja yo soy rusa\" https://t.co/JTaPdSITlC",
        "RT @PsicEdgarVA: Alguien se a puesto a ver videos del doctor @AlfredoJalifeR_  por digamos 16 horas continuas, creo que tengo que parar per…",
        "RT @alejandrokent: \"eSdEke jUeRon pUrOsS aKaRrEaDoSs aL sOKaLo\"; \"sOmOs mAs lOs kE nO tE KeReMoS aMLo\"; \"mAsS dE miLoShOmiL meXikAnOss nO b…",
        "RT @alfondiabolo: @norma22flores Adoro la forma coloquial y su jovialidad. Será una gran Jefa de Gobierno y por ende nuestra Ciudad de Méxi…",
        "RT @hasc1965: ESTO DEBERÍAMOS HACER EN MÉXICO!!!.\n👇🏽👇🏽👇🏽👇🏽👇🏽👇🏽👇🏽👇🏽\nCuántas ‘fake news’ retiran cada mes las redes sociales? | Internacional…",
        "RT @sandrasdp: Claro me falto agregar a @pedroferriz3",
        "RT @sandrasdp: De acuerdo con @fisgonmonero,  viene una embestida mediática y de todo tipo sin precedentes hacia el gobierno que encabeza @…",
        "RT @Claudiashein: Al llegar a mi oficina, después de la toma de protesta, me encontré que las ventanas son ¡Blindadas! \n\nAquí más informaci…",
        "RT @norma22flores: ¡Ventanas blindadas! https://t.co/XBiKWYH9Ff",
        "RT @AkireLincho: La #ReformaEnergética entregó los contratos a empresas que en 4 años no han producido ni 1 barril de petróleo y solo han i…",
        "RT @BojorquezMarce: Benditas redes 2018\n– @lopezobrador_  #1 el político más tuiteados en México en el 2018.\n– @lopezobrador_  la segunda p…",
        "RT @molotovmx: Así ven a #AMLO en 🇺🇲🇺🇲🇺🇲 #EEUU 🇺🇲🇺🇲🇺🇲 ⚡⚡⚡Regala un click en la publicidad de la página. Gracias. No te cuesta nada. ⚡⚡⚡  ht…",
        "RT @amadore_a: @lazago85 Bueno hicimos patria al cambiar al sistema de gobierno anterior y fuimos valientes al no dejar que volvieran a hac…",
        "RT @lazago85: A los Mexicanos aún nos falta el valor para modificar muchas cosas, el día que lo tengamos este país será diferente, esperamo…",
        "RT @amadore_a: @BojorquezMarce Como lo he venido diciendo ellos se contrataron para brindar seguridad a los ciudadanos mexicanos no para re…",
        "RT @MarinaEsqueda: @pedroferriz3 @lopezobrador_ Ferriz 3 dice: “¿por qué AMLO respira??? Le hace daño a la nación!! ...  ¿por qué AMLO come…",
        "RT @islaavalon: @pedroferriz3 @lopezobrador_ Cierto. Se me olvidó que tú prefieres que los pinos sea exclusivamente la pista de dos payasas…",
        "RT @Santiag91414373: @pedroferriz3 @lopezobrador_ Mendigo #TetasLocas cuanto más digas pendejadas, más te crecerán las chichis, ese será tu…",
        "RT @kompi1570: @pedroferriz3 @lopezobrador_ sólo faltas tu ahí el simio bailarín!!!!\n🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "RT @EliasIsquierdo: @pedroferriz3 @lopezobrador_ Es para que la gente vea como los dejaron ,,,aparte tú crees que el pueblo mexicano no tie…",
        "RT @hasc1965: @pedroferriz3 @lopezobrador_ Eres el enano del circo?.\n\nPorque tan enterado?.\n\nUsa tu escasa materia gris:\n\nLOS PINOS ES DE T…",
        "RT @kike501: Opinion @CarlosLoret se presta a jugarreta vs @lopezobrad0r : Acto 1.- Anuncia el fin de su programa de radio. Acto 2.- él mis…",
        "RT @julioperezBPC: Crisis policíaca en municipios; prevén desbandada en Guanajuato y paro laboral en Pénjamo @zonafrancamx https://t.co/7gR…",
        "RT @LeonorC44560680: Hay 26 mil cuerpos sin identificar en los servicios forenses: Alejandro Encinas...Qué tristeza 😢😢  https://t.co/buiAbm…",
        "RT @martibatres: Hay quienes están a favor de regalar dinero a los altos funcionarios pero se escandalizan cuando el gobierno quiere otorga…",
        "RT @juanc_martinezv: @Fannyvg50 El avión presidencial fue el símbolo de la vida faraónica que se dieron los Prianistas.  La palabra austeri…",
        "RT @NormanFPearl: ¡...población desposeída amalgamada con la solidaridad de otras clases, decidieron por la izquierda mexicana en forma mas…",
        "RT @lasol6312: Este es el peludito que está entrenado por ese tipo para cazar a las ardillas 😭😢😭😢 https://t.co/sm0flnNbEP",
        "RT @lasol6312: Este tipo lleva a su perro a cazar ardillas a el parque Gandi  en av reforma y goza ver como su perro las caza Es una crueld…",
        "Ya leyeron a esta pendeja? 😂😂😂 tanto peróxido le afectó su membranita, en vez de ofender provoca muchas carcajadas. https://t.co/L9WZuoBl1E",
        "RT @Katsuragui: @ndelgadol @brenda_aide @Crasher81 @yvillavicencio_ @alvs_2611 @PdPagina @gabrielregino @lopezobrador_ Reporten su cuenta p…",
        "RT @AscoopM: @krogp80 @hugostar77 @LuisIvanFerrey1 @ferbelaunzaran 🤣 Cree que lo que hace es crítica y cree que nos molesta 🤦‍♀️\nQue alguie…",
        "RT @hugostar77: @AscoopM @krogp80 @LuisIvanFerrey1 @ferbelaunzaran De cuando acá un enano torero molesta?",
        "@3Garciamx @L_Boop @fabiola17970087 @MD_HO_DrAaronFC @EllaCantaloupeH @AlasB73 @FireSagal @diprietonayeli @susanasilvi58 @marisafragoso1 @martuchi63 @bishitoo @FabianOchoaR @Rafaherrera1983 @luisitoazul007 @Mari_buuren @Alejand64944137 @Darivan3Victor Donde te metiste?!? https://t.co/aXhvlNCuWm",
        "@3Garciamx @L_Boop @Darivan3Victor @EllaCantaloupeH @fabiola17970087 @susanasilvi58 @MD_HO_DrAaronFC @AlasB73 @FireSagal @diprietonayeli @marisafragoso1 @martuchi63 @bishitoo @FabianOchoaR @Rafaherrera1983 @luisitoazul007 @Mari_buuren @Alejand64944137 Tú de pérfido y yo lanzando alerta chaira para buscarte 😑😑😑😑 https://t.co/Oan8oGkQxn",
        "RT @ACCION_MORENA: @Irmagomezavalo5 @EnriqueAlfaroR Seguirán siendo un partido de simulación..",
        "RT @Irmagomezavalo5: Hablando pues de MOVIMIENTO CIUDADANO Exige fiscalia independiente a Nivel Nacional y en JALISCO por que Fiscal carnal…",
        "RT @ACCION_MORENA: @seresdylandu @SCJN Y además tenemos el 99% de impunidad.. más claro que la reestructura tiene que venir de arriba hacia…",
        "RT @alfondiabolo: @lopezdoriga Primero el vídeo tiene meses en la red, y apenas lo subes...mmm pos que pinches fuentes tienes. Oye por cier…",
        "RT @ACCION_MORENA: Lecturas que no se deben perder, la columba de @FadlalaAkabani , de una manera emotiva nos comparte lo sucedido con nues…",
        "RT @hasc1965: HERENCIA MALDITA:\n\nHubo más ejecuciones con Enrique Peña Nieto que con Felipe Calderón https://t.co/VbRnjfCYjv vía @revistapr…",
        "RT @amadore_a: @luferdemar @CarlosLoret Pues quién le manda a Carlos Lorete de mola ser tan mediocre, mentiroso, tan víbora, mercenario de…",
        "RT @DiputadosMorena: Los diputados pagaremos el Impuesto Sobre la Renta (ISR) del aguinaldo que recibiremos este mes: @mario_delgado1, coor…",
        "RT @yimboroyimboro: Pobre @PedroFerriz pierde piso; su frustración le lleva al ridiculo más estrepitoso.\nQue le pasò.?? Por qué tanto odio.…",
        "RT @amadore_a: @norma22flores @yimboroyimboro @beto__34 @PedroFerriz Diariamente desayuna, come y cena pensando 💭 en @lopezobrador_",
        "RT @norma22flores: @yimboroyimboro @beto__34 @PedroFerriz Esto aplica para todos los días,  no importa cuando lo leas 😂",
        "RT @galvanochoa: No hay relación. El Fobaproa tiene un costo de 120 mil millones de dólares, los bonos son 6 mil millones. Fobaproa se paga…",
        "RT @DRFRANCISCORAMI: #AMLOPresidente2018 \n#JuntosHaremosHistoria \n#4taTransformación \n#PresidenteDeMéxico \n#RT https://t.co/fW7PIhYkvc",
        "RT @RoanaBuenavent1: @MAHP1804 @arbolitodechoco @Marpfa @Opelgrenas @RosaManilla @AkireLincho @MarcACastle @ANTIBURREGO @Patinegrete @ignac…",
        "@hugostar77 @femucho_runner @VicenteFoxQue @FelipeCalderon @EPN Pues los venezolanos se quejan un chingo de la situación, de la falta de comida, de medicina etc pero siempre tienen internet para estar tuiteando y posteando en facebook quejas asi que podremos subir videos de cuando seamos Venezuela",
        "@hugostar77 @hasc1965 @VicenteFoxQue @FelipeCalderon @EPN Merluza seguramente es asiduo besapies 😂😂😂",
        "RT @hasc1965: @hugostar77 @VicenteFoxQue @FelipeCalderon @EPN Ojalá hubieran sido los pies.\nNo te ofendas tocayo.\n\nOÍSTE MAL.\n\nEsta 4 cuart…",
        "RT @hugostar77: @hasc1965 @VicenteFoxQue @FelipeCalderon @EPN Yo me refería a esto... https://t.co/L7M1Le9cze",
        "RT @hugostar77: @norma22flores @VicenteFoxQue @FelipeCalderon @EPN Pues dicen que eran amigos, y éstos solo fueron sus mascotas, sobre todo…",
        "RT @norma22flores: @hugostar77 @VicenteFoxQue @FelipeCalderon @EPN Falta mencionar a Carlos Salinas, que hasta fue al funeral",
        "RT @ClaoCarlet: @hugostar77 @VicenteFoxQue @FelipeCalderon @EPN Pues si un mal rato pero decían la verdad. Sabemos lo arrastrados que fuero…",
        "RT @hugostar77: Escuché una plática entre americanos, y uno decía que cómo es posible que los mexicanos se alegren de la muerte de Bush pap…",
        "RT @tatclouthier: @Carlos100990 No! Asistencia legislativa y atención ciudadana son gastos comprobables.",
        "RT @tatclouthier: @lalobermudez No es así, son 45k aprox. Están sumando peras con manzanas.",
        "RT @tatclouthier: El aguinaldo se da sobre la dieta y no sobre los apoyos para el funcionamiento de oficina y labor legislativa, no es suel…",
        "@EllaCantaloupeH @3Garciamx @L_Boop @fabiola17970087 @MD_HO_DrAaronFC @AlasB73 @FireSagal @diprietonayeli @susanasilvi58 @marisafragoso1 @martuchi63 @bishitoo @FabianOchoaR @Rafaherrera1983 @luisitoazul007 @Mari_buuren @Alejand64944137 @Darivan3Victor Estoy lista pa darle sus sapes",
        "@3Garciamx @L_Boop @fabiola17970087 @MD_HO_DrAaronFC @EllaCantaloupeH @AlasB73 @FireSagal @diprietonayeli @susanasilvi58 @marisafragoso1 @martuchi63 @bishitoo @FabianOchoaR @Rafaherrera1983 @luisitoazul007 @Mari_buuren @Alejand64944137 @Darivan3Victor Hasta ahorita??? 😑😑😑😑😑😑",
        "@axtzco63 Con su diarrea mental 😂😂😂",
        "RT @sorbilreel1: Así de corruptos! Les vale la legalidad, y la limpieza electoral, las pruebas, le gente que mataron ahí, bueno les vale MM…",
        "RT @marvinicio: Y este payaso? LITERAL ahora si habla de los periodistas asesinados ? Los demás no valen ? Pq ahora ? Cc @julioastillero @A…",
        "RT @marvinicio: @AlfredoJalifeR_ @EstulinDaniel @Lina1nyc @C4rlo2Gonz4l3z @CarmenAColeman @Mistah_Liudovik @claudiagzarzosa @ManuelVL_ @nor…",
        "RT @marvinicio: @AlfredoJalifeR_ @EstulinDaniel cc @Lina1nyc @C4rlo2Gonz4l3z @CarmenAColeman @Mistah_Liudovik @claudiagzarzosa @ManuelVL_…",
        "RT @norma22flores: 🚫Ojo con lo que dice @Almagro_OEA2015 ¿De cuándo acá tan interesado? https://t.co/pLzmOdmXTc"
      ]
    }
  }
}