{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#es Bachelet deja caer a su equipo económico a seis meses del fin del Gobierno https://t.co/RKh3VhcoVS",
        "#es Coser la brecha de los uniformes escolares - Incluso con la educación gratuita, en Kenia, los uniformes sig... https://t.co/MUpA96cB1m",
        "#es Muguruza pasa a la tercera ronda del US Open por primera vez en su carrera https://t.co/Ab4nmxkYsz",
        "#es En busca del secreto que eliminó la primera enfermedad de la historia https://t.co/if5s1PzSgO",
        "#es Icardi y la legión de expatriados - El técnico de la Albiceleste, Jorge Sampaoli, nunca entrenó en la Prime... https://t.co/GsXXYW8rQf",
        "#es Un juez paraliza la ley de Texas que criminaliza a las ‘ciudades santuario’ https://t.co/yVe0F8i0d7",
        "#es Argentina y Uruguay, a la caza de tres puntos vitales para llegar a Rusia https://t.co/VDpS4seK8W",
        "#es López Obrador pide que se suspenda la renegociación del TLC hasta después de las elecciones mexicanas https://t.co/dttmzCiK6X",
        "#es La tormenta Lidia golpea con fuertes lluvias el Pacífico mexicano https://t.co/GM1jQKhbIH",
        "#es Tensión en las escuelas argentinas por el debate sobre el último desaparecido https://t.co/vAifGyLBxd",
        "#es El Kremlin afirma que ignoró una petición de auxilio de la empresa de Trump https://t.co/SR6e3BIPX2",
        "#es La justicia brasileña suspende un decreto de Temer para la explotación minera en la Amazonia https://t.co/6tYObFjFJG",
        "#es México dejará la renegociación del TLC si Trump cumple su amenaza https://t.co/mNqTDuHr2p",
        "#es “Un extra puede matar una película” - Le dijeron que no dos veces. Por la misma razón. El guion les gustaba... https://t.co/C311orTS5y",
        "#es Así se sufre en ‘Morir’ - A Fernando Franco le van los buenos dramas como director. El también montador deb... https://t.co/uv1MPEVVlU",
        "#es Feminismo antes de irse a la cama - Aung tiene 72 años y un Nobel de la Paz. Coy apenas ha cumplido 10, así... https://t.co/vvopdD297z",
        "#es Suso, ‘vasco’ del mismo Cádiz - José Joaquín Fernández Sáez de la Torre, más conocido como Suso, fichó por ... https://t.co/6bvDfPsDG1",
        "#es Asesinado el secretario de un alcalde mexicano amenazado por el narco https://t.co/gELm5Y5L6k",
        "#es Forges - Viñeta de Forges del 31 de agosto de 2017 https://t.co/swxChdgjk0",
        "#es El número de pobres en México aumenta desde 2012 y sigue por encima de los 50 millones https://t.co/ww6BEgxUBt",
        "#es Cómics para enfrentar la censura en Venezuela - Rafael Uzcátegui es el coordinador de la organización venez... https://t.co/jFLqYSYbGN",
        "#es ‘It’: el terror en dos letras - Habría que cotejarlo, pero hasta en eso Stephen King fue un visionario: cad... https://t.co/k9WX3X72vN",
        "#es Un paso en falso - Es una realidad que la oposición tiene los números suficientes para provocar la comparec... https://t.co/oOQESSjKH3",
        "#es Mayoría es moderación - Cuando la regla de mayoría funciona en su estado más puro las decisiones se sitúan ... https://t.co/INy09BkoeD",
        "#es EE UU revela que tiene en Afganistán unos 2.600 soldados más de los que había declarado https://t.co/ztTSgrFVR5",
        "#es La línea 5 de metro reabre el próximo domingo - La Comunidad de Madrid reabre la línea 5 de Metro el próxim... https://t.co/i7Sa0XfHsJ",
        "#es Admitida la personación de la Comunidad en el caso de la auxiliar de Alcalá https://t.co/0GSS6nuwpq",
        "#es “Mira la que hemos armado” - “Madrid ha dado este año un ejemplo de auténtica lucha por la libertad, la div... https://t.co/UH59OTE2vH",
        "#es La Tomatina de Buñol 2017, en directo - Unas 22.000 personas participan en la septuagésimo segunda edición ... https://t.co/Z33FNWrxFe",
        "#es Los juegos del agua - En este parque hay un reloj de sol de 4,50 metros de altura, tres camellos de plástic... https://t.co/4csu5iER63",
        "#es Cifuentes ‘bautiza’ tres centros de educación pública que aún están sin terminar https://t.co/INdfN9NAfN",
        "#es El IPC subió el 1,6% en agosto por los mayores precios del carburante https://t.co/12ikhvkwFz",
        "#es Rajoy: “Contra la corrupción son más efectivas las reformas que los reproches” https://t.co/gBG2gzNQm4",
        "#es Un rap para enseñar a los niños qué hacer ante una emergencia https://t.co/BL7KbA6iGS",
        "#es La comparecencia de Mariano Rajoy en el Congreso por el caso Gürtel, en imágenes https://t.co/H780S4kPux",
        "#es Federer sufre para pasar la primera ronda del US Open frente al número 70 de la ATP https://t.co/kieCCrQUE6",
        "#es Rajoy comparece en el Congreso por el caso Gürtel, en directo https://t.co/douErDNPKM",
        "#es Las cinco noticias clave del 30 de agosto - Podemos suspende por vía urgente y secreta a la presidenta de g... https://t.co/s5wQfsL4Zz",
        "#es ¿Dónde estás ahora, Ypacaraí? - Cuando llegamos, en medio del manso amanecer, el lago Ypacaraí aparece calm... https://t.co/fiSKdVYvwA",
        "#es Una infancia con discapacidades en Tinduf - Las escuelas de educación especial ayudan a progresar a los niñ... https://t.co/ybeJzUx6Mg",
        "#es Los pueblos indígenas: ¿pobres o ricos? - Cada agosto se celebra el Día Internacional de los Pueblos Indíge... https://t.co/5xzGsiBWPM",
        "#es 20 años de la muerte de Diana de Gales - El domingo 31 de agosto de 1997 era un día como otro cualquiera de... https://t.co/Tdk9a4tCAf",
        "#es Un republicano sobre Trump: “Es un gilipollas, pero es nuestro gilipollas” https://t.co/LDWZXP6OG5",
        "#es Ciudadanos presentará el lunes su propuesta de ley de limitación de mandatos https://t.co/s6qlASHKVo",
        "#es Más gente, más comida, ¿peor agua? - Falta agua. Y la que hay disponible está cada vez más contaminada. Los... https://t.co/NPiSxf4ZAS",
        "#es Las hormigas de fuego que la tormenta Harvey sacó a flote https://t.co/m6WG83fFDy",
        "#es “Rajoy no tiene credibilidad como presidente” - Todos los partidos de la oposición han coincidido en sus cr... https://t.co/LiPYVqh6A2",
        "#es Este es el ilustrador español detrás del nuevo disco de Weezer https://t.co/3YZr39Qx0l",
        "#es El coche de los desaparecidos fue arrojado al pantano de Susqueda https://t.co/k4RwaEr9mp",
        "#es Corea del Norte amenaza con lanzar más misiles hacia el Pacífico https://t.co/5D3CrT2Qd4",
        "#es Nacho: “Pido al Bernabéu que el sábado esté con Piqué” - Miles de personas se concentraron en el primer cam... https://t.co/RMd6w0uguI",
        "#es Todos los perros del presidente - Se llama ‘Nemo’ y, aunque solo lleva unos días viviendo en el Elíseo, ya ... https://t.co/jWzMTMvEBz",
        "#es Una veintena de activistas asalta el pazo de Meirás - El reactivado movimiento para exigir que los Franco d... https://t.co/WIxRKH6EbN",
        "#es Eurobasket 2017: calendario, partidos y horarios - El Eurobasket 2017 ya está aquí. Este 31 de agosto comie... https://t.co/rC8gfjgp93",
        "#es ¿Qué falla en la última foto de Drake en Instagram? Sus seguidores no se la creen https://t.co/ZcIXzku3mZ",
        "#es La activista que pide limosna “para un Chanel” y esparce blogueras por las calles https://t.co/8vjqXcEgSh",
        "#es Detenido tras colgar un vídeo en el que circulaba a 200 kilómetros por hora https://t.co/7r9Z0I8aqs",
        "#es ‘Operación Triunfo 2017’: Roberto Leal presentará las galas semanales https://t.co/FavzP4nzoH",
        "#es Harvey azota Luisiana tras provocar el caos y 30 muertos en Texas https://t.co/dwtPgQXlVB",
        "#es Mi perro y yo - Es sobrecogedor que en un país donde cientos de personas esperan ser ejecutadas, se indulte... https://t.co/ClIJ24LZBP",
        "#es Chica de la Tomatina: misterio resuelto - La chica de la Tomatina que Eva Casado ha buscado durante cinco a... https://t.co/kJZCzgQgK4",
        "#es Represión fiscal o la política por vía trapera - Pocos mexicanos conocen a que obedece la X en el nombre de... https://t.co/JhL7ROje6m",
        "#es Fomento autoriza el inicio de las obras para los accesos del Wanda https://t.co/hwF3E1LyYX",
        "#es Cómo funciona la limitación de mandatos donde ya existe - Albert Rivera ha anunciado este miércoles que el ... https://t.co/B4Kj0VQYfL",
        "#es Detenido un joven en Granada por apuñalar a una adolescente de 14 años https://t.co/qKXlFCsusW",
        "#es Últimas horas con Diana - “Le toqué la cara. Tenía una cara de ángel. Y pensé: El ángel de la muerte. Guapí... https://t.co/KgUpaATHYw",
        "#es La ONU acusa a Trump de “atacar la libertad de prensa” - El Alto Comisionado de las Naciones Unidas para lo... https://t.co/qtagcPFaeM",
        "#es Libia, un infierno para los migrantes - Las conclusiones del informe de Oxfam, construidas sobre la base de... https://t.co/IexV6ntpfz",
        "#es ¿Cuando cierra el mercado de fichajes en las principales Ligas de Europa? https://t.co/naNUVil4d7",
        "#es Kendall Jenner, Icono de la Moda de la Década - Marcar tendencia combinando calcetines de ejecutivo con san... https://t.co/GlSvUsuoSi",
        "#es Desaparecidos: una prueba de fuego para el acuerdo de paz en Colombia https://t.co/3BV4JrGyvc",
        "#es Los últimos días de Juana Rivas en Carloforte - Cuando llega el invierno, advierten en Carloforte, hay que ... https://t.co/rIH9QUaWFe",
        "#es El periodista turco detenido carga contra el Gobierno por plegarse ante Erdogan https://t.co/I5gzvavJ4u",
        "#es ‘Juego de tronos’: Así se ha visto España en la temporada 7 https://t.co/GE9csIgtEL",
        "#es La sequía saca a la superficie la iglesia románica de Cenera de Zalima en el embalse de Aguilar de Campoo https://t.co/y9s5Km1nmb",
        "#es La última función (Armero, Tolima) - Hoy es la última función de Amazona. Y el amoroso, terapéutico, estupe... https://t.co/jBQGSZRoGM",
        "#es Las novelas de Terry Pratchett sin acabar, destruidas por una apisonadora https://t.co/5nJXaodUyu",
        "#es España se cuelga de Pau Gasol - Todavía con el regusto del tercer cajón del podio en los Juegos de Río, la ... https://t.co/ZH8rG3Urfq",
        "#es El nuevo jefe de Uber prevé la salida a Bolsa en un plazo de 18 meses https://t.co/H4XsA8e9ea",
        "#es Urgen cambios para proteger a los tenistas - No es un hecho circunstancial lo que está ocurriendo en el pre... https://t.co/y9aK2VcpVC",
        "#es De política y fe a la mexicana - La falla más árida de la transición mexicana a la democracia ha sido el di... https://t.co/TKsjlGNgbv",
        "#es López Obrador se enfrenta a su primera crisis en Morena - A un año de las elecciones presidenciales, el líd... https://t.co/UH9tqa6BYg",
        "#es Taro Daniel, un japonés de Valencia en el camino de Rafa Nadal https://t.co/pVbvNUD5Qx",
        "#es Resumen del 30 de agosto - Trump trata de recuperar el favor de su electorado con una rebaja fiscal. El pre... https://t.co/vRcIo0DJn3",
        "#es Un panel de expertos concluirá si los soldados transgénero pueden seguir en el Ejército de EE UU https://t.co/kqLDdiaAlP",
        "#es Recuperados dos cañones de la ‘Mercedes’ a 1.130 metros de profundidad https://t.co/HQKBpTwwKt",
        "#es La verdad sobre la muerte de Diana de Gales - La muerte de Diana de Gales en un accidente de tráfico en Par... https://t.co/hKFQeYTOQI",
        "#es El juez decreta prisión preventiva para el marido de la española Pilar Garrido https://t.co/50ZKvbGUlE",
        "#es Dos de las 14 producciones vascas en el Zinemaldia van en la sección oficial https://t.co/SRHsatUXXY",
        "#es Las imágenes del día, 30/08/2017 - Una selección de las mejores fotografías de la jornada https://t.co/5CYxIvGI4J",
        "#es Miguel Ángel López se lleva una etapa gigantesca y dantesca https://t.co/NRc7nz5tcO",
        "#es Un empleo del futuro donde podría trabajar la mayoría - ¿En qué trabajarán los 1.600 millones de personas d... https://t.co/YGMrOglsE2",
        "#es La Eurocámara ve necesario un periodo transitorio ante la lentitud del Brexit https://t.co/KOjrC5euf6",
        "#es El Constitucional de Guatemala falla definitivamente en favor del magistrado Iván Velásquez https://t.co/PWT4UAKBX4",
        "#es Uruguay-Argentina: muertos y treguas del superclásico más antiguo de América https://t.co/fTqTcDzttx",
        "#es México admite que trabaja en un plan B por si EE UU abandona el TLC https://t.co/FqLSCll50P",
        "#es La Constituyente chavista aprueba procesar a dirigentes de la oposición por traición a la patria https://t.co/mtCk4zMlv5",
        "#es Un último interrogante en el caso de Pilar Garrido: el motivo del asesinato https://t.co/u0uMU9GF0r",
        "#es “México tiene que prepararsse para una mayor llegada de refugiados de Centroamérica” https://t.co/oq6FD2ZzEH",
        "#es Cristina Kirchner ganó las primarias en Buenos Aires por 20.000 votos https://t.co/cbYzPRAxVj"
      ]
    }
  }
}