{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "*RT*\n*REPORTE JUNTA DCC de  ZIPAQUIRA*\n\nEn el momento se realiza atención de accidente de Tránsito en el… https://t.co/Hl4GwiZBv8 https://t.co/c1Fzgh9ekO",
        "Rt Accidente de transito simple, Se solicita transito en la  intersección del terminal de transporte de Sur senrido Norte - Sur",
        "Rt Accidemtebde transito con herido en la Carrera 7 X 10 Sentido Sur - Norte, se requiere trqnsito y ambulancia",
        "Rt Participación en el puesto de Mando unificado del señor director de tránsito y Transporte del ministerio https://t.co/ha6FKS1s8W",
        "Rt Huracán Irma será ‘realmente devastador’ en Estados Unidos\nEste es el huracán más poderoso que tocará… https://t.co/EhlYpuaCUg",
        "Rt Buen día para todos\n\nHoy día Santa Regina. \n\nHoy comienza agenda oficial del papa Francisco en Colombia.… https://t.co/C3t1Lykmsu",
        "Rt Capturados en las últimas horas 4 sujetos con más de 100 dósis de Marihuana en vía pública de Girardot https://t.co/QbG3NN74O8",
        "Rt en la Carrera 17 X Calle 13 Sur - Norte informan un grupo de 10 habitantes de la Calle se encuentran robando los espejos de los vehiculos",
        "Rt Mantenimiento acueducto Septiembre 7 de 2017\nSoacha\nQuintas de la Laguna, Reservas de la Laguna, Neuta San… https://t.co/FWGt3V3OeO",
        "Rt Mantenimiento energía Septiembre 7 de 2017\nNo hay programación.",
        "RT @BrosVolunBogota: Recomendaciones básicas para tener en cuenta, @BrosVolunBogota preparados ante la visita del @elpapacol @Pontifex_es #…",
        "habemos Papá En colombía el Santo Papá ya toco tierra Colombiana",
        "Rt *Decretan ley seca en tres localidades de Bogotá durante 24 horas por visita del papa*\n\nLa medida empezará a… https://t.co/WBZcmhmcPA",
        "Rt Una mujer muerta y dos heridos dejó la colisión de dos motocicletas en Tuluá\n\nAl parecer, por la imprudencia… https://t.co/5DqZCT26EO",
        "Rt *NotiRed Ariari  - REPORTE DIARIO*\n\nSeptiembre 6 de 2017\n\n*UN HOMBRE CAPTURADO Y FRUSTRADO HURTO DE… https://t.co/wtQD39eYVd",
        "Rt *Ejército suspende porte de armas de fuego en Bogotá y Cundinamarca*\n\nLa Décimo Tercera Brigada del Ejército… https://t.co/ykn2Mt2kbi",
        "Rt Nixon Guavita se evadio de la base militar de peñas negras (cerca a Duitama) con su fusil de Dotación,  información llamar al 3107667255 https://t.co/KEnGX2Eq3i",
        "Rt RT:  EAAB informa, los siguientes son los sectores que tienen suspensión del servicio de agua hoy Miércoles… https://t.co/q9wmE2yypC",
        "Rt Buen día para todos \n\nHoy día Santa Eva. \n\nHoy 430pm  confirmado llega el papa Francisco a visita oficial a… https://t.co/aSMQegjkhN",
        "@AerocivilCol el vuelo \n9357 demoras de mas de 1 hora informan que tubieron problemas en el aeropuerto el dorado, se solicita investigacion",
        "Rt (22:18) Sismo de 3.4 Mw a 7 km de Los Santos Santander",
        "Rt se requiere ponal calle 42asur X 13b este , individuos agrediendo los moviles, ya rompieron un panoramico, estan con pistolas de balines",
        "Rt Calle 72 x Avenida cali, semaforos fuera de servicio.",
        "Rt reportan en la av boyaca con av suba accidente de transito entre particulares.",
        "Rt ccidente de tránsito con volcamiento KM 12 mas 300 mts sentido sur- norte recurso se dirige al lugar. Transite con precaución. https://t.co/g7JO8z0iCZ",
        "RT @_El_Patriota: Esto si es bonito!\nLegítima defensa: https://t.co/9e4NQzaNQU",
        "RT @gpscundinamarca: Se presenta accidente de tránsito con volcamiento KM 12 mas 300 mts sentido sur- norte recurso se dirige al lugar. Tra…",
        "Rt Me ayudan informa de choque con lesionados en la avenida Boyacá por calle 73 al sur sentido norte a sur no hay paso",
        "Rt Av villavicencio y Av gaitan cortes cerradas, estudiantes de la U Distrital https://t.co/k9pzwtjRmq",
        "Rt Av. Cali sentido sur norte sobre puente cll 13 cerrada x choque con fallecido ubicar vías alternas.",
        "*Reporte de tránsito 08:10 am*\n\nFATALIDAD EN VÍA\n \nPor la avenida Ciudad de Cali con calle 13 en sentido sur… https://t.co/czfk6c3e8F",
        "Rt Z50-7111 choque simple con taxista Transversal 55 con Calle 100 antes de la Auto Norte sentido Occ Ori",
        "Rt Choque simple, Z50-7111 con taxi Tv 55 Calle 100",
        "Rt Accidente de transito en la Calle 80 * 69 sentido Occ - Ori, se requiere transito",
        "Rt accidente km 6+500 Ramal Soacha choque entre un camión y una ambulancia, se edta atemdiendo noticia en desarrollo... https://t.co/3aXjqH9Pgb",
        "Rt ala hora bajando el alto del trigo hacia villeta vehiculo volcado https://t.co/i5ASJiTeR5",
        "Rt Sitp Z50-2136 se acaba de chocar con una moto en la oreja para tomar la 68 al norte sobre la Av. Primero de Mayo, se solicita Transito. https://t.co/PQ31txuhW8",
        "*Reporte de 06:05 am*\n\nEVENTOS EN VÍA CON PERSONA LESIONADA\n \nPor la avenida Ciudad de Cali con avenida Suba al… https://t.co/kDhTkxQN18",
        "Rt 07:10 Nqs x Calle 12 N-S:  Se presenta choque simple entre particular y articulado no hay lesionados , se asigna unidad de transito F4-61",
        "Falla alumbrado eléctrico en Carrera 15 entre calle 85 y calle 100, se afectan todos los semáforos en el recorrido.",
        "Rt Accidente de transito con herido en la Av. Boyaca X 66 sentido Sur - Norte, se requiere ambulancia y transito",
        "Rt Se presentó un intento de robo en los mártires, aproximadamente 15 individuos ingresaron a un edificio… https://t.co/UUPU7y5LME",
        "Rt Barranquilla, Banco Popular de la Carrera 44 No. 38 - 11 informan que hay personas al momento robando llaman del numero 7560000",
        "Rt Norte de Santander.\nA esta hora es hostigada la estación de policía de San Calixto. @COL_EJERCITO @PoliciaColombia @Ejercito_Div1",
        "Luminaria dañada en la Carrera 90A # 90 - 47 el número de la lámpara es 719901 numero de contacto 3192512333 @CodensaD @Engativalcaldia https://t.co/eaqK3BikHi",
        "RT @NTN24: Juez citó a declarar a expresidenta argentina Cristina Fernández por encubrimiento a iraníes por atentado a la AMIA  https://t.c…",
        "Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencias, el siguiente es el reporte… https://t.co/Cx01LD7FGo",
        "Rt *Reporte de transito 07:10 am*\n\nEVENTO EN VÍA CON PERSONA LESIONADA\n \nPor la avenida Boyacá con calle 72 al… https://t.co/0LPZ8z0UAz",
        "Rt Dos buses de la ruta Montería-Arboletes fueron quemados en Urabá\n\nDelincuentes que se movilizaban en… https://t.co/tWjQ5dSDhg https://t.co/gB3uTDSR2K",
        "Rt Rt Buenos días\n\nHoy  día de  SANTA PELAGIA DE ANTIOQUÍA\n\nValor dólar:  2.942\nValor euro: 3.446\n\n¿Cómo evitar… https://t.co/byhdbLLBFp",
        "Rt 07 de octubre de 2017.\n\nNo. 314\n\nCAPTURADO UN HOMBRE POR CONCIERTO PARA DELINQUIR EN SARDINATA\n\nSardinata,… https://t.co/PdpokIONuB",
        "Rt 07 de octubre de 2017.\n\nNo. 316\n\nPOLICÍA DE NORTE DE SANTANDER SIGUE LUCHA FRONTAL CONTRA EL CONTRABANDO\n\nINCA… https://t.co/TyBUNgj2uf",
        "Rt CLL63 CON CRA 19 AL ORIENTE  accidente particulares  paso a un carril",
        "Rt Autopista Norte por 153 sentido Sur -norte, Carril central, recursos en el lugar: tránsito y máquina de bomberos No reportan lesionados.",
        "RT @FannyJCifuentes: Invito a mis amigos y líderes d #Cundinamarca para q nos acompañen al Foro Movilidad y Desarrollo en #Facatativá @Alva…",
        "Carrera 7 X 76 Bus SITP N576 chocado senrido Sur - Norte, se requiere transito https://t.co/nXzxZGzhbr",
        "Rt Trancón en el puente Metalico de Montería por  accidente que deja heridos.",
        "Trancon habitual Cll 134 sentido Occ - Ort desde Av Cra 19 hasta Cra 10.  \nX alto flujo vehicular.",
        "Rt: Se requiere transito Av. Cali con calle 151 se genera congestión. Choque simple taxi vrs bicitaxi",
        "Rt *RT* \n*REPORTE JUNTA DCC DE  ZIPAQUIRÁ*\n\nSe realiza atención de accidente de tránsito en la subida tierra… https://t.co/hffENNRaLl",
        "Rt Dpto Cundinamarca\nHabilitada vía Bogotá - Villavicencio Kms. 0+300 al 0+800 – 4+300 al 4+800 presentaba mantenimiento vial.",
        "RT @TrafficAirColom: Abordando vuelo inaugural @EASYFLY_ BOG-MZL EF7816 https://t.co/U7K8aw0qkJ",
        "Rt 04-10-17: Movilización estudiantil  esta programada para las 9:00 saliendo de la Universidad Pedagógica,… https://t.co/gBLSRx34uO",
        "Rt *RT* \nBuen dia comerciantes del sector de la Alquería se encuentran bloqueando las vías y enfrentándose a… https://t.co/dUwIMchIjM https://t.co/xZ9FPS64QP",
        "Rt ATENCION: El SAT Guajira informa que lluvias y tormentas eléctricas asociadas con un área de baja presión y… https://t.co/UojTdpIhUn https://t.co/BLYJOhCHFM",
        "Rt Reporte MET 6 a.m. \nRESTRINGIDOS: Aeropuertos de Armenia, Buenaventura, Tumaco, Leticia, Neiva, Popayán, Rionegro y Arauca",
        "Rt Reporte MET 6 a.m. CERRADOS: Aeropuertos de Barranquilla, Florencia, Ibagué, Mitú, Pereira; Pasto, Villavicencio y Mariquita.",
        "Rt Bomberoscundi a la hora en desplazamiento por accidente  de un bus Policía Colombia en el sector Alto de las Rosas https://t.co/8mj1OR25Oz",
        "Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencia, el siguiente es el reporte… https://t.co/znMKAUpCuo",
        "RT @PachoSantosC: El placer de haber compartido esa lucha contigo @CancinoAbog es mío. La lucha sigue. https://t.co/LeGuypVBzi",
        "Rt Satélite me puede colaborar con una unidad de tránsito en la calle 13 *68 de Oriente a Occidente un bus de sitp Z70-7013 con un colectivo",
        "Rt Viani Cundinamarca verda el Molino finca San Miguel informan que una perdona esta atacando con machete, se solicita asistencia",
        "Rt Accidente de transito con motera herida en la Carrera 28 X 71, se solicita transito y ambulancia",
        "Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencia, el siguiente es el reporte… https://t.co/ASukF3VGEK",
        "Rt Reporte MET 7 a.m.CERRADOS: Aeropuertos de Armenia, Ibagué, Mitú, Pereira, Popayán, Pasto y Mariquita.",
        "Rt Tiroteo en Las Vegas deja al menos 20 muertos y más de 100 heridos",
        "Rt Accidente de transito en la Av Ciudad de Calivpasando el Centro Comercial Hayuelos en sentido Norte Sur se requiere ambulancia y transito",
        "Rt Carrera 89B X 59CS novedad de semaforización fuerte congestión vehicular, por favor personal de movilidad y/o agente de transito",
        "Rt Fuerte trancon entrada puente guadua calle 80",
        "https://t.co/pJ1D6XT0iY",
        "Bus sitp Z80-4060 varado en la Av Boyacá con 129, sentido norte al sur, se requiere asistencia.",
        "Rt choque múltiple de particulares Cll 72 X Cra 68G (Sentido occidente-oriente). Los vehículos se están montando al andén para poder pasar.",
        "RT @COL_EJERCITO: Tropas de @Ejercito_Div1 decomisaron combustible de contrabando y capturaron sujeto por porte ilegal de armas &gt;&gt; https://…",
        "Tenemos conocimiento de algún evento al momento en la Av. Boyaca X 116 o mas hacia el sur total tramcon al momento en los dos sentido",
        "Rt Se registra manifestaciones UDistrital sede vivero (circunvalar x 19) y macarena (circunvalar x 32). https://t.co/gE6PioDAmB",
        "Rt Accidente de transito con motociclista herido Calle 90 X 91 punto de referencia plaza del Quirigua, se solicita ambulancia y transito",
        "Rt  se conoció los detalles de un acontecimiento que rompió con la rutina de un sector en el sur de Bogotáy que… https://t.co/pNL8eaM1E7 https://t.co/Qq5x4cQp9O",
        "Rt Sasima Cundinamarca informan de persona herida con arma blanca informan que es cerca al Ferrocaril por en la finca Luz Clara",
        "Rt Reporte Transito lento,  Av. 68 Con calle 3, sentido Sur / Norte, sentido Norte / Sur transito buena movilidad.",
        "RT @gpscundinamarca: Sr usuario transite con precaución Km 13+300 n-s tenemos choque con persona fallecida unidades trabajando para restabl…",
        "Rt Urgente kilómetro 22 accidente motociclista vía Barranquilla santa Marta se necesita ambulancia, Fuerte tormenta en esa vía",
        "Rt Orden de búsqueda y localización por hurto de vehículo Chevrolet Spark 2009 negro DBK837\nBarrio Primavera Occidental #913 #ROBADO",
        "RT @gpscundinamarca: El celular puede esperar , conduce con precaución , recuerda que la seguridad es compromiso de todos . #gpscundinamarc…",
        "Rt Calle 159x56 barrio cantalejo Accidente de transito con herido, se requiere ambulancia y transito https://t.co/UOUxTsBHqK",
        "Rt accidente con lesionado en la Av. SUBA x 89, se requiere transito y ambulancia",
        "Rt MURIERON DOS OBREROS EN MINA DE PAYANDÉ\nEl accidente laboral que tapó a dos mineros ocurrió hace apenas… https://t.co/wyBYHdApWI",
        "Rt Calle 85 X 15 semaforos apagados, se solicita transito",
        "RT Via Bogotá Villavicencio\n\nCierre momentáneo en túnel Boquerón por paso carga extradimensional.\n-Llueve en algunos sectores de la vía",
        "Rt Payande san luis Tolima, informan es deslizamiento y cubrio a 2 areneros",
        "Rt Reporte MET 8:00 a.m., CERRADOS los aeropuertos de Ibagué, Mariquita y Mitú."
      ]
    }
  }
}