{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Si ganamos hoy Argentina queda penúltimo. Eso no importa ni pincho porque igual nosotros seria la antepenúltimos.",
        "RT @jcucca: Por lo flojo que fue Brasil y la cantidad de veces que llegó Argentina, son dos puntos perdidos. Otra vez.",
        "2 puntos de 9 para argentina. Van a rodar cabezas a lo que ahorita mismo.",
        "RT @PaseAlVacio: Y en menos de 2 minutos en cancha de Costa en cancha, Lucas Lima empata para Brasil. Dunga no es tan difícil, pon a los bu…",
        "Que hacia Douglas Costa en banca ????",
        "NO DECIA YOOOO, Brasil no perdona, esos goles no te los puedes perder Argentina.",
        "Lo que se va a lamentar Argentina con esta jugada si es que Brasil empata.",
        "DAME 10 DI MARIAS!!!!",
        "Tiene que aprovechar ahorita Argentina, este dominio no se va a dar por 90.",
        "RT @carlota_v: El público de Saint Denis abandona el estadio cantando el himno de Francia. Los pelos de punta \n\nhttps://t.co/c7fu7xJtZc vía…",
        "@roncarlo5 a obvio, le sacan en cara hasta porque convoco mi negro Villamarin en vez de  Rhyner.",
        "@roncarlo5 no me disgusta la formación, pero no ponía a Pizarro ni cagando.",
        "RT @Hipertextual: Números de teléfono internacionales de varias embajadas en Francia. https://t.co/RyBlGJ56mQ",
        "Necesito más de esto. No puedo más con el estudio. Con suerte todo se acaba el 21. https://t.co/NrxSXBfLlj",
        "RT @urbano_jorge: URGENTE: Daniel Schydlowsky renunció a la presidencia de la Superintendencia de Banca y Seguros (SBS) !QUÉ MÁS!! (vía @RP…",
        "RT @danielperedo17: Penny, Advincula, Zambrano, Ascues y Yotun; Tapia, Lobaton, Farfan, Yordy; Guerrero y Pizarro el 11 de Peru.",
        "RT @Ricky_Figueroa: Dunga manda al banco a Douglas Costa. Seguro lo está guardando para el partido con #PERÚ...",
        "Queremos cambiar nuestra historia? Borremos nuestra incapacidad de aprovechar las oportunidades y no concretar cuando debemos. Un gol más YA",
        "Que jugador es Martial.",
        "RT @andischimelman: Justise Winslow por aquí, Kristaps Porzingis por acá, Karl-Anthony Towns por allá. Tremendo nivel de los rookies https:…",
        "Se metió la mosca más grande que he visto en mi vida a mi cuarto.  Era casi un Pterodactilo.",
        "@jignaciovaldez anda a hacer maquetas oe. No te metas con mis frutas (y granola).",
        "Puta que rica mariconada. https://t.co/KJlqe58HXK",
        "RT @NFLPARATODOS: El CEO de drenajes del Monumental Arena ingresando a https://t.co/HKdnNsMUh8 en 10, 9, 8....",
        "RT @andischimelman: Bueno, podemos ir tachando Argentina-Brasil de la lista de partidos para esta noche, no? https://t.co/H6lesFIgTS",
        "RT @talkhoops: Cirque du Currei",
        "Oe, que tal hijo de puta este webon. Es imparable. #teamocurry",
        "@SergioGuerra91 bismutol con fe. Estoy seguro que tu primera opción de compra sería Nacho Tequila.",
        "@SergioGuerra91 te faltó la escena 7 donde te pasa vuelteas con el reflujo.",
        "@SergioGuerra91 te faltó la escena 6 donde agarras lo más grasoso de tu refri y lo fríes a las 2am.",
        "Ah si, y ya termine de renegar con los Lakers. No pueden ser tan webones para perder de esa manera. Ya estoy renegando de nuevo.",
        "RT @LakerFacts: Im a little worried about Andre Drummond, dude is averaging 19.4 pts &amp; 19.6 reb. Oh and 1.9 ast &amp; 1.9 blk  https://t.co/sXg…",
        "No puedo creer lo que acaba de hacer Curry, este tipo no es humano. Deberían darme 100pts fantasy por esa canasta.",
        "RT @TikotDeRoa: Recordatorio anual de que los equipos D-League no son filiales. Sus jugadores pueden firmar por equipos NBA que no son sus …",
        "RT @vvicentelo: Con todo respeto Dr Tv no le puedes preguntar a Puchungo,que es un ídolo de la vida,si tiene disminución de chorro jaja tem…",
        "Me fascina como juega Whiteside, tiene todo para consolidarse y convertirse en crack.",
        "RT @mczorro: Tremendo el comeback de Johnny Depp en \"Pacto Criminal\". Decepcionante que lo siguiente que haga sea ESTO. https://t.co/0ktrPe…",
        "RT @straussjonathan: Sigan a @DPFperu genial proyecto que busca becas académicas y deportivas para universidades en Estados Unidos. Síganno…",
        "A veces me olvidó lo emocionante que puede ser la NFL, jugadas como está me lo recuerdan.",
        "RT @espn: Ever seen a fake extra-point play that included a behind-the-back, no-look pass?\n\nWe haven't either. https://t.co/vFsTq1n2PR",
        "Que peligroso es Pajoy csm.",
        "RT @TalkMMA: I look at who's ranked above Belfort; and I don't believe that he can beat any of them. https://t.co/3ecmWdHCCv",
        "RT @danawhite: Almeida is nasty! This kid is 21-0 now and another vicious KO. https://t.co/JcNexfLBC1",
        "Estan por enfrentarse mi peleador de artes marciales favorito acutalmente, Sittichai, vs quien tiene el estilo que mas emulo. Peleon.",
        "Brutal el dominio de Murthel Groenhart contra el frances. Ojo que ha soltado muchos golpes, no se vaya a agotar temprano.",
        "En ambas peleas Groenhart ha sabido conectar esa patada izquierda alas costillas en multiples ocasiones. Rapida si mucha fuerza.",
        "Domina Petrosyan el combate contra Jauncey, otro nivel. Igual vemos un juego distinto del italiano, menos elusivo e igual de efectivo.",
        "De lo mas esperado de la noche el regreso de Petrosyan a Glory. Equivalente a Anderson Silva en kickboxing, luego de ser knoqueado.",
        "Deberia llevarsela el frances. Buen dominio.",
        "Gane quine gane esta pelea, se enfrenta bastante ante un Groenhart intacto.",
        "Kongolo tiene que ir por el KO en el siguiente round o lo tiene perdido. EL frances esta haciendo rpevalecer su juego.",
        "Nooo error del arbitro en el conteo, fue perdida de balance, no KO para conteo. Le cambia la figura de la pelea para Kongolo.",
        "Kongolo vs Ghajji deberia ser mas pareja, aunque claramente el favorito es Kongolo.",
        "Cantadisimo, lo estaban moliendo a golpes al italiano, además de que la herida estaba en mal sitio. Pasa Groenhart a la final.",
        "Primer round para Groenhart, al final del round el italiano se ivo falto de aire, algo le debe haber entrado al cuerpo.",
        "RT @GLORY_WS: RETWEET IT, spread the word, we are TEN MINUTES from the #GLORY25 SuperFight Series at https://t.co/Q4vZ2O4GIN https://t.co/M…",
        "RT @InsideHoops: The 0-5 Nets host the 0-4 Lakers tonight",
        "RT @DoctorNBA: Kobe Bryant tras perder vs Mavs: “Soy el 200º mejor jugador en la NBA ahora mismo. Apesto.\"",
        "Lamento informarles pero si te disfrazaste de calavera catrina o de Pablo Escobar, fracasaste en Halloween.",
        "Puta madre, Ruidiaz se nos va fijo la proxima temporada.",
        "muy buen primer tiempo de Polo. Hace mucho no decia eso.",
        "@paulaverk se llama Ekidna, Bonilla 103. Antes se llamaba il capuccino.",
        "@paulaverk en Manuel Bonilla, a unos metros de Larco, casi en la esquina. No me acuerdo el nombre, era algo italiano, como el dueño.",
        "A todo esto, ayer encontré un pequeño paraíso de cervezas en Miraflores. https://t.co/Men6i5BgfS",
        "JAJAJAJAJJJAAJAJJAJAAJ a Corcuera lo sacan cargado como muñeco de año nuevo.",
        "Que gran cosa es un abrazo de gol. Cuanta pasión en este deporte.",
        "Juro de que si veo una persona más con al cara pintada de esas calaveritas mariconas les tiró chela en la cara. Son el nuevo Elsa de Frozen.",
        "RT @LakerFacts: Upshaw in the house.  https://t.co/UdAOowbLDc",
        "RT @AlexKennedyNBA: Steph Curry makes everything look SO EASY. https://t.co/D11lXjwE0J",
        "RT @martinlaco: John Wall es el mejor PG del planeta, teniendo en cuenta que Curry es un extraterrestre.",
        "...Yo tambien soy pero no lo ando pregonando. A todo esto, el viejo venia acompañado de Ernesto Pimentel.",
        "Hoy en Klipperz un pulpin estaba cantando con su guitarra, por joder uno de los barberos le dice: Yo Soy! Un viejo calvo le responde:...",
        "@tatobull @MovistarPeru no me aparece el partido en Movistar go",
        "RT @TalkMMA: I still say @mousasi_mma wins this fight 9x out of 10 https://t.co/dytfTF59K0",
        "RT @NBATV: 30 teams, 1 goal. Are you ready? https://t.co/gByrrMwa9P",
        "RT @andrea_closa: Carvallo, Chávez, Duarte, Benincasa, Aguirre, Páucar, García (volante de contención), Giménez, Cuba, Siucho y Ruidíaz com…",
        "Que hace Tejada en Perú?",
        "RT @HistoryOfNBA: Robert Upshaw seguirá ligado a los Lakers pese a que estos le hayan cortado: jugará en su filial de la D-League, Los Ánge…",
        "Y como suele pasar en la U, se fue @crismartinez_16 y la está rompiendo en Temuco. Déjame pasar mucho.",
        "Medrano tiene que estar si o si en la próxima convocatoria de Rivera.",
        "Hace rato eran los cambios profe Mosquera.",
        "Ah bueno. #PERU",
        "Oe pero que malo.",
        "VAMONSO TODOS. QUE LOCURA PAJOY.",
        "RT @Lakers: @Boogie4America say what’s up to the fellas for us https://t.co/SY47Ho9j6n",
        "A veces no entiendo como pued se tan malo Duarte.",
        "Tenemos que hacer algo antes que Medrano se siga chingando a esos troncos que tenemos por defensas.",
        "Que bien lo de Vargas, centraso ayudado por el viento. Hace rato era eso.",
        "Que viento para pendejo que tiene en contra la U, deberían considerar más eso a la hora de tirar su pelotazos de mierda.",
        "Oe que se deje de sonar mocos el baboso ese, tiene un micrófono en la boca, no jodas.",
        "Puede no mojar ni mierda pero yo me lo banco siempre a Giusti, un culo de garra.",
        "@StefanoTraverso que goleador era Castolo.",
        "Váyanse a la mierda todos.",
        "Que esa barra no se deje de escuchar en ningún momento del partido por favor. Vamos mierda.",
        "Donde mierda está Henry Giménez?",
        "Puta que Chavez tiene excremento en la cabeza.",
        "RT @prainuzzo: Estoy viendo la Champions narrada por Toño Vargas. Súbeme al Delorean, Marty.",
        "Mándenme corazones en pokemon shuffle putos!",
        "Ah y bueno, no nos gusta el mate. https://t.co/UUt2wHiPcp",
        "La tiene clarísima mi señorita enamorada, dulces y mate por montón. https://t.co/r4aFRfPwig"
      ]
    }
  }
}