{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Actividad antibacteriana de Turnera ulmifolia L frente a bacterias productoras de piodermitis https://t.co/WUWGmWXNbt",
        "Cuidados de enfermería al adulto mayor institucionalizado en abandono familiar https://t.co/g0WXtzCDsg",
        "Tumor gingival benigno de células granulares en el recién nacido. Épulis congénito https://t.co/Y1DZ79zIuS",
        "Tto de la hipertensión arterial, regímenes escalonados v/s combinaciones fijas https://t.co/eo1I1t5FKW",
        "Trastornos mentales y la familia https://t.co/EeuuZVvL1e",
        "Estimación de riesgo de pérdida auditiva en la Empresa de Envase Corrugado https://t.co/OnaVabCrS4",
        "prevención de los factores de riesgo del cáncer cérvico uterino https://t.co/Oc4sYEqDot",
        "Danza del vientre y embarazo https://t.co/Nep21V9Iy0",
        "Proceso de Enfermería a Paciente con Traumatismo Penetrante de Abdomen https://t.co/U0GdKTkgRg",
        "Examen RIR 2012-2013 https://t.co/4aA916AwLn",
        "Examen RIR 2011-2012 https://t.co/kz1O6lLOGZ",
        "Examen RIR 2010-2011 https://t.co/9tUFHXUJ5S",
        "Examen RIR 2009-2010 https://t.co/Lnc04ZDoLy",
        "asociación entre los monómeros de fibrina y la resistencia a la insulina https://t.co/EG7t4W6PX9",
        "Capacitación del Médico General Integral sobre la hipoacusia del anciano https://t.co/mFS58bUu5e",
        "Una nueva era en el tratamiento de la hepatitis C https://t.co/okPkNxipyl",
        "Estrés laboral, exigencias laborales y posturas disergonómicas https://t.co/cQ8Uxgeapg",
        "Caso clínico. Infección por virus de Epstein Barr (EBV) https://t.co/pheQEdQt29",
        "enseñanza para Residentes de Cirugía en función de sus estilos de aprendizaje https://t.co/AtwHqqgp3g",
        "enseñanza de las preclínicas básicas en la carrera de Estomatología https://t.co/Gq9O8JeZCp",
        "Enfermedades respiratorias ocupacionales https://t.co/YMnmoHgfP2",
        "Niveles de dosis en estudios de tórax posteroanterior https://t.co/XHKoWTkPff",
        "Resultados de Despistaje de Hipertensión Arterial https://t.co/05zkdTbTl5",
        "Estado gingival en adolescentes de 12 años de edad https://t.co/nJnL6cxlKZ",
        "Esclerodermia Juvenil. Experiencia de los autores https://t.co/3oqS4K30us",
        "Recurso TIC en el aprendizaje de la técnica de enfermería: retirada introductor arterial femoral https://t.co/eNIE6vt6Bf",
        "Presentación atípica de disfunción tiroidea https://t.co/WOGVXTCe9w",
        "¿Existe deshumanización de los pacientes en los hospitales? https://t.co/FIw2RGMhZo",
        "Aspectos fisiopatológicos de la depresión en el síndrome coronario agudo https://t.co/VStCbPsy3C",
        "Conocimiento sobre los beneficios de la lactancia materna en las adolescentes embarazadas https://t.co/4dDBellOUY",
        "Respuesta completa patológica en cáncer de colon metastásico. Quimioterapia y bevacizumab https://t.co/QoU0PV5f2R",
        "Calidad de vida sexual en adolescentes con enfermedad renal crónica https://t.co/aLlbrOpNdN",
        "Formas de presentación de accidente cerebrovascular (ACV) https://t.co/NKk6jglcsg",
        "¿Cómo valora la sociedad el rol enfermero? https://t.co/4gqNhoM7Qq",
        "Abordaje del patrón tolerancia al estrés de la valoración de enfermería de M. Gordon https://t.co/iPraHse3hs",
        "Trastorno de estrés postraumático en niños y adolescentes https://t.co/bGOrDPiQAB",
        "Prevención de las patologías asociadas al Síndrome metabólico desde la consulta de enfermería https://t.co/rqSAtdgOi4",
        "Cuidados de Enfermería al Paciente con Sepsis de Punto de Partida Respiratorio. V. Henderson https://t.co/pCHzaov9iW",
        "Seguimiento Farmacoterapéutico desde una Consulta de Planificación Familiar. Caso https://t.co/3QpzN7YUJg",
        "Relajantes en pacientes politraumatizados conectados a ventilación mecánica. Enfermería https://t.co/IzQXlKCqjp",
        "Alimentación en el niño con pluridiscapacidad https://t.co/iRAhm4HYAJ",
        "Caso clínico. Paciente con hemorragia intraparenquimatosa en tratamiento con Sintrom https://t.co/pItnLOElKk",
        "Metodología para definir funciones de enfermería en Oncología Pediátrica https://t.co/Xotn2mlu6r",
        "El estrés del paciente en la hospitalización https://t.co/kFli1QXhg2",
        "Cuidados de Enfermería a pacientes con Encefalopatía Hepática Grado II https://t.co/Zb6NwVZHL8",
        "Embarazo ectópico en paciente salpingectomizada https://t.co/wvFdcdjtRv",
        "Cuidados de Enfermería a pacientes con enfermedad cerebrovascular (ECV) https://t.co/wyh8DDDXmn",
        "Drenaje ventricular https://t.co/4Q4nT332f4",
        "Control del dolor crónico en atención primaria https://t.co/b0yZXuDxSi",
        "Caso clínico. Disnea rápidamente progresiva y fatal en varón de 58 años https://t.co/3XynmBuEjv",
        "Diabetes mellitus. Una mirada en la atención primaria de salud https://t.co/0EudHuM19V",
        "Crohn apendicular. A propósito de un caso de abdomen agudo https://t.co/ihdYx7Kmjz",
        "Conocimiento en docentes sobre prevención del consumo de alcohol en adolescentes https://t.co/jC6LAnhLah",
        "Complicaciones logofoniátricas de los accidentes cerebrovasculares https://t.co/MMSluXr7jV",
        "Cuidados enfermeros y coherencia cultural https://t.co/D2cUercyvv",
        "Cuidados de Enfermería para Paciente con Artrodesis de Rodilla en Miembro Inferior Izquierdo https://t.co/0LvTTnkryd",
        "Evaluación del estado de ansiedad y depresión en el paciente oncológico hospitalizado https://t.co/by5Hg2guah",
        "Diagnóstico y cuidados a los pacientes con alteraciones hematológicas https://t.co/BLVYtc9bMU",
        "Síndrome de abdomen en ciruela pasa. Presentación de un caso https://t.co/S6G3UFxHPL",
        "Propuestas de mejora sobre el uso inadecuado de las urgencias extrahospitalarias https://t.co/bUNFvwzYDw",
        "Tumor de Colon con infiltración de Vejiga. Presentación de un caso https://t.co/wmq3gMrd1D",
        "Fisiopatología del transporte sanitario en disp. móviles de cuidados críticos y urgencias (DCCU) https://t.co/Iufjh35NGK",
        "Tos ferina. Clínica, diagnóstico y tratamiento https://t.co/apgkCliIjX",
        "TENS. Neuroestimulación Eléctrica Transcutánea para aliviar el dolor del parto https://t.co/vfjqDAD0L7",
        "Síndrome RS3PE. Presentación de caso clínico https://t.co/xcytwOugeF",
        "Síndrome de Mauriac. Caso Clínico https://t.co/ML99IqSNXj",
        "Seguridad vial en dispositivos móviles de cuidados críticos y urgencias. DCCU https://t.co/J9L61pQbBg",
        "RT @comeconsalud: Consejos para una dieta vegetariana equilibrada - https://t.co/kgaSEYrtk9 https://t.co/8Vv66lP1mp",
        "Prof. Washington Rosell Puig. Paradigma de la Anatomía en Cuba https://t.co/QMEAF9dw4X",
        "Criterios de retrombolisis (Estreptoquinasa Recombinante) en infarto agudo de miocardio https://t.co/x8w6SLuON1",
        "Repositorio de objetos de aprendizaje en el proceso enseñanza-aprendizaje de Enfermería https://t.co/z3xt1j3boV",
        "normativa vigente en dispositivos móviles de cuidados críticos y urgencias. DCCU https://t.co/D2rcDtdsyO",
        "Prevalencia de parasitosis en niños https://t.co/aqpCLnP56b",
        "Pasiflora tintura en la sedación de pacientes hipertensos previo a la extracción dentaria https://t.co/oT9gpY9cKd",
        "Paro cardiorrespiratorio. Consideraciones históricas y terapéuticas https://t.co/MXyjH1CYJZ",
        "Relación entre la Gammagrafía de Perfusión Miocárdica y el sobrepeso u obesidad https://t.co/ZYXJTzygFn",
        "Nutrición antioxidante en la patología ocular https://t.co/R0wM3oQRsd",
        "Perfil de morbi-mortalidad atención referido en la localidad de Bouquet https://t.co/AvLe6MTXYk",
        "estrategia de educación posgraduada para la Medicina Hiperbárica y Subacuática https://t.co/cy6ewoYjnI",
        "Manejo de la vía aérea en urgencias extrahospitalarias (DCCU) https://t.co/F0Cw3tKOvm",
        "Reinfección vaginal y su influencia en la morbilidad de las embarazadas https://t.co/P6iCklnnzf",
        "Comportamiento de las enfermedades cerebrovasculares en una unidad de ictus https://t.co/Kk8lr0bVHh",
        "hábitos alimenticios, actividad física y condición nutricional en estudiantes https://t.co/cFX3ZEy3dD",
        "La gripe A. Una enfermedad mortal https://t.co/fQkPYGLhvs",
        "Farmacología en dispositivos móviles de cuidados críticos y urgencias (DCCU) https://t.co/XLVsNcdA14",
        "primer nivel de atención y estrategia de Atención Primaria de Salud https://t.co/bAV8PSjnDP",
        "alt. cardiovasculares en la insuficiencia renal crónica. Atención de Enfermería https://t.co/dzClAVCsn8",
        "equipamiento en dispositivos móviles de cuidados críticos y urgencias (DCCU) https://t.co/AmzyNkdf56",
        "Satisfacción e impacto de la consulta oftalmológica en la atención primaria https://t.co/VRBRW5YyY6",
        "monitorización cardiaca en dispositivos móviles de cuidados críticos y urgencias (DCCU) https://t.co/6eJy1BoNVk",
        "comunicación y cartografía en dispositivos móviles de cuidados críticos y urgencias (DCCU) https://t.co/z96LanqbV5",
        "Programa de capacitación en anestesiología para Enfermería https://t.co/3I5xZ9lOqh",
        "Programa de capacitación sobre Salud Ambiental en la Comunidad https://t.co/S5wuBxffQl",
        "Aplicación de auriculoterapia en pacientes con ansiedad https://t.co/6fDtKSPYqd",
        "Ametropías. Caracterización clínica en jóvenes https://t.co/sor6ubg4z9",
        "Beneficios sobre la calidad de vida en personas que practican Sahaja Yoga https://t.co/pOi0QYzLEw",
        "La sangre. Importancia en la práctica médica https://t.co/OVBuMMBDG4",
        "Comportamiento de los Factores de riesgo de infestación pupal de Aedes aegypti https://t.co/FZQvLaDGUp",
        "Homeostasis alterada del zinc en individuos bebedores y fumadores https://t.co/KRmemlVU9c",
        "Herpes zoster diseminado en paciente con Linfoma Hodgkin. Presentación de un caso. https://t.co/txGvNkcV2U"
      ]
    }
  }
}