{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y luego de eso a cobrar los verdes que le martillaste a las familias de esos terroristas, por una gestión que se dió excluisivamente por la disposición del rrrrrrrrééégimen a perdonarles sus crímenes...... https://t.co/NKfc1dEGe0",
        "@wcastroPSUV  @NicolasMaduro https://t.co/Z6HrVTqJN3",
        "Llámenme \"jalabolas\" si quieren, y aunque este @dcabellor ya esta grandecito y tiene muchos medios para defenderse, no deja de llamar la atención, como se manipula a la opinión pública para tapar una realidad....y en base a mentiras https://t.co/vEcugy2PKz",
        "Así, así así es q se gobierna: Si por las limosnas q les lanza @realDonaldTrump estos lambusios dejan el cuero, imagínense si llegan al poder, como se van a comportar cuando comiencen a subastar al país?En que lo van a convertir si a la asamblea la dejaron como un ente INOPERANTE https://t.co/LAKWSLtKL6",
        "La mierda espiritual habló......Nicaragua https://t.co/3txoBVrRIL",
        "Después de  18 años, éste  acaba de descubrir el agua tibia.... https://t.co/7DlScvgZY0",
        "y esa vaina sesiona? con qué quórum, si todos estan turisteando como Borges.... https://t.co/BF3yQv8kZu",
        "@LuisFlorido @AsambleaVE así serás de choro y lambusio, que tus propios compañeros de cloaca te sacaron de ese cambur.....",
        "Así andan.......peleándose por las limosnas de la @usembassyve del @Europarl_ES y del @StateDept ...... https://t.co/x1ezrXF3zT",
        "Tablazo / Luis Florido: el diputado del PVC / Víctor Hugo Majano https://t.co/NS2Q3S2oAN vía @latablablog",
        "@EneidaLayaPsuv @latablablog @bcodeltesoro @MinEcoFinanzas @chinarivas30 @TuiteroLeal @anaderodriguez @ANDR3Z77 @cainecagua @RalitoDigital @eltomyx @Zikdalth13 La gracia no es sólo que los entregues, también  es necesario que visualicen su uso",
        "A este pana pronto lo causarán de chabestia, o mínimo de \"tarifas del rrrrééégimen......aunque no deja de tener razón.... https://t.co/ffOjB4FoUe",
        "Pocos han reparado en el hecho de q en Nicaragua, ese sitio donde una horda de sádicos cobardes pretende adueñarse de sus calles, China construye un canal interoceánico que acelerará la debacle gringa, saquen cuentas y verán  la verdadera causa del guarimberismo periquero",
        "El país que se llevan y la resistencia de los que se quedan – 15 y Último https://t.co/ha59MuyVQh vía @15yUltimoWeb",
        "RT @pinfantea: ¡Siguen las VICTORIAS! \nVenezuela 🇻🇪 se titula CAMPEÓN 🏆 del Sudamericano de Softbol ⚾️ Masculino 2018 al derrotar a 🇦🇷Argen…",
        "@PadreJosePalmar @MonsLuckert Puras ratas asquerosas y cobardes",
        "Cuando estás ratas se congraciaban con blanca Ibáñez no tenían cojones para manifestar su apoyo a un golpe De estado. Deseos no empreñan dicen, ni siquiera si Dios  (si es que existe), sea escuaca https://t.co/6XZxS6mv1q",
        "Lo más cómico  es ver a los \"sesudos analistas\" correr con \"argumentos \" tan \"solidos\" (un tuit), para desmentir  los efectos que dejó el ventilador de mierda que ellos mismos activaron.... https://t.co/C2aZohvpIl",
        "@EAristeguieta Ya lo es;de hecho, siempre lo ha sido: mierda",
        "La \"eucacion\".....este hizo \"bluff\" antes de escribir está pendejada: https://t.co/uGxUv71YMB",
        "Metamensaje: \"salgan los pobres a inmolarse, para que nosotros  los ricos podamos comer más  Nutella de la que estamos jartando....\" https://t.co/YAvBlVWSem",
        "RT @ComunaElMaizal: Hoy #10Junio se dio el Ciclo Paseo Maizal 2018 donde comuneros y ciclistas de diferentes partes hicieron recorrido por…",
        "RT @ComunaElMaizal: Vamos dando mayores pasos para la diversificación de nuestra producción, acá con una semillas de hortalizas para explot…",
        "Dice el reportaje q el partido popular, el mismo de Rajoy, el q se congratula con la oposición vzlana NEGÓ un homenaje a este veterano, todo porq combatió  también  al genocida d  Franco.\nMuere José Marfil: combatiente en Dunkerque https://t.co/9cbU5rosiv vía @eldiarioes",
        "Estas vainas no pueden seguir pasando @vladimirpadrino nos dejan muy mal y nos pone al Lado  de quienes tambien son nuestros enemigos https://t.co/hyuRuN2Mal",
        "EPA @NicolasMaduro @TarekWiliamSaab https://t.co/QgtNCNURyx",
        "RT @ComunaElMaizal: Video: 2/2 Compañera comunicadora social @rodriguezthai hace un breve breve reportaje sobre el caso @agropatria_vzla de…",
        "Así les paga el jefe...... https://t.co/cnSTiobS2t",
        "Por 50 mil millones de verdes @mauriciomacri subastó a la Argentina.....ya sabemos como terminarán los argentinos.  Pero él, terminará como de la Rúa?",
        "Este pendejo no aprendió  la primera lección  en politica: la gracia no es parecer un sirviente de tu enemigo de clase, sino utilizar sus propias contradicciones para alcanzar el poder.  Igual  va a perder, por guabinoso y porque le van a hacer trampa... https://t.co/GF0oeRRv56",
        "Estas basuras de la derecha son todas iguales, tan cobardes que son incapaces de asumir abiertamente una posición, si son asquerosamente apátridas, les da pena asumir abiertamente el papel de cipayos, si optan por el dialogo, el jefe los regaña y borran el tuit....desvergonzados https://t.co/etTl7nWGeL",
        "YA NO TARDAN EN SALIR LOS LLORONES ESCUALIDOS...... https://t.co/DeLuDpXccF",
        "jajajaja que cómico como estos escuálidos lambusios se pelean por las limosnas que les lanzan cuando ocupan un cambur que les permite pasear al exterior y recoger unos verdes. Que lo diga el bachaquero de @LuisFlorido , tiene un doctorado en eso...... https://t.co/THMj5cFZMS",
        "@MariaCorinaYA @asdrubalaguiar Sí, ya yo decidí,  voté por maduro! JAJAJAJA",
        "RT @CNH_Ven: 🔴#NovedadCNH | El Capitán de Navío #ManuelPonteRodríguez fue uno de los líderes del movimiento cívico-militar denominado como…",
        "EPA y que será  de la vida del @TSJ_Legitimo ? Y el \"jaaaque!\" que algunos JETONES aseguraban,  le propinaría  al rrrrééégimen con aquel antejuicio.....",
        "Verga, como andarán  los apologistas de la derecha para justificar a la basura que defienden, frente al mierdero de odebrecht....?",
        "@lacatolica Que dirán  esos señores  sobre la violación de una niña de 10 años en una Barricada instalada por los guarimberos nicaragüenses...?",
        "RT @latablablog: Central que acaparaba 1900 toneladas de #azucar en #Portuguesa recibió 40 millones de dólares de #Cencoex en 2014 y 2015 #…",
        "Ya sabemos a que clase de intereses responde ese organismo.... https://t.co/vR5swUVeuZ",
        "Hipócritas  como los escuacas de Venezuela..... https://t.co/r8TtDrS7q5",
        "Un pequeño saldo de las protestas \" pacificas\" en Nicaragua.... https://t.co/tn8H7A9SYT",
        "Jaja estas basuras no tienen vergüenza, por cierto,donde  estarán  los que hace un par de meses  defendían  aquí  a la babosa ésta....? https://t.co/46S1TADVDJ",
        "Esinnegable la especulación  y el desnalgue, pero Si esto es verdad, entonces yo soy un espectro y no me di cuenta  que debí  haber fallecido  hace años, porque no gano ni el % de ese monto https://t.co/wIpLkLgPKH",
        "Jaja...pregúntenle a Joaquín  Marta Sosa.... https://t.co/YVgOAuZKyP",
        "RT @salasrluis76: #7Jun #ConElPuebloTodo\n¿Sabía usted que pese a todas las juntas directivas \"revolucionarias\" que por ella han pasado, ger…",
        "Este bolsa tardó como un año, año y medio para repetir el discurso de la derecha, el problema para los tránsfugas como él es que esa derecha lo desprecia, aunque lo use como un tonto útil.... https://t.co/ELaCXKnl8u",
        "Otras mas de la jetonería escuaca, de la que algunos en Venezuela se hacen los pendejos.....pero hoy andan usando nuevamente su potecito de vaselina....\nhttps://t.co/6a1Ucpz4PC",
        "Tanto arrastrarse para esto...... https://t.co/BiMqZyefvU",
        "La democracia que le gustaría a un montón de pendejos, imperar en Venezuela....\nhttps://t.co/ExKTF8ZdTi",
        "UNA DEMOCRACIA EJEMPLAR...... https://t.co/mlMLQ6lmX4",
        "Los malabarismos discursivos que origina una derrota gringa en el departamento de colonias..... https://t.co/XNwM2H5aUX",
        "Haberle echado leña a Petrocaribe da sus frutos......",
        "Y de dónde habrán salidos esos dólares.....!!!!????? https://t.co/agczbn7fZV",
        "el calificativo de \"sicario general\" que le endosó @jaarreaza al bichito de @Almagro_OEA2015 en la sesión de la @OEA_oficial estuvo \"ajustado a derecho\".......",
        "RT @latablablog: #Tablazo que repite Este es el representante de Agropecuaria Industrial Real que el 10Sep 2014 recibió crédito del #Bancoe…",
        "No valió in que el @VP Mike Pnece llamara personalmente a @Lenin de Ecuador, para cuadrar los votos contra Venezuela......",
        "lo dice un furibundo escuaca.....lo cual da pie para pensar cuán \"aislado\" está realmente el país, que la potencia imperialista mas poderosa en la historia de la humanidad no pudo torcerle el brazo (obama dixit) a 15 países del continente..... https://t.co/gRoNZzToZf",
        "Dan pena ajena esos pendejos con su lenguaje rebuscado tratando de tapar su derrota....... https://t.co/IVSz0d9glo",
        "el hoy gobernador @RMarcoTorres podría darnos una respuesta......sale muy sonriente en el registro..... https://t.co/qe7xP0KtWk",
        "A partir de anoche comenzaron los malabarismos discursivos, de los apátridas y sus tontos útiles, para poner como \"victoria\" una derrota en la cual no pudieron obtener los 24 votos necesarios para alcanzar el objetivo que habian anunciado desde un principio en la @OEA_oficial",
        "@JessiDosSantos el de la izquierda es plátano.....",
        "jajaja verga que ineptos esto perros \"simpáticos\", algunos llorando porque dignamente nos salimos de esa cloaca....... https://t.co/5Suv7HEfSB",
        "RT @madeleintlSUR: 3. Claves: pensaban que eran policías y la otra frase que llama poderosamente la atención es cuando dicen “ojalá digan q…",
        "RT @madeleintlSUR: 2. #Nicaragua| jamás se imaginaron que 1 de los hombres sobreviviría, la camioneta que chocó a donde venía el estadounid…",
        "RT @madeleintlSUR: 1. #Nicaragua| Sixto Henry Vera ciudadano #estadounidense jamás se imaginó q el #1J celebraría su último cumpleaños. Los…",
        "Igual a lo que vivimos en Venezuela en 2017, por cierto, hoy muchos COBARDES que culpan al gobierno de la situación, callaron su TARIFADA JETA frente al fascismo, que en aquel momento, los desbordó a a ellos también..... https://t.co/QoYSW0z3Gw",
        "La \"justicia\" burguesa y la \"imparcialidad\" por la que muchos se babean aquí.....ya saben para qué sirve....\nhttps://t.co/Oee48xrmq2",
        "Ah pues resulta que al mamavergas del @hcapriles le salió el tiro por la culata: Coño esta derecha es tan pero tan imbécil que ni para hacer la trampa sirven......\nhttps://t.co/NWrBjyKRzb",
        "24 años le clavan al juez que condenó a @dilmabr y todavía algunos creen en esa justicia pequeñoburguesa y comemierda......",
        "alguien les recordó a los argentinos que nunca está de más tener un poco de dignidad? https://t.co/EdIvcA25qN",
        "SI SUCEDE VOY A MEARME DE LA RISA Y HARÉ EL SACRIFICIO DE COMPRAR UNA DE RON PARA CELEBRARLO!!!! @dcabellor @ElNacionalWeb https://t.co/ovdjb0vpfi",
        "Hasta abril del 2018, estaremos co-orquestando las payaserias de los apatridas, los cipayos progringos y por supuesto, sus jefes imperiales en esa cloaca de la @OEA_oficial . Después a dónde irán a llorar?",
        "La derecha es inepta hasta para planificar un golpe, la táctica con la que FRACASARON en Venezuela, durante 2017, la COPIAN en Nicaragua. Veremos si les funciona. \nPor cierto, ves las fotos y comparas y te das cuenta que NADA de esa \"lucha\" es espontánea... https://t.co/8ERVWC8sKZ",
        "RT @ComunaElMaizal: Trabajando duro para llegar este año en el Plan de Siembra a la meta de 1300 hectáreas de maíz a pesar de todas las dif…",
        "Cuando los medios te ven cara de poceta y te lanzan sus mojones....presos \"políticos\"? jajajajajajaja https://t.co/jQlNUx13Nz",
        "\"Bella\" imagen....quién será el próximo.....? https://t.co/40KteQtj53",
        "@lortegadiaz @AsambleaVE desde Bogotá es muy sabroso hablar...cobarde!",
        "Estos escuacas de mierda van a seguir tocando las puertas de los cuarteles....sigan en esa tónica....y también creyendo los mojones de la sebastiana, de la rocío y demás \"sesudísmas analistas\".....(a nosotros nos conviene....) https://t.co/4zt1KfVwNo",
        "Imagínense.....\"Doctora Gaby\" así anda la derecha.....simulando lo que no es. De ser una mantenida de la ULA (Y nunca se graduó), ahora lo es de la Asamblea Nacional. Conformémonos con que el titulo d \"diputada\" lo obtuvo legal y legítimamente.....gracias al CNE..... https://t.co/1pN3oojmsQ",
        "@KBanfi @gabyarellanoVE dejen el drama, que hace una par de semanas, quisieron montar un show entregando comida a unos \"venezolanos\" y los propios colombianos HAMBRIENTOS les acabaron esa mierda.....farsantes!",
        "@gabyarellanoVE nojoda tantas sanciones y no veo la primera cuenta, la primera mansión o el primer yate de @TareckPSUV o de @NicolasMaduro confiscado y tipejas como tú, que de vivir de la @rectoradoula pasaste a vivir del parlamnento, viajando por el mundo....farsante....",
        "otra mas para aquellos BABOSOS IGNORANTES que se llenan la jeta acusando al @CNEesVenezuela de frauuuuuuddeeeeee!!!!!\nhttps://t.co/zK5hDg3geE",
        "@aporrea @RRamirezVE y esta rata escondida en los \"yunaited\" o creo en Gran Bretaña es un gran \"ejemplo\" de asumir algo: el papel de cobarde.....",
        "RT @ComunaNegroM: Como pueblo organizado, en plena toma a @agropatria_vzla realizamos una asamblea y un acta donde se acordaron 7puntos de…",
        "Cómo harán los babosos  que desestiman el saboteo premeditado, planificado, alevoso que hay contra la economía para explicar esto:? Solo horas le tomó a los ladrones de @Farmatodo aumentar mas del 100% un producto.... https://t.co/zpZkR3DjRZ",
        "JAJAJAJAJAA mardito! https://t.co/mjW9KFzLai",
        "RT @ComunaElMaizal: Nuevamente @ComunaElMaizal junto a @ComunaNegroM respondiendo al pueblo poductor entregando semillas e insumos para la…",
        "en esa liberacion de criminales se colearon unos cuantos y no precisamente homicidas como @gilbercaro , sino HAMPONES cuyo dolientes son \"revoucionarios\"......como los estafadores de la venezolana.....",
        "escuaca con deficit de atención..... https://t.co/67h3ynGn3s",
        "Me pregunto si @vwinstonv sería capaz d suspender el programa d @Jesus_Silva_R a raíz de los asquerosos comentarios q hizo y que sirvieron para desviar la atención sobre la muerte de Evio Di Marzo. Alguien recuerda lo q hizo el BOD con el filsófo del matero? C-O-H-E-R-E-N-C-I-A",
        "RT @lubrio: Mis más sentidas felicitaciones a los venezolanos opositores que emigraron a España porque hicieron su sueño realidad: ¡Al fin…",
        "RT @pascual_serrano: Señores de la oposición venezolana, en España los que estamos en contra del gobierno no quemamos partidarios ni querem…",
        "dios los crea y los junta..... https://t.co/aKpsNaDav8",
        "los apátridas que dirigen a la oposición de aquí se juntaron con Toledo y éste anda prófugo de la justicia peruana, se fotografiaron con el perro simpático de Kuzynski y fue destituido, fueron a llorarle a Rajoy y al pana le armaron el flux anoche........son pavosos.....",
        "@Sabiens @NicolasMaduro jajajaja si claro.......donde estas tú y donde esté el \"dictador\"? mejor no contestes.....",
        "Este escuaca se arrechó, parece que no le ha llegado su cajita del clap, alguien que le avise a @FreddyBernal para que le haga llegar una......da la impresión de estar urgido....y hay para todos, también para lambusios como él..... https://t.co/H9cVTVQuYc",
        "La dirigencia oposición no aprende y la etiqueta de APÁTRIDAS la tienen bien merecida: Colombia acaba d unirse al club guerrerista mas genocida q ha existido en la historia (Otan) y estos payasos no se les pudo ocurrir lugar mejor para hacer una \"cumbre parlamentaria\" q en Cúcuta",
        "que ladilla este tipo, me pregunto si todos los transfugas o los simples oportunistas  que chuparon alguna vez de este rrrréégimen y que hoy \"luchan por la libertad\" se ponen igual de predecibles y fastidiosos......? https://t.co/VVEcnrdb6o",
        "@Davidpomar @Sabiens ah, todavia te queda, bien por ti escuaca, eres mas rico que mc pato, o quizas mas pato que él......"
      ]
    }
  }
}