{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NoticiasVenezue: Aran de Las Casas vinculado a red de lavado de dinero de PDVSA y narcotraficantes venezolanos https://t.co/jYm0CHRM0I…",
        "RT @NoticiasVenezue: Planeta Tierra en alerta por irreversible estado “invernadero” https://t.co/hBlO444NeK https://t.co/7ds4oBzKhp",
        "RT @NoticiasVenezue: ¡Impresionante y lamentable! Ballena aparece en playa del Zulia y la usan tarima https://t.co/xHYjz8nE2x https://t.co/…",
        "RT @NoticiasVenezue: Curaçao tendrá vuelos directos desde Caracas https://t.co/p1NVKrLoB4 https://t.co/sOnIBV75A9",
        "RT @CaraotaDigital: Mujica espera que presunto atentado contra Maduro “no desate una caza de brujas” https://t.co/65AiPXP7zd https://t.co/k…",
        "RT @ElNacionalWeb: Ascendió a 91 el número de muertos por incendio en Grecia https://t.co/EbyRc1rmvI  https://t.co/z9pPeH7R3v",
        "RT @NicmerEvans: URGENTE... En Cuidad Tiuna, sector los chinos edif. A10, desalojan a Limbania Ramirez 11-G por supuesta burla al \"intento…",
        "RT @la_patilla: Al menos 19 muertos y decenas de heridos por terremoto en Indonesia https://t.co/wtAEd8afyj                   *",
        "RT @NoticiasVenezue: Trabajadores del Metro de Caracas protestaron por las condiciones del sistema de transporte https://t.co/MacCrQ6o57",
        "RT @NoticiasVenezue: Vladimir Villegas: Debe cesar “el matraqueo” a los ferieros en las alcabalas militares https://t.co/9GtljvBCML",
        "RT @la_patilla: EEUU sugirió que el propio gobierno de Maduro podría estar detrás de la explosión -   https://t.co/j1vmHgj6gB",
        "RT @NTN24: [#VENEZUELA] El analista político Pedro Pedrosa afirmó que la explosión ocurrida durante el evento militar en el que participaba…",
        "RT @DiarioTalCual: PÓNGANSE DE ACUERDO. Drones en el atentado: versión de Jorge Rodríguez no coincide con la de Néstor Reverol https://t.co…",
        "RT @ElNacionalWeb: [ATENCIÓN] Detuvieron a venezolanos acusados de robar en centro comercial de Perú https://t.co/nhuEAudDeZ  https://t.co/…",
        "RT @NoticiasVenezue: Difunden imágenes del drone que se estrelló en un apartamento https://t.co/SZNQMBMs0N",
        "RT @jammastergirish: If you're trying to follow Venezuela, I'd suggest you ignore the apparent drone attack on President Maduro and take a…",
        "RT @evagolinger: AFP: Colombia says Venezuelan president Maduro's accusation that Colombian president behind today's alleged assassination…",
        "RT @LaLoca_Olga: Cambie su carro por un burro, eso estimula el ecosocialismo camarada... https://t.co/pvTKJIH7uS",
        "RT @RunRunesWeb: #4Ago 8:56 p.m Nicolás Maduro: \"Han sido capturados parte de las personas responsables del antentado contra mi persona y y…",
        "RT @NoticiasVenezue: El salario mínimo en Venezuela no alcanza ni para comprar una lata de atún https://t.co/ftbCKktqRl",
        "Eso es como un montaje.... Seguro para crear un estado de alerta...es lo que parece... https://t.co/uqc2DnC4v7",
        "RT @RunRunesWeb: .@AAAD25: Los monopolios, públicos o privados, no suelen ser señal de una economía sana. La falta de competencia fácilment…",
        "RT @NoticiasVenezue: Conviasa se queda sin pilotos y reduce itinerarios https://t.co/r28B1TdVVX",
        "RT @NoticiasVenezue: Chile, primer país suramericano en prohibir las bolsas de plástico https://t.co/D1361C487p",
        "RT @la_patilla: Trabajadores del Hospital JM de Los Ríos trancan La Candelaria y “escriben” SOS con sus cuerpos (Fotos) https://t.co/JxWzQZ…",
        "RT @RunRunesWeb: Derogación de ley de ilícitos cambiarios no acaba con control de cambio a juicio de la Asamblea Nacional \nhttps://t.co/mSZ…",
        "RT @NoticiasVenezue: Miguel Méndez Rodulfo: Fallas con el gas de bombonas https://t.co/XimxvtF9e6",
        "RT @PresidencialVen: Presidente @NicolasMaduro ordena revisar y regresar todas las tierras que el comandante Hugo Chávez otorgó a los campe…",
        "RT @ParqueChavez: #1Ago Hoy tuvimos la visita del Plan Vacacional Diversión Caracas. Disfrutando de las áreas del parque y de las vacacione…",
        "RT @NoticiasVenezue: Enfermeras del Zulia: Presidente no queremos ver morir más pacientes https://t.co/Apz7kNPgId https://t.co/QxvV6Gfwya",
        "RT @AlbertoRavell: En imágenes: Así transcurrió la protesta de transportistas en Caracas #3Ago https://t.co/Bsk69fKE3l via @la_patilla",
        "RT @AlbertoRavell: El Nuevo Herald: Chavismo echó al traste más de $35,000 millones en mega corrupción con Odebrecht https://t.co/SdHjzVvqq…",
        "RT @NoticiasVenezue: Detenidos dos empleados de Ipostel por andar hurtando encomiendas https://t.co/TsuAM9Q4KL",
        "RT @durancandanga: #BCV inició entrega de piezas del nuevo cono monetario a la banca nacional https://t.co/h4fP6Olt8U\n\n#BolivarSoberano htt…",
        "RT @la_patilla: Diputado Pírela: La AN debe discutir el lavado de 1.200 millones de dólares de Pdvsa https://t.co/sGquiyA0We         \"",
        "RT @trafficMIRANDA: via @Patty127: @CORPOELECM CORPOELECinfo LMOTTAD   Señores Dos veces seguidas se ha ido la Luz Fortin Nueva Casara… htt…",
        "RT @RCTVenlinea: PCD promueve \"Me lo pagáis\", campaña que exige a Corpoelec reponer electrodomésticos dañados por apagones. https://t.co/e1…",
        "RT @RunRunesWeb: En su primer año, la Constituyente no ha discutido ni un solo artículo de la constitución - https://t.co/tj2kGD0RaY",
        "RT @NTN24: Colombia otorgó la residencia por dos años a 440.000 venezolanos https://t.co/4ANQsDULt1",
        "RT @NoticiasVenezue: Delito imputado a Maduro es sancionado con pena de hasta 15 años de cárcel https://t.co/iQIeJTHBBj",
        "RT @la_patilla: Extorsiones telefónicas se multiplican en el país  https://t.co/UDxwtp2tSk",
        "RT @NoticiasVenezue: Médicos cojedeños renunciarán masivamente si colegas no son reenganchados https://t.co/slkRGR1DOs",
        "@la_patilla Que vaina tan Loca de online a poner a la gente a ir a plazas",
        "RT @NoticiasVenezue: Cancillería chilena pedirá explicación al gobierno de Venezuela por alto precio de certificado de antecedentes penales…",
        "RT @NTN24ve: Exministro Héctor Navarro vaticina una escasez de combustible en Venezuela \nhttps://t.co/siG5O5QntE https://t.co/ktSdwmwrf7",
        "RT @RunRunesWeb: Decenas de familias venezolanas deciden cruzar Colombia a pie, hacia cualquier destino, para huir del hambre y el costo de…",
        "RT @CaraotaDigital: Julio César Reyes: censo de transporte terminará en un “gran bachaqueo” de gasolina https://t.co/dquxLBsCz3 https://t.c…",
        "RT @ElNacionalWeb: GNB impidió de la marcha de campesinos en La Candelaria https://t.co/PbL4ae7Ct1  https://t.co/Z9ADAOuusn",
        "RT @la_patilla: En Curazao reabren el mercado de frutas venezolanas https://t.co/ZoHJBpmtaU https://t.co/Btn1EiNZn2",
        "RT @CaraotaDigital: #LoMásVisto  Asesinó a su tía a golpes porque no quiso entregarle el dinero de la pensión\nhttps://t.co/gDvZlyxpFR",
        "RT @alejandra_feo: Mi tío, hoy requiere de nuestra colaboración, si no puedes aportar, comparte. Muchas gracias 🙏🏻🌷. https://t.co/5X7pmlCWIX",
        "RT @RunRunesWeb: Alcalde de Chacao informó que el uso de uniforme escolar no será obligatorio en Chacao https://t.co/mNo6cTxHlm",
        "RT @NoticiasVenezue: Salarios de hambre obligan a enfermeras a emigrar para dar mejor calidad de vida a sus hijos https://t.co/vrJS5ZIN4t",
        "RT @la_patilla: La ONU donará condones para prevenir al proliferación de enfermedades de transmisión sexual en el país https://t.co/TQHB5JP…",
        "RT @aschapire: Esta foto, de 1980, vuelve a aparecer cada verano. Su autor, Manuel Litran, puso en una ruta los cadáveres de 140 perros sac…",
        "RT @luisvicenteleon: Con reforma monetaria y un aumento de los precios de la gasolina y servicios públicos (que luce inminente) la apertura…",
        "RT @ElNacionalWeb: Embajada venezolana en Chile cobrará en dólares para tramitar antecedentes https://t.co/q2LjKiBt3f  https://t.co/g4J1Feb…",
        "RT @AlbertoRavell: Embajada de Venezuela pide depósito en \"dólares americanos\" para tramitar antecedentes penales a venezolanos en Chile ht…",
        "RT @RunRunesWeb: Héctor Navarro no ve viable implementación del Carnet de la Patria para pago de gasolina https://t.co/DFFQSn4t3d https://t…",
        "RT @NoticiasVenezue: AC Familia Metro advirtió el deterioro progresivo y posible colapso del sistema subterráneo de Caracas https://t.co/mm…",
        "RT @ElNacionalWeb: El Nuevo Herald: Maduro y Gorrín investigados en caso masivo de lavado de dinero https://t.co/8zhcObxake",
        "RT @RCTVenlinea: Diputado Pírela: La AN debe discutir\nel lavado de $1.200 millones de PDVSA. https://t.co/MC3aP4x9vY",
        "RT @NTN24: 🎥[#VENEZUELA] Líder opositor Antonio Ledezma: “Hay un conflicto en las guarniciones militares porque el hambre llegó a los cuart…",
        "RT @NoticiasVenezue: Central de Carros Libres y por Puesto llama a conductores a no participar en el Censo https://t.co/nB8g08nrrm",
        "RT @ElNacionalWeb: El hospital Vargas es un ejemplo de la crisis del sector salud del país |Por @kpallresp| https://t.co/SwaROW2TO2",
        "RT @CaraotaDigital: #1Ago #GN bloqueó marcha de trabajadores de la #AN para exigir mejoras salariales https://t.co/2qF5A3JmXu  https://t.co…",
        "RT @NoticiasVenezue: Precios ya deben expresarse en Bolívares Soberanos https://t.co/idtVrhyyrr",
        "RT @la_patilla: Caos en Aeropuerto Internacional de Maiquetía por apagón  (FOTOS y VIDEO) https://t.co/lzSQNxX9pl       .",
        "RT @ElNacionalWeb: Venezuela tiene la velocidad de descarga móvil más lenta de América Latina\n &gt;&gt; https://t.co/eql4QGq21O https://t.co/imG3…",
        "RT @kylegriffin1: After being separated for 50 days, Thiago isn't the same boy, according to his mother.\n\nWhen visitors showed up at their…",
        "RT @NoticiasVenezue: ¡A DESPERTARSE! El mensaje de Luisa Ortega a la AN: Tienen que imponerse y exigir inspeccionar el oro de las reservas…",
        "RT @NoticiasVenezue: ¡DE FRENTE! Las fuertes críticas de Hebert García Plaza sobre el abultado salario de los militares https://t.co/jhL4RW…",
        "No lo pretenden. Solo no Les queda otra https://t.co/X8j8JnA4Rs",
        "RT @NoticiasVenezue: Fetraelec: Fallas eléctricas en Caracas se deben a falta de mantenimiento https://t.co/QTY6T5ZrRT",
        "RT @NoticiasVenezue: José Toro Hardy considera discriminatorio uso de Carnet de la Patria para comprar gasolina https://t.co/0wLuFcCY4Y",
        "RT @NoticiasVenezue: Caracas se paralizó con el apagón y la gente “arde” con duras críticas https://t.co/jNJgbvNCbV https://t.co/f7KXh6lFRA",
        "RT @NestorReverol: 1. Desarticulada banda delictiva que se dedicaba al secuestro, hurto y robo a los camiones de distribución de alimentos…",
        "RT @NoticiasVenezue: Desmantelan una red de prostitución infantil en Colombia con niñas secuestradas de Venezuela https://t.co/jYkfnw1g1e h…",
        "RT @marypilih: De verdad hubiera querido estar equivocada respecto a este Congreso del #PSUV. Adiós a la democracia participativa y protagó…",
        "Pobresito El burro le van a crear un problema de identidad.... https://t.co/w28wrgbBcL",
        "RT @joder30: @NoticiasVenezue El ciudadano tiene todo el derecho de defender su vida! ante el peligro deberíamos Protegernos entre nosotros…",
        "RT @NoticiasVenezue: Conductor estampó contra una pared a presuntos antisociales en Valencia [FOTOS+VIDEO] https://t.co/tkTSYPpJ1Z",
        "RT @NoticiasVenezue: Ministro Néstor Reverol anunció reestructuración del Saime y admitió corrupción con el servicio https://t.co/GB5Epmnuk6",
        "RT @nauddysilva: @ANC_ve Presidente @NicolasMaduro, hoy se cumple 1 año de que voté por lo que hoy llaman @ANC_ve y que se ha convertido en…",
        "RT @Cotufa55: VER ÉSTAS ESCENAS NOS DEBERÍA DAR INDIGNACIÓN.... PERO NO REACCIONAMOS ANTE NADA!!...Pacientes con Párkinson llegan a la OPS…",
        "RT @ElNacionalWeb: Mujer permitía que su pareja abusara de su hija de 14 años en Zulia https://t.co/rJfmfLcSjz  https://t.co/kLztdqvi9F",
        "Esos lugares siempre han sido costosos. https://t.co/GIsreheIAs",
        "Esperemos dejen libre Al Sr. Rapido. Esos choros es lo minimo que se merecian... https://t.co/5mgsjA8nYu",
        "RT @NicmerEvans: Mi respuesta al censo del Clap gasolinero del madurismo es que se pueden meter su carnet por dónde mejor les quepa... nadi…",
        "RT @RobertoSmithP: Con el tema de la gasolina, esperemos una crisis de transporte y de economía de magnitudes insospechadas. ¡Pobre país! E…",
        "RT @NoticiasVenezue: Susana Raffalli: “Remesas han elevado niveles de desigualdad nunca antes vistos en Venezuela” https://t.co/FjCbbu73vG",
        "RT @NoticiasVenezue: Elías Jaua admite que las universidades están quedándose sin profesores https://t.co/4K8s8whoDd",
        "RT @RunRunesWeb: “Yo digo que el que los juzga y trata mal es porque no ha sufrido”, dice la colombiana Kelly Lizcano sobre los migrantes v…",
        "RT @CaraotaDigital: Denunciaron derrame de petróleo que se expande por el Lago de #Maracaibo https://t.co/RhfnueOKUQ https://t.co/EotpZyPNYH",
        "RT @NTN24ve: “Miles de venezolanos atrapados dentro y fuera del país por demoras para tramitar pasaporte”. Según usuarios cobran entre 1.00…",
        "RT @CNNEE: La muerte de un oso polar a manos del empleado de un crucero provoca indignación https://t.co/VPlwnwsQfA https://t.co/LyGA0mTlVg",
        "RT @NoticiasVenezue: Venezuela: La red acusada de lavar USD 1.200 millones en los EE.UU!! https://t.co/9sZXA59OWG",
        "RT @NoticiasVenezue: Jaua reconoce el impacto de la migración profesoral en el sector educativo https://t.co/MgFKB2Ok1f",
        "RT @NoticiasVenezue: Le creo o no le creo: Maduro identificado en lavado de 1200 millones https://t.co/n2ehSWv8Ts https://t.co/GphJNk7jZX",
        "RT @NoticiasVenezue: Jaua sobre el sistema educativo: No podemos negar el impacto de la migración en ese sector https://t.co/ZLR7Lxm9ul"
      ]
    }
  }
}