{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Vipavi_: Después de hacer una cata de aceite de Altomira probamos las gachas manchegas. Ummm que bien sabe La Mancha!! #cuenqueandoCyLT…",
        "RT @organizotuviaje: Tazas de loza, muñecas, cigarrillos Celtas... ¿Qué pasa cuando encuentras en un museo cosas que has usado \"hace nada\"?…",
        "RT @Destino_Sabor: Impresionante bodega que estamos visitando en #cuenqueandoCyLTB. Uno de 17 pagos únicos de España. #PagoDeCalzadilla, un…",
        "RT @nattulecom: \"Nattule, la #startup española comprometida con el #ecoturismo\"🌱🗺️¿Quieres conocernos un poco más?👋\n\nAhora puedes gracias a…",
        "RT @Interdominios: Vero, la competencia de Facebook que arranca con paso firme #Socialmedia #RedesSociales https://t.co/gzv9K0JrMF",
        "Fantástico proyecto de #ecoturismo que ya tiene la mirada puesta en la internacionalización ¡Mucha Suerte! 😉☺️ https://t.co/OzVWU6SZyy",
        "Microsoft anuncia que regalará un ordenador al profesor de Ghana que enseña Word con tiza y pizarra ¿Sólo uno? https://t.co/CKwQXNX7Zj",
        "@ReasonW No, son las marcas las que quieren vincular sus productos a las  emociones de los consumidores. Aquellas q lo consiguen son las que alcanzan el éxito.",
        "RT @COETUR: ¡Damos pistoletazo de salida a #COETUR 2018! Este año el congreso se celebrará bajo el lema \"Del individualismo al ecosistema d…",
        "Da gusto hablar con gente que sabe y entiende de #enoturismo y cómo ofrecerlo al mercado nacional e internacional. Ha sido un gran día hoy, mañana más!  😉😊",
        "RT @lariojaturismo: La V edición del Congreso Europeo de Turismo Rural, #COETUR, se celebrará en #Arnedillo los días 23 y 24 de mayo bajo e…",
        "RT @viajeschavetas: La visita al #MuseoVillasRomanas debe ser otro imprescindible en toda @RutaVinodeRueda .. y más si además se puede degu…",
        "RT @mariarubiom: En @elogia actualizan la Guía #GoogleMyBusiness 2018. Lo puedes ver aquí https://t.co/K260ixuWIU #empresas",
        "Esteban Redolfi: “El ecosistema startups es el más equilibrado dentro del mundo tecnológico en igualdad de género” https://t.co/zFI57WmOaU #emprendedor #Startup",
        "China, millennials y búsqueda de experiencias: así es el nuevo rumbo del mercado del lujo https://t.co/EhqS4Mmx2a",
        "RT @ThinkGoogleES: Qué hizo @Groupon_es para conseguir 160.000 nuevos clientes 👨👩👧👦👨👩👦👦👨👩👧👧 mediante una campaña de #YouTube basada en dato…",
        "@jgrandesviajes @organizotuviaje @Estelamgm @CastillaYLeonTB @helloiamruben @viajeconpablo @lacosmopolilla @viajeros30 @notasde1viajero Q golosos!!!  😁😁😁",
        "RT @miguelfloro: 🚀 💥 Cómo Hacer un Plan de Marketing Digital paso a paso [Ebook + Plantillas] https://t.co/Bu8tPfEtvF   vía @RubenManez &amp; @…",
        "Un español idea un avión que llevaría de Londres a Nueva York en tres horas https://t.co/6TVs9ARR67",
        "RT @ViajamosJunto: 3 rutas para disfrutar de la nieve cerca de Madrid https://t.co/GhUZJuno05 https://t.co/JKVhV3A3Od",
        "RT @MuseodelVinoPdR: Así ha quedado el museo tras el paso de La Bestia del Este por él... Nuestro camión parece mirar asombrado la capa de…",
        "RT @IsaacClaveroG: 🚀 Cómo crear un Calendario Editorial para tu blog [+ Plantilla Gratis] \n\nhttps://t.co/aDbynuBkPm vía SUPER @RubenManez…",
        "@ecoturnava @yendoporlavida Dónde hicisteis la ruta?  Saludos!",
        "RT @lauracastll: ¿No soy capaz de vender online? | Gente Ecommerce https://t.co/5t2AW7OgVg vía @genteecommerce",
        "@MiradasViajeras Pues que es normal que la gente se canse de las hordas de turistas y lo manifieste. Es responsabilidad de los organismos públicos ordenar el turismo para que este no se masifique y sea sostenible ¿no creéis? ¡Buenos días! 😉😊",
        "@Sinmapa_net @guiasviajar @viajeschavetas @Dip_Va @MurZielaGa @javier_hdez @elviajedesofi @mochilerostv @TragaViajes @paconadal @Recuerdos_Mo @funtravelven @turvalladolid Lo conocemos! Esa bodega está genial. Disfrutad mucho, hoy el vino entra muy bien con el frío!  🍷😁",
        "@castillayleon @la2_tve @ClasicosyReve @OCRTVE Que maravilla!",
        "RT @Interdominios: Si has tenido una bajada repentina de visitas en tu web, esta es la razón https://t.co/A5P7sQMXd5 #SEO https://t.co/0N0I…",
        "Cómo optimizar y acelerar tu blog con WordPress https://t.co/N1YEKAmzrK via @interdominios https://t.co/D2Ho7RCfJ9",
        "RT @Eureka_HazClic: ¿Adictos a las redes? Es fácil reconocerlos, están entre nosotros https://t.co/W0G8Ubmn42",
        "@VITEmprende @IsmaelLabrador @mjcachon @Startup_VLC Parece de cajón, pero acabamos no haciéndolo... ¡Buenos días!",
        "🌬☔ Emma, la borrasca que trae lluvia y nieve en cotas bajas a casi toda España. https://t.co/W3J2ypKwvA",
        "RT @mundicolasblog: ¿En #China? No, estamos en #Madrid, celebrando el año nuevo (chino) 😂😂🔝🔝 https://t.co/7X8d5IA4KW",
        "@helloiamruben @mimochilamepesa @CastillaYLeonTB @DiviacTravel @PADI @scubadivingmag @iatiseguros Q maravilla!!",
        "@Miguelzod24 Ya te digo, vaya crack!",
        "@viajmargalliver Q preciosidad!",
        "Este profesor de Ghana no necesita ordenadores para enseñar 'Word', sólo una pizarra, tiza y ganas de cambiar el mundo. https://t.co/Qtw145PN2K",
        "@kepasa29 @Marcadotecnia @yoanrincon A ti kepa, kepa, ke pasaaa!!!!  😉😊😊😊",
        "Mi reseña del restaurante \"El Torreón de Tordesillas\" #valladolid https://t.co/ut1AQOS18b @VisiTordesillas #Visitordesillas",
        "RT @el_pais: La última viñeta de Forges para sus lectores https://t.co/g0bgi7Cm4d",
        "RT @Destino_Sabor: Descubre uno de los países más de moda de los últimos tiempos por su encanto natural, paisajes, cultura y gentes. Es #Ta…",
        "RT @enoturEspana: Javier Rodríguez Mañas (@Turespana_ ), mesa 6 @GastroTurisConf \"hay que promocionar la gastronomía española en aquellos p…",
        "RT @varela_maria: “A un evento vamos a generar relaciones. El contenido no es el rey, son las personas.” Hay que hacer “amigobuilding” @mig…",
        "El emocionante homenaje de 'El Jueves' a Forges https://t.co/o81X7fLZyW",
        "25 señales inequívocas de que te estás haciendo mayor https://t.co/l6zGQJXSTZ",
        "RT @enredia: Cómo ofrecer un servicio de calidad online si eres freelance https://t.co/mcYYD7brp5 vía @maxcf #Freelance #MarketingDigital h…",
        "RT @gredosdaniel: @porkyavila @Avilaautentica1 @yendoporlavida @TuitquedadaMico @NAVALUENGA @Gustoko_BEC @DisfrutaBizkaia @sonsoles_ph @mor…",
        "Facebook Ads para empresas B2B: guía completa https://t.co/vY2QS14j7b vía @oinkmygod",
        "¿Qué es el ROI y cómo se calcula el Retorno de Inversión en tus estrategias de Marketing Online? https://t.co/gd6fyNS1KU",
        "RT @Interdominios: SEO para Google: 5 Factores de Posicionamiento clave en el 2018 https://t.co/0dxliudYDf vía @c2cero https://t.co/Xt58Wuv…",
        "RT @Interdominios: Así es WhatsApp Business ¿Lo usarías en tu negocio? https://t.co/UCzsQT6AyL #ecommerce https://t.co/uw0iYnfjDU",
        "RT @echaleku: Os presento Sales Funnel Canvas, la herramienta que te proporcionará un sistema sencillo para planificar tu estrategia de ven…",
        "@BodegaAteneo @luislismo Felicidades!!!  🍷🍷🍷 mucho tiempo que no nos vemos!!",
        "Congreso de #Turismo y Social Media este sábado en #Madrid https://t.co/UQsFATrp3I",
        "RT @IsaacClaveroG: 💻 57 Mejores Plugins de Wordpress Gratuitos y Pago en 2018 \n\nhttps://t.co/mdzD28K1lw @miguelfloro @marketingandweb https…",
        "Muy de acuerdo con él... A tener en cuenta si como yo trabajas como freelance https://t.co/jE9IjDdl4p",
        "Ojito al marketing experiencial, este post va con ejemplos 👌👌👌 https://t.co/l3l8L1hK2r",
        "@NayraBuenoRV @RVEDIPRESS @MiradasViajeras Felicidades!!  Q buen rollo transmitís por las redes!!  😊😊😊",
        "@mimochilamepesa @lacosmopolilla @Viajando_blog @GeorgeKillas @algoqrecordar @iatiseguros @helloiamruben @Vipavi_ @clara_decossio Hay más leones en una discoteca, ya te digo yo...",
        "@elviajedesofi @VisitSwedenES @ES_FranceFR @DisneylandParis @Turgalicia @TurCulDepuLugo @LermaTurismoCIT @CovarrubiasCIT @CastillaYLeonTB @lacosmopolilla @Recuerdos_Mo @Lowcosteros @Sinmapa_net @maruxainab @imanesdeviaje @danikeral @elliodeabi @helloiamruben Donde se ha dado mechas la de la foto que me gusta su pelo  😂😂😂",
        "RT @elviajedesofi: [#NUEVO] ¿Ya sabéis dónde viajaréis esta #SemanaSanta ? Aquí os proponemos 5 #planes para ayudaros a decidir el destino.…",
        "RT @hombrequeviaja: ¿Sabes cómo recibir #reservas directas a través de #WhatsApp o #FBMessenger? https://t.co/dJmXZFCEfR vía @tecnohotelnews",
        "RT @el_pais: ¿Dónde, cuándo y con quién empezó el #feminismo? https://t.co/PS7tBY6lyH",
        "RT @Conmicas: \"Estos son los líderes fácticos del turismo español\"  https://t.co/Y0ZKbykVyT #turismo #feedly",
        "RT @CongresoTSM: Madrid 24 de febrero: Congreso Nacional de Turismo y SocialMedia \nHotel Claridge Madrid @Hotel_Claridge \n\n#CongresoTSM \n\nP…",
        "RT @OscarFeito: 🗓 ¡Para que no te aburras! Aquí tienes 365 acciones de marketing y publicidad; una para cada día del año 🚀 https://t.co/2WK…",
        "@YIThemes Do you have your plugins in Spanish language? Regards!",
        "@noemialonsoh @miguelfloro @escuelamktweb @aulaCM @Vilmanunez @Lu1sma @wontalia @soywebmaster @RomualdFons @borjagiron Buenos recursos para profundizar en marketing online  👌👌👌",
        "RT @MabelCajal: 🔝🚀 Cómo conseguir seguidores en #Twitter: Gratis y rápido (Guía 2018). Herramientas + Infografía➡ https://t.co/yrhy6QkzFh",
        "@BegoRomero93 @RubenManez Interesante!  Tomo 📝😉",
        "RT @IreneGciaMart: Cómo escribir artículos que enamoren a tus lectores. Dispara tu visibilidad. 🚀\n\n🚩 https://t.co/Oy1hKsTt3q | vía @tuwebde…",
        "Un buen zasca, si señor!  😂😂😂 https://t.co/Ae4jJLX34A",
        "Cómo verificar una cuenta de Facebook y Twitter https://t.co/5CYfvVHW9o vía @maxcf",
        "RT @tuwebdecero: Mejores Eventos de Marketing Digital 2018 https://t.co/OSPWdfgGqF",
        "RT @GVAinvattur: #InformeGoogle: cómo llegar a los viajeros en la era de los asistentes virtuales - https://t.co/Kooyv78bED https://t.co/gl…",
        "RT @postedin: El arte y la ciencia del #Storytelling para llegar a tu audiencia https://t.co/Xx67OLWhSb #MarketingDeContenidos #ContentMark…",
        "RT @Javier_Mozos: Guía Facebook Ads: Cómo hacer Publicidad en Facebook en 2018 paso a paso https://t.co/8kol1sH1QV @RubenManez https://t.co…",
        "RT @miguelfloro: 🚀 💥 Cómo Hacer un Plan de Marketing Digital paso a paso [Ebook + Plantillas] https://t.co/Bu8tPfEtvF  vía @RubenManez &amp; @e…",
        "RT @marketingandweb: Próxima parada Congreso Online sobre posicionamiento de Marca [Inscripción Gratuita] 4 y 5 de Abril de 2018 https://t.…",
        "@elliodeabi De Ocio y tiempo libre  😂😂😂😂",
        "@ViajamosJunto @lagran_escapada @VagamundosViaje @mapaymochila_ @Recuerdos_Mo @Marcovolador1 @viajandoenfurgo @Sinmapa_net @algoqrecordar @Lonifasiko @pekebikers Que lugar TAAAN bonito!!!! Me encanta!  😍😍😍",
        "RT @woodemia: @LolitaKreativa Me alegra que te haya gustado :-)\nSi quieres aprender trucos más avanzados sobre WooCommerce, estoy seguro de…",
        "@woodemia Que bueno! 👌 y para personalizar los emails de confirmación de compra y creación de PDFs de compra,  sabes de algún plugin?  Saludos!!",
        "@Nada_Incluido @helloiamruben @sprachcaffe_es @Morocco_Wonders @Visit_Morocco_ @visit_morocco @Morocco @SergioOtegui @MuchMorocco Preciosas fotos!!",
        "RT @delaossaco: WhatsApp Business, la nueva herramienta para conectar con los clientes • https://t.co/JnEQ5lx6u9 • [vía @LolitaKreativa]",
        "RT @rubenalonsoes: 📓 Cómo crear un ebook paso a paso ¡gratis! 🔝🔝🔝 https://t.co/p5u8sAuANF por @nataliadpf",
        "Así es el reciclaje de envases paso a paso: ¿dónde van los residuos del contenedor amarillo? https://t.co/cnn4g1hi76",
        "Cómo conseguir seguidores reales en Instagram sin trucos “sucios” https://t.co/4qyaeSST0j vía @c2cero",
        "La burbuja del emprendimiento: pocas startups en el garaje y mucha ruina personal https://t.co/3XkVjMyGQ8",
        "@mouse4all @EgoismoPositivo Hola!  Me seguís?  Quiero enviaros un mensaje privado. Quiero haceros una entrevista sobre vuestra app y startup ¡Saludos y gracias!",
        "@maryobeli @JavierPerezARGI @AmigosArmedilla @CogecesdelMonte @Aargimiro @AgenciaARGI @LaPosadaElMundo @CyLesVida @esRadio_CyL @rtvcyl Seguro que cayó más de un trago y un chinchin... 😉",
        "RT @tuwebdecero: Descuento para  formarte en Marketing Digital. Aprovéchalo # CADD18 @Web_escuela @facchinjose https://t.co/ykh1LpvwcJ",
        "RT @Recuerdos_Mo: Gracias @goldcarESP por acompañarnos en este #RmGoldcar por #Italia sin ustedes no hubiera sido posible llegar a tantos s…",
        "RT @abc_es: 🔴 #ÚLTIMAHORA Muere un niño de 4 años aplastado por un árbol en El Retiro https://t.co/ipkwlAsQUa",
        "RT @Interdominios: beBee, la nueva red social para posicionar tu negocio y marca personal  https://t.co/dlxkqYEtMW #marcapersonal #marketin…",
        "RT @acriduero: Gracias a todos por este viaje!! \n@elviajedesofi @mundicolasblog @alestexeloeste @CRLosTulipanes @viajeros30 @notasde1viajer…",
        "RT @IsaacClaveroG: Ahora puedes añadir filtros y texto a los vídeos de LinkedIn https://t.co/rSmQGOEqLu vía @hoymkt https://t.co/GzawwfX1nU",
        "RT @globalpageoline: #globalpageonline\n[MEGA GUÍA] SEO para Google My Business #SEORosa https://t.co/sBQgNEaiFq via @soywebmaster",
        "RT @dirkjanjanssen: ‘Desperdicio es delicioso’ dice el anuncio. \n\nEn este supermercado holandés, el primer anaquel con productos hechos con…",
        "@delaossaco Muchísimas gracias por compartir, yo estoy pensando utilizar whatsapp bussines para la tienda online que estoy poniendo en marcha ¡Saludos y feliz viernes!"
      ]
    }
  }
}