{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lamula: Carrie Fisher falleció pero la princesa Leia Organa vivirá por siempre https://t.co/4aArHwQvgh https://t.co/kqrO5GoTqr",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/fwtEd6MaEH My Girl OST Never Say Goodbye with lyric",
        "A dejar todo listo para irme al sur a pasar año nuevo. ☺",
        "Si que lo fue. https://t.co/bu3htuykrR",
        "Pero si que la fregaste!! https://t.co/16pTtfqD5U",
        "Tengo perfumes hasta el 2020. Gracias familia 😍☺",
        "DECIR ADIOS-AMEN: https://t.co/fijt0GGF9M via @YouTube",
        "RT @gianmarcomusica: cuando te vienen unas ganas inmensas de opinar sobre política en tu país, pero te imaginas discutiendo con tanto intol…",
        "☺ https://t.co/Yhnc8mphd6",
        "A escondidas y en la oscuridad...🎶🎵 https://t.co/32Lwdp9uGq",
        "También puedes ser feliz si dejas de indignarte por estupideces.",
        "😍 https://t.co/i9vNcGNUGO",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/siZgzGCJv4 Vicky Corbacho - Qué Bonito (Bachata) | Rosario",
        "😏 https://t.co/nad5x1h2Xc",
        "Cuando vas al cine y la cajera te dice que tienes dos entradas en descuento a la mitad de precio. Eso es amor! ☺😆😍 https://t.co/icoHZXjpRO",
        "RT @MilagrosLeivaG: Otro que caerá? https://t.co/qrfdOOqBCF",
        "LA CHATA - AMEN: https://t.co/ZywJFzbUqu via @YouTube",
        "Cuando tu mamá sabe que estás a dieta y lo único que manda a preparar son verduras sancochadas. 😣 https://t.co/i8VZkyuguI",
        "Extraño mi cabello super mega archi largo! 😔 Verano traidor! 😣",
        "Cada vez más cerca de la ciudad de la furia. Emoción absoluta! ☺\nhttps://t.co/241XruFTbh",
        "Rayos! Por qué estás donde no deberías estar...",
        "No vuelvo a comer #makis en un año!! 😫",
        "Lo único que me gusta del verano. #elatardecer ☺ https://t.co/IBffOl8FmZ",
        "Estoy en el infierno! Lima dueles! 😣",
        "Vista desde mi azotea. Un lindo atardecer☺ https://t.co/NZ9FH1pqjR",
        "Me muero muerta!! 😍 https://t.co/BW8URtQOGN",
        "RT @eligeeducar: \"Una de las cosas más bonitas del mundo es compartir lo que uno sabe\" #Inspiración #Jueves #Educación #Profesor",
        "Me gustó un video de @YouTube https://t.co/BEBTtYe3y4 Jantar cultural Ass. Okinawa Campinas - Kachiashi",
        "Hoy me siento como la protagonista de un anime o dorama.😶😊",
        "すごい 😊",
        "Una vez más digo \"Que pequeño es el mundo\". 😃",
        "RT @diariocorreo: Librería peruana celebra los 20 años de “Harry Potter” con un evento nocturno https://t.co/L64SVckw6V https://t.co/qZXR4c…",
        "Aires de felicidad! ☺",
        "RT @MineduPeru: Buscamos que niños ingresen al año escolar con madurez y desarrollo físico y emocional para lograr aprendizajes en las mejo…",
        "\"Este año voy a ser más juiciosa con mis gastos. No voy a gastar por las puras en taxi.\" \n\n*Pide un taxi sin estar apurada* 😆😕",
        "RT @casaliteratura: En #febrero tendremos un nuevo congreso nacional de literatura fantástica. #IngresoLibre https://t.co/TxQSO43f5q",
        "😌😋🍃 https://t.co/1G21cPm5vG",
        "Esas ganas locas de entrar a nadar a la piscina y no poder. 😭😭 Ovarios del mal! https://t.co/HXs4vSAoG7",
        "Bye Lima, rumbo al sur! https://t.co/ES5AXbbhtA",
        "Madrugando para ir al club 😩 Rumbo al sur! 👙🌞🌊",
        "RT @JapanEmb_Spain: #YourName, el #anime que ha destrozado todos los récords de #ElviajedeChihiro https://t.co/pzYvDUtD1w @ECCultura https:…",
        "Que la suerte me acompañe. ☺",
        "RT @eligeeducar: La historia de Paulo Freire: la pedagogía de la esperanza. Te invitamos a conocerlo, en esta interesante nota: https://t.c…",
        "☺ https://t.co/obasLbCQNl",
        "https://t.co/Gp6G97BAH0",
        "RT @coutomayra: Seis meses atrás, le partía el alma dejarte sola.\n🤔",
        "RT @21Cordeliamar: Además te puedes inscribir en turnos de ayuda de 9/1 1/5 y 5/9\nMucha gente está acudiendo al @MinCulturaPe https://t.co/…",
        "RT @casaliteratura: Hoy, a las 6 p.m., inicia la muestra del Festival de cine y derechos humanos. #IngresoLibre Programación, aquí: https:/…",
        "RT @Defensoria_Peru: Defensoría del Pueblo recomienda audiencias virtuales en procesos penales ante desastres naturales. https://t.co/lfsIi…",
        "RT @MemPeru: La ropa ha dejado ser una prioridad. En estos momentos, hay donativos que son más necesarios. #UnaSolaFuerza https://t.co/O8xH…",
        "RT @CancilleriaPeru: #UnaSolaFuerza | Se abrieron cuentas bancarias para quienes deseen ayudar desde el exterior a damnificados en #Perú ht…",
        "RT @Capital967: 🔴@MineduPeru: Clases en Lima Metropolitana se reiniciarán el lunes 27 de marzo\n\n☎️ 212-5353 / 0800-24802 \n📲 whatsapp 969 96…",
        "Me gustó un video de @YouTube https://t.co/x6utQnPJmu ''Bella y Bestia Son'' - David Bisbal y Chenoa (Letra adjunta)",
        "RT @sociedad_ECpe: Sedapal: ubica los puntos de distribución gratuitos de agua [#MAPA] https://t.co/W2L7ac87VH https://t.co/lBraPhth7k",
        "Cuando se vienen los diplomados los fds.😣 https://t.co/GnShwOkomH",
        "RT @ppkamigo: Tenemos un amplio fondo de reserva de emergencia para cubrir la reconstrucción después de huaicos e inundaciones.\n#Panamerica…",
        "RT @Sedapal: Se comunica, que el servicio se suspenderá  a partir de las 09:00 a.m. de hoy en 27 distritos de Lima y Callao. https://t.co/0…",
        "RT @latiachuchi: —Oye, TQM.\n—Yo también Tengo Que Madrugar. ADIÓS.",
        "Nací completa y no necesito la mitad de nadie. Amense, valorense, y luchen por sus sueños. Una mujer lo puede todo!\nhttps://t.co/BD14Xsgp0f",
        "RT @MineduPeru: #IgualdadYRespetoParaTodos Naciones Unidas felicita al gobierno peruano por promover la igualdad en el Currículo Nacional.…",
        "RT @Canchitacenteno: Lo ideal sería q leas toda la curricula en @Mineduc Pero si te da flojera aca te paso un resumen #NoALaIdeologiaDeOdio…",
        "RT @Poder_Judicial_: ¿Eres víctima de violencia familiar? Ahora los jueces dictan medidas de protección a tu favor en solo cinco pasos: htt…",
        "RT @lamula: Luego de la marcha #ConMisHijosNoTeMetas, estas empresas están retirando sus pautas del programa de Phillip Butters https://t.c…",
        "@paulsanfer  ☺👍",
        "☺ lindo sábado. https://t.co/5vkENtbnAX",
        "https://t.co/RzL14jTXBe\n🤣",
        "☺ https://t.co/UzVJu0ECvT",
        "Halo solar! Lindo fenómeno. https://t.co/GCeIGVhQhF",
        "Cuando tus amistades viajeras planean una aventura a ese lugar que te faltó conocer en el 2015 justo ese dia!! why??? 😢😟😡",
        "Buen miércoles! Siempre agradecer a Dios por todo lo que nos sucede. Expectante ☺ https://t.co/S1ksvhXqYR",
        "Y si hay algo que me encanta admirar desde que era una niña, es el cielo bonito.🌇😍 https://t.co/9caHuJpyPG",
        "Una mujer inteligente sabe lo que vale y lo que se merece. ☺ #mujerdevalor #bendecida #amorpropio #autoestima",
        "😏😌 https://t.co/QSHhcso1eP",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/mzTAfVWDOt Alma ft Negro Sambo - Que me devuelvas mi corazón",
        "RT @vacadescarriada: Igualdad y respeto en nuestras escuelas. https://t.co/dvXKn90npY",
        "porque lo mejor está por venir. ☺ https://t.co/FY29N7NGLv",
        "RT @Poder_Judicial_: #ConvocatoriaDePrensa https://t.co/lzaFCZ74ZX",
        "Derecho: pasión , fortaleza y sabiduría. ❤👠💼📚",
        "RT @larepublica_pe: ¡Buenos días! Esta es la portada de nuestra edición impresa ► https://t.co/EHOutHW67B https://t.co/9DMPPbnvEB",
        "RT @larepublica_pe: #EnPortada | Así fue el “apoyo” de Odebrecht a la campaña de Humala el 2011 ►https://t.co/Vm2gxWkeT3 https://t.co/OH6nM…",
        "Cuando tu hermano te dice que te regala las entradas... 😀😎😍😗 https://t.co/HjaEW1D5px",
        "Volver a pasar por esos lugares, recordar y solo sonreír. ☺",
        "Por qué no lo pensé antes. Rayos! https://t.co/j6485beh2w",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/L20OKpjp4q Rebelde Way, Canción \"Bonita de más\", video clip",
        "☺ https://t.co/KjDmmt966P",
        "RT @ppowah: Lleve caserito , apoyen a esta pobre fan a ir al concierto de Ed Sheeran 😭 \nRT porfis 👻 https://t.co/yKad4IS2Qp",
        "RT @SoyGasparin: qué feo crearse cuentas con perfiles falsos en fb, instagram, etc etc solo para stalkear. Gente estúpida.",
        "Work harder. Travel often. Repeat.",
        "Feliz San Negocin 😅😆",
        "Sin darme cuenta creo que hoy he friendzoneado a más de uno. ups! 😆😅",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/qmM51gTKyD Benny - Cielo 2002 (Video Oficial)",
        "RT @Gabriel_Floyd: Me gusta llevar audífonos porque es una forma educada de decirle a todo el mundo que se calle de una puta vez.",
        "RT @joaquin_sabina: Hace tiempo que el tiempo ni es oro ni cura el dolor. Hace tiempo que todo es mentira, hace tiempo que el mundo no gira…",
        "RT @EFEnoticias: Israel no permitirá la entrada al país del expresidente Toledo https://t.co/cI3MKbCXY5",
        "RT @CafeParaLeer: \"Un soñador es aquel que solo puede hallar su camino a la luz de la luna, y su castigo es que ve el amanecer antes que el…",
        "Me duele todo el cuerpo, pero la experiencia es única, lo volveria hacer una y mil veces más! 😎 https://t.co/fMqBhh510a",
        "\"Mucho ruido pocas nueces\" aplica para el trabajo, amigos, familia, pareja, tu perro, tu loro, tu comida, para la vida en general. 😅",
        "RT @_AlexMe: Aceptemos que no se puede luchar contra el destino; lo que sucede, sucede.",
        "RT @Sabinaquotes: Con su hoguera de nieve, su verbena y su duelo, su dieciocho de julio, mi catorce de abril…",
        "Mamá se fue de viaje!! Tenemos la casa sola, sí sola para terminar tareas y trabajos 😕. Ah! pero mañana nos espera 🌄🍃🌳⛅💧😍"
      ]
    }
  }
}