{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@JomFer26 Llorando de la emoción de pasar a la final?😂. Buen partido ah.",
        "@JomFer26 Te veo ajustando, mano?🤔😂👏🏻",
        "RT @Universitario: 📝 Francisco Gonzales, Gerente Deportivo de @Universitario y @Jesusbarco97 estampando su firma de renovación. \n#RenovóBar…",
        "RT @Universitario: #RENOVACIÓN | El jugador @Jesusbarco97 renovó su contrato con @Universitario \n#RenovóBarco 👊🏼⚽️ https://t.co/j6RW6rWMUd",
        "RT @Menottista97_: #Universitario 2018\n\n📌 Jesús Barco (21 años)\n       - 21 partidos jugados\n       - 1 gol\n       - 87 balones recuperados…",
        "@luissalcedorey @WRubina0 @Gustavo_p4 @tadokolo79 @KotanVelez @Odriozola9 @tutigrilloperu @JosueChavez96 1 mes.",
        "@SalinasDeportes Hola Carlos, qué tal? Quisiera realizarte una entrevista para un trabajo final, tú crees que pueda ser posible?.",
        "Muy crack 😂. https://t.co/YgJMXDcI58",
        "@diegojoseph7 Veremos qué sucede de acá a la pretemporada. Pero también tienen que tener otra opción por si Canchita se cae o sucede algo no crees? .Siempre hay que tener una opción B.",
        "Jean Pierre Fuentes en declaraciones a Acción Deportiva (Pisco) , dijo que el técnico de Hernán Torres también intentó agredirlo y los jugadores tuvieron que separar.",
        "@diegojoseph7 ¿Y si van por los 2?🤔",
        "@Verde_Tornasol Yo hablé con el propio jugador. El me comentó que le habían dicho que tardaría 1 mes en recuperarse. No creo que se aventure a decir eso.",
        "- Gary Correa (@GaryCorrea14 ) cerró con @Universitario por dos temporadas.\n\n- Aldair Salazar hay acuerdo salarial. Alianza y Garcilaso también lo quieren.\n\nvía : @Gustavo_p4",
        "RT @DIRECTVPeru: Participa en el programa con el HT #DFSHADIRECTVPerú 💬\nJean Pierre Fuentes (Jugador de @MelgarOficial): \"El DT Torres en n…",
        "RT @DIRECTVPeru: Participa en el programa con el HT #DFSHADIRECTVPerú 💬\nJean Pierre Fuentes (Jugador de @MelgarOficial): \"El DT Torres util…",
        "RT @DIRECTVPeru: Participa en el programa con el HT #DFSHADIRECTVPerú 💬\nJean Pierre Fuentes (Jugador de @MelgarOficial): \"Lo que sucedió fu…",
        "@carlosorna La defensa que tenia Gallese era horrorosa , como lo vendían en algunos goles. Hace rato debió dar el gran salto a otro club de peso en el extranjero. Ruidiaz es el que más ha destacado por salvar del descenso a Morelia y terminar como goleador. Ray Sandoval fue cayendo en nivel.",
        "Pedro Gallese no será considerado esta temporada por Veracruz. Wilder Cartagena volverá a Universidad San Martín luego de finalizar su préstamo 👇🏻. https://t.co/lB4BpGt02d",
        "RT @UpcUCrema: Así sabrás que alguien más también usa el polo que decidiste donar. \nSi deseas apoyarnos escríbenos al inbox y te respoderem…",
        "RT @UpcUCrema: y aparte de los regalos que se le están dando, les queremos dar un polo que le recuerde quiénes somos. El polo tiene un valo…",
        "RT @UpcUCrema: ¡ACTIVIDAD DE NAVIDAD!\nUpecinos y hermanos cremas, como todos los años, se viene planeando nuestra actividad de NAVIDAD UPC…",
        "Lista completa de los clubes peruanos que reciben dinero de @fifacom_es por la participación en el Mundial Rusia 2018.\n@Universitario es el club que más dinero recibirá por parte de la FIFA 👇🏻. https://t.co/3IPzZQ1LMk",
        "@edilsonlarosa 1️⃣,2️⃣,3️⃣,4️⃣,5️⃣,6️⃣,7️⃣,8️⃣,9️⃣,🔟 ,sigo?😂😂😂\n\nVolvió para competir y para ser campeón.",
        "RT @Club_Cienciano: COMUNICADO OFICIAL\n\nEL CLUB CIENCIANO RECHAZA MANIOBRAS EXTRA DEPORTIVAS Y DIFAMACIONES DEL CLUB JUAN AURICH https://t.…",
        "@Andreaac21 Huyeeeee 😂😂😂",
        "@edilsonlarosa 👀⚽️🧤🥅1️⃣",
        "¡ Renovó !\n\n@JpArchimbaud se queda una temporada más en Real Garcilaso 👇🏻. https://t.co/EiJoU0ssPu",
        "Adiós amor.... 🎶🎶",
        "RT @FutbolTotalP: #JoséCarvallo: \"Para mí es la felicidad inmensa regresar al club más grande del Perú. Daré todo de mí como profesional pa…",
        "@Andreaac21 👰 💍 😂",
        "RT @Universitario: https://t.co/mnHKOLtYQj",
        "RT @Universitario: 📸 Conferencia de prensa: Presentación oficial de José Aurelio Carvallo como nuevo jugador de @Universitario https://t.co…",
        "RT @WRubina0: José Carvallo: \"Para mí es una felicidad inmensa regresar al club más grande del Perú. Daré todo de mí como persona y profesi…",
        "@BrunoEscossa Fue un año muy complicado para mi equipo en todo sentido. Con el apoyo de la hinchada se pudo salir de ese mal momento.",
        "José Carvallo volvió a @Universitario . https://t.co/sYNH2Cgjtw",
        "José Carvallo fue presentado como nuevo jugador de @Universitario .\n@PrensaElamague https://t.co/OndgeQmJCX",
        "Se viene transmisión en vivo, conferencia de prensa la presentación de José Carvallo.\n@PrensaElamague https://t.co/ASscbAiOUD",
        "@BrunoEscossa Hermano, cómo estás?. Fue una temporada difícil para mi equipo, hasta Octubre estuvimos peleando el descenso. A inicio de año nos permitieron contratar jugadores , recién en Agosto. Los últimos dos meses estuvimos cerca de meternos a la Sudamericana.",
        "Juan Monroy 👇🏻😅. https://t.co/rizrWBc2OJ",
        "@Gonza_EH Humo. Ya lo desmintió un directivo de Cristal por Twitter.",
        "RT @chinobesc: No lo buscamos, no lo contactamos y ya...no es verdad lo que dice tu tuit. \nTe informaron mal. https://t.co/zvZU5cmnXz",
        "RT @chinobesc: @JeanMartinD puedes asegurar que hubo acercamiento y que vendrá a @ClubSCristal para 2019?\nCuando, Donde, Quienes?\nUna vez m…",
        "RT @Universitario: #FICHAJE | El arquero José Aurelio Carvallo es nuevo jugador de @Universitario por las próximas 2 temporadas. \n\n¡Bienven…",
        "RT @elpaisuy: AHORA | El gobierno uruguayo no concederá asilo al expresidente peruano Alan García. https://t.co/cWexuu26fW https://t.co/KXj…",
        "Wilmer ‘Zorrito’ Aguirre ✌🏻. https://t.co/efjGzExk3j",
        "Nunca me imaginé que tan rápido se me iba dar el comentar en radio un partido de Copa Perú.",
        "RT @Andreaac21: Amor propio ante todo y todos, siempre",
        "@paamelamedina @edilsonlarosa Haz caso Edilson 😂😂😂",
        "@paamelamedina @edilsonlarosa El 2019 💛❤️. Ya nos toca a nosotros. Todavía sigue intacto el sueño.",
        "@paamelamedina @edilsonlarosa Y eso que está acreditado para Copa Perú , cómo se creció Edilson. No te conocía así ah 🤔. El partido más importante se desarrollaba en el Nacional. Ahí estaba Oviedo el centro de atención 🙄.",
        "@edilsonlarosa @paamelamedina El fútbol nos volverá juntar 🔥🔥. Estarás bien pedido mano 🔥🔥",
        "@LuizaClavijo Algún día , tienes que probar esta experiencia llamada Copa Perú.",
        "@pierovi Para salir del estadio escondieron todo bien para que no se los quiten. Todo emocionados.",
        "@paamelamedina Estás en tu mejor momento y eso que recién inicias 😅👏🏻. Si , porque a @edilsonlarosa lo veo a está en la sopa a mi hermanito 😂.",
        "@pierovi Si, aunque no lo creas. Los chicos le pedían la camiseta o canilleras , pero le regalo las medias.",
        "@carlosorna Obvio, siempre serán favoritos por el peso y la calidad de jugadores que tienen.",
        "Gracias hermano . Un gusto volver a verlos después tiempo ayer. https://t.co/A4k8CYV9vS",
        "@paamelamedina Ya quisiera tener tus seguidores 😱🤷🏻‍♂️😂. Por cierto cambiaste de tribuna en el tramo final 😅. Ya nos volveremos a cruzar .",
        "@carlosorna Alianza Universidad tiene buen equipo que le puede hacer la pelea a cualquiera. Por ahí perdió con el equipo más débil complicando sus aspiraciones.",
        "Hoy en la final de la Copa Perú me tocó vivir unas de las mejores experiencias en mi carrera. Los colegas de Radio Corazón en Piura me invitaron a comentar el partido de Molinos el Piratas 🆚 UDA.\nA seguir aprendiendo y sumando nuevas experiencias 🙌🏻👊🏻👊🏻✌🏻✌🏻.\nVaaaaamoos 🙌🏻✌🏻 !!! https://t.co/TZcDFILi81",
        "Celebración de los jugadores e hinchas de Molinos el Pirata. Luego de la goleada 6-0 sobre UDA. Logrando el ascenso al fútbol profesional.\n @PrensaElamague https://t.co/Eq9tRERIfY",
        "@paamelamedina Pamela , creó que cree falsas expectativas en mis seguidores.Pero, es la verdad es el partido más importante del año. \nTú eres más capa en todo esto 🤷🏻‍♂️😱🔥😂",
        "@StevenCa16 Somos Molinos(?)",
        "@Brent_Leyva No pues hermano, no seas malo. Tocaba venir a ver la Copa Perú. Tremenda final la que nos regalaron.",
        "@carlosorna Merecido campeón. Ganó, gustó y goleó el equipo dirigido por Juan Carlos Bazalar.",
        "@LuizaClavijo Experiencia inolvidable. Lo que se vive en Copa Perú es bien distinto. La gente que trajo el UDA de Huancavelica es impresionante.",
        "Juan Carlos Bazalar en declaraciones para @PrensaElamague . https://t.co/x18uEVByVZ",
        "Declaraciones de Juan Carlos Bazalar, técnico campeón con Molinos el Pirata.\n@PrensaElamague https://t.co/6KQFrmSMnd",
        "Manuel Calderón al pedido de los hinchas que le regalen algo, el jugador optó por regalarle sus medias a estos hinchas de Molinos el Pirata . https://t.co/hVlqSbsQNT",
        "Jossimar Serrato delantero de Molinos el Pirata, dio sus impresiones luego del triunfo y el ascenso a Primera División.\n@PrensaElamague https://t.co/AutPIrEGOp",
        "Declaraciones de Manuel Calderón, defensor de Molinos el Pirata luego del triunfo de 6-0 ante UDA.\n@PrensaElamague https://t.co/Vq5VffrWKD",
        "Se metieron los hinchas de Molinos el Pirata al campo para celebrar con los jugadores.\n@PrensaElamague https://t.co/AWT7iF3j8b",
        "Premiación para el equipo campeón de Molinos el Pirata.\n@PrensaElamague https://t.co/9TigqsH4ws",
        "@pierovi Son niños. Salieron ganados porque le pidieron polos de campeón y le regalaron bastantes cosas.",
        "Molinos el Pirata es el nuevo inquilino de Primera División.\n@PrensaElamague https://t.co/ZEhtjNoQf0",
        "Molinos el Pirata gana 6-0 a UDA.\nEl próximo año tendremos un Pirata en Primera División.",
        "Molinos el Pirata gana 5-0 a UDA. \n Molinos el Pirata hasta el momento es próximo inquilino de la Primera División.\nFaltan 10 minutos 🔥🔥🔥.",
        "RT @rcastrolizarbe: Escenarios de la @CopaPeru\n⚽️ Pirata campeona si: derrota a UDA por 2 ó más goles de diferencia\n⚽️ UDA campeona si: der…",
        "Molinos el Pirata gana 3-0 a UDA. \n Molinos el Pirata hasta el momento es próximo inquilino de la Primera División.\nFaltan 45 minutos 🔥🔥🔥.",
        "RT @MelgarOficial: 24’ GOOOOOOLLO GOOOOOOLLLLLLLLLLLL LITO LO HIZOOOOOOOOOOOOOO ¡Joel Sánchez marca el primero hoy!🔴⚫️🙌🏼 https://t.co/gXv34…",
        "Los equipos salieron al campo. Así fueron recibidos por sus hinchas. En minutos empieza el partido.\n@PrensaElamague https://t.co/g9l4uNvEpA",
        "Acabó el partido.\nAlianza Universidad venció 5-2 a Santos FC. El equipo de Huánuco está a un paso del ascenso a primera división.\nEn minutos juega Molinos el Pirata vs UDA. https://t.co/tpvHHFz0TO",
        "Y rápido nomás Alianza Universidad se puso adelante en el marcador. El equipo de Huanuco viene ganando 3-2 a Santos FC de Ica.",
        "Alianza Universidad tuvo para alargar el marcador al inicio del segundo tiempo. En la siguiente jugada de cabeza lo empató Santos. \n@PrensaElamague https://t.co/0g3WMlROij",
        "@carlosorna Copa Perú. Toca cubrir la última fecha.",
        "@StevenCa16 Ayer jugó y no te vi 🤷🏻‍♂️.",
        "@WRubina0 Gracias hermano ✌🏻!!",
        "Cuando decía :”Hoy toca cubrir uno de los partidos más importantes del año.”\n\nAquí estamos para cubrir el cuadrangular final de la Copa Perú. https://t.co/qXOip0eivF",
        "Rumbo al estadio.\nDía de fútbol.\nHoy toca cubrir uno de los partidos más importantes del año.\nVaaaaaamooooos ✌🏻 !!!",
        "Homenaje a Iván Chang por parte del @ClubSCristal , debido a su retiro del arbitraje. https://t.co/467TqJ5kzS",
        "Gol de Gabriel Costa. Lo empata el partido desde el punto de penal/\n@PrensaElamague https://t.co/9lVZuKbFNI",
        "@ClubSCristal vs @nacionaloficial . https://t.co/6L67AL5rqV",
        "Javier Nuñez, Daniel Chávez, Cesar Huamantica y Horacio Benincasa se van a préstamo 👇🏻. https://t.co/0SbEIYEuKR",
        "@vzapatalanda Hablé con el propio jugador.",
        "@valeriasan9 Ha sido elegido. Elíseo Rori Mautino fue elegido con 76 %. Es increíble cómo ese tipo de gente utiliza el fútbol para entrar a la política . Que estaremos pagando 🤦🏻‍♂️. https://t.co/SHPhmHho25",
        "@martelcrema No, porque puede llegar a tiempo a la pretemporada.",
        "Gary Correa ha sido operado esta noche de los meniscos. El tiempo de recuperación que tendrá el jugador es de 1 mes.",
        "RT @nacionaloficial: #EquipoProfesional | Este es el listado de los 18 Verdolagas que viajarán mañana ✈️ a Lima 🇵🇪 para el juego contra @Cl…",
        "RT @Universitario: Francisco Gonzales, Gerente Deportivo de @Universitario y Enmanuel Páucar, estampando su firma de renovación hasta el 20…",
        "RT @Universitario: #RENOVACIÓN | El jugador @EnmanuelPaucar renovó su contrato con @Universitario por 3 años más. \n#RenovóPáucar 👊🏽⚽️ https…"
      ]
    }
  }
}