{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @cristiancrespoj: BRAVO COLOMBIA! Repudio total contra el guerrillero asesino de las FARC y candidato presidencial de #Colombia, Timoche…",
        "RT @periodicovzlano: ► ¡Al descubierto! Así sacan la droga por Maiquetía\n \nhttps://t.co/4k9ggQkEgx https://t.co/yUzleSoFu7",
        "Hoy amanecí con una profunda tristeza, la situación del país me tiene muy deprimida...ver la gente en el interior del país sumergida en tanta pobreza, miseria, hambre y dolor...Parte el Alma! Una cosa es leerlo, ver fotos o videos y otra muy distinta es vivirlo en carne propia 💔",
        "Dios Mío!! Que nos está pasando? Nos hemos convertido en una sociedad Indolente! Por muy precaria que sea nuestra situación, no es la forma de hacer las cosas... nuestros hijos no tienen porque pagar por nuestros errores... me parte el alma ver estas cosas 💔 https://t.co/NObz0bKWJo",
        "RT @eleonorabruzual: Cuando pendejos(as) se desgañita tratando de convencer a cuatro gatos de que @realDonaldTrump es bruto... ¡Si Luis! ta…",
        "RT @Urruchurtu: Por eso es que hay que desenmascarar al chavista Henri Falcón. https://t.co/FfCS3bIyA5",
        "RT @MariaCorinaYA: Una vez más alertamos al mundo sobre esta abominable situación: ya se han descubierto 8 jóvenes con varios meses presos…",
        "RT @fsahmkow: Nadie, absolutamente nadie entiende la pasividad del vzlano. No hay efectivo, no hay gas, no hay luz, no hay agua, no hay htt…",
        "RT @Manuela_Alcala1: Sra Tintori: Qué cosa es el chavismo democrático? Acaso Chavez fue un demócrata? Esta apreciación suya y la famosa fra…",
        "RT @RunRunesWeb: Funcionarios del Departamento del Tesoro explican que, cuando haya un gobierno democrático en Venezuela, los fondos congel…",
        "@USAenEspanol Bien hecho!!!💪",
        "Quien le cree??? https://t.co/SoxI0sC5Gn",
        "RT @LuisCarlos: Los taxistas están en extinción. No sólo porque hay menos sino también por las condiciones de cobro que cada vez se dificul…",
        "RT @pedroluisflores: Finaliza hoy una semana en la que el expresidente de Colombia @AndresPastrana_ subió un Twitt que a mi juicio pasó muy…",
        "RT @manriquehector: Hoy mi sobrina me comenta que su profesora de inglés se desmayó en clase, tenía dos días sin probar bocado. Desde ese d…",
        "RT @esteninf: En Venezuela se perdió el respeto por el trabajo honrado, muchos están pendientes de un guiso, de bachaquear y aunque la “viv…",
        "RT @alexagomez2000: Este señor expresa en su rostro,todo lo que Venezuela padece.Lo más triste,es que como el,hay millones de venezolanos l…",
        "RT @AnaMercedesDiaz: Y todavía hay quienes sostienen que la presión internacional no sirve... https://t.co/zKM0BPFmuN",
        "RT @VerazInformador: NO hay dudas que la madre de nicolas maduro es COLOMBIANA. Por eso, nicolas maduro es COLOMBIANO. Aquí les pongo tres…",
        "RT @cristiancrespoj: DELINCUENTES! Policías en Anzoátegui roban la moto de un ciudadano chino que se negó a que se lo llevaran detenido. O…",
        "RT @DrWilfredoBello: Se lee:\n“VENEZOLANO: Derrócame si eres arrecho, de lo contrario te someteré a ti, a tus hijos, a tus padres,  y haré c…",
        "RT @AndrewsAbreu: #AHORA Pdte Chile: Sebastián Piñera: \"Vamos a seguir recibiendo a venezolanos en Chile, porque tenemos un deber de solida…",
        "RT @orochenajr: Pastrana asegura q NM es Colombiano y los HDP líderes opositores dicen q es irrelevante.Muchos Mandatarios consideran a NM…",
        "RT @GegeRpz: #GegeTuit Delcy Rodríguez: “Más nunca vamos a entregar el poder político”.\nAsí decía Hitler y terminó suicidándose en un sótan…",
        "RT @K_osVenezuela: En serio este país está dando ASCO...\n\nYa no hay forma decente de vivir aquí, Si necesitas casi cualquier cosa debes “NE…",
        "RT @garciabanchs: No hay que ser un genio para saber que @MariaCorinaYA será la primera mujer Presidente de Venezuela, por principios y val…",
        "RT @Proctologo: Requisitos para ser presidente de Venezuela:\n1) Ser extranjero por nacimiento.\n2)No tener partida d nacimiento\n3)Odiar a lo…",
        "RT @laureanomar: “Delcy Rodríguez: Nosotros nunca entregaremos el poder” ...se agradece la honestidad de la declaración, pero “ nunca digas…",
        "RT @susanaraffalli: No poder llevar colores en el bulto es una forma de privación tan brutal cómo la de no poder llevar nada en la lonchera…",
        "RT @MaihenH: Que el mundo vea este vídeo. Sin duda es para recordar los crímenes de Miguel Rodríguez Torres. Destruyó un campamento de 243…",
        "RT @omargonzalez6: 1.1 Ultima hora.  Muerto a tiros activista de La resistencia en Lecheria. Se trata de Jesús Espinoza. Le decían Liderin.…",
        "RT @FabioLValentini: El activista del Movimiento Resistencia, Jesús Espinoza (Liderin), que hoy amaneció muerto a tiros en la plaza de la U…",
        "RT @K_osVenezuela: Día 15 Mes 3 Año 18\n\n-Un pelotero GOLPEA a una mujer\n(El video se parece mucho a La tiranía coñaseando a Venezuela)\n\n-NO…",
        "RT @jesusmedinae: CORPOELEC informa a las doce de la noche cuando todos los habitantes del Edo. Mérida están durmiendo que aplicará  Plan d…",
        "RT @TAJODE: La gordita chavista lloriquiando teatrera Reina Contreras nombre artístico Reymar Perdomo charlatana sinvergüenza!\n#Peru apliqu…",
        "RT @LDeLION: Cierto Maduro no dispone del poder de disuasión del arma nuclear. Pero dispone de un arma supremamente letal, la amenaza de un…",
        "RT @esteninf: Por favor hagamos viral este video, Roselyn como muchos corre el riesgo de perder su riñón por falta de medicinas! RT https:/…",
        "RT @jesusmedinae: Aquí las respuestas del que se hace llamar gobernador de Carabobo Rafael Lacava, cuando lo ponemos al descubierto ¿Será q…",
        "RT @achaginaz: Las cosas de la vida, resulta que Reina Contreras de la canción Me Fui, que ahora anda llorando y cantando canciones desde P…",
        "RT @VerazInformador: Incautaron más de 21 millones de bolívares en efectivo. Identificado uno de los delincuentes, es domingo alberto carpi…",
        "RT @josetorohardy: Hace unos años hubo un temblor en Caracas. La gente salía asustada a la calle pero el director de Funvisis se negaba a d…",
        "RT @EAristeguieta: Stephan Hawkins murió sosteniendo que no creía en Dios, pero lo importante fue que Dios si creyó en el.",
        "RT @LuisCarlos: De los creadores de \"ese no es el precio sino el IVA, señor\"... nos llega esta calurosa primavera: \"no señor, la etiquetado…",
        "RT @InformadorVeraz: Que Stephen Hawking haya muerto hoy 14 de marzo, día del nacimiento de Albert Einstein y el día dedicado al Pi griego,…",
        "RT @Mibelis: A Rodríguez Torres no lo detienen por lo que sabemos que hizo: lo detienen porque decidió dejar de hacerlo.",
        "RT @UniNoticias: Una brutal escena de violencia de género, que involucra al beisbolista Danry Vasquez, queda registrada en una cámara de se…",
        "RT @eleonorabruzual: El presidente del Parlamento Europeo @Antonio_Tajani como que es muy fácil de engañar...  Opinó de @lortegadiaz que es…",
        "RT @alexagomez2000: Es indignante que ni una miserable bolsa te den y uno tenga que cargar con el perolero. Y no me digan que en Europa es…",
        "RT @jesusmedinae: Rodríguez me allanó mi vivienda en dos oportunidades, metió preso a mi hermano y se llevó a mi madre para interrogarla, m…",
        "RT @jesusmedinae: ¡Lo tenemos precisado! Rafael Lacava, creó una empresa en el día de ayer martes 13, esto para extraer ORO en la naciente…",
        "RT @K_osVenezuela: Bien Temprano fuí a desayunar donde he acostumbrado hacerlo por años...\n\nEl dueño abrió hoy solo para despedirse de su a…",
        "RT @DiarioTalCual: ¿Y LA LOPNA? Metro de Caracas pone a niños a cuidar los andenes https://t.co/qRUqLQCBhN https://t.co/ZD5jYFEBut",
        "RT @esteninf: Presidente Maduro pide castigo y cárcel para quien le robe la comida al pueblo... Que se de una pasadita por calles del bulev…",
        "RT @Yo_Cayito: Aclaro que el Vecino Mamaguebo de Arriba es Madurista Rajao!Se ufanaba de Los 3 Carros Cherry,le robaron uno,Los otros dos e…",
        "RT @K_osVenezuela: AHORA, Según los Chavistas, la culpa es de TODOS..! \n\nNO COÑOS DE SU MADRE!!! La culpa es DE USTEDES MAL PARIDOS!\n\nA mi…",
        "RT @MayVenezolana: El hijo del Fiscal Gral de Venezuela Tarek William Saab lo desconoce y lo señaló de corrupto.\n\n\"Es el ladrón del pueblo…",
        "Mas vigente que nunca!!! https://t.co/GQMHirP1Lt",
        "RT @resistechamo: Profundo rechazo a la persona que colgó este letrero en Lima, Perú, haciendo referencia a “Perú Sin Venezolanos”.  La mig…",
        "RT @LuisCarlos: ¿Cómo no va a ser maldad? ¿Cómo no va a ser premeditado? ¿Qué clase de gente irresponsable suspende y repone el servicio el…",
        "RT @mirandoenmi: Alejarte de alguien con quien quieres estar, pero que no te hace bien, es un acto de amor total... de amor a ti.",
        "RT @marianerraiz: Saben qué me da rabia, e impotencia no tener 20 años de edad,para poder huir tranquilamente y comenzar una buena vida en…",
        "@manriquehector Disculpe, con todo respeto... usted debe decir: “...la inteligencia de las mujeres chavistas...” la cual, por cierto, es muy escasa.",
        "RT @eleonorabruzual: La mala memoria de nosotros es tremenda aliada de farsantes y cómplices, por eso no dejemos que el olvido se convierta…",
        "RT @AsktoMandrake: Años leyendo chavistas me permiten identificar un rasgo común en todos: La Envidia.\n\nNo les importa tener hambre. Les ar…",
        "RT @venezolanoenpie: Manuel Rosales sobre las presidenciales: \"Mucha gente quiere que me lance\"\n\nLo que no dice es desde que piso",
        "RT @eleonorabruzual: ¡Caramba! con todas mis tarjetas de crédito, vanidosamente doradas y negras escasamente pude pagar una batería... La r…",
        "RT @jesusmedinae: ¡Atención! Prohibición de salida del país, suspensión de pasaportes y pagos de multas al estado por formación académica,…",
        "RT @_RoqueCastro: El tirano Maduro en entrevista con el ladrón Adán Chávez dijo... Si es necesario iremos a las calles y le echaremos plomo…",
        "Llegamos a la casa pero no hay luz, no hay agua, ni internet, ni Movistar, ni Movilnet ni Digitel... sólo Patria y Más Patria!!! Viva Chávez Carajo!!!",
        "Dios Mío Señor!! Apiádate de estos Niños!! Ten  Misericordia de ellos, ayuda a sus padres Señor para que puedan proporcionarles todo lo necesario y puedan gozar de una Vida Digna y Plena!! Ayudemos a Nuestros Niños!!! https://t.co/RoQjmFpEIs",
        "La Propia Nevera de Dos Puertas!! https://t.co/uWRfUN5lEW",
        "RT @ibepacheco: Dónde quedó aquello de que así llueve, truene o relampaguee iría a Lima? La palabra de Maduro no vale ni el billete de meno…",
        "RT @DictadordeCorea: Chávez no está vivo un coño de su madre. Esta muerto y enterrado en cerca de una mata de mamón en Barinas y seguro sec…",
        "RT @ElyangelicaNews: Hablé con varios funcionarios que trabajan en Maiquetía sobre la destrucción de la obra de Cruz Diez. Me dicen que en…",
        "RT @ibepacheco: Ahora habla Daniel Ortega de Nicaragua. Pedófilo, chulo. Que evento tan patético! Es como si hubieran convocado a lo más de…",
        "RT @joseolivaresm: Hoy un medico residente del hospital Luis Razetti fue apuñalado dentro del recinto hospitalario. ¡Esto no puede suceder…",
        "@eleonorabruzual Yo también pase por eso... en varias oportunidades, comida, joyas, ropa, juguetes, etc... hasta que decidí hace 1 año no meter Más empleadas Domesticas en mi casa... desde entonces hago lo que puedo, cuando puedo y parece mentira ha Funcionado mucho mejor!! 😉",
        "@rauljulialevy @lujanyasociados @NicolasMaduro Santo Dios!! Parte el Alma ver estas imágenes... hasta cundo este Maldito Gobierno? Son como Una Peste, arrasaron con todo a su paso... #SOSVENEZUELA",
        "RT @rauljulialevy: Señor Presidente @NicolasMaduro se me hace verdaderamente injusto que estos seres en extinción tengan que ser sacrificad…",
        "RT @AlbertoRodNews: Llegó Raúl Castro a Venezuela y con él arribó la mala suerte.\nDesastre en el aeropuerto internacional Simón Bolívar de…",
        "RT @esteninf: 2 millones 800 niños no acuden a las aulas por falta de transporte, 3 de cada 4 niños dejan de ir a clase por no tener comida…",
        "RT @ElyangelicaNews: #AHORA 12:42pm El principal aeropuerto de Vzla aún sin luz, por apagón que ya lleva 32 minutos. Las operaciones comple…",
        "RT @eleonorabruzual: En nuestro nombre (Venezolanos comprometidos con la vida) y en nombre de esas criaturas dignas e inocentes ¡Muchas Gra…",
        "RT @K_osVenezuela: Quisiera extenderme para hablar ti&gt;Hans Wuerich pero como solo tengo 140 letras solo puedo decir que ESTOY PROFUNDAMENTE…",
        "Santo Dios!!!! 😱 https://t.co/5BviJsCv9G",
        "RT @_RoqueCastro: No dejaré de tuitearlo todos los días hasta verlos caer... Chávez fue la peor desgracia que nos pudo caer en 200 años. No…",
        "RT @LuisCarlos: Y no aceptan a los \"médicos integrales comunitarios\" [una estafa inventada por Hugo Chávez], que no se entiende por qué se…",
        "RT @resistechamo: No son 100 bs, son 100 mil bs.\nNo son mil bolívares, es un millón de bolívares. No son 400 bolivitas, son 400 mil bs. \nDi…",
        "Lo mismo deberían hacer con todos los egresados de la Universidad Bolivariana y los egresados de la Unefa (desde que la agarró el gobierno) todos con una pésima preparación, si quieren ejercer que estudien en una verdadera Universidad Venezolana. https://t.co/GX2gO7VWHm",
        "@VicMarquez Quien es?",
        "Candidato de un Pequeñísimo sector de la oposición... Minúsculo. https://t.co/ypZ6pUAvsR",
        "Otra muestra de la conexión existente entre el Gobierno y el que se dice llamar candidato de la oposición... yo me pregunto acaso necesitamos más pruebas? https://t.co/LxfSyvNOUm",
        "RT @CarlosOAlbornoz: Bravo por Asodegaa ! Q Gran ejemplo ! Ntra reverencia a tan loable gesto de los ganaderos del Sur del Lago ! Aquellos…",
        "RT @ElyangelicaNews: #AHORA El Dr Alonso Medina Roa, fue expulsado de Foro Penal, supuestamente por “actuar contra sus intereses”. Me dice…",
        "RT @isnardobravo: Vía el colega @carlosi_suarez video de lo ocurrido en Turén, estado Portuguesa. Familiares dejaron en las puertas de alac…",
        "RT @EfectoCocuyo: En 40 minutos desmantelaron quirófanos y robaron equipos en clínica de Caracas https://t.co/zUfWkfyTYf https://t.co/5zLSp…",
        "RT @PableOstos: Este martes #27Feb hubo un robo la Clínica Piedra Azul. Seis sujetos entraron por la emergencia sometieron y agredieron al…",
        "RT @NoticiasVenezue: Habrían dejado cadáver frente a la alcaldía Turén en el estado Portuguesa por no tener dinero para el entierro – NTN24…",
        "RT @AlbertoRodNews: Henri Falcón formaliza ante Tibisay Lucena en el CNE su candidatura a la presidencia de la República: Es respaldado por…",
        "RT @cristiancrespoj: Esta imagen del transporte en #Venezuela Me recuerdan 3 cosas: 1. El transporte de esclavos desde África hacia América…"
      ]
    }
  }
}