{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @la_patilla: Así es hacer la compra en Venezuela: Cientos de euros a tasa Dicom por unos pocos productos básicos https://t.co/Mb0DntEW0l…",
        "Y Sera que Dan la lista, sus directores, y quien los contrato? https://t.co/TzosdKxZ5z",
        "RT @NoticiasVenezue: ¡OTRA VEZ!  Usuarios reiteran pésimo servicio del portal del Banco de Venezuela https://t.co/uE56RCG4ff",
        "RT @la_patilla: Toma de ConocoPhillips podría traer graves consecuencias para Pdvsa\nhttps://t.co/9iqsbJhzpW",
        "@NicmerEvans Tienes razon amigo. Esta ayuda de los EEUU puede salir muy Cara. Tener tantos recursos es una bendicion pero tambien una desgracia. Ni la cuarta, ni la Quinta ha sabido administrarlos. Han sido exportadores de nuestras reservas.",
        "El que tengan camisas de apoyo Al gobierno no quiere decir que sean partifarios del gobierno. Cuando malandros no se han vestido de policias para robar. https://t.co/k21jvzYey0",
        "RT @NoticiasVenezue: Tal día como hoy: Nació Salvador Dalí https://t.co/yCnPp5bvU4",
        "RT @NoticiasVenezue: En California todos los edificios nuevos deberán tener paneles solares https://t.co/tNFlUfqdkl https://t.co/N3GbtvTowM",
        "RT @NoticiasVenezue: .¡ENCANADAS! Tres mujeres fueron detenidas por estafar mediante la Gran Misión Vivienda https://t.co/h0MFLu5KJZ https:…",
        "RT @NoticiasVenezue: ¡QUÉ DOLOR! Un cubano comparte fotos del “legado” del castrismo: “Y Venezuela va por el mismo camino”, dice https://t.…",
        "RT @NoticiasVenezue: El programa “Pacto por la Vida” logró reducir los homicidios en Pernambuco #InstintoDeVida https://t.co/lQJrf6sGzE",
        "RT @NoticiasVenezue: El programa “Pacto por la Vida” logró reducir los homicidios en Pernambuco #InstintoDeVida https://t.co/DM63aAWSmy",
        "RT @ActualidadRT: Violenta campaña electoral en México: 93 políticos y 14 candidatos asesinados https://t.co/YckY327Pl7 https://t.co/laozUP…",
        "RT @ElNacionalWeb: “No podemos seguir en los hospitales viendo morir a todo el que llega” https://t.co/nDKTaPip1m  https://t.co/HYHuU6ShlA",
        "RT @CaraotaDigital: Demandada #Pdvsa por USD 25 millones en tribunal de #NuevaYork https://t.co/b2StMJ4cMh",
        "RT @la_patilla: #LoMasVisto ¡Tipo comando! Así fue el asalto a la tienda Samsung del Sambil Valencia (Videos) https://t.co/EFYKk1oBgW",
        "Todo parece que nos dejaran sin nada.... https://t.co/qVqVUhwnMz",
        "RT @la_patilla: “Despídeme de mi mamá y dile que la amo”: las últimas palabras de un joven asesinado por una bolsa Clap   https://t.co/wUEX…",
        "@richardjauregui @PatriciaDorta40 Banesco nacio infiltrado... No fue Chavismo quien lo infiltro. Fue El Chavismo quien le permitio ser El primer banco del pais que es otra cosa. Entre errores de Chavez estan beneficiar los monopolios Sino Como se explica El financiero de Escotec y El de alimentos de polar?",
        "@JUANdeITALIA @PatriciaDorta40 Busquen quien fue Orlando Castro y como nacio banesco. Es solo una historia interesante para los que Les gustan Las historias de mafiosos...... Banesco su desarrollaron y su fin es solo El final de la historia entre Castro y Escotec. Por cierto importante decir dos tipos astutos.",
        "RT @elioseq14: Sabes algo del Proyecto CRIPTOLAGO? \n \nNo? \n\nNo se preocupen, vengan a la #ExpoPETROMaracaibo2018 y conocerás todo sobre el…",
        "Pero sin turistas supongo... https://t.co/TaYn788oxk",
        "RT @NoticiasVenezue: ¡IMPAGABLE! Se necesita más de un sueldo mínimo para pagar una consulta odontológica https://t.co/xijM1lcwbc",
        "RT @NTN24ve: #EnFotos Funcionarios de la Policía Nacional dialogan con manifestantes del Hospital J. M. de los Ríos quienes exigen la apert…",
        "RT @NoticiasVenezue: GN toma calles de Agua Blanca en Portuguesa para controlar saqueos https://t.co/NHEgArtQso",
        "RT @AlcaldiadeCcs: #9Mayo | ¡DURO GOLPE CONTRA EL ACAPARAMIENTO! - El Gobierno Bolivariano en conjunto con @sundde_ve e @inmerca_caracas ne…",
        "RT @ErikaPSUV: 3/3 Entre las acciones inmediatas está la detención de implicados directamente, la suspensión de la inscripción en el regist…",
        "@alejabolivarian @anabelmandinga @sundde_ve @Sunagro_ @AlcaldiadeCcs @ErikaPSUV Por fin alguien se atrevio a darle un golpe a esos delincuentes. Esperemos que se haga lo mismo con los de Quinta Crespo y en El municipio Chacao y Sucre los alcaldes hagan lo que corresponde. El mercado Municipal de Chacao y Las calles en petare son Centros abiertos de bachaqueo",
        "Casi imposible entrar a esa pagina https://t.co/4KYryXNs72",
        "RT @ElNacionalWeb: Sundde confiscó 135 cargas de alimentos y armas de fuego en Catia https://t.co/gKG3QgsGxG  https://t.co/TICLIItGVT -",
        "RT @NoticiasVenezue: La industria gráfica tiene los niveles de producción más bajos de la historia https://t.co/lwceNzJNPM",
        "RT @ElNacionalWeb: Rusoro de Canadá busca apoderarse de los activos de Citgo en Venezuela https://t.co/u0EUFwUuY2",
        "Y la responsabilidad del estado en la seguridad? https://t.co/zVKgNa6yA2",
        "RT @NoticiasVenezue: Por esta razón Makro, Farmahorro y Día a Día fueron sancionados por la Sundde (Lista de sucursales) https://t.co/Lt9kL…",
        "RT @NoticiasVenezue: Gobierno exime de control y trámite las importaciones de alimentos, medicinas y repuestos https://t.co/YNt1NRb6tn",
        "RT @ElNacionalWeb: \"Nos montan en camiones como cochinos\": crisis del transporte en Venezuela https://t.co/liYHrgeEMT  https://t.co/ExVpM6T…",
        "RT @ElNacionalWeb: Gobernador del Zulia aseguró que explosión en Cabimas fue un ataque https://t.co/VrzbZgtCgl  https://t.co/Ky3kb8oOFz",
        "RT @fedeindustria: Fedeindustria elevó la voz de más de 300 empresarios de distintos sectores textil, lubricantes, alimentario, químico, in…",
        "En Catia, en Miranda, en Vargas, en Merida, en en en en Todo El pais. https://t.co/l66dPPrBPD",
        "RT @VTVcanal8: #EnVivo 🔴 | Min. @VielmaMoraJG a empresarios: Si usted trae el 100% de materia prima con su dinero, aquí las transforma y le…",
        "RT @NoticiasVenezue: ..Sentenciado en Rusia Irina Pomeshchikova por guiso con Venezuela por más de 1.100 millones de rublos https://t.co/qc…",
        "Cuando vivia a Todo dar con los gastos pagos por el gobierno no le parecia un error... Quien no la conozca que la compre. Sino revisen su paso por El miss Venezuela. Donde dejo mucho de que hablar antes de retirarse.... https://t.co/spGGEjPsnf",
        "RT @ElNacionalWeb: Siete de cada 10 comercios en Nueva Esparta cerraron las puertas https://t.co/n8sRrSrP5V  https://t.co/vggkbut4BT",
        "RT @vicsanden: @MonitorDolarVe @DolarToday @bolivarcucuta @DolarTrue_ @MoviCambios @Cotizaciones_ @BTC_Play Que vergüenza aquellos que apla…",
        "RT @NTN24ve: Alto Mando Militar se reunirá con candidatos presidenciales https://t.co/qLltfmTrlE",
        "RT @la_patilla: ¡Al estilo Titanic! Pasajeros viven su peor pesadilla al inundarse crucero en altamar (Video y Fotos) https://t.co/COru7Ind…",
        "Es noticia confirmado? https://t.co/4miZ9DJgpp",
        "RT @la_patilla: Descargas eléctricas e inundaciones por lluvias dejan dos muertos en Zulia https://t.co/J9e95Yj44Z     ¨",
        "RT @la_patilla: Academia de Ciencias Políticas y Sociales rechaza régimen especial transitorio de Pdvsa (Comunicado) https://t.co/NzMKl4FY6…",
        "RT @la_patilla: Doble salario mínimo y doble bono de alimentación ofrecen en tiendas para retener y atraer personal https://t.co/uHVd2tOGGU",
        "RT @la_patilla: ¡Donde todos quieren vivir! La ciudad nudista en la que tener sexo en público es legal (FOTOS)\nhttps://t.co/YcxowgFPE5",
        "RT @NoticiasVenezue: ..¡ENTRE LÁGRIMAS! Madre venezolana se las canta a Maduro: “Tu gobierno lo que ha traído es pobreza y miseria” (+Video…",
        "RT @NoticiasVenezue: .¡ENTRE LÁGRIMAS! Madre venezolana se las canta a Maduro: “Tu gobierno lo que ha traído es pobreza y miseria” (+Video)…",
        "RT @NoticiasVenezue: ¡SOLO, SOLITO! Así dejaron al primer vicepresidente del PSUV Diosdado Cabello en Bolívar https://t.co/AoNqZWFlBE https…",
        "RT @NoticiasVenezue: VIDEO Jacqueline Farías ordenó retirar a la prensa de protesta oficialista y manifestantes se opusieron – El Impulso h…",
        "RT @NoticiasVenezue: ...Jubilados fueron atacados por “colectivos” en protesta frente al Seguro Social https://t.co/KQTCBTLOI1 https://t.co…",
        "RT @NoticiasVenezue: Economista alerta que Maduro quiere “trancar mercado de pagos” para establecer cambio dual https://t.co/EQlCWvnn7j htt…",
        "RT @MigraVal: @GuaracuchaFB 😢 ahora una vez al mes y de vaina! Yo me estaba acordando justo ahora, de la torta de chocolate q compraba en e…",
        "RT @NoticiasVenezue: .Embajador de la Unión Europea: “Venezuela se aleja cada vez más de la democracia” https://t.co/7rbOhZZ01E https://t.c…",
        "RT @NicmerEvans: Reinaugurado en \"socialismo\", donde pueden pagar con una moneda que no existe y es administrado por una trasnacional. Que…",
        "Yo ire a votar... https://t.co/9TUQpw9UDw",
        "RT @VenezuelaH4ck: Confieso que he trabajado toda mi vida en la empresa privada (NUNCA trabajaría para el estado) Por \"lógica\" debería ser…",
        "Y como se come eso? https://t.co/WU1qhD80Wl",
        "RT @NoticiasVenezue: Caen por extorsión funcionarios del Saime en la frontera con Táchira. https://t.co/PMIdFXjbkE",
        "RT @NoticiasVenezue: ¡UNA ETERNIDAD! Los días que debe trabajar un venezolano para pagar una habitación en el Hotel Humboldt https://t.co/i…",
        "RT @NoticiasVenezue: ¡UNA ETERNIDAD! Los días que debe trabajar un venezolano para pagar una habitación en el Hotel Humboldt https://t.co/i…",
        "Hoy pase Toda la mañana tratando de entrar.... Que burla https://t.co/iT4Z5lo4hd",
        "RT @PoliVengador: @tmaniglia @NicolasMaduro Solo para enchufados,quiero ver gente del pueblo disfrutándolo!!! Me imagino quienes serán los…",
        "RT @NoticiasVenezue: ...CICPC detiene a vinculada por caso de malversación de fondos del consejo legislativo https://t.co/ON59PRb8pv https:…",
        "RT @la_patilla: El Sistema Integral de Salud dejó en el desamparo a los profesores universitarios\nhttps://t.co/Ql0Wqo1FAH",
        "RT @puzkas: Al chavismo se le hace agua la boca pensando que puede echarle mano a los dólares que desde el exterior se cambian para ayudar…",
        "Verga aunque se que la situacion de los hospitales es dificil. Veo esas fotos y me Cuesta creer que son ciertas... https://t.co/OA60vbjkbd",
        "RT @NoticiasVenezue: .¡PÍLLALO! Le pusieron los ganchos a una banda que revendía alimentos Polar hasta en 1.500% sobre su precio oficial ht…",
        "RT @CaraotaDigital: #LoMásLeído #Video Iban a robar a un grupo de estudiantes en #LosTeques y uno cayó abatido por la policía https://t.co/…",
        "RT @NoticiasVenezue: ..¡QUÉ HORROR! Asaltaron a pasajeros de ruta Ciudad Bolívar-Valencia (colocaron miguelitos en la vía) https://t.co/ER4…",
        "RT @NoticiasVenezue: .Niveles de producción agrícola en Venezuela son los mismos de 1970 https://t.co/pgjfbdIPfY https://t.co/31yLhLoK8S",
        "SI es que alguien que pueda pagarlos va. Con Toda esta inseguridad https://t.co/1h2W7ji1vb",
        "Mas? https://t.co/ldKKoB4C5s",
        "RT @NoticiasVenezue: .¡GRAVE! Venezuela puede dejar de ser exportador neto de petróleo en 9 meses según economista https://t.co/SHZm5d2EOP…",
        "RT @la_patilla: Pdvsa sin cauchos, no camina (video) https://t.co/c5IWJJzdT4    ·",
        "RT @NoticiasVenezue: Gobierno autoriza casas de cambio para envíos de remesas https://t.co/BQd6luVbwH",
        "RT @NoticiasVenezue: ¡ORGULLO NACIONAL! El “boom” de los ingenieros venezolanos en Argentina a causa de la diáspora (+cifras importantes) h…",
        "Hasta hace poco un pais Rico donde enviaban remesas a sus familiares. Ahora nos toca vivir de las remesas y por su puesto El gobierno les quiere meter mano... https://t.co/7Fa3Sj2STO",
        "RT @la_patilla: Una bandera de la Cruz Roja fue colocada en la entrada al hospital César Rodríguez de Guaraguao, adscrito al Instituto Vene…",
        "RT @ElUniversal: Gobierno autorizó a operadores financieros abrir casas de cambio en zonas económicas #EUVzla https://t.co/1Qgxkciq5y",
        "RT @CaraotaDigital: #2May \"Estoy haciendo dos horas de colas y no llegan los autobuses, solo piratas y cobran entre 30 y 40 mil cuando lo u…",
        "RT @simplementecvp: La diputada Camila Flores, #Chile de acuerdo con la pena de muerte a causa del monstruoso crimen de una nena de año y m…",
        "RT @maryorinmendez: #ATENCIÓN Tareck El Aissami anuncia la autorización de apertura de casas de cambio en hoteles, aeropuertos, zonas turís…",
        "RT @jesusmedinae: ¡Atención! Nos metimos a la estación eléctrica\" los próceres\"  proceres en Mérida y en este estado de destrucción la enco…",
        "Con buen servicio. Comida y seguridad tal vez los valdria... https://t.co/p7JTZXWwQE",
        "RT @CaraotaDigital: “En Venezuela no existe el salario”: el grito de protesta de los trabajadores este #1May    https://t.co/gkzIpF52Pt",
        "RT @la_patilla: La sorprendente tumba de la reina Margarita de Dinamarca https://t.co/f4pYV1NGzB",
        "RT @NTN24ve: Venezuela es el país con mayor índice de homicidios en el mundo según abogado Izquiel https://t.co/2EwB6YtALY",
        "RT @CaraotaDigital: “Los precios están congelados pero las mafias no los respetan”, dijo un Maduro en plena campaña  \n https://t.co/bVyU5Nc…",
        "Y mientras los Venezolanos sufriendo... https://t.co/O0Szsllmqt",
        "RT @sanzeve: Porque quiero una Venezuela llena de oportunidades #PatriaSinCarnet https://t.co/BHfbqGffSv",
        "RT @la_patilla: Caiga Quién Caiga: ¡Insólito! Trabajadores venezolanos LLORAN por anuncio de aumento, por @angelmonagas\nhttps://t.co/0enxXX…",
        "RT @GNB_CONAS: #FANB @GNBoficial #01may el @GNB_DeltaGaes Detienen a dos cddnos quien exigían a la víctima la cantidad de doscientos de dól…",
        "RT @CaraotaDigital: Presidente de #Perú visitó a la mujer que fue prendida en fuego dentro de un autobús  https://t.co/eoKpKc9MQT",
        "RT @CaraotaDigital: “Sin transporte, sin servicios”: las reacciones en Twitter a propósito del Día del Trabajador  \n  https://t.co/Xy27RTIy…"
      ]
    }
  }
}