{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MrJoseRosales @andresgil Cómo que \"aunque no me guste el método de designación\"?\nEs que eso es clave. LA CLAVE.",
        "@RAYDERGRANADA @PacoCuenca @ppgranada Hablar en nombre de los granainos tiene un riesgo cuando hablas de un alcalde en minoría reprobado por el pleno municipal.",
        "El alcalde de #Granada dirige el #plenogr con juicios de valor y chascarrillos.\nA @Rocio_DiazJ le ha molestado con razón. A @VamosGranada15 se lo hace continuamente, como ella bien sabe aunque no diga nada al respecto.",
        "RT @VamosGranada15: Hoy el imputado alcalde de Granada, el pseudo-socialista Paco Cuenca, nos ha llamado en declaraciones a Cadena Ser “pse…",
        "Tanto PP como PSOE dicen que el alcalde NO está investigado por corrupción. \n#plenogr\n\nhttps://t.co/YSCOIUI90M",
        "otro nervioso @MiguelMadrid74",
        "Qué pasa @PacoCuenca !\nte has puesto nervioso con lo de pseudosocialista?\n#plenogr",
        "RT @VamosGranada15: El CAOS en el @aytogr lo ha generado el @ppgranada después de 13 años de malgobierno que generó una deuda de más de 300…",
        "RT @magublas: En #Granada, la última moda es descafeinar la corrupción como \"casos administrativos\" y acusarnos a los que destapamos la cor…",
        "Otro Mundial más sin la revolución esa del fútbol africano que se lleva anunciando 20 años.\nLos 5 equipos a la calle en la fase de grupos.",
        "La Comisión Europea dice que el AVE ha sido ruinoso. En Granada ni tenemos ni se le espera.\nEsa responsabilidad de quién es? https://t.co/pJrl9WGPdv",
        "@almuariza @LuciaMendezEM Utilizaría el término despartidizar.\nLa mera existencia de RTVE es y debe ser algo político. Es decir, de decisión colectiva.",
        "@granadadigital @eldoctorTrece Cuantos más medios de comunicación en Granada, mejor para todos.\nEnhorabuena!",
        "Aquí no se va nadie:\n- Concejales del PP en juicio oral.\n- Alcalde del PSOE investigado desde hace más de un año.\n- Diputado de Podemos ocultando empresas y conocido tránsfuga. https://t.co/qBzxocaaQH",
        "RT @magublas: Confirmado, el @PSOE no habla de la reconexión ferroviaria por Moreda para Granada. https://t.co/nC31tL79Ci https://t.co/UKxP…",
        "La definición de \"normalidad\" para el PSOE es arrebatar  a la @ampagomezmoreno la gestión del comedor modélico de su colegio para dárselo a un catering más barato. \"Normalidad\".\n\nhttps://t.co/Tik61TJESj",
        "Ahora sólo le falta que pida la de @PacoCuenca , alcalde de #Granada\nTambién imputado por delitos de corrupción. https://t.co/aiUDdF2DpZ",
        "La frase: \n\"Los inscritos para votar en las primarias del PP apenas superan a los candidatos de las municipales de 2015\"  vía @elmundoes \n\nhttps://t.co/K3ay61ZH9e",
        "Para cuándo Maradona en anuncios  de proyecto hombre? https://t.co/7aotLumu4J",
        "Mundial abierto.\nMundial de las sorpresas.\nMundial incierto.\nY bla bla bla...\nA la hora de la verdad están los que tienen que estar. De momento, los 8 que todo el mundo habría dicho.",
        "@FrikiDelCine @kagetxillo Carvajal no está en forma. Llegó muy justo por la lesión, aunque sea el mejor.\nLo que está claro es que hay que cambiar.",
        "Ni caso.\nEstá mayor. https://t.co/mWpK6xuPC3",
        "@kagetxillo Le tienes manía. No me gusta pero ayer no lo hizo mal. Perdió menos balones de lo normal y dio alternativas. Otra cosa es que no peque ni con cola. Pero claro, eso sería si estuviésemos desarrollando nuestro fútbol.",
        "Alineación contra Rusia:\n- De Gea (no hay otra)\n- Odriozola, Ramos, Piqué, Alba\n- Busi, Saul, Iniesta, Isco\n- Aspas, Costa",
        "A la izquierda PNV, que hace nada era un partido de Estado por apoyar los presupuestos del PP.\nA  la derecha, PdCAT, que hizo presidenta del Congreso a Ana Pastor, del PP. https://t.co/S6NrNNp98J",
        "Ojo, que @PacoCuenca ya sabía de imputaciones y tránsfugas desde hace años. Por eso se mueve como pez en el agua con Luis de Haro.\n#LaGuinda\n#VamosGranadaContraLaCorrupcion\nhttps://t.co/RkiLXnRpnP",
        "El mejor partido que yo he visto de España fue en la Eurocopa de 2008; la semifinal contra Rusia.\nA ver que tal ahora.",
        "@Alacalufe63 Bendito fax.",
        "Muy bien Hierro con la autocrítica.\n\"Este no es el camino\".",
        "De Gea tiembla en cada jugada, duda, se queda bajo el larguero.\nUn horror.",
        "RT @ierrejon: No me acaba de convencer el #VAR . Le quita una parte de encanto , de incertidumbre y de ritmo al partido. Tenemos ya demasia…",
        "Y esto es solo la fase de grupos.",
        "Así sí.\nEn eso no hay nadie mejor.",
        "Quinto tiro a puerta contra España en el mundial.\nCuatro goles y un gol anulado.",
        "@JesvsPerez Prefiero ser primero por el cuadro que por la elección entre Uruguayos y Rusos.\nRusia no va a jugar así los octavos. \nEl VAR sirve para casos extremos, pero podemos tener un árbitro como el de Irán, incapaz de tomar decisiones drásticas.",
        "@JesvsPerez Anfitriones en eliminatorias? No, Gracias. \nremember Corea.",
        "RT @DaniRevuelta: Queda un partido en Granada que resiste ahora y siempre contra la corrupción del PP y del PSOE andaluz..\n\n #VamosGranadaC…",
        "Esto no es una donación, es una inversión para recuperar el dinero de toda Granada.\nEl PSOE no lo hará. \nParticipa y ayuda para seguir persiguiendo la impunidad instalada en tu ciudad. https://t.co/VtcJsJlmoJ",
        "RT @SusanaSarrion: En Madrid y Valencia los casos anticorrupción están siendo juzgados y sus sentencias han tenido una repercusión política…",
        "RT @eva_arqtec: 29 millones de euros, eso es lo que se estima que nos ha costado el caso Nazarí. Y es sólo uno de los casos en los que esta…",
        "RT @PodemosCenes: El bloqueo económico de @PacoCuenca pretende impedir la lucha de @VamosGranada15 contra la corrupción.\nSi quiere colabora…",
        "El alcalde @PacoCuenca y Luis de Haro entraron igual. \n\"Vamos a levantar alfombras\"\nAños después, solo se cubren las espaldas el alcalde imputado y el diputado que no declara empresas. Tal para cual.\n\n#VamosGranadaContraLaCorrupcion https://t.co/5EeTnSeUag",
        "RT @FrikiDelCine: En Granada están pasando muchas cosas que hay que destapar y combatir por el bien de todos. Os pido por favor ayuda dentr…",
        "RT @magublas: Para poder seguir luchando contra el expolio de todos los granadinos y granadinas.\n\nhttps://t.co/Xt1Hk7E0Ej\n\n#VamosGranadaCon…",
        "Todo lo recaudado será integramente destinado a la lucha contra la corrupción que existe en Granada.\nEl alcalde @PacoCuenca  no cumple ni las mociones destinadas a personar al @aytogr en defensa del interés público\n\nhttps://t.co/yXIp0LykJk\n\n#VamosGranadaContraLaCorrupcion",
        "Dilapidar el patrimonio público también es seña de identidad del PP. El PSOE venía a “levantar alfombras”. Como no ha hecho nada, lo tenemos que hacer nosotras.\n\n#VamosGranadaContraLaCorrupcion https://t.co/vD0QYYN3R2",
        "RT @Albertomataran: Esto es lo que pasa cuando tu principal causa es la lucha contra la corrupción, enfrentándote con ello al bipartidismo…",
        "RT @VamosGranada15: #VamosGranadaContraLaCorrupcion\n\nhttps://t.co/GwyLl8cPL9 https://t.co/eT0vEZCvLO",
        "Vamos Granada lleva a la Fiscalía presuntas irregularidades en TG7 y Emucesa durante el mandato del PP \n#VamosGranadaContraLaCorrupcion\n\nhttps://t.co/FoQMnyGumW",
        "RT @VamosGranada15: Vinimos a levantar las alfombras y hay mucha suciedad debajo. El PSOE nos ha bloqueado la asignación económica protegie…",
        "RT @adaponte: .@VamosGranada15 es el único partido que ha levantado las alfombras en el ayuntamiento, algo que no gusta a la vieja política…",
        "RT @kagetxillo: Mientras el PP y el PSOE se protegen porque ambos tienen mucho que perder y el resto de partidos, incluído Podemos, guardan…",
        "Necesitamos la colaboración de la gente de Granada ante la inacción y el bloqueo del PSOE, tras la oscura época del PP en el @aytogr \n#VamosGranadaContraLaCorrupcion https://t.co/5X99IBNdse",
        "Emucesa, TG7, Casa Ágreda, Santa Inés, Nazaríes…\nNo son solo una suma de nombres en un lista. Es la realidad del Ayuntamiento de Granada. Una realidad que queremos cambiar con tu ayuda.\n#VamosGranadaContraLaCorrupcion https://t.co/YKObanwBdu",
        "Ojo, que parece que el Alcalde reprobado e imputado por CORRUPCIÓN @PacoCuenca quiere seguir con el bloqueo a @VamosGranada15 \nPronto, nuevas noticias.",
        "@RafaelLamelasjr Hasta un límite.\nAdemás hay muchas maneras de jugar mal.",
        "@JesvsPerez Pero no habíamos quedado que falta mucho y que esto empieza en octavos? 😋",
        "@RafaelLamelasjr Como acto de protesta sí. \nComo acto de no aburrirse o cabrearse 3 horas cada 15 días está mucho mejor planteado.",
        "RT @alfredogr030498: El drama de Heung Min Son va más allá de la eliminación del Mundial 🇰🇷. Tendrá que cortar su carrera con el Tottenham…",
        "Noche de San Juan\n#LaHerradura https://t.co/1dvC5wkv16",
        "Cuando Alemania gane el Mundial, recordar que en el descanso de la segunda jornada estaba eliminada.",
        "\"Florentino, puedo rectificar?\" https://t.co/MbkLIGjff3",
        "Alemania es como el Bayern, un equipo honesto.",
        "@kagetxillo Marte, el planeta rojo.\nComunista!",
        "@kagetxillo Yo en Marte solo veo españoles.",
        "@COPEGranada @aytogr @BaldoOliver @magublas @vamosgranadaofi Luis sé fuerte, hacemos lo que podemos.\n#transfuguismo https://t.co/jEO4kHjK7M",
        "RT @magublas: En las primeras declaraciones socialistas, después del cambio de Gobierno en Madrid, sobre el tren en Granada; no se aborda l…",
        "Los de Ciudadanos han visto \"El cuento de la criada\"?",
        "RT @iescolar: Catalá otorgó a Carmen Martínez-Bordiú el ducado de Franco el día de la moción de censura https://t.co/F4QoQWNWcw",
        "@MrJoseRosales Ni de izquierdas ni de derechas.",
        "@MrJoseRosales Si no te gusta la bandera vete a Cuba.",
        "Bendito VAR.\nParece que hemos aprendido que la magia del fútbol no consiste en injusticias clamorosas.",
        ".@VamosGranada15 presenta un contencioso administrativo por vulneración de derechos fundamentales contra el @aytogr \nY Luís de Haro, el Diputado de @Podemos_AND , tránsfuga del PSOE y representante de la  vieja política, se persona en contra\nNEVER FORGET\n\nhttps://t.co/H5H3B568do",
        "RT @Pantomima_Full: Era malo en el resto de deportes.\n(Agradecimientos: @FMP_Padel) https://t.co/xhDSg5J1ez",
        "RT @SiALa24: @CecilioSH Separados al nacer https://t.co/OgNmnmDFta",
        "Eso de ahí es un dragón? https://t.co/UT8e5pq6bQ",
        "Modric.\nEl mejor centrocampista del mundo.",
        "Irán se carga a Portugal.\nEscrito lo dejo.",
        "Ojo a los insultos desde Argentina a Caballero.",
        "RT @CurroPasquau: El geocientífico Stephen Meyers explica que dado que el tiempo que necesita La Tierra para girar sobre su propio eje es c…",
        "RT @CunadoDeTuiter: DIEGO COSTA NO ES ESPAÑOL DE VERDAD PERO ME VALE. Ojalá más INMIGRANTES así que vienen a luchar por el Mundial en lugar…",
        "La baja participación en las elecciones internas de @PodemosGranada  solo tiene un culpable: @Albertomataran \nComo en toda Andalucía.\n😊😊😊",
        "@aki_jando @isanseba Esperad, aunque sea unos minutos, antes de hacer el ridículo.",
        "@LuisGChacon @Juliaenlaonda Aquí gobierna otro PP.",
        "Ahora les vamos a colar el segundo por listos.",
        "Por cierto, Carvajal no está para jugar.",
        "El gol ha sido un churro.\nPero los goles suelen ser hijos del juego. La marcha extra en la segunda parte ha sido clave.",
        "Irán lo está haciendo bien. \nLa culpa es del árbitro. Él es el responsable de impedir esto.",
        "@sevennorth Vete a Cuba.",
        "RT @VamosGranada15: Hoy es el #DiaMundialDelRefugiado. El año pasado murieron 3.116 inmigrantes y refugiados en las peligrosas travesías en…",
        "El Madrid llegó el año pasado fundido a la final.\nEste año no. Mejor planificación física incluso con una Euroliga extenuante y ganada.",
        "RT @ministrynations: ¿Tienes entre 16 y 30 años, eres andaluz y el PSOE-A aun no ha tenido su primera relación clientelar contigo? #Gestión…",
        "@kagetxillo @VamosGranada15 @PacoCuenca Me encantan estas frases tipo José Mota.",
        "RT @NoticiasGr: Vamos, Granada denuncia que el puesto de Secretario municipal está en situación de fraude de ley\n@VamosGranada15\nhttps://t.…",
        "El número de fallecimientos en España en 2017 supera al de nacimientos en dimensiones que  no se veían desde la posguerra.",
        "HBO retrasó un año la última temporada de Juego de Tronos sabiendo que en 2018 sería el Congreso del PP.",
        "Sucesión en el PP:\nLes puede salir bien, en plan \"competición virtuosa\". O mal en plan \"partido roto\". Ahora mismo no tienen mucho que perder, así que hacen bien.\nUna mujer les reforzaría.",
        "@SiALa24 😋😋",
        "A veces se traslada la idea de que los partidos no se ponen d acueducto en nada. No es cierto.\nLo que pasa es que se visibiliza menos. https://t.co/MOywOtv4AO",
        "Si De Gea cree que en España somos muy duros con los fallos, que escuche lo que dicen de Messi en Argentina."
      ]
    }
  }
}