{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @angelamrobledo: La mesa directiva de Senado dejó hablar a Zabarain, mostró el vídeo de Paloma Valencia y antes de que que @petrogustavo…",
        "RT @jrobertoacosta1: @AlvaroUribeVel Mentiras de @PalomaValenciaL \n1. Jorge E Pizano NUNCA habló de Paramilitarismo, es NHMN quien repite \"…",
        "RT @fdbedout: Una profunda sensación de desasosiego sobre la situación actual de Colombia deja esta jornada. Preocupación y desesperanza.",
        "RT @petrogustavo: Como estaba previamente establecido querían con el video sobre mi, tapar graves hechos de corrupción.\n\nEl video tiene un…",
        "RT @ZuluagaCamila: Un fiscal general no puede estar con esa actitud camorrera y desafiante en un debate de control político en el legislati…",
        "@fdbedout Dice fiscal-NHM que por su gestión falsos contratos de Odebrecht ya van por $65.000 millones. Claro, con base en este mandado AVAL seguirá demandando a Odebrecht hasta que le pague el adicional a $33.000 millones ya timados, y NHM facturará a AVAL la respectiva comisión de éxito.",
        "@fdbedout @MrDavidNight Y fiscal-NHM encubriendo a AVAL nos enrostra que es él como fiscal quien ha denunciado a Odebrecht, pero claro, si hoy la estrategia de su defensa y la de AVAL consiste precisamente en echarle toda el agua sucia a Odebrecht. ¡CÍNICO!",
        "En Petro sería más coherente y contundente votar en consuno con bancada oposición y sin hacer sólo la suya votando NO en moción de censura a Carrasquilla, pretender meterle mano a JEP,  hacer quorum en votación del presupuesto y en el tal debate del siglo proponer fiscal ad hoc",
        "No importa si por haber exagerado las expectativas llamándolo 'debate del siglo' haya resultado un parto de los montes, ya que nada nuevo bajo el Sol, sí fue un debate pertinente y oportuno. Por la memoria de Pizano, que el periodismo profundice en sus pesquisas ODEBRECHT- AVAL.",
        "SI 'DE LA ESPFIELLA' VIENE INVESTIGANDO ESE VIDEO DESDE ENERO/18, RARO QUE LO HUBIERAN CALLADO, ¿LO AGUANTARON PARA QUE FUERA PETRO Y NO OTRO EL QUE PASARA A 2a VUELTA?  Tras video de Gustavo Petro, De la Espriella dice tener información comprometedora https://t.co/wwRYTVbA9Y",
        "RT @Melquisedec70: El vídeo de Petro recibiendo fajos de billetes obliga a preguntar:\n¿Por qué se grabó eso?\n¿Quién entrega la plata? Que e…",
        "@NestorMoralesC Todo el que quiera mamar teta de 'Aforados', léase fiscal, procurador, contralor o presidente, necesita ser nominado desde la nómina de los AVAL ... ados.",
        "RT @pulzo: La RAE invita a no usar el “todos y todas” y otras expresiones del lenguaje inclusivo https://t.co/lBHmGTlkVb https://t.co/ujVM7…",
        "@GarciaColorad0 @PGN_COL @fcarrilloflorez ¿Qué es la Plutocracia? Es una degradación de la democracia donde nadie puede ostentar la condición de 'aforado', léase fiscal, procurador, contralor o presidente, si previamente no ha pertenecido a la nómina del único que tiene la potestad de ponerlos y ungirlos como AVALados.",
        "@fdbedout Menos mal que ese 73% de rechazo después de los primeros 100 días de su quinto período presidencial es la evidencia de que ya va irreversible con el Sol a sus espaldas.",
        "@rcnradio Por respeto a derechos de autor acostumbro redactar mi presentación de enlaces de otros redactando en letras MAYÚSCULAS y cuando no me refiero a algún enlace de otros simplemente twitteo lo de mi autoría escribiendo normal en MINÚSCULAS como si fuera en cursiva o en manuscrita.",
        "EN ESTA ORTOTIPOGRAFÍA PARA ESCRITORES DIGITALES DE LA 'RAE' NO VEO POR NINGÚN LADO QUE ESCRIBIR EN MAYÚSCULAS POR LAS REDES SEA GRITAR, INSULTAR O DE MAL GUSTO. De guasap a yutuber: el 'Libro de estilo' de la RAE para escritores digitales https://t.co/lPly436LKr vía @rcnradio",
        "Se cayó ponencia de Ley de Financiamiento https://t.co/q1f389TeDl vía @caracolradio",
        "RT @abramoscomillas: Por la memoria y honra de Jorge Enrique Pizano, qué saludable sería para la familia Pizano si quienes lo acusaron de s…",
        "RT @CuchiWolff: En el pasado nos alzamos en armas para luchar contra la oligarquía, para intentar removerla del poder.\nEnfrentamos a los Ur…",
        "RT @AlvaroLeyva: Jorge Enrique Pizano y su hijo Alejandro tuvieron que bajar a la tumba para hacer oir sus  voces reclamando justicia. ¿Más…",
        "LA RELACIÓN PERFECTA PARA UN TUMBIS PERFECTO: 'URIBE - RUTA DEL SOL -AVAL' - Correos bajo sospecha del caso Odebrecht https://t.co/2KY053CtIP",
        "Correos bajo sospecha del caso Odebrecht https://t.co/NdPDCkOvXp vía @elespectador",
        "La RAE se reafirma en rechazar el lenguaje inclusivo https://t.co/Wt3MUaeVsr vía @elmundoes",
        "Bitcóin cae por debajo de los 3.800 dólares ¿Por qué este desplome? https://t.co/nsOPFrAQbW vía @eltiempo",
        "@fdbedout Tremendo 'caradura' nos está resultando ese fiscal-NHM, al que no sólo cada día se le pilla en flagrancia, sino que sabe hacerse el güevón ante la condena pública del 'repudio social'.",
        "Dólar alcanza su cierre más alto desde febrero de 2016 en la primer jornada de la semana https://t.co/llwnSpk7Rt vía @larepublica_co",
        "Wondering how to grow on twitter? I gained 19 followers in the past week. This is the app: https://t.co/jnYDEMYguJ",
        "RT @aceromora: Algo no me cuadra, y es el porqué la familia del Ing Jorge Pizano (QEPD) testigo contra odebrech le ha facilitado con condes…",
        "La disidencia petrista Via @Las2orillas https://t.co/sL4DmqTWZU",
        "Venezuela: desmantelan 14 laboratorios para droga en la frontera https://t.co/FTcfPjmQud vía @teleSURtv",
        "https://t.co/IYNrn471xu",
        "https://t.co/BY1R58cJNP La sonda InSight: nuestro primer viaje al interior de Marte",
        "¿El puente Chirajara y el puente Hisgaura tuvieron el mismo diseñador?  https://t.co/r2vb9Mv9vn vía @WRadioColombia",
        "RT @angelamrobledo: Pdte. @IvanDuque, mentir sobre la hoja de vida es también un acto de corrupción. Con Torrijos, cero y van dos que usted…",
        "Ante el miedo algunos roedores recurren al sexo https://t.co/pRKl6vzUL2 vía @elespectador",
        "https://t.co/Ty6hm7FxIQ",
        "RT @HELIODOPTERO: El juez competente rehusó aprobar la abusiva y estrafalaria diligencia de @FiscaliaCol en la que se robó computadores y t…",
        "El gran Duván López https://t.co/eWbYmViIgD vía @croniquindio",
        "Choque entre Procuraduría y Fiscalía por pruebas de caso Pizano https://t.co/zNcnzrs2B9 vía @eltiempo",
        "Ciudad que dió 74 por ciento de los votos a Bolsonaro perdió ahora el 75 por ciento de sus médicos https://t.co/wP6SUbPP7Y",
        "RT @HELIODOPTERO: El Fiscal General le reconoció a @elespectador que sí supo a tiempo, por parte de Pizano, de los sobornos y que se lo inf…",
        "RT @elsemblante: Hay 8 millones de colombianos en el exterior y no precisamente como turistas. Esa es #LaGranMigración, @NoticiasCaracol. h…",
        "EL SUPLICIO DE 'FISCAL-NHM' TRATA DE UN FISCAL QUE METIDO EN ARENAS MOVEDIZAS HASTA EL CUELLO CADA QUE SE MUEVE PARA ECHAR OTRA MENTIRA EN SU DEFENSA SE HUNDE MÁS. “Ojalá llamen al estrado a Néstor Humberto Martínez”: último testimonio de Pizano https://t.co/OAj8hwtNa0 @Caracol",
        "Y más temprano que tarde, 'BRICS' se escribirá 'VRICS'. https://t.co/fgIzrqy6Yk",
        "@ClaudiaLopez Y, además, por qué no preguntarle a FISCAL-NHM si aprovechándose de los resultados de investigación adelantada por Jorge Pizano sobre coimas de Odebrecht él pudo hacer que Odebrecht le reconociera a AVAL $ miles de millones, descontándose para él mismo pingüe 'comisión de éxito'.",
        "¿Y ES LA MISMA INFORMACIÓN QUE JORGE PIZANO PROTEGÍA COMO 'JOYA DE LA CORONA' Y QUE SU MISMA FAMILIA ENTREGA AL MISMÍSIMO FISCAL-NHM SIN NINGUNA CADENA DE CUSTODIA? https://t.co/4NscWit85p",
        "RT @MJDuzan: Un testimonio demoledor. https://t.co/OsPlZbowWX",
        "Las confesiones que Mancuso le ofrece a la JEP https://t.co/M2jDLVdKAy vía @eltiempo",
        "RT @jrobertoacosta1: Ahora sí entiendo porque Nestor H Martinez imputó cargos y encarceló a Paola Solarte: Para chantajearla y que declarar…",
        "RT @AlvaroLeyva: La vida ofrece a algunos inteligencia, posibilidades de estudio y aptitudes para lograr éxitos. Pero no es suficiente: hay…",
        "RT @CeciliaOrozcoT: Comenzó segunda fase del matoneo contra @NoticiasUno @CeciliaOrozcoT: ambientan de nuevo las falsas teorías de conspira…",
        "RT @MJDuzan: #ElDescaroDelFiscal es investigar un escándalo en el que es juez y parte. https://t.co/9sSYq2zna6",
        "LO DICHO, MÁS TEMPRANO QUE TARDE 'BRICS' SE ESCRIBIRÁ 'VRICS'.  \n https://t.co/zcnraGpCtM",
        "‘La educación superior en Colombia es excluyente’ https://t.co/p93rrkfPLL vía @eltiempo",
        "RT @MMMaldonadoC: Esta entrevista del contralor Granados da cuenta de su arbitrariedad:\n1o. Es falso que Peñalosa se vio obligado a pagar l…",
        "@AndresCamiloHR @ElCorral_ Ya que puede escribir, menos mal, y para estar a la altura de un jefe de prensa de Petro, es mejor escribir sobre esa noticia en WRadio de que Jorge Pizano los había buscado horas antes de morir para entregarle personalmente a Petro la prueba reina de la corrupción de Odebrecht.",
        "Un fiscal que avergüenza a Colombia https://t.co/4NxNN2ccbi vía @BowThemes",
        "@petrogustavo En 2010 Pizano fue señalado cómplice de Odebrecht en contrato Tunjuelo-Canoas y murió tratando de demostrar su inocencia, ya que él no había estructurado, ni adjudicado, ni firmado dicho contrato. Es oportunidad de restaurarle la honra y buen nombre ante su familia y la sociedad.",
        "RT @jaarreaza: Venezuela manifiesta su preocupación por los acontecimientos ocurridos en varias ciudades de Francia, donde miles de manifes…",
        "RT @MJDuzan: La fiscalía  se llevó los discos duros y los celulares de Jorge Enrique Pizano en una inspección realizada el fin de semana pa…",
        "RT @JANDR3S__: En la casa paterna del congresista q va a investigar al fiscal Martínez nació el escándalo Agro Ingreso Seguro y se hallaron…",
        "RT @JANDR3S__: \"La inspección y allanamiento q hizo la Fiscalía de Néstor Humberto Martínez a la finca de los Pizano fue a todas luces irre…",
        "RT @jrobertoacosta1: Además de los conflictos de intereses del @FiscaliaCol General Nestor H Martínez en el escándalo de #Odebrecht, ahora…",
        "RT @petrogustavo: Esta noticia  de @NoticiasCaracol es una falsedad.\n\nNo nos movilizamos contra la decisión del Consejo de Estado, sino con…",
        "RT @petrogustavo: El metro de Bogotá como Reficar y está vez con la complicidad de Duque, va hacia uno de los hechos de corrupción más gran…",
        "RT @CamiloRomero: Antes asesinaban a quienes consideraban un riesgo para el status quo, ahora los anulan con el poder politizado de órganos…",
        "¿Ha surgido una fuerza de izquierda en Estados Unidos? https://t.co/gjILTm45z0",
        "RT @sophiashouse: Esto era lo que teníamos que evitar a toda costa. Estamos de vuelta a los tiempos de las masacres, producto de los discur…",
        "Teatro Azul de Armenia, 20 años de investigación y creación en el ... https://t.co/lEjK3A4mE2 vía @croniquindio",
        "RT @manolitosalazar: A uno se le ocurre que haya aporte voluntario para la educación, y los impuestos? Y a otro que le paguemos la deuda, c…",
        "@CosifranR @petrogustavo MULTAS CONTRA PETRO NO SERÍAN UNA CAUSA DE LUCHA. Si Petro invitó a protestar el 28 en contra de arbitrarias multas del cestionado contralor en su contra, después ha expresado que esas multas no le importan y que de ser elegido presidente podría pagar incluso 2 billones. No se.",
        "RT @MJDuzan: Una medida administrativa, con claro sesgo politico,  hecha por un contralor que tiene un pie en la carcel, no puede acabar co…",
        "RT @abramoscomillas: @petrogustavo Por eso hay una gran diferencia entre los guarimberos prepago de Venezuela, que no estudiantes, desestab…",
        "@petrogustavo Por eso hay una gran diferencia entre los guarimberos prepago de Venezuela, que no estudiantes, desestabilizando la democracia y los estudiantes de Colombia luchando por la democracia.",
        "‘No me preocupa perder mi curul de senador sino que quieran impedir que sea presidente de Colombia’: Petro https://t.co/1ReFIgxHi3 vía @Canal1Colombia",
        "RT @DCoronell: No solo lo decía. Lo digo. La candidatura de Petro facilitó el triunfo de Uribe. Eso no quiere decir que esté de acuerdo con…",
        "NI QUITÁNDOSE EL ASPECTO DE PATRÓN DE CAPORALES, POSANDO DE YUPPIE DE 42 AÑOS, PUDO EVITAR 'MI PRESIDENTE' URIBE QUE NO SE LE CAYERA EL TEFLÓN Y COMPRENDAN QUE ERA DE ESPERARSE QUE A 100 DÍAS DE SU QUINTO PERÍODO PRESIDENCIAL YA TENGA EL SOL A SUS ESPALDAS O 27% DE FAVORABILIDAD https://t.co/Qv3DzKyRJs",
        "RT @mariovalencia01: Cogidos en el engaño. Canasta básica esencial no existe, se la inventó Duque para justificar aumento de impuestos a ca…",
        "RT @petrogustavo: Ojo señores periodistas con el engaño sobre el IVA:\n\nLa canasta básica familiar no tiene una canasta más pequeña que se l…",
        "RT @JERobledo: Exclusiva:\nSocios de Odebrecht en Colombia (Grupo Aval) cayeron en contradicciones en reportes de sobornos a EEUU.\nUnivision…",
        "RT @Rodrigo_Lara_: Si quieren sacar a Petro de la política,  pues que lo derroten en las urnas; así funcionan las democracias. Sacarlo con…",
        "RT @OdiseoCE: #EducaciónDigital\n¿Qué les parece esta alternativa? cc @navarrowolff @GarciaColorad0 @GaboBenavidesB \nhttps://t.co/tijHq7WcXD",
        "RT @CuchiWolff: Grave lo que le están haciendo a @petrogustavo.\nManifiesto y solidaridad con él y rechazo la persecución judicial, administ…",
        "RT @CaracolRadio: #CaracolEsMás | \"Si me eligen presidente pago la multa antes de la posesión\": @petrogustavo \n\n&gt;&gt;&gt; https://t.co/74zASP3CDb…",
        "RT @GIAndradeP: La @ReservaVDHammen en discurso del Distrito Capital: típico caso de post verdad.  Negacionismo de la ciencia y los cientif…",
        "RT @GerardoReyesC: Esta es la historia de cómo manejó el Grupo Aval la información que entregaba a la Comision de Valores de EEUU sobre el…",
        "RT @jrobertoacosta1: ¿Habrá tomado coberturas @ECOPETROL_SA tal y como se recomendó el pasado mes de septiembre?\nEl componente cíclico de l…",
        "RT @DeLaCalleHum: No voté por Petro ni me considero su seguidor. Pero inhabilitarlo a base de multas es un procedimiento injusto. Y un erro…",
        "RT @DCoronell: De manera tramposa quieren inhabilitar a @petrogustavo, como ya lo intentó @A_OrdonezM en su momento. No voté por Petro pero…",
        "NI MÁS FALTABA, SI PORQUE EN SU SOBERBIA LO PUEDE Y ESTÁ EN TODO SU DERECHO DE HACER LA SUYA, HAZLO!, PERO NO EN NOMBRE DE LOS OCHO MILLONES QUE CONMIGO YA SERÍAN -1  Doctor Petro, no lo olvide: oposición sin entrega ni vacilaciones Via @Las2orillas https://t.co/YDDeTHs2wV",
        "Una de las empresas de las que sospechó Pizano, ya confesó corrupción en Santander via @lasillavacia https://t.co/WWxwDJ7D1k",
        "Dólar inició la jornada con un alza de $7,21 frente a la TRM y superó los $3.200 https://t.co/krq0aPIvEK vía @larepublica_co",
        "Desplome en los precios del petróleo llevan al crudo WTI a perder más de 7% por barril https://t.co/AQTNv441pK vía @larepublica_co",
        "RT @GarciaColorad0: Je suis Petro.\n#JeSuisPetro\n\nLe tienen pánico a @petrogustavo. Ellos como nosotros, saben que será el próximo president…",
        "@wmantonio03 @ELTIEMPO Recordé al filósofo Guillermo Hoyos en su condición de jesuita, y como ahí dicen que el ministro de educación de Bolsonaro es un colombiano reegresado de facultad de filosofía de la Universidad Javeriana (jesuítas) ... bueno, soñé ...",
        "RT @RodrigoUprimny: Muy buen blog del colega de Dejusticia Alejandro Rodriguez sobre los vacíos de la reforma tributaria de Duque: i) no el…",
        "RT @IvanCepedaCast: Están urdiendo una sórdida estrategia administrativa para excluir de la política a @petrogustavo: se busca sacarlo del…",
        "RT @RoyBarreras: No hago parte del movimiento llamado @ColombiaHumana_ pero soy un demócrata y la representación popular de 8 millones de c…",
        "RT @CristoBustos: Con decisiones administrativas bastantes dudosas y en contra de la posición de la CIDH, pretenden inhabilitar políticamen…"
      ]
    }
  }
}