{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Solo he estado en inducciones diarias y ya estoy más cansado que tu prima (la culebrítica/la farisea) después de San Valentín. #internado",
        "RT @TheMaxxProject: - Señor, ya no vendemos cohetones, están prohibidos\n- https://t.co/SXSWMA5j8B",
        "@Cmarruffo no creo que entrene este año, tengo internado en el San José del rico llauca.",
        "RT @jcucca: Zona 3: Chacarita; Aldosivi; Benfica; Juventud Unida Universitario; Newell's; Chaco For Ever; PSG; Manchester City; Sassuolo; y…",
        "RT @SavageHumor_: RT when you see it\nhttps://t.co/4IHyunTkHT",
        "Después de comer una pizza americana grande y peperoni rolls, me preparé esto. No me siento bien conmigo mismo. https://t.co/URTVtf67zQ",
        "Gula pa todo el mundo en el cumpleaños de yisus.",
        "RT @OtrosCines: Lo mejor del cine indie norteamericano 2015 (Nota 1): MISTRESS AMERICA (Noah Baumbach) con Greta Gerwig x @DMBatlle https:/…",
        "Que gordo para hijo de puta ese zombie tira bolas de Last of Us.",
        "RT @EsSaludPeru: #NavidadEsSalud ¿Estás seguro que quieres repetir?\nComer panetón en exceso es perjudicial para tu salud. https://t.co/dkmM…",
        "@F6li23 Heat, Thunder, Warriors, Spurs, Clippers.",
        "RT @TheMaxxProject: Mi parte favorita de la cena navideña es cuando todos se quedan mirando sus celulares.",
        "Sabía decisión esa de jamear antes de las doce. Obviamente en mi casa no les interesa que se me perforé la úlcera y me hacen cagar de hambre",
        "Dominick Cruz baja la mano izquierda cada ves que suelta una derecha en combinaciones. Solo eso.",
        "9:15 y recién escucho los primeros cuetones, estamos progresando.",
        "RT @elyuka: 🐣 https://t.co/VA7uPYIuQp",
        "Comenzó le temporada de Screeners, dios bendiga la pirateria.",
        "Feo sunset. #PlayaHonda #NoEsLaHonda https://t.co/7gOJoltyXR",
        "Que mal la paso en Playa Honda. https://t.co/Koxxc2hIhb",
        "@prainuzzo ese es @juancastroMDP o @elBananeroSoyIo ?",
        "No puedo creer que a mis 24 años, aún tenga que ver vídeos de YouTube para ponerme una corbata.",
        "RT @Freudpalopibe: Hoy es viernes y tu ELLO lo sabe. #BuenViernes",
        "RT @lakersfan818: The mamba has dunk I repeat kobe just dunk",
        "MAAAAAAMBA",
        "RT @Trevor_Lane: D'Angelo Russell showing off his passing skills! https://t.co/RyK4WBW2zr",
        "RT @Gustavo_p4: \"Vuelvo a mi casa, al mejor lugar del mundo\", le dijo a @diariolibero el buen Diego Guastavino. https://t.co/p7Qnz9CmmE",
        "RT @osomarshall: @lorenicar voy a hacer pretemporada en el extranjero como Alianza para hacer papelón todo el año",
        "RT @Eduardo_Combe: Doce puntos menos a la 'U', con todas las resoluciones, la tabla del Descentralizado 2015 va a sufrir modificaciones has…",
        "Ah bueno. Váyanse todos a la mierda. Si no renuncia Leguia después de este escándalo por mi madre que ultrajare a todos sus descendientes.",
        "RT @Ricky_Figueroa: Acaban de quitarle 12 puntos a Universitario. Ya terminó el torneo. \nNuestro fútbol peruano NUNCA dejará de sorprendern…",
        "Yo quiero ser como el de grande. https://t.co/C0q5CMiiOj",
        "RT @MadreMetiche: Cuando veo a una mujer que está demasiado maquillada, me gusta pasarle el dedo por la frente y escribirle \"Lávame\".",
        "RT @MadreMetiche: —¿Tienes Wi-Fi?\n—Claro.\n—¿Cuál es la clave?\n—Tener dinero y pagarlo.",
        "Así voy a estar mañana si entro a Essalud. Con toda la fe carajo. https://t.co/Se07kEnyVH",
        "RT @drogui02: Me informan que Toledo intento saquear la zona de Whiskys de Tottus #MegaPlaza y lo tuvieron que sacar con policías?",
        "RT @CARPoficial: Mucha gente está yendo a Japón a sumarse a los miles que ya llegaron. Esto pasa ahora, aeropuerto de Nueva York. https://t…",
        "RT @LanziniM10: Que groso el ponja aajajaja  https://t.co/kTqm1FGnyc",
        "RT @andischimelman: Re divertido ser futbolista en Serbia eh. Un cago de risa https://t.co/5K7Mqph3TV",
        "RT @Mike_Bresnahan: Tarik Black, Ryan Kelly and Anthony Brown were assigned to the LA D-Fenders and will play for them tonight vs. The Aust…",
        "RT @chiripepper710: Cuando te confiesa que nunca vio Star Wars https://t.co/gOEqkaEwiB",
        "RT @shomanart: Frankie took no damage. Conor took no damage. Let's do this shit in 30 minutes!!!",
        "@adictoalatrama timing, velocidad y una oportunidad, todo lo que necesito Conor.",
        "@adictoalatrama se dejó llevar Aldo. Hizo su clásico movimiento de ataque con manos pero con la guardia baja.",
        "RT @jorgertrevino: #UFC194 https://t.co/7tATMqE2xQ",
        "RT @ufc: #AndNew UFC featherweight champion of the world @TheNotoriousMMA #UFC194 https://t.co/lKdVtMgsw4",
        "ALA MIERDA.",
        "Romero no es rival para Rockhold. Si pasa del primero se acabó para Joel.",
        "RT @brentbrookhouse: Rockhold v. Romero:\nR1: Rockhold kicks to the body\nR2: Romero is very tired\nR3: Whatever Rockhold wants",
        "RT @MMAenespanol: Lawler, Cormier y ahora Rockhold, Strikeforce se está coronando en las divisiones más competidas de UFC",
        "Como se le están cayendo sus favoritos a Dana White. Según esa lógica, hoy le dan paliza a McGregor.",
        "RT @TommyToeHold: J...Jacare.....lost. #UFC194 https://t.co/HMOvVcBP67",
        "RT @RyanMonfils: Are we all going to ignore the fact that Giannis antetokounmpo had a triple double? #FearTheDeer",
        "Greg Monroe aún no explota en Milwaukee, puede dar mas. Giannis con el triple doble. Y Jabari recuperando su nivel. MCW también.",
        "En ESPN lo cantaron, los Bucks son el estilo de equipo que complica a los Warriors. Que agarren ritmo y van a dar que hablar.",
        "RT @theScore: THE STREAK IS OVER! \n\nBucks defeat the Warriors 108-95! https://t.co/5WBAk7IVg6 https://t.co/MjaPwWYEku",
        "RT @prainuzzo: Solidaridad https://t.co/EsE6I4TR4q",
        "- Y, como estás con la dieta?\n- Comí fruta en la mañana... https://t.co/GS0WdqPrpx",
        "Qué feo se come en mi casa. https://t.co/katbevfgCM",
        "Me mojo... https://t.co/4YHBfEh0mI",
        "RT @Munozestuvoz: Debido a las decisiones tomadas por el partido, el día de hoy he presentado mi renuncia a Somos Perú: https://t.co/92LLMx…",
        "RT @DrewGarrisonSBN: boom https://t.co/87mo2OADv0",
        "Qué pedazo de jugador es Suarez. Que alguien me explique porque no está para el Balón de Oro.",
        "Como están jugando los Lakers ofensivamente, me mojo jodido.",
        "@elyuka ahorita papi Curry lo soluciona todo.",
        "Qué buen comienzo de cuarto de los Lakers vs San Antonio, si así jugarán siempre.",
        "@BulletValentina debutará en la UFC vs Sarah Kaufman este 17 de diciembre reemplazando a De Randamie. Hace rato era. Se va a pasear.",
        "RT @MMAjunkie: Valentina Shevchenko in against Sarah Kaufman at UFC on FOX 17 https://t.co/s2HukgcCwF via @MMAjunkie",
        "Deep. https://t.co/Qx1ckqWEVI",
        "RT @MundialDeTuiter: Si Luismi queda afuera, a quién va a culpar?",
        "RT @InMyMMAOpinion: THE ONE TRUE KING. A-L-D-O.",
        "RT @AlliSpeed: Poop like nobody’s listening.",
        "RT @alanxelmundo: #latinapeladrona https://t.co/5Bl70Xx7IQ",
        "RT @alanxelmundo: Estoy cansado de que canales de TV roben mi contenido y lucren con el. #LatinaPeLadrona @Latina_pe RT RT RT",
        "Las juergas que se deben meter Cristiano y Badr Hari, par de malcriados.",
        "RT @trincheranorte: Jugadores entiendan, Universitario no es un club de amigos, deben jugar los mejores y si no rindes, CHAU.\nBasta de abog…",
        "RT @ca_bastilla: Tenemos el agrado de anunciar a nuestro equipo de Basket, el cual participará en la Liga de Lima. #Bastilla2016 https://t.…",
        "No entiendo cómo hay gente que puede vivir con el celular sonándole todo el rato, a mí no me habla ni mi vieja.",
        "El gran mérito de Chale es permitirles ganar confianza a jugadores con capacidades pero muy inconstantes, son muchos en muy buen momento.",
        "En un partido como este Romero sobra, con Balbin tenemos más que suficiente. Está como para el Rafa.",
        "La U no le da un segundo a Sullana.",
        "Ya se dio cuenta Polo que por velocidad le puede hacer bukake a ese tronco de AAS.",
        "Como me jode admitir que me ha cerrado la boca pendejamente el coqueto de Chale.",
        "No seas maleado les hermano.",
        "Que ganas de cagarme el trafico esta marcha de mierda.",
        "RT @TheMaxxProject: Alguien que te respete como Silvio Valencia a Lapadula.",
        "Hoy está haciendo todo bien Benincasa.",
        "Ya me aburrió esto de jugar a ser doctor, no es tan chévere.",
        "Eso era todo lo que necesitaba escuchar, trafico en Elmer Faucett, para coronar este dia de mierda.",
        "RT @traficorpp: En ambos sentidos de la av. Elmer Faucett hay dificultad para circular, entre Venezuela y la av. La Marina, en #SanMiguel",
        "Que mágica esta cuenta de Instagram. https://t.co/xBNDPxoly2",
        "RT @elcosodelapizza: Los domingos son esos dias que podes dormir hasta tarde pero no, ACA ESTOY. DESPIERTO A ESTA HORA LA CONCHA DE MI MADR…",
        "La escalera de Pablo Alboran, pa que mas.",
        "RT @HumoDePrimeraTW: El hit del momento https://t.co/cPBO2XG26d",
        "Me quedo contento si encuentro aunque sea una llanta de mi carro. #GTACallao",
        "Bueno, al parecer se están agarrando los de Av Perú vs los de Bocanegra afuera del hospital, mi carro en medio de la batalla. Todo bien.",
        "Si es por mi, si la vivo cagando. Si me voy al vestuario o si le tiro un caño a esta soledad, que pone la gamba fuerte y me puede quebrar.",
        "RT @cjzero: If you need me I'll be watching this GIF forever https://t.co/iUuRokSwSH",
        "RT @lacosacine: Cuando llega el que trae el fernet. https://t.co/C0GU9YED6I",
        "Batalla villera en spotify, no diré más.",
        "Que importante tener un 9 en cancha, lo fácil que resuelve. Ahora esa defensa de Ayacuho..."
      ]
    }
  }
}