{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DiarioDeCurwen: ¡Feliz año nuevo 1992!",
        "@eudmed @ivexler Científica chilena es mujer q participa de la política, d seguro q ella participó en marchas x + ppto  para la educación, ciencia y tecnología, sorprende q Ud siendo catedrático tenga ese parecer, imagino a sus alumnas/o sin la capacidad para opinar en clase.",
        "RT @Servindi: #CésarHildebrandt: \"El #Fujimorismo pudrió el alma del #Perú\". Despedimos el año 2017 con esta nota política → https://t.co/j…",
        "RT @patriciagamarra: ¿Quiénes caen este año? #encuestas2018",
        "RT @elcomercio_peru: Año Nuevo 2018: Las mejores fotos de los festejos en el mundo ► https://t.co/phPjd8zdGj",
        "RT @chicharronpress: Estimada @MecheAF, ahora que el presidente @ppkamigo dice que no acatará resolución @CIDH si declara ilegal el indulto…",
        "RT @JulianaOxenford: Amigos fujitrolls, así como ustedes desean para mi un tratamiento psicológico (prometo acudir a la Clínica Centenario…",
        "@drhuerta Feliz 2018 dr. Elmer Huerta, gracias por recordarnos sobre la importancia de llevar una vida saludable.",
        "Feliz 2018 a c/u d las personas q se esmeran x ser mejores, se sobreponen a lo adverso y cristalizan sus sueños. Y q a como de lugar desterremos todo viso de corrupción q hoy sume a nuestro Perú en una etapa de inestabilidad. Construyamos un Perú próspero",
        "@javierlimamiami @Dmorazevallos Como puedes extrañarloa si son lo mismo, no se confunda con algunos matices de AG",
        "RT @carlosjess1: @Dmorazevallos \"En el Perú se puede asentar el axioma de a mayor altura en el puesto, mayor bajeza en el individuo\". Don M…",
        "RT @AlbertoBelaunde: Hoy, en San Valentín, tengamos presente a las miles de parejas cuyo proyecto de vida en común no es reconocido ni prot…",
        "RT @yonhy_lescano: Ministra Aljovin su gobierno PPK esta también a la par con Maduro desconoce los fallos de la Corte Internacional de Dere…",
        "@yonhy_lescano Tiene usted razón congresista, van en ese mismo camino",
        "@AlbertoBelaunde Cuando de sus negocios se trata si acuden a todos los tribunales del mundo, el asunto es defender sus intereses antes que permitir la justicia y fortalecer las instituciones públicas y el Estado",
        "@martinhidalgo @elcomercio_peru ¿Qué se trae entre manos el Ministro Vexler, será permisivo con universidades q no implementan los requisitos de certificación para q funcionen sin exigencias y el nivel académico nunca se eleve? Exijamosle la moratoria para q no creen + universidades",
        "RT @1961_pilar: Ella nos acompaña a lo largo de nuestra vida, nos hace reír y llorar. Nos informa. Con ella bailamos, desayunamos, viajamos…",
        "@DiarioDeCurwen Estoy segura q en cualquier momento te invitan sin necesidad de contrato. Dar de sí",
        "Mis saludos a todas las personas q desde la radio se aproximan a las mentes y corazones de la gente con información veraz, música y mensajes cargados de aliento, así animan el día a día sobre todo de nuestras poblaciones más alejadas.",
        "@elcomercio_peru @otravezandres Obvio, eso es típico en dictadores y grupos de orígen autoritario",
        "#RPPImforma votaría por Ricardo Belmont u otra candidata",
        "RT @DanielUrresti1: Supongo q después de escuchar los cánticos de esta comparsa, Keiko ordenará a sus lacayos q saquen una ley para acabar…",
        "RT @heduardo50: ¡Huácala! ¡Cónchale vale, pana! ¿Qué es esto? ¿un meme? o peor aún ¿un meme hecho por el Congreso? https://t.co/GHUmKrXTHu",
        "@MaurogMedina @Capital967 @KeikoFujimori @galdosoficial Ven rojo por todos lados, les aflora la sangre derramada durante la dictadura de su jefe Fujimori.",
        "RT @Cuarto_Poder: [EN VIVO] Eloy Espinoza, magistrado del TC: El Perú no puede desconocer competencia de la Corte IDH, a la que soberanamen…",
        "RT @noakeikope: En el carnaval de Ayacucho: \nKieko, Keiko toda la vida vagaza,\nanda ponte a trabajar, \ndevuelve lo robado,\nanda... https://…",
        "RT @RecuerdosPeru: Hola @KeikoFujimori https://t.co/ddg1zMMBSY",
        "RT @heduardo50: Heduardicidios - @larepublica_pe La República https://t.co/hGJXXzjAgl",
        "RT @juanalvarezm: -Galarreta el jueves, cuando por el caso Jimenita le reclaman debatir ya leyes en defensa de la mujer: \"No se puede ver t…",
        "@Capital967 @KeikoFujimori @galdosoficial Lo bueno es q ha bajado considerablemente y seguirá bajando más. Es incapaz para la política buena para mentir.",
        "RT @patriciagamarra: El libro de mi papá ya está en Amazon❤ Me hace muy feliz saber que más personas sabrán lo que realmente pasó. https://…",
        "RT @yonhy_lescano: Por favor a TvPerú a quien felicito por transmitir la gran festividad #VirgenCandelaria, mejorar calidad del sonido para…",
        "@medallolindo21 @Politica_ECpe @MilagrosLeivaG Mas q miedo es pánico de los responsables q dieron órdenes",
        "@EdwinSantosE @Politica_ECpe @AlanGarciaPeru @APRA_Oficial Manos manchadas de alanistas, cómplices de asesinatos, defienden a Gianpietri para salvar su directa responsabilidad. Apristas no apoyamos matanza, responsables deben asumir pasivos. No + encubrimiento",
        "RT @oxcarlima: @Politica_ECpe  https://t.co/iqhperNrHw",
        "RT @ISOC_LAC: El carácter mundial de Internet requiere la adopción de un enfoque mundial y colaborativo en materia de Gobernanza de Interne…",
        "@sigridbazan Pidamos en redes el desafuero de congresista fujimorista Martorell, congresistas no pueden seguir riéndose de la justicia x el hecho de ser mayoría. No + impunidad fujimorista",
        "@ErikaOSanoja @VasquezBazan Pobreza de propuesta del senador Rubio, ¿a quienes beneficia el golpe de Estado?, al pueblo Venezolano para nada, lamentable q no se propongan otro tipo de alternativas inteligentes.",
        "#Primeroalas8 justa decisión de la  CIDH fortalece Tribunal Constitucional. Pierde prepotencia Fujimorista q pretendía descabezar TC",
        "@martinhidalgo @elcomercio_peru Fiscalía debe pedir afectar su pensión, víctimas deben haberlo propuesto, dudo q no lo hayan hecho sus abogados. Ex dictador no requiere pensión, Keiko y amigos tienen mucho dinero para mantenerlo.",
        "RT @yonhy_lescano: URGENTE ley de salud mental porque violaciones, feminicidios, violencia en la familia y en calles es porque la gente est…",
        "@larepublica_pe ¿Qué le pasa a la PNP? esta involucionando, estas reacciones son inaceptables, ¿o es q no están preparados para desempeñar adecuadamente sus funciones? Tanto dinero nos cuestan para demostrar su incapacidad. Ministro pongase las pilas",
        "RT @UNESCO_es: Desde su escritura, pintó como nadie la pobreza y las desigualdades de la sociedad victoriana.\n\n#TalDíaComoHoy, en 1812, nac…",
        "RT @AlbertoBelaunde: Les pido ayuda difundiendo esta información. \n\nY si la PNP no quiere actuar, podemos denunciarlo a la línea 1818 (Cent…",
        "RT @el_BID: ¿Qué diferencia hace que una #AdministraciónPública sea un #GobiernoAbierto #GobiernoDigital? https://t.co/n6zlz6Rnb8 https://t…",
        "RT @GuidoLombardiE: Tarea pendiente... y urgente. https://t.co/4UP6fqnEnh",
        "@RPPNoticias no hay necesidad de el logo transparente de RPP q ponen en la imagen de pantalla de TV, impiden visualizar lo q difunden, genera más molestias, ojalá en lo sucesivo, no lo pongan para nada.",
        "@malditaternura Secuestrar a periodistas por hacer preguntas incómodas, algo tendrán q ver con la banda fujimorista mototaxi, sus prácticas de amedrentamiento tienen todas las carácterísticas. Espero q la policía ya haya llegado. Informa el trma Beto",
        "@UNESCO_es Aquí en Perú parece q se apuesta + x la educación privada, ese proceso promovió con fuerza dictador y ex reo Fujimori, así el Estado peruano renunciaba a su rol de brindar educación gratuita a ñinas/o y adolescentes. Estado peruano debe invertir + en educación.",
        "@cucharonviajero @noakeikope Esta sra es otra caradura, pareciera q hay una competencia x que corrupta/o acusa más a otras/o corruptas/o; esa agenda fujimorista no debe seguir siendo la agenda país, frente a tantos problemas x atender y propuestas q ofrecer y recoger para desarrollarnos",
        "RT @sigridbazan: ¿Qué tienen en común Ángel Chilingano,Carlos Arce y Jorge Barthelmess?Son alcaldes, son de Solidaridad Nacional,sobre ello…",
        "Los terrenos regalados al Sodalicio deben ser revertidos a la Municipalidad de Lima, parece q el negocio del cementerio es de familiares d Castañeda, tremendo tráfico de influencias para debe pararse ya\nhttps://t.co/dC8GGFxr0Z",
        "@QuiqueBardelli @Angelpaezs Hace riempo q da asco",
        "@Angelpaezs Faltan los seis congresistas no agrupados, no debieron invisibilizarlos, lo bueno es que bancada keikista perdió mayoría. No sabían qué hacer con excesiva mayoría a fuerza se tapers",
        "@lokaldammert @Dmorazevallos Sería bueno se investigue el papel de Castañeda con dichos alcaldes",
        "@PeruEnNoticias Vivimos los inicios de una dictadura , éstas son malas señales de autoridades que nunca fueron transparentes en el manejo de fondos públicos. Qué manera de aliarse ante justas protestas",
        "@TubinoCarlos @juancgk Dudo q se haya desconectado, nada tiene q ver con vivir o no en Lima, el don de la ubicuidad de las comunicaciones supera el espacio\n en tiempos de la Era de la Información y las Comunicaciones",
        "RT @Razuhuillca: Castañeda busca propiciar saqueos para desacreditar las marchas contra el indulto negociado q salvó a PPK de la vacancia,…",
        "Castañeda busca propiciar saqueos para desacreditar las marchas contra el indulto negociado q salvó a PPK de la vacancia, apagando luces de Av Abancay muestra su lealtad al fujimorismo corrupto.",
        "@noakeikope Castañeda bueno para apagar luces, defender indulto negociado de Fujimori y sabotear protestas, incapaz para ordenar, cuidar y embellecer Lima. Será q Castañeda es el hombre de manejos oscuros",
        "@noticiAmerica Muy fuerte y duro, ¿si la madre denunciaba el hecho a tiempo hubiesen podido impedir embarazo?, yo creo q no, la ley impide un aborto, no sé hasta q punto contempla un caso como este. El dr., sólo refiere hechos sucedidos antes.",
        "RT @yonhy_lescano: Proyecto #Antimonopolio que presenté en octubre de 2016 y que encarpetó Sra. Aráoz y Jorge Del Castillo en Comisión de E…",
        "RT @RecuerdosPeru: Pensamiento de los @BankadaFP, @PFuerzaPopular y @fujitrolls.\n\nCuando matan en el gobierno de Maduro: Es un asesino\n\nCua…",
        "RT @julioarbizu: Procurador Amado Enco es un valiente. Hizo su trabajo en un momento en que todos prefieren hacer lo que le conviene a la m…",
        "RT @PoliciaPeru: Ten presente que las playas son de todos, recuerda botar tus desperdicios en los contenedores de basura. #CuidemosLasPlaya…",
        "RT @RecuerdosPeru: Universidad Juan Pablo II, informa q están abiertas las matrículas para las carreras\n\nCobrador de Combi\nMesera bilingüe…",
        "@BryceArru @C_Irreverencias Es una realidad que vivió una parte del Perú, por qué esconderla, es mejor darla a conocer. No debemos seguir trastocando la historia real, así sólo deformamos el desarrollo de nuestros pueblos.",
        "RT @ISOC_LAC: Las diversas partes interesadas que apoyan las operaciones de Internet colaboran para garantizar que Internet continúe trabaj…",
        "RT @deslengua_2: De algún modo el fujimorismo mató un poquito de cada uno de nosotros, mañana hay que desquitarse: https://t.co/4GCWxvjill",
        "RT @Dmorazevallos: Nueva Ley en chile crea una superintendencia, exige condiciones mínimas de calidad, prohíbe el LUCRO y lo considera deli…",
        "@exitosape @NicolasLucar Lo q no favorece a los Fujimori siempre esta mal para Keiko la candidata de la corrupción. Reclama para ser considerada x ex reo para quitarle terreno a Kenji. Busca respaldo de padre.",
        "RT @thespunkygal: @ocram @eespezuap @Estherzi Afuera del campo de concentración ‘Dachau’ en Alemania dice ‘Nunca más’ en ocho idiomas. Para…",
        "@Estherzi @ocram Efectivamente es así, hay toda una industria de la victimización de los judíos y nadie dice terrorismo.",
        "RT @joseragas: Para comprender mejor la historia y el significado de las Tablas de Sarhua (además del arte popular ayacuchano), descarguen…",
        "RT @FondoEditPucp: #DescargaGratis nuestro libro libro \"El odio y el perdón en el Perú. Siglos VXI al XXI\", editado por Claudia Rosas: http…",
        "RT @larryportera: Conoce a las tablas de Sarhua, grapcias a @unescolima #Peru #memoria https://t.co/xp0OXnDwXD",
        "RT @Lucidez_pe: Pedro Cateriano: “Fujimori es técnica y jurídicamente un delincuente”\nhttps://t.co/LUzMZEYAF9 https://t.co/4VdIYyFc1Z",
        "@KeikoFujimori Indulto en cuestión e indebido. Si algo de ética tiene el ex dictador, debería de abstenerse de opinar en política. ¿Sugieres entonces q todos los terroristas tengan los privilegios q tiene tu padre? El Perú es nuestro y no de los Fujimori.",
        "RT @El_Universal_Mx: Los trabajos comprendieron más de 200 metros lineales de muros incas https://t.co/6GNU1bBBqg",
        "RT @dabugattas16: Freedom of speech, only if you are a Zionist , Nazy or member of the KK KLAN https://t.co/1Bvi2wVdNe",
        "@AlonsoMujica1 @Jimmychinchay @JuanSheput También puedes pedir con el Área de Audiovisuales, si tienes fecha exacta te será rápido. Te dirán el breve procedimiento",
        "@AlonsoMujica1 @Jimmychinchay @JuanSheput De nada, sólo Angela",
        "@LoveFamilylov @KeikoFujimori Jajajaja, buena.",
        "@zhaaid @KeikoFujimori Cuando es ilegal, clato que si",
        "@joyabo134 @KeikoFujimori 2,000 municiones?? si q preocupan, y mucho, no será que promueven inseguridad,  hay mucho más detrás, y ello xq no amerita detención, si hubiesen hallado esas balas en un desconocido polítiqueras/o pedirían detención e investigarlo a fondo, o no? Q reclaman?",
        "@Politica_LR @larepublica_pe AG no puede decidir por nuestro partido, nunca rindió cuentas de financiamiento de Odebrecht para su campaña el 2006. Que responda personalmente, q no se escude en el PAP.",
        "RT @el_BID: ¿Cómo utilizar los #DatosMasivos #BigData para construir un sistema de inteligencia fiscal para los #gobiernos? https://t.co/NY…",
        "RT @SmartCitiesPeru: Una municipalidad conectada a Internet está más cerca de la gente 🤝 y del resto del mundo 🌎. Bien @PeruPaisDigital htt…",
        "RT @DanielUrresti1: ¿Ya renunció la embajadora de Reino Unido?\nNo!\nYa les cambiaron prisión preventiva por comparecencia restringida a los…",
        "@Politica_LR @larepublica_pe Tampoco a ti Meche, menos a PPK, a ustedes les interesa el mercado, las finanzas, el poder para los grandes negociados, para nada la Justicia Social, la Equidad, la Inclusión, mediante la educación, la salud y el trabajo digno",
        "@heduardo50 La sinverguencería del fujimorismo es ilimitada, por si acaso.",
        "@EfectoNaim Así es. La oposición venezolana es débil, + parece q en ellos priman intereses d otro tipo antes q el interés nacional y la lucha real x la democracia, dirigentes vinculados a la corrupción carecen d autoridad para liderar lucha x democracia.",
        "@eloymarchan @DiarioDeCurwen @elcomercio_peru @KeikoFujimori Indignante permisividad hacia para con Keiko candidata de la corrupción",
        "RT @el_BID: Tras analizar las tendencias de #EconomíaDigital y el rol que juegan los #gobiernos en aprovechar al máximo sus beneficios, vea…",
        "RT @larepublica_pe: Lee la columna de @rmapalacios: Las réplicas del terremoto Barata► https://t.co/lI0owEIcvj https://t.co/XLgZwg1GUh",
        "RT @CesarRomeroC: Situación jurídica de políticos señalados por Barata:\nDe izquierda:\nHumala: detenido\nNadine: detenida\nVillarán: impedimen…",
        "RT @claudiacisneros: Los Humala deben seguir siendo investigados, pero ahora más que nunca queda absolutamente claro que su encarcelamiento…",
        "@renegaste1 Suscribo plenamente lo que sostiene.",
        "RT @heduardo50: Sospecho que la Confiep y otros grupos empresariales peruanos son peores que Odebrecht (que al menos ha sido pluralista en…",
        "RT @yonhy_lescano: Leyes para salvar a grandes empresas corruptas extranjeras y nacionales \ny leyes para liquidar a pequeños empresarios em…"
      ]
    }
  }
}