{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @thelonelyisland: Thank you to everyone for the crazy outpouring of support. It means the world to us. It wouldn’t have happened without…",
        "RT @SeanAstin: I SHOULDN’T BE THIS HAPPY.\n\nThank you Fox for creating such a great show!!!\n\nThank you NBC for picking it up!!!\n\nTo the cast…",
        "Lo dijo y se hizo. https://t.co/TTuwBmoWfO",
        "RT @melissafumero: Whoa what a day! Ok, somehow going to try to sleep. All my love and gratitude again Nine Niners. More celebrating tomorr…",
        "RT @chelseaperetti: NBC TAKIN B99 OFFA FOXES HANDSIES BBBBBSSSSSSssss https://t.co/qXFr3Ic27G",
        "RT @JoeLoTruglio: It’s NINE o’clock and the NINE NINE is now on NBC.  We are so grateful for our fans. THANK YOU.  You made this happen. An…",
        "RT @iamstephbeatz: SQUAD YOU DID IT #BROOKLYN99 WILL BE ON NBC FOR OUR 6th SEASON!",
        "RT @thelonelyisland: So happy to announce: \nNBC IS PICKING UP BROOKLYN 99 for SEASON 6!!!",
        "ESTOY APUNTO DE PERDONAR A LA NBC POR LO DE HANNIBAL\n\nNINE-NINE!!",
        "JFKSKFLS MENTIRA AAAAH",
        "@Macainthetardis debiste verlo jajaja",
        "CTM JFLSJFKS MI PAPÁ ME LLAMÓ PA DECIRME \"MIRA, EL TRAILER DE LA PELÍCULA NUEVA DE LELIO :)\" Y CUANDO EMPEZÓ PUSO LA MEDIA CARA DE HAROLD THEY ARE LESBIANS",
        "Everything makes sense now. https://t.co/kBquKQHyJ9",
        "RT @terrycrews: Thank u everyone. 😢 https://t.co/idz78IX9SU",
        "Fox es lo peor que nos pasó, PEOR QUE LA CW.",
        "Same here 😭 https://t.co/aFtqQOHj3O",
        ":(",
        "RT @joshgroban: I don’t wanna live in a world where Fox cancels Brooklyn 99 but keeps News",
        "@Macainthetardis @theonewonho tengo mucha risa y pena",
        "RT @brook99pics: mood https://t.co/GWprBxMJLF",
        "RT @DAREDEVlllS: somebody QUICK sacrifice the walking dead or supernatural so brooklyn nine nine can rise",
        "RT @JoeLoTruglio: I love you fans. I love you squad. It has been an incredible five years. I’m so very lucky, so deeply thankful to have be…",
        "RT @asluckyasus: b99 tackled homophobia, transphobia, sexism, misogyny, racism, racial profiling, gun control, acknowledged the police can…",
        "RT @filmartbox: https://t.co/S2FzECtOJy",
        "RT @melissafumero: I am still processing... don’t have all the words.. but.. These last 5 years have been incredible. Thank you for all you…",
        "@Macainthetardis quiero que sea mentira :(",
        "RT @Lin_Manuel: RENEW BROOKLYN NINE NINE\nI ONLY WATCH LIKE 4 THINGS\nTHIS IS ONE OF THE THINGS\n#RenewB99",
        "Me quiero morir.",
        "RT @iamstephbeatz: Squad, we love you. What a gift this series has been: it’s been my honor. Your sadness is noted. NINE- NINE! https://t.c…",
        "NOOOO BROOKLYN 99 😭😭😭",
        "Vi lo que publicó Ariana en sus stories y me dieron ganas de llorar jfkskd por qué soy así.",
        "Voy atrasada a la asamblea y ayer estuve alegando por el horario, me van a matar 🙃",
        "@Macainthetardis @theonewonho NOOO https://t.co/Q4V3frtu4J",
        "@Macainthetardis he loves me",
        "@Elbaporlacresta jdkskd también :( este video me dijo que coma carne",
        "@Elbaporlacresta este video acaba de hacer un grupo en whatsapp para jugar a la pelota y irse a la playa en el jeep del papá",
        "@Elbaporlacresta yo siento que la pura energía de este video me acaba de decir que todas las feministas son feas y que debería depilarme",
        "@bityrellw les dices eso a todas las personas que se te cruzan, basta",
        "@Elbaporlacresta sí jfkkdd los hacen en probetas",
        "@bityrellw 😍 me encanta, tengo la mejor carrera solista",
        "@bityrellw soy tu polola inteligente, cierto? onda me imagino que en tu grupo de pololes todos tenemos un rasgo característico así como en las boy bands, i'm the smart one",
        "@bityrellw porque así es la división poela do the math",
        "Me encanta ser asexual. https://t.co/Ozq59og4LY",
        "RT @martinwallstrom: 0,555555555555556",
        "@bityrellw me acuerdo de cosas de matemáticas de la psu ah",
        "@bityrellw 5/9 el aniversario de la noche del hack",
        "@Macainthetardis @theonewonho le salieron canas del estrés 😢",
        "@theonewonho @dog_rates me pongo así siempre que lo veo😭❤️",
        "RT @st_vincent: My doctor just prescribed me, “sunlight.”",
        "@captainbaekho es precioso 😭💕",
        "Somos amigos desde hace mucho tiempo pero antes no me dejaba tomarle fotos. Ahora ya no le tiene miedo a los celulares, le gusta posar.",
        "Hola, quiero que conozcan a alguien. https://t.co/UxQ3NhIhk7",
        "@Macainthetardis podríamos juntarnos a leer y obligarnos a hacer nuestras cosas",
        "Hice que los compañeros con los que me junto vieran Vincent and the Doctor y todos lloraron, me amo.",
        "Vine temprano para avanzar mi trabajo en la biblioteca antes de las actividades del paro, y resulta que la biblioteca está cerrada :)",
        "RT @eslawiniplant: Acá un ejemplo estupendo de lo machista que es Chile: se pone al mismo nivel de expertise de género a un escritor y a un…",
        "No puedo creer lo de Tom Holland y el perrito😭😭🤧",
        "Estoy que desinstalo whatsapp para no tener que pelear con nadie.",
        "Me odio por ser una pesimista de mierda y siempre tener que verle lo negativo a todo y no poder estar feliz con el paro feminista como las demás.",
        "Ya me volví a enamorar de Tom Hiddleston, ya cagué.",
        "YA VI INFINITY WAR",
        "@Macainthetardis @theonewonho JFKSKFLSKF ME MORÍ",
        "@halfaaxa sí por favor, no confío en nadie más",
        "@halfaaxa no sé nada de lo que hacen las firmas (aparte de lo que aprendo de ti aquí 💕) pero sí a todo",
        "@Elbaporlacresta ay no le costaba nada cancelar😒 jdksjd",
        "¿A qué hora van a empezar a invitar a Harry a estas cosas?",
        "RT @Zendaya: Joan of Arc",
        "Chadwick y Zendaya me volvieron católica.",
        "RT @gertschase: FINALLY A MAN WE CAN TRUST https://t.co/A2zW2elKqY",
        "AAAAA",
        "RT @plantblogger: I STAY WINNING https://t.co/trHDXNZ1t2",
        "ZENDAYA WOAH",
        "RT @comewhenicall: Zendaya #METGala https://t.co/y2FGRnAbjT",
        "No sé nada de moda, sólo me gusta ver mujeres bonitas ah.",
        "RT @greatgerwig: GRETA GERWIG PLEASE TAKE ME TO CHURCH #metgala https://t.co/cnhdCngtcg",
        "La caída de Jason Derulo me hace sentir mejor conmigo misma.",
        "RT @comewhenicall: Madonna #METGala https://t.co/M3r6qzVBdJ",
        "RT @PopCraveNet: SZA looks like an angel at the #MetGala. 😍 https://t.co/LeMBUwv3EA",
        "RT @comewhenicall: RIHANNA #METGala https://t.co/ECnHMj7AkJ",
        "Algunos de ustedes son muy jóvenes para recordarlo pero antes Jared Leto era chévere, no sabemos qué le pasó ah.",
        "Jared Leto se ve increíble send tweet.",
        "@theonewonho @Macainthetardis queda poco, podríamos ir y que la Maca ponga su casa para después👀",
        "@aliceasked te vas a enamorar de Rosa💕💕💕",
        "@theonewonho @Macainthetardis sí :( aún no veo iw, me quiero morir",
        "@Macainthetardis MACA ME REÍ DEMASIADO tengo que hacer un ensayo y ahora estoy apunto de escribir sobre esto",
        "@Macainthetardis @theonewonho después de esta semana voy a tener tiempo, aparte se quieren puro tomar la facultad jfkd ya po Maca, invítanos a tu casa :(",
        "@theonewonho han pasado 84 años :(",
        "RT @nobojackcontext: https://t.co/bJanCV6hLK",
        "En realidad no soy honesta, i'm just mean. Veo estos videos y escucho a Morrissey para validarme jfkdjf.",
        "Vi un video de The School of Life sobre como las personas que eran muy honestas tendían a sentirse solas y como sobrellevaban esa soledad leyendo y apreciando el arte. Sé que es algo súper pretencioso pero estoy llorando i'm valid.",
        "@venusvaldivia  https://t.co/ADygqIdJh2",
        "Mi mamá y mi hermano están viendo The Winter Soldier y no me invitaron 🆒🆒🆒",
        "Odio a los gringos. https://t.co/yaDBM2pqY0",
        "@YouveGotRedOnU_ same",
        "@percvshelley JFJRLSKGLWLCKSLF WHAAAAT",
        "RT @pitchfork: From Bauhaus to Jenny Hval, these tracks are to die for https://t.co/LBJbQXR7Vp",
        "Qué onda el talento de este hombre, yo nunca podría. https://t.co/bkc3uVzFTS",
        "\"You don't expect a sunset to admire you back.\" \n\nMI CORAZÓN",
        "Ustedes saben que tengo mis problemas con River Song y que no me gustó su último capítulo. Pero ese speech donde habla de cómo se siente amar a alguien como el Doctor, wow.",
        "@aliceasked @venusvaldivia supongo que depende del lugar así que idk. yo lo he comido principalmente en restaurantes y sí, los platos con tofu salen un poquito más caros en comparación a la soya normal. Pero cuando lo compras por kilos para preparar en tu casa, sale más barato."
      ]
    }
  }
}