{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ojalá Macri se hubiera dedicado a quitar lazos amarillos en vez de a gestionar la economía.\n\nhttps://t.co/0xdYsNFAqV",
        "RT @teleoperador: Hasta Bankia lo dice clarito: los intereses del Estado -o sea, de todos los españoles- entorpecen la ambición de los acci…",
        "Hoy #Granada se ha llenado de bicicletas a  nivel profesional gracias a #LaVuelta18\nOjalá la pudiésemos ver así todos los días a nivel usuario, para desplazamientos ordinarios o para recreo.",
        "Decir: hay que sacar a Franco del Valle de los caídos pero...\n\nEs el eufemismo de los que no quieren que salga pero no quieren decirlo.",
        "RT @missgemss: El Ayuntamiento de Valencia ha enviado ya los primeros recibos a la Iglesia para que empiece a pagar impuestos.\n\nASÍ SÍ, JOD…",
        "Porque lo bonito del fútbol no era aceptar el error porque sí. https://t.co/2f4zNhA6vn",
        "@LaLexArtis @mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Y tú como sabes a qué pertenezco o no?\n\nPero vas a responder a lo que te pregunto a haces como Miguel?\n\nNegociar con Luís de Haro lo dejamos para Podemos, ya que es costumbre. Nosotros NUNCA.",
        "@mimarve1 @LaLexArtis @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Yo también hablaba de eso, de la propuesta absurda digo, hasta que has mencionado a Marta y a Vamos, como si una reforma del ROM se pudiera plantear en función de personas o partidos.\n\nSupongo que no puedo esperar respuesta a mi pregunta y por eso cambiáis otra vez de tema.",
        "@LaLexArtis @mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Tomo nota de esta respuesta cargada de cinismo, que indica que no hay problema que un miembro electo de un partido trabaje supuestamente para un grupo municipal de otro partido cobrando además dinero público. Tela.",
        "@LaLexArtis @mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Ya te digo yo que no.\nPero independientemente de eso, qué te parece que un miembro del CCM de Podemos Granada trabaje supuestamente para una formación política de la que Podemos se ha desvinculado?",
        "@LaLexArtis @mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Trabaja tu compañera de CCM para Luís de Haro? Es una pregunta simple. A ver si puedes responderla de manera simple.",
        "- Y quién va a vigilar a la fiscalía?\n- Los guardacostas? \n\nhttps://t.co/atuGZ9OgwB",
        "@mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @LaLexArtis @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Marta votará lo que le diga @VamosGranada15, no yo. \nPuede que Luís de Haro vote lo que le diga tu compañera de CCM, Raquel Torres, que cobra dinero publico del Ayuntamiento por trabajar para tránsfugas. \nComo ahí tienes un voto, úsalo.\nBuenas tardes.",
        "@mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @LaLexArtis @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Sí, debe ser eso. Lo normal es que el ROM permita presentar 27 mociones y que otorgue capacidad de decisión a cada concejal.\nInsisto, me gustaría conocer la posición de Podemos respecto a esto.\nHay muchas maneras de favorecer la participación y la democracia. Esa no lo es.",
        "Ni machismo, ni feminismo. https://t.co/dVBBFh4bpq",
        "@mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @LaLexArtis @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 No considero que presentar iniciativas sea un derecho de los concejales, sino de los partidos.\nMe encantaría ver la posición estatal de podemos en esta cuestión.\n\nNo pienso en el ROM como un mecanismo para que beneficie a un partido u otro, sino que sea lógico y justo.",
        "@mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @LaLexArtis @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 El acta no da, ni dará, derechos para usurpar al grupo político o al partido en las mociones que tiene que presentar.\n\nEn el actual sistema, esa propuesta es un sinsentido, puesto que la representación depende del partido del que emana un grupo municipal.",
        "@mimarve1 @PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @LaLexArtis @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR @VamosGranada15 Claro que no se propone eso, pero de facto es lo que se pretende reglamentar. Si es el concejal y no el grupo, puede presentar lo que quiera. Lo demás son buenas intenciones vacías de contenido. Las mociones son o deben ser de contenido político colectivo, no personalistas.",
        "@PodemosGranada @Podemos_GR @Podemos_AND @ahorapodemos @mimarve1 @LaLexArtis @lilianbluque @egalleve @juanpunquiles @IndeGranada @BelenbroBR Que cada concejal pueda presentar lo que quiera al margen de su grupo y/o partido es una barbaridad. Los concejales se eligen en listas cerradas. Si eso no cambia, la propuesta no tiene sentido. \nDe acuerdo en lo de participación vecinal, como propuso @VamosGranada15 hace 2 años.",
        "Dejar a este hombre sin la portavocía del grupo parlamentario es un error y una pérdida para el humor en política. https://t.co/uhqP8Ksl8k",
        "@kagetxillo @AthleticClub Sí, por esas fechas me van a faltar ojos.",
        "@kagetxillo @AthleticClub Esto está a la altura de todo lo que dices.",
        "Este HT debería estar lleno de autoproclamados liberales, pero no.\nCurioso. \n#MeQueer",
        "Lo que más me fastidia de septiembre es sustituir la cerveza por el agua.",
        "Estarán calladitos y sin hacer ruido para salir del debate público y que no les pase como a los Pinochet. https://t.co/XOHjKopZsl",
        "RT @gamusino: Ante la intención de algunos de reescribir de la historia. NO hubo consenso en:\n\nDivorcio: el PP se opuso\n\nAborto: el PP se o…",
        "RT @magublas: Nos preguntamos también si era lo más adecuado excavar más de 20 metros de sótano en la calle más transitada de la ciudad baj…",
        "RT @noabraspaz: https://t.co/jJ0nczaogf",
        "Geraldine Chaplin reabriendo heridas. https://t.co/3IdRGDs2Gd",
        "RT @Stopfalsasdenun: Una PAREJA DE RETRASADOS increpa a una mujer por el simple hecho de amamantar a su niño en el parque.\nEstamos llegando…",
        "RT @Dadorelguapo: @CecilioSH @rgl1970 @ahorapodemos @CiudadanosCs En un Estado de Derecho las partes afectada tienen derecho a oponerse a l…",
        "@hugothester @GuillermoDiazCs @CsGranada @CiudadanosCs Sabes lo que es una PNL y sus efectos legales?",
        "@hugothester @GuillermoDiazCs @CsGranada @CiudadanosCs Con tu elocuencia deberías escribirla tú.\nTambién se puede poner un enlace a una propuesta. Tuiter permite eso.\nEn cualquier caso, le preguntaba por el método legal, no por el texto.\nAsí que lo has clavado.",
        "@rgl1970 @ahorapodemos @CiudadanosCs La familia puede recurrir y lo hará por otros motivos que no tienen que ver con la tramitación sino con el hecho en sí.\nPero todo esto ya lo sabe Cs. Se trata de no oponerse a la medida sin apoyar la medida.\nEstá muy visto, en serio.",
        "@rgl1970 @ahorapodemos @CiudadanosCs Eso no impide la oposición de la familia o que también se recurra y se retrase todo hasta el infinito. Lo del valle de los caídos me parece bien. Pero lo primero es lo primero y sacar restos no impide hacer todo eso después.",
        "@rgl1970 @ahorapodemos @CiudadanosCs Cuál es el método legal para hacerlo bien?",
        "RT @juanludepaolis: Solamente hay una forma para sacar a Franco del Valle de los Caídos: que sus restos tengan forma de lazo.",
        "@rgl1970 @ahorapodemos @CiudadanosCs Qué enfrentamiento produce darle los restos de un dictador a su familia?\nEl problema es que no podéis apoyar al gobierno en esto y hay que buscar una excusa cualquiera.",
        "@LuisGChacon Por las bravas?\nEn fin creo que este debate no tiene solución. Desde el mismo momento en que se habla de bandos ya está viciado desde el principio. Como si tuviesen la misma culpa o la misma legitimidad. El problema es establecer una equidistancia moral.",
        "@LuisGChacon Los gobiernos generan debates cuando toman decisiones. En realidad no es tan complicado responder. Al final, por muchas vueltas que le demos solo queda estar a favor o en contra. Estar en contra porque estás en contra del gobierno es una pirueta para no responder sobre la medida.",
        "@LuisGChacon Yo pregunto por esto en cuestión.",
        "@GuillermoDiazCs @CsGranada @CiudadanosCs Propuesta legal por favor?",
        "@GuillermoDiazCs @CsGranada @CiudadanosCs Me refiero al mecanismo legal.\nEn el Congreso ya hay consenso de retirada de restos.\nCs votó a favor, no?",
        "@GuillermoDiazCs @CsGranada @CiudadanosCs Cuál es la fórmula adecuada?",
        "@rgl1970 @ahorapodemos Qué método propone Cs?",
        "@LuisGChacon Tratar de impedir u oponerse a que se retiren los restos de Franco de un mauseleo en su honor, es franquismo.\nSupongo que estarás de acuerdo.",
        "RT @Tyrexito: Nunca entendí para qué coño valía el negacionismo nazi del holocausto. Ahora que llevan años aquí con que la guerra civil emp…",
        "RT @hugomabarca: El “no me opongo a la exhumación a lo que me opongo es a que se haga por Decreto Ley” es el “No es por ti, es por mí” de l…",
        "RT @chselles: Sarampión en Europa:\n- 2015: 3 muertos, 3.900 casos\n- 2016: 16 muertos, 5.133 casos\n- 2017: 35 muertos, 21.315 casos\n- 6 PRIM…",
        "La película que están poniendo en Neox no es mala. Es lo siguiente.\nMenuda bazofia absurda.",
        "RT @KazzZesati_: Un minuto de Silencio por este Hombre que acaba de Morir. https://t.co/xL0Aumix9C",
        "@JorgeBustos1 No te veía con tanto resquemor desde la moción de censura.",
        "RT @el_pais: De aquí a 2050, el número de muertes anuales por bacterias resistentes a los antibióticos puede pasar de 700.000 a 10 millones…",
        "@sevennorth - Es el mercado, amigo!\n\nO si lo prefieres:\n\n- Deberías emprender más para ganar más dinero. Mira Amancio Ortega que empezó en un garage.\n\nSi todo esto no te gusta:\n\n- Vete a Cuba!!!",
        "Mucho ji ji ja ja con las medusas, pero pueden cargarse el turismo de la costa granadina como esto siga así.",
        "Me parece muy bien que el PP fije una posición contraria al aborto. De hecho creo que es lo que le ha pedido el cuerpo siempre.\nLo que me parece mal es que roben.",
        "RT @ACuboC: #Madrid desde la Pedriza. Parque Nacional de la sierra de Guadarrama. #fotografía: @alfred_snap\n#medioambiente #naturaleza #sen…",
        "Interesante película #LaLlegada\nTe hace pensar. Pero no me parece una obra marestra ni nada parecido.\nSPOILER\n\nTiene la paradoja del tiempo y ese comportamiento de algún militar loco que sale en todas las películas y muy poco creíble.",
        "@LuisGChacon Lo ignoro totalmente, pero es que me da igual. Está estableciendo un plano de igualdad intolerable.\nY por eso no hay manera de cerrar este tema.",
        "Un poquito de equidistancia histórica basada en la amistad entre dos personas. \nComo eran amigos, pues ya está.\nDespués viene:\nFue una guerra entre hermanos...\nNi rojos ni azules...\nNo reabramos heridas...\nY finalmente, solo veo españoles.\nAsí se blanquea el franquismo. https://t.co/4lkNlsfrya",
        "RT @gerardotc: Tal día como hoy, #FedericoGarcíaLorca moría de muerte natural por fusilamiento a manos de unos que no eran ni buenos ni mal…",
        "@Domingo_Funes A mí también me gustaría.",
        "@Domingo_Funes Como en el fútbol, dependerá de los resultados.",
        "Es un golazo. Pero el toque clave, el que parece un autopase, no lo hace él. https://t.co/2ZOHVSmUyw",
        "Viva el Betis manque cruce el Atlántico. https://t.co/QmQdkMvyHz",
        "@MrJoseRosales Es peor.\nSe creen que ganan votos.\nInmoralidad y torpeza.",
        "RT @ibonpereztv: Que ocurran cosas así en este país es para echarse a llorar... https://t.co/Xaq69rY9yM",
        "RT @mirondo9: Simeone: “Nuestros presupuestos no son los mismos, pero en motivación y espíritu nunca nos sentiremos inferiores a nadie.\"\n\nI…",
        "Aquí el PSOE tomando una dosis de su propia medicina pro tránsfuga.\nEn Linares deberían llamar a sus compis de Granada y Armilla, a ver qué piensan de esto.\n\nhttps://t.co/aeBut1ga3Y",
        "No hay dictamen técnico que pueda evitar la responsabilidad del Ayuntamiento de Vigo. Se ha caído un puente oiga. Dimisiones.",
        "A Aretha Franklin hoy, la llamarían feminazi.",
        "☺️ https://t.co/N2Ooi1JJ97",
        "Luís Enrique poniendole a Koke vídeos de Koke en el Atlético para decirle lo que quiere de él.",
        "Acabamos de ver cómo se tira una falta de manual. Del manual de la infamia. Lo justo habría sido que el Atlético colase el quinto.",
        "Adoro a los jugadores del Atlético que parecen estrellas y luego se estrellan con la selección.",
        "Que ganas de que Carmena arrase en Madrid.",
        "@alertarojanot Una guerra civil?",
        "Para que veamos lo cómodo que está el PSOE gobernando con el presupuesto prorrogado del PP.\nA cualquier escala, en cualquier momento.\nMismas prioridades estratégicas , mismas políticas. https://t.co/KUt3bvB8ZS",
        "@OptaJose @sevennorth Vaya dato!\nEso tiene precedentes?",
        "Spotlight en todos sitios, a todas horas.\nY bien subvencionaditos. https://t.co/z52Dfifd7I",
        "RT @Mongolear: Fernando Alonso abandona la Fórmula 1. https://t.co/OkNjRHakAO",
        "RT @becarioenhoth: A veces no es suficiente con que suban las barreras para cruzar tras el paso de un tren... https://t.co/l1fnKVxXCN",
        "RT @hugomabarca: La poca vergüenza. https://t.co/NBjj35QAkK",
        "@SiALa24 Desviados.",
        "RT @VamosGranada15: Episodios como la falta de control hace unos días en Casa Ágreda vienen de una dejación de funciones que provoca el det…",
        "El próximo ciclo mundialista la Selección lo afrontará sin Iniesta, Piqué ni Silva. Todo un reto para Lucho.",
        "RT @HumansOfLate: https://t.co/BdxLdYNYJJ",
        "Hace años ver una medusa en una playa granadina era algo esporádico y hasta curioso. Ahora es la norma. Hasta hay banderas que advierten de su presencia.\nLo estamos modificando todo, y a peor.",
        "RT @eljueves: Gracias, Twitter, por estos momentos. https://t.co/px5vifzl0o",
        "* Coen.",
        "Tercera temporada de Fargo:\nOtra maravilla de personajes extremos en carreteras infinitas de Minnesota.\nGracias por tanto, hermanos Cohen.",
        "@JesusRemolino @PodemosGranada @Podemos_GR @egalleve @lilianbluque @PodemosCultura @mimarve1 @rakuelrtc @Brochini_1 @JASCazorla @mayen8185 Aquí y ahora es Twitter.",
        "Torrelodones es un caso aislado.\nLo que pasa es que sois unos rojos adoctrinados.",
        "No, por favor! Qué se vayan de una vez!!!\n\nhttps://t.co/gYn6eeDwEI",
        "@egalleve @mimarve1 @PodemosGranada @Podemos_GR @lilianbluque @PodemosCultura @rakuelrtc @Brochini_1 @JesusRemolino @JASCazorla @mayen8185 Hace referencia a una desautorización de Podemos provincial al SG de Podemos Granada.\nObjeto: defender a Luis de Haro. Repito, Luis de Haro.\nEl actual CCM tendrá que posicionarse sobre el asunto. O le respalda o le considera fuera de Podemos, en contra de la dirección provincial",
        "@mimarve1 @PodemosGranada @Podemos_GR @egalleve @lilianbluque @PodemosCultura @rakuelrtc @Brochini_1 @JesusRemolino @JASCazorla @mayen8185 O sea que Podemos Granada está de acuerdo con esa situación.\nRetirar el apoyo pero cobrar del ayuntamiento. \n\nAquí tienes la traición permitida por los equidistantes.\nhttps://t.co/iP7ckkShJ6",
        "Horario de invierno, por favor.\n\nhttps://t.co/ClFDNQ7BQ1",
        "@MetroGranada @JuntaGranada @Policia_Granada @joseantonmartin @ChristianMMonge Se pueden saber las horas de paso por parada?\nCúal es la duración del trayecto Recogidas - Estación de autobuses?\n\ngracias",
        "RT @SER_Madrid: \"Sé seguro que no os habéis metido un euro en el bolsillo. Y no podría decir lo mismo de mi partido\". El chantaje de un con…",
        "@PodemosGranada @Podemos_GR @egalleve @lilianbluque @PodemosCultura @mimarve1 @rakuelrtc @Brochini_1 @JesusRemolino @JASCazorla @mayen8185 Decidle a Raquel Torres que no se esconda. Que no pasa nada por trabajar, cobrando dinero público, para otro partido y para Luis de  Haro."
      ]
    }
  }
}