{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BleuMinette: Acuario: Tenés que aprender a quién contarte sobre tu vida y con quién ser más reservado. Sos una persona muy generosa y l…",
        "RT @Fergicienta: Qué son estas ganas de bailar hasta que me duelan los pies.",
        "Y esta lloradera todo el día qué o qué.",
        "Más amig@s de verdad y menos hipócritas.",
        "Pasar por una depresión real es lo más terrorífico de la vida.",
        "@camireyes2112 Jajajjaj!! 💖💖💖",
        "Mis oraciones hacia ti, deseándote siempre lo mejor.",
        "RT @_ELBRAYAN_: No entiendo cómo en pleno 2018 todavía hay gente homofóbica. Yo tengo amigos, amigas heterosexuales, gais, bisexuales, hast…",
        "RT @Fergicienta: Y terminas escogiendo la soledad. No es egoísmo, pero si nadie se atreve a quererte como tú estás dispuesto a hacerlo, agr…",
        "RT @manuelmedrano: Desde que tú eres mi vicio no soy dueño de mi mismo.",
        "Asi como cuando te despiertas 1 hora antes de que suene tu despertador...",
        "RT @camireyes2112: Estar solo un tiempo no es tan malo despues de todo. Aprendes a valorarte y valorar lo que las personas hacen por ti y s…",
        "RT @CangrejoPerez: De la gente que se queja a toda hora líbrame señor.",
        "RT @BarbieHarp: Tardo en irme, pero si me voy no vuelvo nunca.",
        "RT @BarbieHarp: Me estoy quedando con poca gente. La que elegí. La que me hace bien.",
        "No les ha pasado que están tan cansados que nisiquiera pueden dormir?",
        "RT @BarbieHarp: Volver a empezar, pero por dentro.",
        "RT @Carito_Garcia1: Todos necesitamos una persona con la que podamos empezar totamente desde 0.",
        "Diosito: Quitame ya esta gripa. Amén y a momir.",
        "@casuarez1403 Al salmo respondemos!!! Siempreee bb. Asi son. Pdta: deje de olvidarme tanto!!!",
        "Antes amaba @Uber_Col pero ya se están empezando a ganar todo mi odio.",
        "Y esas cuentas de Instagram que tienen como 8272718k y sólo les dan como 30 likes qué o qué?",
        "Cómo quieren que uno no se enferme en Bogotá si primero hace un sol melgareño insoportable y luego sin avisar, un frío terrible del polo norte. 🤔🤒🤒🤒",
        "Y pues si, me dio gripa otra vez y casi me mata. Literal. Qué clase de brujería es esa????",
        "Todos necesitamos una persona con la que podamos empezar totamente desde 0.",
        "RT @Fergicienta: Yo siempre: \n\n— Soy una persona calmada, que no pelea por nada, ni se desespera fácil. \n\n5 minutos después ...\n\n— MALDITA…",
        "RT @EyDianaP: Quiero un amor bonito, fin.",
        "RT @Fergicienta: Qué afortunada soy de tener a mi mamá al lado cuando me enfermo. Ese amor cura todo.",
        "RT @Biondaimmorale: Soy la vieja que siempre dije que nunca iba a ser. Con trabajo, plata, sin vida ni tiempo.",
        "RT @CarloJamparo: ¿No les pasa que ustedes se enferman y sus amigos van a su casa para ver cómo están? ¿No? A mí tampoco, uno puede estar a…",
        "RT @wholiancito: O no me interesa o me enferma la cabeza. No hay punto medio.",
        "RT @PrincesaSamaria: Todo lo que necesito saber se me revela y todo lo que necesito viene a mi.",
        "RT @LAAZCARATE: Exponer la fragilidad es un noble acto de coraje.",
        "RT @CangrejoPerez: Es mejor tener la fe intacta en que todo saldrá bien.",
        "Antes le temía a los cambios, pero todo en mi vida ha cambiado tanto, que ahora me encantan. Hasta mi nuevo color de cabello. 😍😍😍😍",
        "RT @LaFelicz: Qué bonita esa gente que nota tu peinado, tu ropa, tu maquillaje y te dice \"hoy te ves muy bonita\". En serio qué bonita gente…",
        "RT @NoCarolain: Y de pronto sentís que ya no necesitás eso que creías que te morías si te faltaba. Y sonreís. Y volvés a empezar. Qué marav…",
        "Que a veces te extrañe, no quiere decir que te quiera de vuelta.",
        "Qué man tan fastidioso homeeee.",
        "RT @elmeroTenedor: Si por algún motivo vuelves a mi jurisdicción, lamento informarte que no tengo competencia para el caso.",
        "RT @SoyMauroMerchan: Todo el mundo con pareja y yo... Yo bien con salud, gracias",
        "RT @LovSiick: Alguna vez va a llegar alguien que te va a querer acompañar en tus sábados de cervezas y en tus domingos de café, y lo hará c…",
        "RT @LAAZCARATE: Por andar enterada de lo que hago, estás enterrada en lo que haces",
        "Qué doble triple frío.",
        "Hola!  🌸🍃💖😘 https://t.co/ZakaDvEt3A",
        "RT @SolteraDeBotas: “Tengo más frío que Dicaprio en el Titanic” \nAutor(a) desconocid@",
        "RT @Tuitere_sinjeta: Un día estamos y al otro, simplemente no sabemos. La vida cambia de manera radical en un segundo. Por eso hay que vivi…",
        "@casuarez1403 Aquí extrañándolo como un putis. 💙🐶❤",
        "RT @LuceroVagol: No publiquen su depresión y miseria en Facebook donde todos los conocen y se alegran de ello, mejor en Twitter, donde todo…",
        "RT @En_Amor_ArtE: Agradecer siempre será mi mantra al despertar,\nNo importa si ha sido la vida un poco difícil,\nEso también pasará.",
        "Nunca me había enfermado tanto en menos de 6 meses. 😟",
        "RT @CangrejoPerez: ¿Alguien me explica el aguacero que está cayendo sobre Bogotá? Acabo de llegar a la casa y las calles están inundadas. 😱…",
        "Yosoytuamigoperotambiensoytuamante.. 🎵🎶 #FelizMartes",
        "RT @Chikatilo_: Hice el amor y me quedé pegado sentimentalmente.",
        "RT @soledadacompan1: A veces me siento tan valiente que me doy miedo.",
        "A la primera persona...🎵🎶🎵🎶",
        "RT @yonosoycarmen: Uno no puede andar por la vida enseñándole su lado oscuro a cualquiera",
        "RT @LAAZCARATE: El asunto no es encontrar a alguien, es encontrarse con ese alguien.",
        "Olvidé decirles que me vi la película #ReadyPlayerOne y es excelente!!!! 😍😍😍😍😍❤❤❤❤ muy recomendada. #FelizLunes",
        "Amigos, me asustaron 😭😭😭😱😵 si quieren ver, vayan a mis historias de Instagram. 😵😵😵😵",
        "Y pues hoy tengo mucho sustis. 😵😱😵 #EllosEstánAquí",
        "Propagandas NOOOOOOOO!!! #EllosEstánAquí",
        "Y pues @rafataibo las tiene muy bien puestas. #EllosEstánAquí 🤤",
        "Preparada para la 2da parte de \"El pueblo fantasma\" #EllosEstánAquí 😨😱🍟🍿❤",
        "Todos vieron esta luz que titilaba varias veces o sólo fui yo?? 😨 #EllosEstánAquí @rafataibo @padrecristian @isabelgmora74 @camilo_1015 @JuanpaLaguna https://t.co/kgFtqXCn6b",
        "Tarde de domingo de #EllosEstánAquí 😍🤤👻😨😱😵🍟🍿❤",
        "RT @Fergicienta: Un día eres joven y al otro ya te duele la espalda por cualquier cosa.",
        "De qué te sirve no comer carne si devoras a tu prójimo? Feliz #ViernesSanto",
        "RT @BarbieHarp: Entonces al fin entendí que aunque ames de la manera mas libre posible, aunque des alas y cielo, aunque abras las ventanas,…",
        "RT @ArkRenko: A las margaritas como tú, en vez de deshojarlas, hay que enseñarlas a florecer todos los días.",
        "Feliz #JuevesSanto ❤ https://t.co/e5v7pJQFQ3",
        "RT @CangrejoPerez: Si no sabes perdonar tampoco sabes qué es la tranquilidad, comienza por perdonarte y verás que todo es mucho más fácil.",
        "RT @Biondaimmorale: Qué es este boom de pedidas de mano y matrimonios, voy a abrir una joyería.",
        "Por qué todos los partidos de Colombia en horas laborales????",
        "@camilo_1015 Jajaja!! 🙈🙈🙈",
        "Soy experta en que todos mis exnovios encuentren el amor de su vida después de que terminan conmigo.",
        "RT @CabrikaZ: Cómo lo hace para tener media cara feliz y media cara de trauma https://t.co/CCteAMeSei",
        "Hola 😊🌹 #FelizSábado 😘❤ https://t.co/e3UEpcAsrr",
        "RT @lisspereira: Uno es de aquel a quien quiere reenviarle el Meme.",
        "Info por DM. 🇨🇴⚽️📽📺⚽️🇨🇴 https://t.co/srTUW13xte",
        "RT @FrankMina10: Hablar con alguien de mente abierta es una de las cosas que más me gustan. Puedes hablar de amor, de política, de sexo, de…",
        "RT @Fergicienta: — ¿Tan bonita y sin novio? \n— Jodo mucho y tengo un genio el hijueputa",
        "@Juanpis Eso pasa cuando dejas a las personas plantadas. :(",
        "@camireyes2112 Jajajajajjajaj!!! 🖕🖕🖕",
        "@viviflorezt1 100%",
        "Todas tenemos un man con el que durante años hemos tenido cuento y dejarlo ha sido bien jodido.",
        "Los que hoy gracias a la lluvia + trancones llegamos tarde al trabajo, somos más. #FelizMartes",
        "Que día tan arrunchable. #FelizMartes",
        "@camireyes2112 Jajajaja qué???,",
        "RT @faunusdog: La torpeza de los cachorros es amor en el estado más puro https://t.co/t9XxO6VvvJ",
        "Quiero comer algo rico. #FelizMartes",
        "Y pues si, en este momento de mi vida no quiero hijos y qué? Cada quien busca su felicidad su manera. Consíganse una vida, busquen un trabajo o algo.",
        "RT @Tuitere_sinjeta: Con el tiempo se perfecciona el dejar ir",
        "RT @SolteraDeBotas: Para emprender hay que ser muy valiente y hay que estar un poco loca, creo que tengo ambas cosas",
        "RT @SolteraDeBotas: Querido #café eres mi mejor amigo del mundo mundial en estos momentos ☕",
        "RT @Valdedrama: No le has dado like a mis últimas 4 publicaciones en instagram. Dime si ya no te gusto y abandono esa red social",
        "RT @Valdedrama: Conmigo siempre tendrás alguien que se preocupe por qué quieras comer.",
        "RT @CIarkkkk: –Señor Stark, no me siento muy bien.\n–Es parte de crecer, después de cierta edad, nunca te vuelves a sentir bien. Saludos.",
        "RT @BarbieHarp: Que sea eterno todo aquello que nos haga bien.",
        "RT @BarbieHarp: Me gusta quedarme en donde me río."
      ]
    }
  }
}