{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @pardodevera: ¿Qué clase de misiones se pagaron con #fondosreservados (nuestro dinero) a un tipo de esta calaña? \n¿Quié va a dimitir por…",
        "RT @MDELAO: ¿Algún político de PP, PSOE o Ciudadanos ha mostrado su apoyo públicamente a @Pablo_Iglesias_ y al periodista @EnricJuliana tra…",
        "RT @cayetanogonza15: #DisturbiosCatARV la vía violenta fue la serbia no la eslovena, en cuanto a independentistas violentos y dejadez de fu…",
        "RT @marimardona: #DisturbiosCatARV \nSubliminalmente Ferreras lleva mucho tiempo haciéndole la campaña a Rivera. https://t.co/itiy9FXW8q",
        "RT @Somos_Pueblo_: Qué poco os preocupa que Ciudadanos vaya a pactar con la extrema derecha frentista y con el partido que usaba fondos res…",
        "RT @Yo_Soy_Asin: Os acordáis cuando @pablocasado_ cortaba carreteras en manifestaciones contra ZP, que no tenían permiso de la delegación d…",
        "RT @Erramun2014: #DisturbiosCatARV\nAhí tenéis a Antonio García Ferreras haciendo de hooligan del #APorEllos contra #Catalunya \nNo es period…",
        "RT @javierjuantur: O tomamos las calles, o dormiremos en ellas.\nEl agua y la luz han subido 5 veces más que los salarios. \n2018, el año que…",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂Ya ya ya ya ya ya, es responsable de eso mismo si es así. https://t.co/pI8xVqlw5y",
        "RT @revistamongolia: Cómo salen los gorrinos a boicotear. Qué crecida está esta gentuza. https://t.co/9Oixg38C0d",
        "Pero ya puestos puede ser esto otro\n#DisturbiosCatARV https://t.co/P5ReNIA7KC",
        "Quizás se refiere a esto otro\n#DisturbiosCatARV https://t.co/BKiifzjySC",
        "Creo que se refiere a estos disturbios #DisturbiosCatARV https://t.co/DGBD8lHXKw",
        "RT @Mou_h_Art: @GosthParty @DebatAlRojoVivo Y los tanques que le sobraron a Eslovenia los está comprando por Internet!\n🤦‍♀️\n\nUUUfffff \ncuán…",
        "RT @fermont1965: #DisturbiosCatARV\nTodos sabemos quien ha protagonizado la única violencia que se ha visto en las calles de Catalunya hasta…",
        "RT @fermont1965: #DisturbiosCatARV\nMenuda mañana de echarle palos a la candela que llevas Ferreras, has repetido 500 veces lo que ha dicho…",
        "RT @gleditsia66: Pero, cacho sinvergüenzas, cómo esperáis que no bajé Podemos si los Medios lleváis machacándolo desde que existe???\n\nSois…",
        "RT @protestona1: Interior contrató un delincuente pa que robara a Bárcenas documentos que implicaban a la cúpula del PP en temas de corrupc…",
        "RT @Yo_Soy_Asin: Que vergüenza que Cristina Pardo vaya señalando a los votantes de VOX. \n\nA ver si aprende de Jiménez Losantos.... https://…",
        "RT @Accountable2019: @cristina_pardo Como habrá muchos aún creyendo que la Sexta es de izquierdas, dejamos este hilo con datos sobre su tra…",
        "RT @AbaloneOrtega: Lo que hace Cristina Pardo en realidad, es hacerle propaganda \"gratuita\" a Vox. Toda la cadena para la que trabaja se ha…",
        "RT @viquirepublica: 📌19 de Agosto 1944\n📌Miles de Republicanos espaÑoles fueron entregados a los campos de concentración nazi\n⚠️Los paises d…",
        "RT @nomasprecario: 👴👵 PENSIONES | El próximo sábado estaremos apoyando a las y los pensionistas en #NuestroFuturo15D, movilizándonos en tod…",
        "RT @PLanzaroteSur: 📣 El próximo sábado la plataforma por unas pensiones dignas volverá a las calles para defender los derechos de las\\os pe…",
        "RT @humanizacionSS: Se han enriquecido a costa de nuestra pobreza y enfermedad con dinero pº; mientras, se muere esperando la ayuda de depe…",
        "RT @Moira39968843: @Guillo_arias @La2noticias_tve @tongorocho Díselo a las víctimas potenciales de violaciones, los jóvenes de Altsasu, las…",
        "RT @Pablo_Iglesias_: Sacar adelante los presupuestos no solo va a ayudar a muchas familias a llegar a fin de mes e impulsar avances sociale…",
        "RT @ciudadanoRASO: \"Para que el falso cura secuestrara a la familia #Bárcenas, el Gobierno de #Rajoy le adelantó 10.000 euros y le prometie…",
        "RT @mercedes18601: Hola!!\nMi cuenta MERCEDES1860 ha sido cerrada por twiter.\nPor favor, didundidlo para q mis seguidores puedan leerme en e…",
        "RT @protestona1: Todos los seres humanos nacen libres e iguales en dignidad y derechos bla bla bla, bla bla bla...\n#DíaDeLosDerechosHumanos…",
        "Nuevamente el ébola, pero tranquilos que es en otro país y mientras no afecte a ningún misionero, no pasa nada. https://t.co/19ZYDA1iQi",
        "Y los trajes se los hemos pagado, una lástima que como no hay justicia, no llevarán uno de rayas e irán a la cárcel.\n#DisturbiosCatARV\n#DíaDeLosDerechosHumanos https://t.co/PR8LEP95QS",
        "De esto no se hacen eco los que crean alarma.\nEstá violencia crece y parece que muchos medios no la ven, debe ser que las gafas de ver Españoles, producen miopía. \n#DíaDeLosDerechosHumanos\n#ViolentosxCatAR https://t.co/BbLAsTUHph",
        "RT @publico_es: \"Madre mía, estos catalanes de kale borroka que quieren acabar con el Estado social y democrático de derecho\"\n\nVía @Tremend…",
        "Esta mujer, se ve que se olvida que somos un país de servicios y que se compre mucho tabaco, no quiere decir que los consumidores sean de aquí.\nDudo mucho que esos datos sean correctos. https://t.co/vKSsbFCzy5",
        "Todo queda en el sobre.\n#DíaDeLosDerechosHumanos\n#FelizLunes\n#DisturbiosCatARV https://t.co/nKhrbWcKKM",
        "😳😳😳¿Y el de la Universidad?\nEstá mujer es una mitómana y se cree sus propias mentiras. https://t.co/tWTxcyo285",
        "RT @patricialopezl: EXCLUSIVA: Villarejo hizo negocios en Arabia Saudí junto al narco Clemente Marcet y el asesor de los papeles de Panamá,…",
        "Aquí, los violentos\n#DisturbiosCatARV https://t.co/QfipizpVsl",
        "Igual este botellazo de los que se cubren de banderas, el diálogo y la democracia, la entienden con violencia. #DisturbiosCatARV https://t.co/DRWoU2XOnb",
        "Igual son estos, ya no lo sé. \n#DisturbiosCatARV https://t.co/SJkN6Iq8hr",
        "Igual fueron estos otros. \n#DisturbiosCatARV https://t.co/Nh78D08IU2",
        "RT @Tesa29053098: Operación Kitchen: El PP destinó más de 65.000 euros de la caja B para pagar los trajes de Rajoy, Rato, Trillo y Cascos -…",
        "RT @elperiodico: Seis de cada 10 desahucios fueron por impago del alquiler https://t.co/0DXeeHMQeX",
        "RT @caguiler3: Orwell advirtió que en estos tiempos, los fascistas se harían pasar por antifascistas.\nNo portarán cruces gamadas, pero actu…",
        "Bueno, quizás todavía no han dado con la tecla y se refieran a esto.\nAh, no, que así es como la oposición demócrata de Venezuela trata a los que dicen que son Chavistas.\nDaños colaterales ¿no? \n#DisturbiosCatARV https://t.co/FTjINnAof3",
        "RT @adormidera2: Hoy, como todos los lunes, los y las pensionistas están delante del ayuntamiento de Bilbao manifestándose por los derechos…",
        "RT @PilarHLuc: Interior, o sea, el opusino Jorge Fernández Díaz, pagó 10.000€ al falso cura para que robara la documentación y los pendrive…",
        "RT @miquinta1: Cuando Unidos Podemos quedó segundo, pidió entrar en el Gobierno y fue criticado porque sólo querían sillones y tocar el pod…",
        "RT @MonederoJC: ¿Cómo celebra el Reino de España celebra el #DiaDeLosDerechosHumanos? Pues juntado a los corruptos de las cloacas del Estad…",
        "@ExpositoOrteg @gar_manchon Tal cual, lo ha definido a la perfección.",
        "RT @ExpositoOrteg: https://t.co/d3JIZ5mux2",
        "RT @ExpositoOrteg: Merece la pena leerlo seguir el hilo 👇👇 https://t.co/1Z2zSJNsBJ",
        "RT @ExpositoOrteg: Un vídeo de Spanish Revolution donde más o menos explica que ocurre en #Francia, yo me quedo con la frase que dice \" el…",
        "Bueno el PSOE les ha ayudado mucho para seguir introduciendo políticas neoliberales, tanta fontanería y al final sólo ha servido para matar \"muriendo\" 😳. https://t.co/H7GNyGDFSE",
        "RT @JuliaBayo1: La corrupción cuesta 90.000 millones anuales al Estado, casi tanto como el gasto sanitario o las pensiones.\n@pensionazo_no…",
        "RT @ErnestoEkaizer: #Bankia La acusación popular, Confederación Intersindical de Crédito (CIC), lanza un crowdfunding para asumir el coste…",
        "RT @JuliaBayo1: El agua y la electricidad han subido cinco veces más que los salarios.\n@pensionazo_no  @ChalecosAmarill   @HuelgaFeminista…",
        "Pedazo cocina tenían montada los corruptos.\n#DíaDeLosDerechosHumanos\n#Noticias\n#felizlunes https://t.co/v5KNNBVzOm",
        "@elisabeni @clarcadi La Tabarniana que odia el color del 🌞, no las ideas.\nSon los dominantes mediáticos y no pueden permitir que un color, pueda representar \"libertad\".",
        "Porque para ustedes, lo normal es lanzar una botella de agua contra una persona?\n¿Cómo va eso de la violencia?\nLa ley del embudo ¿no?\nComo la comunicación. https://t.co/n7AklLtkET",
        "RT @SiPeroNo1: ¿Veis alguna alarma en la prensa española de que en Andalucía vaya a gobernar el partido que ordenó secuestrar y amenazar a…",
        "RT @lafm_es: Silvia Claveria (editora de @politikon_es): “Una sociedad avanzada no puede permitir que 100 mujeres sean asesinadas al año po…",
        "RT @CasviFactory: OPERACION KITCHEN\n\n\"El PP destinó más de 65.000 € de la caja B para pagar los trajes de Rajoy, Rato, Trillo y Cascos\"\n\n-E…",
        "RT @Pedro_Arancon: El gobierno del PP intentó secuestrar a los Bárcenas con un mercenario y a cargo de los fondos reservados. ¿Qué más tien…",
        "RT @Esparroqui: 🔴Hoy se desvela lo que era más que obvio y que negaron en su momento: El falso cura que atracó la casa de Bárcenas y secues…",
        "RT @podemosmurcia: 💭@MariaAngelesGN \"La cifra de personas en la #ListaDeEspera es de 174.000, es decir 37. 000 más ahora que hace tres años…",
        "RT @PLxHonestidad: Como si de una película se tratase. El #PP supuestamente trató de secuestrar a los Bárcenas para conseguir toda la infor…",
        "RT @protestona1: El GOBIERNO de RAJOY contrató a un delincuente para que asaltara una casa, secuestrara a sus habitantes y pistola en mano…",
        "RT @GloriaElizo: Rato, el desconocido M. Rajoy, Trillo y Cascos, vestidos con el dinero de todas y todos los españoles.\n\nLa caja B del PP p…",
        "RT @GobernoAlem: Así que el falso cura que asaltó la casa de Bárcenas, era un conocido ladrón, al que el ministerio de interior pagó 10.000…",
        "RT @hugomabarca: Nuevas pruebas de la Caja B: 65.600 euros en trajes para Rajoy, Rato, Trillo y Cascos https://t.co/EVnWzuw0zU vía @indpcom",
        "RT @AnaGarridoRamos: Siento VERGÜENZA ajena, al conocer que Terol (Alcalde de Boadilla), aspira a la presidencia de La Comunidad de Madrid,…",
        "😳😳😳😳Blanqueando que es gerundio, el IBEX35 normalizando.\nAquí ni extremismo, ni cordón democrático, ni nada de nada, las gafas NEOLIBERALES😒.\nEL PACTO FACISTEIN está hecho.\nCuidado no monten un alzamiento que de eso saben mucho. https://t.co/UnH4M5UUMq",
        "RT @Pablo_Iglesias_: @greenpeace_esp @ahorapodemos @Congreso_Es Sí, nos hemos comprometido. https://t.co/llK9IX8AmB",
        "RT @ahorapodemos: Hola, @greenpeace_esp 👋\n\nNuestra respuesta es clara: SÍ. España debe dejar de vender armas a un país que vulnera los dere…",
        "RT @GeekIndignado: Hilo sobre mujeres que han sido ignoradas por la historia.\nEmpiezo con algunas cuyos trabajos fueron robados por los hom…",
        "RT @rosamariaartal: Madre mía, encima nivel Anacleto Panceto, agente secreto.\n...\nEl Gobierno de Rajoy intentó secuestrar a los Bárcenas co…",
        "RT @PanfletoMetro: Chorprechaaaaaa\n@larazon_es\n@Izaragueta \n#VOXalNatural https://t.co/pPYfJmLfAe",
        "RT @RubenSanchezTW: El Supremo francés considera que los 'riders' son trabajadores por cuenta ajena y no autónomos\nhttps://t.co/d4dIB1kVXr",
        "RT @PilarHLuc: #DíaDeLosDerechosHumanos\nEspaña es un país tercermundista que no respeta los DDHH: Ley Mordaza, la esclavitud es legal, 33.0…",
        "10 Motivos para votar a UNIDOS PODEMOS.\n#DíaDeLosDerechosHumanos\n#Noticias\n#FelizLunes\n#PODEMOS\n#UnidosContraLaCorrupcion\n#UnidosPodemos💜\n\n👌👇\nhttps://t.co/bpppfOZ5Pm",
        "Creo que el PP ha dicho que va a colaborar con la operación Kitchen.\n\nYa tienen todo preparado. 🔨🔨🔨🔨🔨🔨🔨\nhttps://t.co/kcYV3ADlP5",
        "😂😂😂😂😂😂😔😂, seguro👌🤣🤣🤣🤣🤣como era eso, controlar la sala 2 por atrás.\nCosidó anda cerca? https://t.co/WRX7KepK39",
        "Como está la cocina en el PP.\nhttps://t.co/kcYV3ADlP5",
        "RT @marilomallo: #PPcorrupto Los 'papeles de Kitchen' tienen pruebas de la caja B del PP en toda España https://t.co/gXO3ZkOKmg vía @elmund…",
        "RT @eldigitalCLM: OPERACIÓN KITCHEN | Los audios de Villarejo salpican a un antiguo hombre fuerte de Cospedal en Castilla-La Mancha\nhttps:/…",
        "RT @podemos_legal: El Consejo de  Ministros aprobó este viernes desclasificar la información sobre los fondos reservados utilizados para pa…",
        "RT @LosGenoveses: @Ignacos @PPSenado @interiorgob La famiglia. Muy bien @Ignacos . ¿tiene algo que decir de la Operación Kitchen siendo ust…",
        "RT @elmundoes: #Exclusiva 🔵 Las notas internas de la 'Operación Kitchen': \n\nEl chófer de Luis Bárcenas, confidente de la Policía, informó d…",
        "RT @caval100: Las notas internas de 'Kitchen': \"Bárcenas dice que le han robado y asegura que ha sido el Gobierno\" @elmundoes\n\nhttps://t.co…",
        "RT @sextaNoticias: Salen a la luz nuevos documentos de la caja B del Partido Popular a raíz de la 'operación Kitchen', según publica @indpc…",
        "RT @PLxHonestidad: Las apariencias lo son todo y si no que le pregunten a Camps.\nLa Operación #Kitchen saca a la luz documentos relacionado…",
        "RT @indpcom: 🔴 #ENPORTADA  Se destinaron hasta 65.623 euros de la contabilidad B del @PPopular a servicios de sastrería para el ex presiden…",
        "RT @davo537: En El Padrino III un sicario vestido de cura es enviado para cargarse a Michael Corleone. Pues viene el PP y hace un remake de…",
        "RT @miguel71896820: Seguimos lunes 48 en Bilbao y Bizkaia ni un paso atrás “Pensiones Dignas!! y suficientes, para los pensionistas de hoy…",
        "RT @DOCFENIXSAFO: Pensionistas en Bilbao:  https://t.co/oNX5ElV8DG vía @deia_bizkaia",
        "RT @Txomin52: Concentración hoy en Bilbao.“Bajo lluvia o bajo el sol se defiende la pensión”\nComunicado: Para la manifestación del día15 de…",
        "RT @EcuadorEtxea: A escasos días de la gran movilización que se realizará este sábado en #Bilbao cientos de pensionistas, jubiladxs y viuda…",
        "RT @Pacopacmio: Interior pagó 10.000 euros de fondos reservados al falso cura que asaltó la casa de Bárcenas https://t.co/avUIYo81OV"
      ]
    }
  }
}