{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@L21958762Martin Gracias..😉",
        "@jaiper19 😂😂😂😂😂😂😂😂😂😂😂😂.",
        "@juanzear Jajajaja no.",
        "@Juancar30071948 @eqaciones Super dura.",
        "@estrenacerebro Ya veo el tunel, ¿sigo la luz?",
        "RT @estrenacerebro: @CarolineroF https://t.co/D40G04lcbI",
        "Ahora si me morí.\n\n¡Que gripa!",
        "@JDeCASTROA Peor, está recién usado, jajajaja, tiene ex que no ha superado el trauma aún, es un karma, además, usado es usado, ya viene con sus mañas, el freno largo, la cojinería ya no huele a nuevo, en fin. 😂😂😂😂😂😂.",
        "@JDeCASTROA Así sea Mercedes, Volvo o BMW, usado es usado. 😂😂😂😂😂😂😂😂😂.",
        "@ecucol 😂😂😂😂😂😂😂😂",
        "RT @Santamaria1967: @CarolineroF A mi me dicen Autonal, usado garantizado !!",
        "@Santamaria1967 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂.",
        "@L21958762Martin Al parecer si. 😂😂😂",
        "RT @orozcobzuly: Ahhhhh....🤔🤔🤔🤔\n@CarolineroF @totorangelm @adrescala https://t.co/na6cbVACjy",
        "@orozcobzuly Siiii jajajajaj, tenemos una reina de octubre y una de noviembre. 🤔🤔\n\n😂😂😂",
        "RT @orozcobzuly: @CarolineroF Pensé que estaba confundida...hace poco hubo otro reinado? Tenemos 2 reinas? ....y eso?",
        "@ELIHARKONNEN Ahhhhhhhh, la de octubre a donde va y la de noviembre a donde? Jajajaj",
        "RT @silvatello: @CarolineroF Jajaja buenisimo...",
        "@Juancar30071948 Si hay presupuesto...",
        "@coleccionistaDF Depende.",
        "@camiloard Desde otra óptica...",
        "RT @camiloard: @CarolineroF Solo somos testiados, no usados, con nosotros no hay pierde.",
        "@omaralfoalba @juanjo311 Ño. 😂😂",
        "@juanzear Si tuvieras tos, podríamos solucionar nuestros problemas. 😂😂😂😂😂 https://t.co/F4mhdp2Tsy",
        "@eqaciones @Juancar30071948 Estoy que me muero jajajaj https://t.co/0h6klYSofh",
        "RT @jaiper19: @CarolineroF Jajaja quise decir arto liquido que pena...",
        "@jaiper19 😂😂😂😂😂😂😂😂 me hiciste licuar el arroz.",
        "@Termita18 🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "RT @Termita18: @CarolineroF Nada que una botella de ron no pueda solucionar... pronta recuperación 😉👍🏻",
        "¿Alguien por ahí con tos? \n\nA ver si se me quita esta peste y puedo continuar con mi vida. \n\n😋😋 https://t.co/LHPNvXXPUW",
        "@RafaelENavC6659 @aeu50 Eso, 😂😂😂😂😂\n\nIgualmente, feliz dia.",
        "@estrenacerebro 😂😂😂😂😂😂😂😂😂😂",
        "@omargonzo74 @aeu50 Emancipación voluntaria. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "@aeu50 @omargonzo74 😂😂😂😂😂😂😂😂😂.",
        "@jaiper19 ¿Arroz líquido?",
        "@RafaelENavC6659 @aeu50 A tu amigo y a tú primo les gustaba que les dejaran el trabajo hecho. 😂😂😂 y claro que funciona, ¿acaso quién ha afirmado que los carros usados no funcionan? \n\n😂😂😂😂😂😂😂",
        "¿Cómo es el tema de las dos reinas? \n\nEs cierto que el país está polarizado pero...",
        "😂😂😂😂😂😂😂😂😂😂😂😂. https://t.co/V9vy5er4gr",
        "@VancliffDesign 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂. \n\nOk. 😉\n\n😂😂😂😂😂",
        "@juanjo311 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂, ok tendré en cuenta tu consejo.",
        "RT @L21958762Martin: @CarolineroF @quierocambioya Exactamente.",
        "@macostamd Ninguno, solo tengo una amiga que tiene un hijo, y jode a ese pobre ex, que hasta lástima me da con ese pobre hombre. 😂😂😂\n\nSupongo que esas relaciones tortuosas perjudican a las dos partes.",
        "@hfabio2 Pero nuevo. 😂😂😂😂",
        "@quierocambioya En realidad dudo que suceda, Colombia también tendría que invertir, si desde allá no hacen nada, creo que podrían estar esperando algo que nunca sucederá.",
        "@L21958762Martin ¿Ves? 😂",
        "@juanzear Yo pasé por ahí hace dos horas.",
        "@juanjo311 Claro, al lugar que yo decida, además, también podría ser uno de alta gama, no necesariamente es un Spark. 😂😂",
        "@L21958762Martin ¿Experiencia? Quizá en cambiar pañales. 😂\n\nPrecisamente a esa población me refiero, me explico: \n\nLos hijos tienen madres, las madres son ex, no hay nada que joda más que una ex con hijos, además van a llevar los alimentos y recuerdan viejos tiempos.😂\n\n¡Mala inversión! 😂",
        "@Juancar30071948 Ño. 😠",
        "@L21958762Martin El kilometraje. Jajajajajaj",
        "@miguelalereload 😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "@macostamd No sé, no tengo hijos ni soy hombre, no podría decirte. 🤣🤣🤣",
        "@juanjo311 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂, un carro se adapta a la primera persona que lo maneja, 😂😂😂😂😂😂😂😂😂😂.",
        "@L21958762Martin No, por las historias que arrastra la carrocería, cada sinapismo trae sus antecedentes. 😂😂😂",
        "@juanjo311 Desde que no tengan los Chicleres y la Chumacera dañada. 😂😂😂😂",
        "@NATHIK_V Jajajajajaj, me imagino.",
        "@juanjo311 Jajajajajaj, pues si. Jajajajajj",
        "@juanzear 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂.",
        "@juanzear 😂😂😂😂😂😂 Nos sacan a piedra.",
        "Un hombre con hijos es como comprar un carro de segunda mano, usado. \n\n😂😂",
        "@juanzear Oye, que buena idea, mañana, para que el virus alcance a incubar. 👿🤣👿🤣",
        "@juanzear Con MG, a todos los que se les de MG, quedan contagiados. 😂😂👿👿",
        "@juanzear Debería poder hacerse por Twitter. 😂👿😂👿😂👿😂👿😂👿😂👿😂.",
        "@juanzear Me contagiaron la gripe en la oficina, solo voy a retornar el virus. 😂😂😂😂",
        "@velezjosea 😥😓😫😭😢🤧😷🤕🤒.\n\n¡Auxilio doctor!\n\n😂",
        ",\n😂😂😂😂😂😂 https://t.co/cCD1JQr8vV",
        "@juanzear A infectar a todos. 👿🤣👿🤣👿🤣👿🤣👿.",
        "¿Ya vieron Distrito Salvaje?\n\n- ¿Quién es el alcalde corrupto?",
        "@juanzear Y paciencia.",
        "@Juancar30071948 Eso es lo más triste. 😂😂😂",
        "@mariamezasando1 🤮🤮🤮🤮",
        "@juanzear Vitamina C, do me gustan das pastas.",
        "@juanzear Me duele la cabecita. 😫🤕🤒",
        "@Juancar30071948 😂😂😂😂. Ño.",
        "@juanzear 😪😪😪",
        "@quierocambioya Casi nadie tiene dinero. 😕 por ejemplo nosotros, andamos medio quebrados, hacen falta $14 billones para el otro año. ¿Cuánto vale ayudar en la intervención militar? Aquí tampoco no hay plata, los de izquierda están pidiendo muchos subsidios. 😫",
        "@Juancar30071948 Las partículas del virus se mantienen suspendidas en el aire un tiempo y pueden viajar hasta dos mentros, fue transmitido a distancia. 😋",
        "Envío todo mi amort al ser humano que me pegó la gripa. \n\n#Sarcasmo.",
        "- Do, solo muchos pocos. https://t.co/quWso6Rd8B",
        "@quierocambioya Pero si están esperando que otro país ponga plata y muertos, es posible que se queden esperando, tienen que hacer algo, intentar salir adelante, no quedarse esperando ayuda extranjera. Es la misma actitud que estar esperando subsidios porque creen que es obligación de otros.",
        "@Juancar30071948 @quierocambioya Claro, necesitan despertar, reaccionar, avisparse, si son mayoría que hagan algo, no pueden estar esperando que países o personas externas hagan algo.",
        "@quierocambioya Ojalá.",
        "RT @quierocambioya: Ésta es la realidad @CarolineroF no es que la mayoría sea de izquierda https://t.co/t2Holqh3Iu",
        "@Joseph_ch_p @Gustavo86435970 @Mariohoyos18 @JenniferPedraz @AlejoPalacioRes Es muy evidente.",
        "@Gustavo86435970 @Mariohoyos18 @JenniferPedraz @AlejoPalacioRes Tienen profundas coincidencias en haber callado 8 años, apoyar el acuerdo con las FARC, pedir educación gratuita y quejarse porque suben los impuestos.\n\nMuy coherentes.",
        "@QuiquePereira @Mariohoyos18 @Gustavo86435970 @JenniferPedraz @AlejoPalacioRes A veces vemos la paja en el ojo ajeno y no la viga en el propio. https://t.co/GthslZrQVx",
        "@L21958762Martin 😂😂😂😂😂😂😂😂😂😂.",
        "@justicierofer @JenniferPedraz @AlejoPalacioRes Ahhh si, también los de las banderas comunistas, ellos nunca los dejan solos. 😋",
        "@Gustavo86435970 @Mariohoyos18 @JenniferPedraz @AlejoPalacioRes Claro, pero no a usarlas en las movilizaciones. 😉",
        "@Mariohoyos18 @JenniferPedraz @AlejoPalacioRes Yo estoy segura que el tema tiene fines políticos y está contaminado de ideología de ultra izquierda radical.",
        "@estrenacerebro @JenniferPedraz @AlejoPalacioRes @petrogustavo @JERobledo Yo tampoco estoy de su lado, no sé a qué país alterno se refiere, quizá solo existe en la imaginación de ella.",
        "@JenniferPedraz @AlejoPalacioRes ¿Pais de nuestro lado? Me suena a paseo, conmigo no cuenten, no estoy de acuerdo con las vias de hecho, la violencia y el salvajismo, está demostrado que a Colombia tampoco.",
        "@el_archivista Claro, los guerrilleros también estudian, son guerrilleros universitarios, en su mayoría estudian en universidades públicas, Aureliano era de otro nivel, el estudió en el Externado. \n\nEstá MUY mal que los que no son guerrilleros, los escondan, eso los convierte en cómplices.",
        "RT @el_archivista: Preparan explosivos dentro de universidades, salen encapuchados de las universidades, son protegidos por estudiantes de…",
        "RT @elmeroTenedor: Penalistas un viernes en la noche... https://t.co/cAdASMAhua",
        "@L21958762Martin 😋😋😋😊😊",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/SIdtWPrBg3",
        "• Si no denuncian a los \"infiltrados\", entonces no son infiltrados, son camaradas. \n\n#ParoEstudiantil",
        "@renejacomegomez @CaracolRadio @PoliciaColombia Si el policía fuera criminal, no sería funcionario público, ¿Cuál es su base legal para afirmar que el señor Policía es un delincuente? ¿Podría por favor contarme cuales son los crímenes que ha cometido el policía?",
        "Si, pero antes de ir a clase, esperamos denuncie ante la Fiscalía a los responsables de los desmanes. \n\nNo encuentro justificación penal, legal, moral ni etica, que le impida denunciar. https://t.co/VJU5U8vGvT"
      ]
    }
  }
}