{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @culturabang: \"Súbitamente comprendí que todas las cosas sólo van y vienen incluido cualquier sentimiento de tristeza: también se irá: t…",
        "RT @martamj32: De algunas cosas prefiero nada antes que solo un poco.",
        "RT @PasilloMercado: No dejes para mañana a quien te comerias hoy.\n\nBuenos días!!!.",
        "Me ha dado este verano por ir al norte, si.",
        "RT @Cementedelibros: “El presente es indefinido, el futuro no tiene realidad sino como esperanza presente y el pasado no tiene realidad sin…",
        "RT @culturabang: “La verdad: trabajar para vivir es más idiota que vivir. Me pregunto quién inventó la expresión \"ganarse la vida\" como sin…",
        "RT @Cementedelibros: “Pon lo mejor de ti en lo que hagas, para que refleje tu espíritu y da lo mejor de ti a cada persona, para que refleje…",
        "RT @soynormalvale: cuando el mosquito pasa a 5 milímetros de mi oreja https://t.co/MF9YEIiwwB",
        "RT @Saraalonsomuro1: Cuando no crece algo de dentro , es mejor no obligarle , acuérdate que todo pasa por algún motivo .",
        "RT @Alter_Ego777: \"El color es descriptivo, el blanco y negro es interpretativo.\"\n\nElliott Erwitt https://t.co/5ewBZ7ilth",
        "RT @PasilloMercado: — No puedo creer que este viviendo esto.\n— ¿Qué cosa?\n— Tú, en mi cama.\n— En la cama de tu abuela querrás decir.\n— Shhh…",
        "RT @Versuasiv0: Eres como una banda de rock, pareces inquebrantable, sólido, sin nada que te pueda joder.\nPero hay momentos donde te convie…",
        "RT @culturabang: «Pensar demasiado es una auténtica enfermedad».\nApuntes del subsuelo\nFiódor Dostoyevski",
        "RT @PasilloMercado: Sácame a bailar aunque no haya música, aunque tengamos que gritar o incluso gemir.",
        "RT @microcuentos: Se separaron pensando que tenían una vida para reencontrarse.\nExacto, sólo tenían una.\nFranklin Mendoza",
        "RT @Versuasiv0: La noche, la música y escribir, liberan el alma.",
        "Me siento liberada",
        "He tenido que usar ese papel dos veces este año, pero ya nunca más. Hoy lo rompí en míl pedacitos y lo quemé así como a tu recuerdo.",
        "Nunca me aprendí tu número, lo anoté en un papel y lo guarde por si necesitaba hablarte ...",
        "RT @ItsEvocative: Pink Beach, Indonesia https://t.co/KJbY6RSwaA",
        "RT @literlandweb1: https://t.co/p5gnVQE46d",
        "RT @BBAnimals: The true definition of big spoon, little spoon. https://t.co/SPI5CBll3J",
        "RT @AmaiaMontero: Ella le dio la vuelta al cielo...él acababa de llegar...",
        "RT @BBAnimals: \"Oh hey there\" https://t.co/rq9u8Eb4yG",
        "RT @rotaspromesxs: ojalá te gusten los defectos xq es lo único que tengo",
        "RT @BBAnimals: Puss in the boots is REAL. https://t.co/5ossHLXBc8",
        "RT @Tito9k9: Un padre de 88 años de edad se reencuentra con su hijo de 53 años que tiene síndrome de Down después de pasar una semana separ…",
        "Puff no aguanto más estar de pieeee.\nNecesito sentarme urgente!!!",
        "RT @Shellby_C: “Lo más parecido a escribir un poema es dar un beso, un buen beso..”.",
        "RT @liskeisy20: Estamos jodidamente conectados. Que pena me da ver a todo el mundo en el vagón enganchado al móvil y me incluyo a mi misma…",
        "RT @KalitroIII: Tengo dudas sobre el agua bendita:\n¿Caduca la bendición del agua?\n¿Qué volumen máximo de agua puede bendecir una persona?\n¿…",
        "Quiero mandar a tomar por culo a todos mis miedos",
        "RT @qooter2707: https://t.co/8xSZHdpqvI",
        "RT @PoeticaAcciones: Preocúpate el día que te miren como si fueras una persona normal. Tú mereces tener una vida extraordinaria.",
        "RT @piscis_hn: #Piscis es un signo bastante indeciso. Antes de tomar cualquier decisión le da muchas vueltas a la idea de que pueda salir m…",
        "RT @literlandweb1: \"Cuida tus pensamientos, porque se convertirán en tus palabras.\nCuida tus palabras, porque se convertirán en tus actos.…",
        "RT @Cantaresdeserea: “Las relaciones humanas son extrañas. \nQuiero decir, estás con una persona \nun tiempo, comiendo, durmiendo \ny viviendo…",
        "Qué manía la suya de esperar a último momento para hacer todo, coño has tenido un mes entero y esperas al día antes",
        "No tengo paciencia, no.",
        "RT @cabronpuro: ¿Para qué insultar? Ignorar duele más.",
        "Y hoy más que nunca sé que me curé de tu recuerdo",
        "RT @Un_Fool: Destrózame... vos sabes bien como.",
        "RT @VersosDeOro: Preocúpate menos, y sonríe más.",
        "RT @VersosDeOro: \"La lectura puede provocar serios daños irreversibles a la ignorancia.\"",
        "Hoy me he dado cuenta que si hago 3 trasbordos llegó 15 min antes ...#Flipante #ABuenasHoras #YaMeVale 🤦🤦",
        "He estado todo el verano yendo en la línea 6 y haciendo 2 transbordos para tardar en llegar al curro 1 hora",
        "Si voy por la calle y no te veo, no me culpes es que no veo de lejos 🤷",
        "RT @AmaiaMontero: Con mil rosas para mí...",
        "Vuelta a la rutina...",
        "Qué te cobren 10€ por subirte en transporte público a los lagos de Covadonga eso...#NoTienePrecio #Vergonzoso",
        "La luna es un fiel testigo de las almas que se adoran y de todas aquellas miradas que se perdieron esperando una respuesta",
        "Comidaaaaaaaaa! https://t.co/ereAnkzgcW",
        "RT @tuconejomalo: Regla número uno cuando cocino yo: NO METERSE NI OPINAR",
        "A veces es mejor quedarse callado que hablar.",
        "RT @cabronpuro: Lo que no te mata te hace más frío..",
        "Yo siempre 🤦 https://t.co/C13OIH3Jov",
        "RT @Ilovesexys1: https://t.co/YthtLzqnbL",
        "RT @Nico_tico: No hay que forzar nada.\nSi no funciona, no es ahí.",
        "Escuchar @kudai y teletrasportarme  11 años atrás. Recordar una amistad tan bonita.",
        "#ConfiesoQue Cuando veo un anuncio de la vuelta al cole empiezo a deprimirme",
        "RT @KarenMendez_KM: El tiempo está diciendo más de lo que quiero oír.",
        "RT @Esunbreakable: Qué lindo sería ver de lejos",
        "Y en tan poco tiempo te he llegado a conocer lo suficiente como para saber que hoy aparecerías...",
        "RT @Interneitor: Con amigos así para que quiero enemigos 😆 https://t.co/x7kQkjJmpi",
        "RT @literlandweb1: “No hay casualidades sino destinos. No se encuentra sino lo que se busca, y se busca lo que en cierto modo está escondid…",
        "RT @Twilight: He couldn’t stay away. #Twilight https://t.co/TTJtRBkMXh",
        "https://t.co/NWAltASMy9",
        "Lo siento.\nEs ontológicamente \nlógicamente y\nvitalmente imposible. \n\nNo me encontrarás en el mismo sitio donde me dejaste ir.\n\n- @srtabebi",
        "RT @versadness: Que te quieras.\nContigo y sin nadie.",
        "RT @versadness: Si quieres saber quien soy tengo que hablarte de muchas personas.",
        "Al final ha decidido regalarlo 🤣🤣🤦🤦",
        "Ahora empezado a probarse el pantalón con distintas blusas y no, va a ser que no acierta",
        "Mi mamá no para de mirarse en el espejo, está comprobando cómo le queda un pantalón. El problema es que ya lleva 30 minutos mirándose y no cambia el hecho de que le quede mal.",
        "RT @qooter2707: https://t.co/RXpavvyHTE",
        "RT @kulturtava: https://t.co/1TE2rOi8fK",
        "RT @piscis_hn: Los #Piscis tienen la intuición muy desarrollada, cuando tienen un presentimiento, generalmente se cumple...",
        "RT @alianza_ed: «El equilibrio tranquiliza, pero la locura es mucho más interesante».\n\nBertrand Russell https://t.co/PZsvnYeuRA",
        "RT @bluetraz: Si sabes lo que vales, busca lo que mereces.",
        "RT @literlandweb1: El pasado, pasado está, creemos. Pero el pasado no pasa nunca, si hay algo que no pasa es el pasado, el pasado está siem…",
        "RT @culturabang: “Sólo hay un bien: el conocimiento. Sólo hay un mal: la ignorancia.” \n― Sócrates",
        "RT @literlandweb1: \"Yo pienso que hay tantos cerebros como cabezas y tantas clases de amor como corazones”.\n\"Ana Karenina\", León Tolstoi ht…",
        "RT @Ilovesexys1: https://t.co/FlZP9FgYjw",
        "RT @lalolasinlola: Buen dia para todos. https://t.co/9GmG3nFyK0",
        "Lo bueno de haber entrado hoy más pronto al curro es que me debe un día libre 😄",
        "RT @SognaVita: Qué importante es poder desnudarnos frente a ciertas personas; y hablo de sentirnos libres de llorar a destajo frente a ella…",
        "RT @Tucuerpoenverso: Un día llegará esa persona que llevas tanto tiempo esperando, así por casualidad cómo llegan las personas que nos camb…",
        "RT @culturabang: “La libertad está en ser dueños de la propia vida.” \n― Platón",
        "RT @gustavobonzon: El día que comprendas lo que llegamos a ver y hacer en una ambulancia vas a darte cuenta de que si te pido PASO en un SE…",
        "RT @ItsEsthetics: https://t.co/kxAkiswTNh",
        "RT @culturabang: “El grado de civilización de una sociedad se mide por el grado de libertad de la mujer.” \n― Charles Fourier",
        "RT @Cementedelibros: “Quitarse el escudo es el primer paso para ganar una guerra.”\nAutor: @elvirasastre \nLibro: Aquella orilla nuestra \n#ce…",
        "RT @RubenFdezAviles: Abrir todas las ventanas posibles hasta encontrar la correcta.\n\n#FelizJueves",
        "RT @literlandweb1: \"Hay personas inolvidables.\nY no hay cura\".\n#bukowski https://t.co/V1Lzhs6p8V",
        "RT @piscis_hn: Si #Piscis piensa que algo puede salir mal, saldrá mal. Es un signo muy intuitivo...",
        "Lo único que no quiero que falte nunca son mi familia y mis amigos, lo demás...humo",
        "RT @SonReflexiones: \"No se encuentran las mismas personas dos veces.\"",
        "RT @culturabang: “Sé que sólo hay una libertad: la de pensamiento” \n― Antoine de Saint-Exupéry",
        "Hace que uno se sienta liguero como una pluma",
        "Volver a hablar con una persona y darte cuenta de que no siente nada☺️",
        "RT @VersosDeOro: https://t.co/CRsamQK378"
      ]
    }
  }
}