{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mira @wgronert1 @wgronert2 @wgronert8 https://t.co/D6PjAb9yfk",
        "RT @BoseOfficial: Le hablo a la comunidad internacional: Porqué habéis abandonado Venezuela d esta manera? Vergüenza. Venezuela no aguanta…",
        "RT @VictorAndresGB: Poder Judicial convertido en Poder de la Impunidad.Feliz Moreno libre.Igual suerte correrán todos los que recibieron pa…",
        "RT @JaimeChincha: Si te descubren una coima y fuiste/eres autoridad, tranqui. 2 meses de cana y luego comparecencia. Lindo. ¡Viva la corrup…",
        "RT @MauFernandini: Felix Moreno ha sido liberado. Estoy esperando con mis lentes 3D la explicación de Duberli Rodríguez Tineo. Hasta cuando…",
        "RT @alevca252: Conoce los 98 cursos online gratuitos ofrecidos por Harvard https://t.co/vtyd5VF9qh vía @EmpHistorias",
        "RT @JulianaOxenford: Esto me sabe a lobby lechero.... https://t.co/c5gLnxYvQr",
        "RT @exitosape: El exasesor presidencial aseguró haber entregado el dinero de parte de #Odebrecht y #OAS\n► https://t.co/uSdDxuELvI https://t…",
        "RT @pdacosta: \"#China’s inequality levels used to be close to Nordic countries and are now approaching US levels.\" - Piketty https://t.co/b…",
        "RT @businessinsider: 9 expert tips to hold meetings that don't waste people's time https://t.co/Jn0lH13OQ9 https://t.co/2d4IxhceXY",
        "RT @CsarNakazaki: Hace cuanto los grandes casos de corrupción pública los denuncia la prensa; no la CGR, el Ministerio Público o la PNP?",
        "RT @dannysullivan: Tech companies: at this point, telling me you're using AI &amp; machine learning in products is like saying \"Oooh, we use HT…",
        "RT @Sr_Dios: Decir que el islam te convierte en terrorista es tan ridículo como decir que el cristianismo te convierte en pederasta #NoAlTe…",
        "RT @RPPNoticias: \"Indecopi exoneró multas por 223 millones a Kimberly y Protisa por timar con papel higiénico 9 años\" — @yonhy_lescano #RPP…",
        "RT @MilagrosLeivaG: El principal proveedor del Vaso de Leche es Grupo Gloria. La pregunta:le están dando leche a los niños o es agua con so…",
        "RT @zportman: VENEZUELA EN EL CAMINO CORRECTO, ya está en semis del Mundial S20. 2-1 a EE.UU. Gran manejo del balón. Y entendimiento del ju…",
        "RT @AitorGoy: Para tenerlo siempre presente 😑 https://t.co/OMtGkLbhP4",
        "RT @GustavoEscribe: No hay apellido más irónico en estos momentos que Allegri.\n#champions",
        "RT @palominojue: @Lauletras  https://t.co/Ep5w8zyuV6",
        "RT @businessinsider: Here's how to prepare for a job interview at @facebook https://t.co/kcqK2fSKTA",
        "RT @MartinVizcarraC: Que hoy sea un día de reflexión, memoria y rechazo a las ideologías del odio que tanto daño le han hecho a nuestro paí…",
        "RT @businessinsider: Why we shouldn’t be afraid of robots taking our jobs https://t.co/JsruhQOMgH",
        "RT @heduardo50: Un asco que el @bcrpoficial tenga un director como este, además comprometido en un caso de adulteración de audios. Un asco…",
        "RT @CNNEE: ¿Qué pasa con los expresidentes de Perú? 5 tienen líos con la justicia https://t.co/UwpoolF9RT https://t.co/qyxOqxpStK",
        "RT @otravezandres: Un homenaje. https://t.co/ZQLy4K5TvA",
        "RT @larepublica_pe: No te pierdas la #Carlincatura de hoy ►https://t.co/IqJIwpA6Yo https://t.co/vUYucopcJX",
        "RT @KenjiFujimoriH: Preparándome para la audiencia con el tribunal disciplinario de Fuerza Popular. \"Siempre la verdad... vencerá a todo el…",
        "Mira mi amor @Nenix93, sale la de jaime lannister. @Chris_Slade_Ros https://t.co/ul32tTREdy",
        "RT @monvalpa: Qué vergüenza! no les interesa la ciudad ni la vida de sus habitantes. https://t.co/CVQV45GeTP",
        "RT @ilanegra: Tendré que cambiar mis clases. Los poderes del Estado Peruano son ahora el Ejecutivo, Legislativo, Judicial y ¡Keiko Fujimori…",
        "RT @Football__Tweet: An Italian magazine just elected this as the worst 20 seconds of football ever played (QPR vs. Man City, 1993) https:/…",
        "RT @larepublica_pe: No te pierdas la #Carlincatura de hoy ► https://t.co/FtuAHxEh6L https://t.co/fljKoFknaC",
        "RT @malditaternura: 👏👏👏 https://t.co/nyDVhTC8xs",
        "RT @gfalconic: Científicos afirman cuál es la clave para dormir mejor https://t.co/FseOwFaERa https://t.co/CgWxdu1irS",
        "RT @feralayo: Ojo: gestión Castañeda canceló proyecto de teleférico al cerro San Cristóbal en marzo del 2015. Solo porque contrato fue hech…",
        "RT @DiarioOle: Así recibieron los jugadores del Athletic de Bilbao a su compañero Yeray Álvarez, quien la está luchando contra un cáncer. S…",
        "RT @CNMemes: Bueno, en mi casa yo no sentí el #Temblor https://t.co/2b3c52wYv8",
        "RT @heduardo50: Jajajajaja... el selfie del año https://t.co/BrYWsJscPR",
        "RT @heduardo50: ¡Por fin renovación en el Apra, ya era hora! https://t.co/IN4D6yyPvm",
        "Me ha gustado un vídeo de @YouTube (https://t.co/T1XFetBIIj - Inteligencia emocional / Juan Diego Gómez).",
        "Me ha gustado un vídeo de @YouTube (https://t.co/SBdgcd5sds - 6 Hábitos matutinos de las personas exitosas- la mañana milagrosa -",
        "Me ha gustado un vídeo de @YouTube (https://t.co/WuLTu8C9GB - ¿Quieres Tener Éxito? Entonces NUNCA hagas Estas 5 COSAS!).",
        "Me ha gustado un vídeo de @YouTube (https://t.co/hOBZHCdQfa - La consolidación de Credicorp Capital).",
        "RT @SpheraSports: #PortadaSphera\nUNA SONRISA ETERNA\nhttps://t.co/YGZlIuhQyZ https://t.co/k39GkM3YyY",
        "RT @businessinsider: Animated timeline shows how Silicon Valley became a $2.8 trillion neighborhood https://t.co/mjWv4LAeCQ",
        "RT @businessinsider: This is how 2000-year-old Roman structures stand the test of time –– and why modern concrete is nothing in comparison…",
        "RT @malditaternura: El país entero representado por este policia de tránsito:\n¡¡PAPELETA PARA EL MINISTERIO PÚBLICO!! \n@FiscaliaPeru \nMuy m…",
        "RT @gfalconic: 30 plataformas de todo el mundo con cursos MOOC gratuitos https://t.co/VcD1lzPiAC https://t.co/bU0fY7zVGs",
        "RT @businessinsider: Microsoft employees are bracing for layoffs to be announced today https://t.co/NQavsBUHmh https://t.co/1BNyyPgCdm",
        "RT @businessinsider: 9 of the most mind-expanding TED talks of 2017 https://t.co/C8EJvA8CWf https://t.co/7s831Zszib",
        "RT @businessinsider: This neobank is miles ahead of its competition https://t.co/NctYONYYDy https://t.co/BSEt1Ujxti",
        "Promo @migue_mendoza_  literal el poder del anillo https://t.co/0aGNdxapQx",
        "Mira mi amor @Nenix93 https://t.co/0aGNdxapQx",
        "RT @gfalconic: Las estrategias de ejecutivos como Elon Musk para retener talento https://t.co/1hMta8AM02 https://t.co/E14fZb8RTD",
        "RT @gfalconic: Tendencias en ciberseguridad en 2017 https://t.co/bPwn6kLn7s https://t.co/g2shNqZ0Qv",
        "RT @fiestadealianza: Hacemos un llamado al hincha de Alianza, para que lleve pañales o víveres, para la niña que dejó el joven fallecido en…",
        "RT @Asoc_TodoporlaU: Catalina tiene 1 mes de vida y ha quedado huérfana\nJovi Herrera, su padre, murió en el incendio de Las Malvinas\nNos he…",
        "RT @gfalconic: Este truco te ayudará a alcanzar tus metas https://t.co/yQRJzfQxre https://t.co/cIn5t8KI6J",
        "Me ha gustado un vídeo de @YouTube (https://t.co/iDO3ZDaW55 - 10 Peliculas Psicologicas que te van a dejar pensando - Coffe TV).",
        "Me ha gustado un vídeo de @YouTube (https://t.co/Yjr1KL3HpU - How to Become a Millionaire in 3 Years | Daniel Ally |",
        "Me gustó un video de @YouTube https://t.co/5WZhkjmrDb ENYA Greatest Hits Full Album - The Very Best Of ENYA",
        "#AlAngulo buen programa gente. Excelentes debates y charlas. El VAR ayudará en la medida que mejore su ejecución",
        "RT @KeikoFujimori: Comparto con ustedes la carta que hoy he enviado al Presidente de la República. https://t.co/lGaQC64bbw",
        "RT @DanielUrresti1: Probando, probando, 1,2,3 ejemmm “yo no grabo. Repito, yo no grabo” ¿Qué tal quedó? https://t.co/eVbwmGCr8d",
        "RT @JulianaOxenford: La única abstención para remover al Contralor fue la de Bienvenido Ramírez porque seguro no leyó el informe. Se cuida…",
        "RT @GloriaMonteneg: AG amplia exp. Su gobierno no denunció a contralor de turno cuando le pasaron Olmos o Huachipa?Reconstrucción de Pisco?…",
        "RT @E_FLEISCHMAN: Calculo meramente matemático igual para todos. Míralo aquí: https://t.co/G3m4ZYNERz https://t.co/r2MvpXXVrP",
        "RT @gfalconic: Terra muere tras 18 años https://t.co/J8hvbE2Ipo https://t.co/x6zZU0SGAZ",
        "RT @fvilelal: ¡Compartan! ¡La edición de El Startupero está disponible! https://t.co/SxqiTU9wqm Gracias a @BeeHubMx @calfonzobas @dbacademy…",
        "RT @malditaternura: Están dejando en libertad a Vilma Zeña,la mujer del esclavista Johny Coico.\nSeas presidente o falsificador de fluoresce…",
        "RT @Lupemunz: Y en Lima por una tragedia parecida algunos congresistas felicitan al alcalde por su \"gran gestión\". https://t.co/PvvbniOU6C",
        "RT @ELIAMCONTRERASL: Por qué la lectura es el hábito más inteligente que puedes desarrollar https://t.co/TgCu2F62YM vía @EmpHistorias",
        "RT @JoseGomero: @AlanGarciaPeru no puedes ser tan payaso ahora comentas sobre audios grabados por lo bajo. Que nivel...",
        "RT @businessinsider: A Facebook director reveals how to make your résumé stand out https://t.co/2qPLvUPxwz",
        "RT @paradigmate: ¿Qué ofertas hay en el mercado sobre almacenamiento de datos? Repasamos los principales Data Store en el blog https://t.co…",
        "RT @BCPComunica: ¿Sabes qué es Samay? Prepárate para descubrirlo juntos. ¡No te pierdas nuestra transmisión en vivo este lunes 21 al medio…",
        "RT @gfalconic: Comida hecha con bichos, ya a la venta https://t.co/UcUCr6IXdp https://t.co/30DAO71pch",
        "RT @JasonFebery: Brutal cartoon from @guardian. https://t.co/dydsPSzRqO",
        "RT @GustavoEscribe: Acabo de ver a un alumno de la @UDEP tirar desperdicios desde su taxi. \nPobre imbécil. \nEducación no es lo mismo que fo…",
        "RT @businessinsider: The 4 most common signs your relationship is failing — and how to fix them https://t.co/X5EUydnRhE",
        "RT @KarinaNovoaL: Estos son, aquí están. Clarito. Todo lo que hay, hasta el momento, sobre KF. Nota de Marco Vásquez en Panorama. \nhttps://…",
        "RT @yonhy_lescano: Entre otras razones aquí se explica el desbalance patrimonial de Alan García. Saca tus propias conclusiones https://t.co…",
        "RT @heduardo50: La Fiscalía es un tentáculo de AG que pone al servicio de Keiko. El Congreso es el tentáculo mayor de Keiko que pone al ser…",
        "RT @crikosoft: Enamorado de ese equipo &lt;3 https://t.co/0rI9LG5DQc",
        "Pinta buena! Vamos? @Nenix93 https://t.co/ncQp3hcARs",
        "RT @diegoreba: Detallada la informacion de @E_FLEISCHMAN sobre el TAS. Estaria definido a favor de Peru y Chile el fallo con votacion divid…",
        "RT @JovenesK: Odebrecht: Germán Juárez NIEGA que Fiscalía haya confirmado anotaciones sobre Keiko Fujimori https://t.co/vhmZQmC0XQ",
        "RT @CNNEE: Nombre de Keiko Fujimori aparecería en agenda de Marcelo Odebrecht, indica Fiscalía de Perú https://t.co/hRPZv5ev6o",
        "RT @ConvocaPe: Joaquín Ramírez fue citado por Fiscalía para mañana por caso en que es investigado junto a Keiko Fujimori. Recuerda: https:/…",
        "RT @feralayo: Cuando Mercedes Cabanillas era ministra de Educación (1987-90) el salario de los docentes cayó en más bajo nivel histórico. H…",
        "RT @alvarezrodrich: El faenón mayor de los Petroaudios no fue el de Quimper sino el de cómo el Apra organizó la impunidad limpiando pruebas…",
        "RT @danielperedo17: #Los100deAlAngulo Gracias por estar cada noche. https://t.co/cXQvu5vH0S",
        "RT @Universitario: https://t.co/zxi82KpW2M",
        "RT @chrislhayes: Someone should do a Shark Tank but for ideas about how to run the US govt. @POTUS would probably watch.",
        "RT @SalitaSin: \" Oiga @MelissaPeschier #NoMeMalogreLaEntrevista con ese tipo de preguntas.\nBien ahí, borrandole la sonrisa al dueño del Pod…",
        "RT @SerbinPont: Maradona es un excelente chavista: es millonario, le gusta la droga, no tiene brújula moral y habla siempre demás.",
        "RT @CapevediPeru: Al cierre del primer semestre 2017, la venta directa reunió alrededor de 596 mil empresarios independientes https://t.co/…",
        "RT @gfalconic: Grant’s lanza “la mejor entrevista de trabajo del mundo” https://t.co/An7oRxKSrU https://t.co/HFxlxSVj45",
        "RT @GustavoEscribe: ¡Felicitaciones a @recisneros!\nNo hay feria donde no corte rabo.\nY también a los demás autores que hicieron tan exitosa…",
        "RT @jorgevillenal: Quedémonos con Korina Rivadeneyra \nA cambio \nMandemos a Marisa e Indira a vivir en Venezuela\nTodos felices"
      ]
    }
  }
}