{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cómo le hago si sí lo quiero...",
        "Ojalá que no sea lo que me estoy imaginando... *se pone a llorar *",
        "#KrispyKreme para la depresión #NuncaFalla ... engordando al bebé 😏😏❤💗 https://t.co/9wpwHUvrX2",
        "Se lo que quieras ser... se una #BarbieGirl... hoy si soy  #BarbieGirl bailas? #OutfitBarbieGirl 💗💅 https://t.co/wJgcUxeoUx",
        "Yo justo ahora! 💪😎 🎶🎶Sólo quiero estar contigo hoy 🎶🎶 https://t.co/UErCDupN3m",
        "RT @DepressedDarth: \"You can't just run from your problems\"\n\nme: https://t.co/Gk9eOduNwR",
        "...Soñé con él...",
        "No sé si irme a comer taquitos o irme de compras para llenar este vacío existencial porque #MujerDestrozada Hoy NO soy vedette, hoy no bailo",
        "#MisSabadosSonMejoresCuando no despierto y me muero alv!",
        "Ahorita estaríamos rompiéndola... pero te freseas y no me invitaste :'(",
        "Una barba no quedaría mal\" si Bella lo dice es porque es la verdad :')",
        "Segunda ocasión que veo #LaBellaYLaBestia y volví a llorar :'( #FábulaAncestral mágico final... bella y bestia son :'(",
        "De haber sabido que me iba a ignorar me ahogo con mi tos de esta madrugada... pero para siempre alv !",
        "...Tal vez por lo que fue nuestro ayer nos cuesta tanto ceder y eso nos duele aprender ... #CanciónPerfecta en el momento perfecto🎶💔",
        "RT @os_alanis: 🗓 24 Marzo\n⌚️ 19:50 hrs. \n📍Estadio Azteca\n⚽️ 🇲🇽 vs. Costa Rica \n¡Vamos @miseleccionmx! 👊🏼\n#HechoEnMéxico https://t.co/Mn3Uan…",
        "...A donde vamos a parar? Con esta hiriente y absurda actitud...🎶💔",
        "Y le vale que pelear es malo para el bebé... :'(",
        "\"Cariño! Ya sabes que te quiero y por mi parte he dado todo!\"... No hay nada que #SelenaQuitanilla no pueda arreglar #NoDebesJugar 💪❤",
        "Ojala mi pantalla siga viva mañana y solo sea un rayón y no todo el display",
        ":'( #PorSiMeStalkeas",
        "Ahora si me aplicaron el \"por que le diste like a la foto de Belinda? \" :c",
        "Este #Sandwich siempre me hace muy feliz #HealthyFood = #HealthyLife 💪😎 #DesayunoDeCampeona ❤ https://t.co/gd4GY70PxF",
        "Síguele sin comprarte tus guantes para el gym Alejandra...vas a tener manos cual macho alfa... 😭😭 ahora si me duele :'( https://t.co/TOryqkS1M9",
        "Podría acabarme un kilo de estos duraznitos en un solo día...❤🍑 https://t.co/rfW0bXcxzh",
        "Háblame de ti de tu mar secreto de tu noche oscura, háblame de ti y de lo que sientes, háblame  de ti de tus silencios y de tus amantes  ;)",
        "Una diosa con piel de mujer que me hace caer, ella tan celosa, criminal también... sólo ella...siempre ella &lt;3 :)\nhttps://t.co/QWnKpvwnsI",
        "Actitud de campeona 'cause u gotta get up &amp; try try try!!!! 💪😎 #P!nk #Try de mis favoritas y sí lo estoy intentando! ❤ https://t.co/sRvob5TI0R",
        "Hoy amanecí como el #EpisodioIV de #StarWars: con una #NuevaEsperanza... si dsto no es amor no se que sea ...💪❤",
        "RT @joelgarza_: Lunes de ir al cine. ☝🏻",
        "El Sr. Conejo ya tiene un nuevo amigo y se llama Lechita #RegaloBonito #ElMejor ❤ https://t.co/nvzXMeodAI",
        "Ésta es mi cara de felicidad cuando estoy con él ❤... #LaMoleComicCon #DíaBonito #CompañíaBonita ❤ https://t.co/uSacw7iLHj",
        "Necesito que me mimen como cuando era chiquita... :c #SoyElBebé",
        "Sería feliz con uno de esos :'( https://t.co/nrnhF0qVRa",
        "Me doy por vencida... PijamaMode: ON",
        "Que el pinchi balón ruede a nuestro favor @TolucaFC 💪😎 #TolucaVsLeón",
        "#YoSíSoyVedette ...bailas? #literal \nNo se porque no me siguen en #Snap si subo cosas bien padres: alecelestial https://t.co/zOeNfZn3Vd",
        "RT @DepressedDarth: Obi-Wan: \"Don't Anakin, I have the higher ground\"\n\nme: \"YOLO\"",
        "Encontrarte a alguien y que te diga \"por qué el vestido?\" Discúlpame! que tú no sepas usar vestido y tacones...yo si soy #BarbieGirl💅❤💗",
        "#ViernesSanto y en las tortas tenían de atún,fue lo más hermoso para mí y mi lucha por llevar una mejor alimentación❤ #SeñorTortero vale mil",
        "La bebé que no se acuerda de sus gastos ... esa soy yo!",
        "Y luego que la niña no se queda con las ganas... #ÓralePerro ... #SoyDamita pero no me dejo #DamitaAlVolante",
        "No me gusta expresarme así pero fui víctima de pinchi gente naca al volante burlona, grosera machista y gata...muéranse alv!",
        "#Hoy tengo ganas de tí, bueno... todos los días... a todas horas, en todo momento!",
        "Ojalá pase mucho tiempo para ver otro clásico de #Disney porque #LaBellaylaBestia es lo más hermoso que pudo pasar... :')",
        "Gracias #Disney, gracias #EmmaWatson hicieron el mejor clásico #LaBellaylaBestia sigo llorando de felicidad",
        "Esa pequeña marca sumida de mi cintura se llama #FELICIDAD ya tengo 2 1/2 del #SixPack #FitGirl #Gym #StrongerThanYesterday 💪❤ https://t.co/KYM49Oszqi",
        "Niñas que corren con playera, sudadera y cabello suelto y no tiran ni una gota de sudor¿Que clase de fenómeno son?Yo al min estoy mojadísima",
        "Hasta que me olvides no habrá quién desnude mi nombre una tarde cualquiera...\n#LaEnamorada, la que ya pone #Luismi porque #Amor https://t.co/aRwHKlgtNV",
        "Hola mi nombre es Ale y me derrito cada que lo veo ❤",
        "Nos vamo' a jugarle al #Runner al aire libre 💪👌 https://t.co/SGKeUl0GJ4",
        "La que puede cargar 45 libras en sentadilla libre pero no puede abrir un refresco de 600 ml...esa soy yo 😑",
        "GANANDO COMO SIEMPRE!",
        "Sabes que es el indicado cuando hasta el maquillaje te queda perfecto y a la primera para su encuentro #DíaBonito #DíaEspecial ❤ https://t.co/Kvdw9ZzDcU",
        "Y ahora un poema de 36 años #HaydenChristensen #HBD Anakin chiqui bby Skywalker #19Abril https://t.co/z00KY8n9iH",
        "Mi facultad cada vez más bonita... Sus alumnos cada vez más...😐",
        "Sabes que se han perdido valores en tu facultad cuando ya no ves niñas con vestido, tacones y bien arregladas...como tú 💅💔#MeDueles FAD",
        "No recordaba que tenía la mejor #playlist para hacer cardio\n\"gimme a man after midnight take me through the darkness to the break of the day https://t.co/gbg54Cr5h4",
        "#Abril es el mes más bonito por ser temporada de mango, fresas, tulipanes y mi cumpleaños ❤🌷",
        "Es tan difícil entender que yo soy el bebé?... me consienten como bebé, duermo como bebé, me alimentan como bebé ❤😏 https://t.co/DdybHii1Ev",
        "Y cómo va la dieta Alejandra? *atasca sus hot cakes de lechera* :'( https://t.co/Owp233YuNg",
        "Como es que hay personas a las que si les gusto el #DespacitoRemix... es neta?... :(",
        "En que momento le dijeron a @justinbieber que intentara hacer el #DespacitoRemix #MeDueleElCora :(",
        "Si tu te atreves por mi vida que te sigo... ❤😏",
        "\"Cuando no eres libre para ser tu misma eres débil\"... #FacultadDeDerecho #UAEMEX #orgulloUAEMEX 💪❤",
        "RT @HondaMexico: @alecelestial @Honda ¡Toda una #HondaLover que se mantiene al pendiente! 😎",
        "En que momento pense que un vestido tipo #Kardashian me iba a quedar bien?xq se me ve muy bien pero no le gusta presumir tanto a laseñorita😭",
        "Lo 2o. más bonito fue la chava de la carrera de Cuba que se parece a #Selena #BidiBidiBoomBoom donde quiera que estés Selena ❤ #fast8",
        "Lo más bonito de #fast8 fue la #Odissey color vino que sale en la persecución en NewYork ❤😍 aplauso para @Honda  @HondaMexico",
        "RT @CafeDiablos: FT | Toluca 0-2 Cruz Azul. Merecida derrota, mala campaña del equipo en casa. El mediocampo no existió, 0 ideas del equipo…",
        "Las de hoy... #MediasBonitas para #PiernasBonitas #MiDebilidad ❤ https://t.co/IMr9YDOMsZ",
        "Cómo que va a llover muy feo y yo tengo que salir.... :'( #Toluca y su clima",
        "RT @sopitas: El Lado Oscuro se hace presente en la Star Wars Celebration con La Marcha Imperial https://t.co/sXxhfkCFFk #SWCO https://t.co/…",
        "Ya no estás más a mi lado corazón... en el alma sólo tengo soledad  :( 🎶🎶🎶",
        "RT @Guarromantico_: ALV = Amo Las Vacaciones 🙂",
        "Que su gimnasio vacío... 😎👌 https://t.co/zyXeIv5yXL",
        "Pues yo no quería ir al gym pero era eso o quedarme echada, ojerosa, cansada y sin ilusiones... #vacaciones",
        "Tanto sol y yo sin traje de baño!... #BronceadoYElCalor #NoPuedeEstarMejor  🎶🎶🎶",
        "#ParaEstarDeBuenasNecesito verlo! #SoloEso",
        "O tú o ninguno... #HeDicho #AndoDeRomántica :)",
        "Cada que veo una #Odisey color vino le busco las placas para ver si es mi bebé... cuanto me gustaba esa camioneta ❤",
        "Lunes con L de \"la verdad tengo mucha flojera\"",
        "Son vacaciones y ... debería ir al gimnasio?",
        "\"Te entrenas como el mejor para ser el mejor\" #Warrior #Domingo de #Película",
        "RT @AaronGalindoMX: Por qué somos Diablos 😈 #lideres https://t.co/tna5kKkseW",
        "No se si debería bañarme el día de hoy... total nadie me quiere 🐽🐷🐖",
        "Oye pichón hoy es #DomingoDeRamos y no te veo llegar con el mío... :c aquí espero ntp ;)",
        "No estoy cruda pero no me caerían mal unas fresas con crema de Costco...",
        "La táctica de mi mamá para los desayunos del domingo es mandarme a mí xq siempre me dan mi pilón y hoy a pesar de ir desvelada funcionó 💪😎",
        "Porque si no es ahora será mañana ;)",
        "Maquillaje: listo \nVestidazo: listo\nPelatzo: casi listo \n\n#Vamo'ARomperla #NosVamosPaLaRumba",
        "Conocerte fue mi suerte y AMARTE ES UN PLACER...❤",
        "Y amarte como yo lo haría... #AmarteEsUnPlacer #LuisMiguel",
        "Porque negar q estoy de ti enamorada, no necesito ir al cielo si alma mía: LA GLORIA ERES TÚ! #AyAmor! https://t.co/i3qHylvATF",
        "Hay un lugar reservado en el infierno para los niños que juegan los sábados y su maldita porra de mamás q no dejan dormir #LosOdio",
        "#PorSiAndabanConElPendiente #MorenaDeFuego #SoyTuMejorOpción ;) ❤ https://t.co/ij4KN7e1PR",
        "#Viernes y #GanandoComoSiempre 💪 https://t.co/hhYZioxN9D",
        "Come mi amor... una vez gordo sólo serás mío... ;) &lt;3",
        "Mi casi novio es fuego de noche, nieve de día cual #RickyMartin :'(",
        "Me recibieron con un \"Buenos dias licenciada\" #GanandoComoSiempre 💪😎",
        "Recordando que este mes es mi mes y el mes de #GuardianesDeLaGalaxiaVol2 wujuuuu sin duda es el mejor mes  del año :') ya quiero verla! https://t.co/t5XpdUx0OP"
      ]
    }
  }
}