{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @victoriah991: Un refugiado afgano apuñala a una mujer embarazada y mata al bebé que llevaba dentro\nMuchos casos aislados, se convierte…",
        "RT @pichabrava13: Corrijo el tuit , debido a la capacidad del aforo , 2000 personas , las entradas se reservaban , no se vendian https://t.…",
        "RT @josebouvila: Hoy he exigido la reapertura de la comisaría de los @mossos en plaza Catalunya y he pedido a @alejandroTGN que lleve esta…",
        "RT @GirautaOficial: La foto de la vergüenza para Sánchez: sus socios con una pancarta a favor de ETA \nhttps://t.co/unqOMpJ3hc",
        "RT @PerdigueroSIPEp: Van 13 días del año y ya he perdido la cuenta de cuantas van.\n\nTres violaciones más producidas por inmigrantes en Vale…",
        "RT @CooficialidadNo: Usar horario escolar para aprender a hacer marañuelas es, en efecto, una exótica bobada. Pero usarlo para la imposició…",
        "RT @CooficialidadNo: Los frixuelos, los hórreos, el Xiringüelu, las madreñas, el queso Cabrales, la montera picona o los goles del Oviedo s…",
        "RT @arturote8: Amigas.\nAmigos.\nEsto cada vez está peor.\nSi uno no puede emitir sus opiniones, no es DEMOCRACIA.\nParece ser que Twitter, eso…",
        "RT @D13mC4rp3: @arturote8 @currusquita Lo ultimo de potemos y rufian\n\nhttps://t.co/4Qs6iC8vPd",
        "RT @PtfLaSilenciosa: @BromiusBCN ¿Por decir la verdad?\nNo debería serlo, así lo creemos en #LaSilenciosaCat y en muchas otras asociaciones…",
        "RT @RACATOL: Líderes de Vox amenazados de muerte sin protección del gobierno y los marqueses de extrema izquierda de Galapagar con protecci…",
        "RT @SorPepitas: Esta es la escoria con la que Gobierna @sanchezcastejon y luego dando lecciones en mi tierra Andalucia https://t.co/wl3tk5G…",
        "RT @AlmeidaPP_: ¡No dejéis que ni Carmena, ni Ahora Madrid, ni Podemos os engañen! \n#pásalo\n👇👇👇 https://t.co/e2NtJQ7xQl",
        "RT @clubdeviernes: \"Denuncié a mi marido para poder cobrar una subvención\"\n\nEscalofriante testimonio de una denunciante falsa qué es capaz…",
        "RT @desamparadosb: Normal misma escoria. https://t.co/AbHLpoWEk2",
        "RT @JoaquimBoschGra: Las condenas por denuncias falsas en violencia de género no llegan al  0,1% y es una irresponsabilidad estigmatizar a…",
        "RT @iguardans: Bolsonaro va a entregar a Italia a un terrorista de los 70. Más allá del caso concreto: si es verdad que Brasil empieza a en…",
        "RT @ldpsincomplejos: Díaz Ayuso: \"¿Quién dice que VOX es extremo? ¿La Sexta y Podemos?\" https://t.co/skfIRqBnCR vía @libertaddigital",
        "RT @Robustiano55: Mientras que los pensionistas tienen que pagar parte de sus medicamentos, inmigrantes que no han cotizado nunca, les dan…",
        "RT @fransimonr: Aquí te responde @AlbertCastillon 😂😂😂😂😂😂,no se puede tener menos verguenza @pnique ,espero que los votantes de podemos refl…",
        "RT @castillemi: @Signatuss @pnique Eso sí que es de traca 😲😲 el casoplon!! Ahí empezó el principio del fin de PODEMOS !! Falta de coherenci…",
        "@pilar_diz @castillemi Mira que no poner unas funditas lavables, un periódico, algo!!! por Dios!!!",
        "RT @EvaMGC_: @castao_c @currusquita @jaimedeolano @IdiazAyuso @AlmeidaPP_ @pablocasado_ @TeoGarciaEgea @PPopular @KikeMlaga @BeaMartv @alex…",
        "RT @En_Furecido: @vox_es  Esta es otra prueba de los radicales, xenófobos,, siervos de #socialistas, #comunistas, #independentistas y #terr…",
        "RT @anadebande: Hoy #Diainternacionaldelmayor esta foto me resulta insoportable! \nComo los #independentistas utilizan personas mayores q no…",
        "RT @MNAnoticies: 🚺🇪🇸 ENTREVISTA BRUTAL: Desde @naciodigital a \"Beatriz Talegón @BeatrizTalegon la periodista con más #dignidad de ESP en la…",
        "RT @BromiusBCN: @PtfLaSilenciosa @sanchezcastejon @ESPCiudadana @CCivicaCatalana @PPopular @Albert_Rivera @centristas @IzquierdaNoNac @dCID…",
        "RT @FdTabarnia: @PtfLaSilenciosa @sanchezcastejon @ESPCiudadana @CCivicaCatalana @PPopular @Albert_Rivera @centristas @IzquierdaNoNac @dCID…",
        "RT @PtfLaSilenciosa: @FdTabarnia @sanchezcastejon @ESPCiudadana @CCivicaCatalana @PPopular @Albert_Rivera @centristas @IzquierdaNoNac @dCID…",
        "RT @oscardeprada: @PtfLaSilenciosa @sanchezcastejon @ESPCiudadana @CCivicaCatalana @PPopular @Albert_Rivera @centristas @IzquierdaNoNac @dC…",
        "RT @piedradura0: https://t.co/hG7d2ZSNDQ\n\nYa os lo dije @VilaWeb , @vpartal cuando habléis de país  en un titular , especificar si habláis…",
        "RT @piedradura0: @VilaWeb Llibertat d'expressió o democràcia indepe: Es diu de tot aquell acte destinat a boicotejar tot acte no organitzat…",
        "RT @Estersinhache69: @BadellCompte @BeatrizTalegon Este en cambio tiene una pinta de intelectual... https://t.co/5kDkj5m9uh",
        "RT @Zoro134578: @cubatadefairy @inma_ben @xaviervila75 @gabrielrufian \"facha es el que hace y dice cosas fachas\"\n\n🤣🤣🤣🤣🤣🤣🤣🤣🤣 jajajajajajajaj…",
        "RT @inma_ben: @xaviervila75 @gabrielrufian Otro abducido 😂😂😂😂 \"facha....fascista...fascista....facha\" y ninguno sabéis lo que significa ni…",
        "RT @inma_ben: @gabrielrufian Pues a mi me parece que todo lo que sea limpiar las calles y fachadas de basura está muy bien. Deberías agrade…",
        "RT @rosadiezglez: La renta de Extremadura es el 70% de la media nacional. Pero los Presupuestos de Sánchez privilegian al golpismo catalán.…",
        "RT @_Chule_74: Este video es la prueba definitiva de que los feministas follan mejor.🤮🤮🤮 https://t.co/bG8R3E5Ube",
        "RT @Robustiano55: He empezdo el año apuntándome a una escuela de salsa.\nCuando mi mujer ha visto a la profesora, me ha sentado en el sofá,…",
        "RT @cuchillm: @LagartoRojo1974 Culpa a VOX de la difusión de su impago a la SS de su cuidador, cuando este partido ni siquiera existía. Es…",
        "RT @maonav: @LagartoRojo1974 Que bien por @AlbertCastillon que le ha dado de propia medicina a la basurilla @pnique ...",
        "RT @LagartoRojo1974: Ya era hora de que dejaran de tenerle pena y decirle las cosas bien claritas a la cara, que él no se corta en insultar…",
        "RT @joanplanas: Chico quiso debatirme un video que hice:\n\n-Eso que dices que en Cataluña no hablamos bien castellano no es verdad\n-Hay part…",
        "@Infitrado A thothom 🤪🤪🤪",
        "RT @LagartoRojo1974: Tengo un perro, una flauta, una camisa de Alcampo, unos dientes mohosos, una ducha sin usar, una mochila y una coleta.…",
        "RT @vox_es: 🔴 Hoy les ha tocado a nuestros compañeros de la localidad barcelonesa de Sitges.\n\nLa #EspañaViva no dará ni un paso atrás 💪🇪🇸 h…",
        "RT @aschapire: Abro hilo. #ChalecosAmerillos #ActoIX Los chalecos amarillos volvieron este sábado a la calle. El gobierno, que teme que hay…",
        "¡¡Qué cosas tiene el machismo, hay que ver!!\nLos jueces quitan la custodia del hijo a una madre por 'malmeter' al chaval contra su padre https://t.co/a35xaFyrR3",
        "RT @lbalcarce: Espinosa de los Monteros deja a la prensa de papel que trincaba de la Junta en bragas: \"¿Esta porquería me tiene que gustar?…",
        "RT @fjosealcaraz: Extraordinaria defensa de la libertad y en contra de la manipulación mediática que cada vez tiene menos poder frente a la…",
        "RT @numer344: Ya están diciendo que en Andalucía van a acabar con la educación pública.\n\nPosición de Andalucía, según PISA 2016 por CCAA:…",
        "RT @AntoniodlTL: El complemento de esa carta a los Reyes Magos que tanto ha molestado al okupa https://t.co/yhcgqnP1Pk Para que le dé más t…",
        "RT @edd_appleseed: @g_quadri Es una vergüenza tener que pagar de mis impuestos, vagos, haraganes, yo no quiero eso don @lopezobrador_  #con…",
        "RT @alfonfrias: @FranJMartin @malditobulo De nada. https://t.co/1Vp0j2w7E4",
        "RT @alfonfrias: @juampol32 @Lidia28_madrid En otros es incluso peor...\nhttps://t.co/A3MQtJYy7E",
        "RT @rubnpulido: Indignación y caos en la Policía Nacional y Guardia Civil por la oleada de inmigración ilegal:\n◾️@ASP_CNP exige imputar a l…",
        "RT @DMG_albacete: @ElAguijon_ 25000 votos mas para @vox_es , suma y sigue, bien bien, a este ritmo toda esta chusma desaparecera en las pro…",
        "RT @ElAguijon_: Pintadas en Barcelona amenazando de muerte a Santiago Abascal: \"Te mereces un tiro en la nuca\" https://t.co/Uwb5dAVzmC",
        "RT @ElAguijon_: Cuando Carmena engañaba a sus votantes simulando una falsa reducción de deuda del Ayuntamiento de Madrid  https://t.co/kgxH…",
        "RT @ElAguijon_: Cuando Carmena manipuló las cifras de niños hambrientos para engañar a los votantes madrileños https://t.co/c25MDx8JKm",
        "RT @ElAguijon_: Cuando Carmena criticaba la Ley de Violencia de Género con los mismos argumentos que Vox https://t.co/V1sVOLnNwk",
        "RT @ElAguijon_: Los censores de @TwitterEspana me tienen vetado, da RT a este tuit si piensas que mi cuenta puede interesar a tus seguidore…",
        "RT @ElAguijon_: Hello @TwitterSupport, Why is my account shadowbanned?\nThanks \n@shadowban_eu \n@TwitterEspana https://t.co/YuicbdXLDr",
        "RT @ElAguijon_: Carmena es facha, pásalo  https://t.co/VB07oJSrm5",
        "RT @alfonfrias: Alucinante testimonio de un ciudadano que asiste estupefacto al diálogo entre un trabajador de La Caixa y un inmigrante. Pa…",
        "RT @EugeniodOrs_: @bakestreetcom Gracias!",
        "RT @JosPastr: ¿Ya se puede criticar la Ley de Violencia de Género, o sigue siendo cosa de fascistas?  https://t.co/0LNinJFUfD",
        "RT @JosPastr: A Pedro Sánchez la subida de los impuestos al combustible no le afecta porque siempre le echa 5.000 € al Falcon.",
        "RT @AnneTarraco: Catalunya Radio (radio pública) dedica un monográfico a Romeva con familiares y palmeros. Ningún invitad@ que denuncie el…",
        "RT @xriusenoticies: Aquí haciendo méritos para presentar el @FAQSTV3 😂😂😂 @enoticiescat https://t.co/ZOl8rbWuTN",
        "RT @concepciononell: @anibal_cuevas Excelente artículo. Gracias.\nLo recomiendo sobretodo para matrimonios,novios, para los novatos o para l…",
        "RT @concepciononell: Con un propósito por año y lograr q se cumpla...creo que sería más realista, no?\nSi no ya veis que pasa ⬇️ https://t.c…",
        "RT @concepciononell: https://t.co/vL4GXIivtJ",
        "RT @concepciononell: https://t.co/PyORZn7sT9",
        "RT @CercleCarlemany: Alguns s’ho agafen com un joc això d’anar a Waterloo. \nCatalunya té reptes importants i necessitats urgents: gent gran…",
        "RT @HacerFamilia: Desintoxicación #digital, evita que las nuevas tecnologías se apoderen del día a día https://t.co/s9Rrc8bo9m https://t.co…",
        "RT @JorgeBustos1: Sánchez: “Esperen sentados, vamos a gobernar hasta 2020”. No es propaganda sino chulería: sabe que los separatistas le ne…",
        "RT @elCatalan_es: Este sábado por la tarde es un buen momento para leer la entrevista que hemos realizado a Albert Soler, un gerundense que…",
        "RT @concepciononell: @xriusenoticies @enoticiescat @JaumeAlonsoCuev @KRLS @QuimTorraiPla Au  va, tria...per poder perfeccionar una mica !!A…",
        "RT @BlasyDora: @xriusenoticies @arturelpayaso2 @enoticiescat @JaumeAlonsoCuev @KRLS @QuimTorraiPla Que arte tiene el comemejillones de flan…",
        "RT @Barna2018: @xriusenoticies @enoticiescat @JaumeAlonsoCuev @KRLS @QuimTorraiPla Rius president de la República flamenca catalana!",
        "#PuchiAprendeFlamenco https://t.co/K21B2F0AxC",
        "RT @Derekviniard: @PtfLaSilenciosa @sanchezcastejon @ESPCiudadana @CCivicaCatalana @PPopular @Albert_Rivera @centristas @IzquierdaNoNac @dC…",
        "RT @FdTabarnia: #LaSilenciosaCat\n\nColau visita a los políticos presos por sexta vez, y como siempre, sale casi llorando para las fotos.😭\nLe…",
        "RT @BromiusBCN: Dos detenidos por una brutal agresión homófoba en el metro de BCN.\n\nEl agresor le habría dicho que le hablara “de hombre a…",
        "RT @BromiusBCN: Folleto informativo con el programa de fiestas escrito íntegramente en CAT… y en árabe. \n\nNi rastro del ESPAÑOL pero \nse ha…",
        "RT @borrasca4: Están más locos de lo que pensaba\nSí tanto desprecian su Nación España y tanto les gusta el árabe que emigren a Siria, Irán…",
        "RT @FdTabarnia: @JuanMNataliaM @abcespana Cierto ! Y si fuera soldado desertaba 😎\n(A lo mejor yo también  😂😂😂)\n\n#LaSilenciosaCat \n#Larepubl…",
        "RT @kecuelgue72: #VikingosTeam #LaSilenciosaCat #LaMermaAmarilla #LaMermaMorada https://t.co/0IQOYF1dWa",
        "RT @MaidenMalaga: https://t.co/wXZRdUOrfu",
        "RT @Carmen_PN: Lo que tenemos que tragar y digerir.......\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#EquiparacionYa\nhttps://t.co/xfGMuuo3…",
        "RT @JefeRepublica: 🔹Que alguien me convenza con palabras. Pero las que utilizan algunos independentistas y militantes de podemos, no. Así n…",
        "RT @EnMiNombre1: Las mentiras tienen poco recorrido\n#LaSilenciosaCat #BouBCN2019 #LaRepublicaNoExisteIdiota #LaRepublicaNoExisteixIdiota #V…",
        "RT @leonpolitica: 🛑 IMPORTANTE 🛑\n\n#LaSilenciosaCat \n#jusapol\n#EquiparacionYa https://t.co/6kfcmEnDlb",
        "RT @oscardeprada: @jcislaj @Runnermachacon Pinocho y Geppeto 😂😅 #LaRepublicaNoExisteIdiota #LaSilenciosaCat #155YaCataluña #StopLazis #Stop…",
        "RT @NewsNonew: @mosmovem @ShaAcabat @NavarraForal @SCBalear Mas SENTIDO COMÚN y menos  menos Corrupción política \n\nJuntos sumamos mas GRACI…",
        "RT @NewsNonew: @mosmovem @pliseducacion @SCBalear #mosmovem stop #decretazo stop LIBERTAD LINGÜÍSTICA EDUCACIÓN sin barreras lingüísticas…",
        "RT @oscardeprada: @PtfLaSilenciosa No se puede combatir el fuego con fuego y mucho menos creer que una mentira minoritaria va a imponerse s…",
        "RT @Abel_Franc: Gentuza que no hemos votado, tomando decisiones que nos afectan a todos:\n#LaSilenciosaCat\n\nLos Presupuestos de Sánchez espe…",
        "RT @oscardeprada: @XONAUSS @A_de_Figueiredo @PeraDolsa @llombart_xavier @JordiMasLiceu @KRLS Nada más que añadir 😎👍🇪🇸 #LaRepúblicaNoExisteI…"
      ]
    }
  }
}