{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EFEnoticias: Maduro anuncia la creación del Petro, la criptomoneda de Venezuela https://t.co/bs0OYzA6MG",
        "¿por q no tratamos q Maduro se vaya ya? América Latina: Morir lejos de casa: el exilio médico de los venezolanos https://t.co/p10bOOjuhM vía @nytimesES",
        "hoy todos somos Alianza! https://t.co/ShYyFInZX0",
        "por q tiene q deliberar y evaluar lo q le han presentado https://t.co/dWlNABCawK",
        "jajaja https://t.co/kqmQf0aKvK",
        "RT @pcorvetto: #EERRMM2018 Extranjeros residentes en el Perú, con más de 2 años de residencia formal en el país, tienen derecho a inscribir…",
        "vecinos de San Isidro, vayan hoy a votar x su representante vecinal. Esa junta nos representará.",
        "RT @MadeleineOster3: Hoy es la primera elección democrática del Comandante General del CGBVP, con una masiva participación de las 232 compa…",
        "RT @BID_Igualdad: ¿Sabías que #Uruguay es el país de la región con la menor #BrechadeGénero en el mercado laboral y #Guatemala el que tiene…",
        "RT @nytimes: Fed-up straphangers are embracing the East River Ferry, and real-estate developers are taking notice https://t.co/PhZMQc83S6",
        "RT @alijduncan: As an Aussie diplomat in NZ with pakeha kiwi husband &amp; half kiwi son, I’m learning as much te reo Maori as I can. I want my…",
        "RT @vanessasaba75: Mi vecina encontró este perrito perdido. No tenía ropa. Estamos buscando a sus dueños. Compartan por favor!! https://t.c…",
        "RT @bbcmundo: Cómo Venezuela se convirtió en una potencia mundial del scrabble https://t.co/0YRuTH7eoL https://t.co/0xAZhQPWcm",
        "RT @esquinabaja: https://t.co/aSOGkJdhfS",
        "Carretera Interoceánica Sur del Perú. Retos e innovación de la CAF.  Esto es lo q hay q leer para evaluar. \n@Pulmon_de_Susan",
        "RT @pucp: Camila y Augusto te cuentan todos los eventos PUCP en los que puedes participar antes que acabe el 2017 en la última entrega de #…",
        "@Pulmon_de_Susan Deme su correo x dm y le paso el informe d la CAF",
        "@Pulmon_de_Susan Me opuse x q no se sabe antes si habra trafico. Apoyo anos despues ante el resultado positivo. Vea informe de la CAF en su web",
        "@kikesamillan Asi es. A todos los delincuentes carcel",
        "@Pulmon_de_Susan @rosamariabartra A ver. Hasta q la Caf no hizo los números estuve siempre en contra xq sostenia q lo debia hacer brasil x los costos.",
        "@Pulmon_de_Susan @diariocorreo Vera en la columna q digo q me opuse a ella. La data posterior es de la CAF. Fuimos bien pocos los q nos opusimos a odebrecht siempre. Preguntele a cualquiera del gobierno o al mismo Barata",
        "@Pulmon_de_Susan Siempre me opuse a la interoceanica. Mi opinion sobre la preventiva es legal y no personal. La presuncion de inocencia es derecho de todos inviolable.",
        "Prision preventiva:ante peligro d fuga o puedas destruir pruebas o riesgo d malograr investigación. Si no  cabe prohibición salida pais o detención domiciliaria. Lo otro es abuso. Igual caso OH y NH.",
        "RT @MadeleineOster3: Frida Delgado - RPP: Estas 2 niñas tienen la misma edad. Respecto de la más alta (por 10 cms.), su madre recibió infor…",
        "RT @pcmperu: [PDF] 📄 Texto completo de la presentación \"Importancia de la #BuenaPolítica\" de la Presidenta del Consejo de Ministros @MecheA…",
        "Ipae crea consejo privado de competitividad con Fernando Zavala como Presidente",
        "Luis Carranza presenta Consejo PRIVADO DE competitividad y dice q es hora de dejar d ser clase dominante para ser clase dirigente del pais",
        "RT @zavala_ximena: #CADE2017 Lieneke Schol secretaría de gobierno digital de pcm 👉🏼dentro de poco el sistema de avisará por sms cuando esté…",
        "RT @migueluccelli: Claudia Cooper: “Necesitamos trabajar unidos, sector público y sector privado, por un Perú más competitivo y próspero” i…",
        "RT @JCaineNZ: Great to spend the afternoon with #PMSLA students from @MasseyUni sharing #Māori culture @UdeAntioquia @studyinnz as part of…",
        "Es un lujo tener una persona tan buena y profesional como Claudia Cooper!\nConoce muy bien el Estado y sobre todo, quiere q el país salga adelante!\nGracias Claudia x seguir en el Estado! https://t.co/zFHYds2nNU",
        "Ovación para Claudia Cooper #CADE2017",
        "es una broma? https://t.co/KJh6YwgxAs",
        "RT @pamu_nz: A great shot from one of the @pamu_nz team in the central North Island. Happy Friday! https://t.co/TXeQFrnF8d",
        "RT @anajarav: A ver Sres., de @RPPNoticias sus comentaristas del #SorteoMundial vía TV no hacen más que lamentarse del Grupo con que jugare…",
        "RT @gerardolipe: Pinceladas sobre la Luna https://t.co/cbQMPdioJh vía @muyinteresante",
        "RT @MadeleineOster3: \"La riqueza del Perú es su gente\" Elmer Cuba en CADE https://t.co/LPMnGjmNwK",
        "RT @mashable: This gin was recalled because it was too alcoholic https://t.co/XBsQgTtVqJ",
        "RT @SNP_Peru: Compartimos la columna de Elena Conterno, presidenta de la @SNP_Peru, sobre las recientes acciones tomadas por la industria p…",
        "RT @zavala_ximena: #CADE2017 Licitaciones de Línea 1 y 2 de metro se hicieron sin estudios integrales de demanda, de tráfico, etc. Bruno Gi…",
        "por lejos la mejor presentación @bgiuffra en @CADE",
        "@bgiuffra \"no permitiremos corrupción en la obra pública u obra privada porque le estamos robando a los pobres, eso NO lo vamos a permitir en esta gestión\"",
        "Giuffra señala q ha acordado el uso de parte del grupo aéreo N 8 para el aeropuerto Jorge Chavez. Avances! @bgiuffra",
        "RT @SolCn: Descartan consumo de cocaina de Paolo Guerrero!   Buena noticia!",
        "RT @EconomiaECpe: #ElComercioenCADE @ceciliablume: \"Deben explicar qué pasa en la lucha anticorrupción\" #CADE2017 ► https://t.co/gZ6ACmFUz3…",
        "RT @jlsardon: Carta remitida ayer al diario @exitosape, respecto de la información errónea sobre mis viajes. Espero su pronta rectificación…",
        "veremos como. \"lo Barata sale caro\"....",
        "RT @RickZednik: \"How Women Leaders Can Change the World\" fireside chat between Maltese 🇲🇹 President Marie-Louise Coleiro Preca, WPL Preside…",
        "RT @JCaineNZ: Mi alma mater - y pronto, la universidad de mi hija. Lindo lugar para vivir y estudiar! https://t.co/VTbxWVSlVl",
        "puede ser pero es mi opinión y todos tenemos derecho a darla. https://t.co/2zuQy3DfZA",
        "EVO va x 4ta vez!\nNo pues!",
        "RT @elulli01: Vamos Perú!! “Perú es la que más crece dentro de las economías de la región y eso no va a cambiar a un ritmo de 4%. El PBI po…",
        "Odebrecht entregó coima a diestra y siniestra. En Perú y en otros países. Era su forma de trabajar.\nLo triste es q se necesitan dos para bailar tango y parece q en Perú muchos pasaron x el aro.\nTODOS ellos deben pagar x lo q hicieron previo juicio.",
        "ahorita https://t.co/HSWEEyf37C",
        "los programas políticos del domingo están de terror\nreflejo de cómo andamos.....",
        "RT @TraciHoupapa: \"...and we're going to provide @BlackFerns with the same resources &amp; support as the @AllBlacks...\" ???#5xWorldChamps #NoE…",
        "mejórate PP! https://t.co/FK2zycj2n9",
        "RT @VeronicaZavalaL: La violencia contra la mujer es tema  #1 para equidad de género en mayoría países OCDE (debe ser + en países no OCDE e…",
        "RT @literlandweb1: «La soledad es peligrosa. Es adictiva. Una vez que te das cuenta de cuánta paz hay en ella, no quieres lidiar con la gen…",
        "RT @clanseros: Se dan cuenta cómo hay muchos tratando de desviar la atención sobre el caso Villarán? Por algo será...",
        "RT @NGrossman81: TO AMERICANS WHO OPPOSED THE TPP FROM THE LEFT:\nThe 11 other countries are moving forward, but scrapped labor and environm…",
        "La Flor de la Canela - Rubén Blades (A CHABUCA) https://t.co/7NZBP5fBBn vía @YouTube\nNO SE LO PIERDAN. ITUNES",
        "RT @malditaternura: Tu corrupto es más corrupto que mi corrupto.\nJojolete.",
        "RT @peruenlanoticia: #Mundo: Alcaldía de Roma dará cursos de modales e inglés a sus taxistas https://t.co/VPoakvTD6l",
        "muy raro q salga justo cdo otro lo dice.\ny no es primera vez... https://t.co/PezlTwA7mv",
        "RT @MemPeru: #EnBreve Ministra @CayetanaAljovin informa sobre el sector Energía y Minas en #TodoSeSabe con @MilagrosLeivaG vía  @RPPNoticia…",
        "RT @JCaineNZ: Whilst on #Temuco I stopped in at the stunning #Mapuche cooperative store Folil - where I met with the President of the Coope…",
        "aún hay varios ausentes.\nme pregunto: ¿serán colaboradores eficaces ya? https://t.co/rEGD38yMPE",
        "RT @JoseUgazSM: Últimas revelaciones Lava Jato confirman que corrupcion es sistémica, no distingue ideologías ni partidos, atraviesa toda l…",
        "RT @deliamunozym: Estoy asustada por la clase politica peruana que: no sabe con quien se reune, a quien le firma papel en blanco, no pregun…",
        "es caballa, no atún!\nserá lo mismo en el caviar? https://t.co/bUbogr7NU2",
        "RT @VeronicaZavalaL: 44% en EU  aún cree que labor + importante de mujeres es ocuparse casa y familia -aunque hay grades diferencias (11% S…",
        "RT @LucilaSalavaver: Este 25 de noviembre, todas @NiUnaMenos_ #25N @MilagrosLeivaG @msalazarcongres @VertizPamela @cevalenzuelav @ceciliabl…",
        "RT @elcomercio_peru: Seis de los mejores lugares para comer salchipapas en Lima | Vía @vamos_ecpe ► https://t.co/Tif3uKHE3X https://t.co/sK…",
        "interesante como defienden posiciones Gloria y pequeños ganaderos sobre la ley q prohibe uso de leche en polvo.\nPrimera vez q lo veo como aviso pagado en TV.",
        "tarde darnos cuenta de lo q nos perdimos los vecinos de san isidro! https://t.co/DvcrAkEkgz",
        "no quiereeeeeeeeee\n:(:(:( https://t.co/DvcrAkEkgz",
        "la respuesta es el rol subsidiario del Estado. https://t.co/f6EeEk7vRh",
        "y es favorito para segunda vuelta https://t.co/RBWIzNeT3w",
        "en bolas! https://t.co/IA1Jqrk0KC",
        "upaaaa como el tuitear aguanta todo! https://t.co/M94Zl6xK3Q",
        "obligación del Estado: informar a todos\ncomo: de forma más económica\nno se debe discriminar un medio frente a otro siempre q sean similares\nnecesitamos (si es q  no existe ya)  una política pública adecuada para el país, no para unos cuantos.",
        "hay q tener política pública adecuada: el Estado TIENE q informar, llegar a los + y hacerlo c tarifas corporativas sin privilegiar uno sobre otro. Eso es. El debate es bueno y ojalá sirva para lograr una buena política pública. https://t.co/Nt1bheSkyU",
        "tiene q haber una política pública q permita q el Estado informe a tarifa corporativa x ser el + grande anunciante y no privilegiar un medio sobre otro. eso es. https://t.co/F3e7hebhqT",
        "lo q se debe buscar es comunicarse con los ciudadanos a un valor adecuado. la obligación del estado es informar pero como el más grande anunciante debe hacerse a tarifa corporativa. eso es. una buena política pública. https://t.co/G6JWmGcBWB",
        "RT @VeronicaZavalaL: Huerto del futuro en casa: no usa tierra ni luz solar, usa 1/10 de agua y produce alimentos 3x mas rápido. Prototipo d…",
        "RT @Berkeliana: Fruta Dragón, de Vietnam. https://t.co/cAbFeDRxhW",
        "de acuerdo, pero eso explica mucho de la oposición. \nsolo hay q mirar los números de algunos medios https://t.co/ENZEOQjVbY",
        "RT @gonzalesposadal: Antonio Ledesma escapó de Venezuela al conocer que lo regresarían a la carcel. Dará la batalla en el exterior al gobie…",
        "hay un serio problema: bajan los ingresos de los medios y en algunos la publicidad estatal para la olla https://t.co/e35gJpiH97",
        "RT @TraciHoupapa: Excited about the Me Uru Kahikatea Awards acknowledging 11 @FOMA_NZ Leaders for their contribution to the kaupapa of #FOM…",
        "RT @LereydaGranda: CAMPEÓN MUNDIAL DE AJEDREZ. Italia 2017. Orgullosos de ti, y gracias por dar tantos títulos a Perú. ERES MUY GRANDE PAPÁ…",
        "RT @Politica_ECpe: #AHORA #SamuelAbad asumirá defensa legal de #PabloSánchez ante denuncia constitucional ►https://t.co/PKL67sr1Xe https://…",
        "RT @FiscaliaPeru: El reconocido constitucionalista, Samuel Abad Yupanqui, asumirá la defensa del Fiscal de la Nación frente a las dos denun…",
        "RT @ppkamigo: Hoy el Perú está nuevamente en los ojos del mundo. Nuestro gran maestro del ajedrez @granda_julio se coronó campeón mundial s…",
        "that´s true, and I told you! https://t.co/WrCZYpm4F1",
        "o sea q vuelve a cambiar de calidad de investigado a colaborador eficaz? https://t.co/7EEjheYQ2P",
        "lindo himno para el Papa: Con Francisco a Caminar!\nbien x Oscar Quiñones quien la compuso y los chicos q la cantan!",
        "quién nos explica:\nBarata puede ser aspirante a colaborador eficaz e investigado a la vez?\nNo creo.\n¿cuál es la estrategia? ¿dónde sirve mejor Barata? ¿contando lo q sabe o siendo castigado simplemente x delitos propios?",
        "RT @oscarevaldes: Clasificamos al mundial de futbol, ojalá sea el inicio de otras clasificaciones como entrar en el ranking de la lucha con…"
      ]
    }
  }
}