{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#os Los que nos dejaron en 2015 (II) - 25 personas célebres del mundo de la cultura, el cine, los deportes, la ... https://t.co/4WdQbq7oH7",
        "#os Prisión para el detenido por la muerte de su exmujer en Villena https://t.co/fS05ZeFer0",
        "#os Societat Civil Catalana avisa del plan de Mas para “destruir” el Estado https://t.co/5G7XEZOrdv",
        "#os Bienvenidos al ‘Boxing Day’ - Anfield será el centró de todas las miradas este Boxing Day. El Liverpool de ... https://t.co/fEk2uScesm",
        "#os Erdogan asegura que evitó que un hombre se tirara al Bósforo https://t.co/tkvHAnIHj4",
        "#os Dos personas mueren en accidente de avión en Málaga - Dos personas han muerto este jueves en Montecorto (Má... https://t.co/gQ6hkWq3LI",
        "#os El Gobierno mantiene la vigilancia en Roquetas para evitar incidentes https://t.co/1g4i58bHSL",
        "#os El Gobierno propone una subida del salario mínimo del 1% para 2016 https://t.co/O7RfvDmOVh",
        "#os Muere el cocinero Aitor Basabe - El chef bilbaíno Aitor Basabe, responsable de la cocina del restaurante Ar... https://t.co/mFv21PhVvb",
        "#os Kyle MacLachlan: \"El nuevo 'Twin Peaks' va a ser algo maravilloso\" https://t.co/1ksapL9RYm",
        "#os Qué como hoy si ayer me lo comí todo - ¿Está planificando los menús de la segunda parte de la Navidad? Si s... https://t.co/BGK960SLcn",
        "#os Una cartelera infantil repleta de actos en Navidad - La cartelera de ocio navideña se llena estos días de e... https://t.co/ROIpSf9aQe",
        "#os El auge del 'spoiler' como arma del terrorismo cultural - El final de Bruce Willis en El Sexto Sentido; o e... https://t.co/h0TDyWyprt",
        "#os 12 relatos desde la primera línea del trabajo humanitario de 2015 https://t.co/JmLFOLXBE4",
        "#os Mi mascota biónica - Tras finalizar sus estudios como técnico ortoprotésico, Martin Kaufmann comenzó a trab... https://t.co/iSOJZOfuIb",
        "#os Cuatro mujeres son asesinadas cada día en Colombia - Desde el año 2009 hasta 2014 en Colombia se hicieron 8... https://t.co/driifElHGj",
        "#os Las crecidas de ríos dejan 160.000 evacuados en Paraguay y Argentina https://t.co/FAJEIqjV9e",
        "#os Los cárteles de la droga afianzan su presencia en la capital mexicana https://t.co/E5rvl3t6gi",
        "#os Los mejores libros de 2015 - Los corresponsales de Club de Prensa hacen la selección https://t.co/opfHyy4fTO",
        "#os Uruguay y su estrella mediática - Salvando las distancias, a Uruguay le ha ocurrido como a Venezuela con Hu... https://t.co/O3UjLP3J7M",
        "#os Una fotógrafa pionera - Si en el siglo XIX se permitió a las mujeres —a veces— ser fotógrafas fue porque en... https://t.co/weWFU82GLP",
        "#os Trampantojo, por Max https://t.co/nMPF9viIl4",
        "#os Evo usa imágenes de ‘Star Wars’ en su campaña por la reelección https://t.co/IgwZrdP44u",
        "#os Desmentido el hallazgo de la nieta de la abuela de Plaza de Mayo https://t.co/Alu8jnBDIU",
        "#os Dos sicarios balean a una familia en un restaurante de Perú https://t.co/2ql1soth3u",
        "#os ‘Mi lucha’, de Hitler, se prepara para entrar en las escuelas alemanas https://t.co/tW8KeII6b0",
        "#os Pros y contras de la lectura de un libro maldito - La primera lección que recibió Primo Levi al llegar a Au... https://t.co/c2YEbmlFwr",
        "#os Arquitectura no apta para las élites - Cada otoño, por obra y gracia del Premio Turner, el público británic... https://t.co/YsW5rI32Lc",
        "#os Pau Gasol lo festeja en Oklahoma - Los Bulls y Pau Gasol celebraron la Navidad de la mejor forma posible en... https://t.co/vKcCVkiFYp",
        "#os La agresión en Perú de una mujer a un policía aviva el debate de clase https://t.co/iLowFkN5at",
        "#os ‘Innamorati’ del cine español - A veces, ni siquiera hace falta la traducción. La isla mínima, por ejemplo,... https://t.co/9C5ALNkZP3",
        "#os Muere el cantaor de flamenco Manuel ‘Agujetas’ - El cantaor Manuel de los Santos Pastor, conocido artística... https://t.co/IKcVvrf09a",
        "#os Un poco de silencio, por favor - ¿Cuándo fue la última vez que te detuviste a escuchar en silencio? A veces... https://t.co/Q3VrRsMdVB",
        "#os Cinco lecturas para esta tarde de Navidad - Carmena celebra en Cibeles una Nochebuena para 220 ‘sin techo’ ... https://t.co/3J9wDQPb1W",
        "#os India y Pakistán impulsan el deshielo en una reunión sorpresa https://t.co/1r3SXtE0KT",
        "#os La Policía de Argentina desaloja el ente regulador de medios https://t.co/brBvYnrhEp",
        "#os Alain Jouffroy, escritor surrealista y rebelde - Desde que cumplió 18 años, Alain Jouffroy tuvo claro que q... https://t.co/36V5y3GiFJ",
        "#os Madrid levanta las restricciones de tráfico por contaminación https://t.co/1ZFyVT0SQS",
        "#os Cuatro años sin el ‘tío Pedro’ - Muchos en la comunidad cinematográfica lo conocían como El tío Pedro, por ... https://t.co/fflNrpdmrt",
        "#os Oscar Isaac, la fuerza hispana de las galaxias - De chaval, en las calles de Miami donde se crío, había muc... https://t.co/tWNxm09jbg",
        "#os Ucrania aprueba sus presupuestos, condición para las ayudas del FMI https://t.co/CgcUsPECHs",
        "#os El eterno triángulo - El problema de los apretones de manos planteado la semana pasada (y directamente rela... https://t.co/HWOFUDwLU8",
        "#os Errejón: Quien no escuche a Cataluña no garantiza una España unida https://t.co/0qt4nVICYn",
        "#os El PSOE reprocha a Podemos un voto contra el euro en Bruselas https://t.co/mxtdduT7S2",
        "#os Díaz exige a Podemos que renuncie al independentismo para dialogar https://t.co/qdEQxJMsqr",
        "#os Los villanos del año 2015 - Un repaso a algunos protagonistas de la actualidad de este año que han destacad... https://t.co/XKGFn0yB2F",
        "#os El PP pide al PSOE “altura de miras” tras el mensaje del Rey https://t.co/kZP2Y8TJ3v",
        "#os Los vulnerables de América Latina - 220 millones de latinoamericanos son “vulnerables”. Salieron de la pobr... https://t.co/pktGoHuubK",
        "#os El bibliotecario argentino y la tradición - En algún momento de 1951, en una oscura institución porteña, Jo... https://t.co/scmIt1my9s",
        "#os Ser sin tener - Nélida Piñón es una abuela sin nietos y una madre sin hijos. Es, además de escritora, la co... https://t.co/Ey9ybffhwu",
        "#os Disturbios en Roquetas de Mar tras el apuñalamiento de un guineano https://t.co/79qYIpZZPG",
        "#os Podemos espera al comité federal del PSOE para dar el próximo paso https://t.co/35FEbfeSyC",
        "#os China prepara su primera y controvertida ley antiterrorista https://t.co/XkPsvTNJMo",
        "#os Negación a los valores de la República - Las consecuencias de los atentados del 13 de noviembre en París af... https://t.co/wL7LkrqyN2",
        "#os Una abuela de Plaza de Mayo halla a su nieta tras buscar por Facebook https://t.co/floxgONVqq",
        "#os Nochebuena en Lesbos - Los bomberos sevillanos de PROEM-Aid que ejercen de voluntarios en la isla griega de... https://t.co/dApn5K7jgx",
        "#os Diez razones por las que no echaremos de menos Downton Abbey https://t.co/op4XtcZP9n",
        "#os Fallece el exembajador español en Irak Ignacio Rupérez - El exvicepresidente del Comité Hispano-Americano y... https://t.co/oFHJZLuJ7r",
        "#os Keylor Navas: “La afición va a sentirse muy orgullosa de nosotros” https://t.co/aIeucim7Fa",
        "#os El abrelatas de Carlsen - Un espectáculo poco frecuente: el campeón del mundo se lanza en tromba con negras... https://t.co/MT7ZBKTi0q",
        "#os Los partidos vascos censuran que el Rey eluda la reforma constitucional https://t.co/poQ6LLQEH9",
        "#os Más allá de Papá Noel - Una mirada a la Navidad alrededor del mundo con imágenes que pasan por tradiciones ... https://t.co/R58b7dBbUq",
        "#os Muere un dirigente rebelde sirio en un ataque aéreo cerca de Damasco https://t.co/CzKGmOUJv6",
        "#os Los héroes del año 2015 - Su trabajo, su talento o su coraje les han hecho destacar. El comportamiento de l... https://t.co/VhCQA2TgOy",
        "#os Navidad para 'hipsters' (y para todos los demás) en Madrid https://t.co/KJjUrQkBZx",
        "#os Cien concejales de la CUP piden investir a Artur Mas - Los militantes de la Candidatura d'Unitat Popular si... https://t.co/kHpEUs7DJk",
        "#os Mas, al Rey: “Apelamos al espíritu de diálogo para ser escuchados” https://t.co/1gtfk4i3P0",
        "#os “Si caes en un agujero negro es posible que sobrevivas” - Kip Thorne (Logan, EE UU, 1940) es uno de los may... https://t.co/7aCf7VTOa9",
        "#os “El concepto de ‘terrorismo’ no ha logrado ningún consenso” https://t.co/YXDqIw9kfW",
        "#os ¿Cuál es el origen de las tradiciones navideñas? - Ante una pregunta con la que da pie a este artículo, uno... https://t.co/3ExZcxrDPo",
        "#os Decenas de muertos al explotar un camión de gas en el sur de Nigeria https://t.co/2P9l0ppJz8",
        "#os Diez momentazos musicales de 2015 entre lo sublime y lo bochornoso https://t.co/xx5HE6xIL4",
        "#os Mueren dos ancianos en un incendio en su piso en Chamberí https://t.co/2xzIXAvcZ2",
        "#os El aeropuerto de Pekín cancela casi cien vuelos por contaminación https://t.co/kMJHUElljI",
        "#os Cena para 220 ‘sin techo’ en Cibeles - La sede del Ayuntamiento de Madrid acogió la iniciativa de Mensajero... https://t.co/GLsjqSAnAg",
        "#os Despedida de un referente - Uno de los debates clásicos que rodean a la moda trata sobre su hipotética rela... https://t.co/GflOvbQbxK",
        "#os El planeta Tierra en 2015 - Un repaso de los episodios, estudios y predicciones publicadas este año que nos... https://t.co/jtoy7VcYgr",
        "#os La devaluación del peso afecta en los barrios pobres de Argentina https://t.co/vQr0jqb19s",
        "#os Una depreciación controlada - El candidato presidencial kirchnerista de las últimas elecciones de noviembre... https://t.co/7CrkKmwHiW",
        "#os Madrid celebra en Cibeles una cena de Nochebuena para 220 ‘sin techo’ https://t.co/b1Y7iCuIxN",
        "#os Perdón navideño a Robert Downey Jr. por sus delitos de los noventa https://t.co/kqVZC9S4F1",
        "#os John Galliano, el genio invisible - La mejor metáfora de la transformación que ha protagonizado John Gallia... https://t.co/w10tZN8XCH",
        "#os Cara y cruz - Una vez escuché decir a Raphael que toda carrera artística tiene subidones y baches y que lo ... https://t.co/Vvf7Yhjbtm",
        "#os En el reino de la imagen - Tenían que ser cuatro atriles. Desde un principio los escenógrafos del plató tuv... https://t.co/pov8PkMhba",
        "#os ‘¡Jo, jo, jo!’ - Hace unos días regresaba a casa, ya de noche, pensando que pronto llegaría la Navidad y bu... https://t.co/bAIB3MnqhU",
        "#os Subjetivamente - Felipe y Letizia. los más... ¿Populares? ¿JNecesarios? ¿Normales? ¿Reales? Seguir leyendo. https://t.co/OyBwOaMVe7",
        "#os Peridis - Viñeta de Peridis del 25 de diciembre de 2015 https://t.co/8tGhFCf77k",
        "#os Sciammarella - Viñeta de Sciammarella del 25 de diciembre de 2015 https://t.co/sMmmiulxPX",
        "#os Ros - Viñeta de ros del 25 de diciembre de 2015 https://t.co/4jHDv6n76p",
        "#os El Roto - Viñeta de El Roto del 25 de diciembre de 2015 https://t.co/gJ7wtBuy4n",
        "#os Estados Unidos compensará a los rehenes de su Embajada en Irán https://t.co/lMQ6uhWugG",
        "#os Las águilas imperiales vuelven a Marruecos y mueren electrocutadas https://t.co/dfUC4hF3Pv",
        "#os Luna llena por Navidad - Esta fase lunar no coincidía con el 25 de diciembre desde 1977 y este fenómeno no ... https://t.co/9A3A6M9voe",
        "#os El Parlamento ucranio autoriza al Gobierno a sancionar a Rusia https://t.co/HdXntMbfyq",
        "#os Siete reflexiones prenavideñas - 17/12 Jueves Seguir leyendo. https://t.co/AD0mpDVLP1",
        "#os El villancico que David Bowie odiaba, pero que todavía hoy emociona https://t.co/QMjGga9FOq",
        "#os Puig se alinea con Díaz y dice que el comité federal orienta los pactos https://t.co/RuD8uCdKMt",
        "#os El estribillo gritón - Antes del advenimiento de Pablo Alborán, ya hubo varios candidatos al cetro de Aleja... https://t.co/iDDiIDk2R1",
        "#os Los grandes bancos españoles cumplen los requisitos del BCE https://t.co/c6JH6KjzEZ",
        "#os El futbolista Luca Toni gana un recurso sobre el impuesto al culto https://t.co/7xPew6h9PF"
      ]
    }
  }
}