{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ElaFerris: #AlMomento: Apagón en el aeropuerto de Maiquetía. https://t.co/hE5P29q9Gk",
        "RT @NoticiasVenezue: Lujoso predicador televisivo es arrestado en una redada de película. Lo acusan de 30 delitos diferentes https://t.co/l…",
        "RT @NoticiasVenezue: ¡EL GUISO! Cuatro países dejan al descubierto la corrupción en los Clap: Los militares venden las cajas en el mercado…",
        "RT @NoticiasVenezue: Condenados venezolano y colombiano a 50 años de prisión por feminicidio en Panamá https://t.co/M3NdvxvWf4",
        "@gbermude30 @BancoExterior @BrujaReal Mis creditos tambien desaparecieron tanto la tarjeta Como El efectivo. Alguna explicacion para ello?",
        "RT @BrujaReal: @BancoExterior ¡ay, pero qué ñindos! Me mandan al home de su web como si yo no hubiera revisado ya todos los enlaces ahí y l…",
        "@CHICALINDACCS @BancoExterior La Mia tambien dejo de aparecer en sistema, alguna justificacion?",
        "@SudebanInforma @SudebanVzla Banco Exterior cancelo tarjetas de credito sin informar a Los usuarios. Nos gustaria una explicacion ya que ellos no dan ninguna...",
        "RT @melvin_d92: @SudebanInforma El Banco exterior esta cancelando las tarjetas de credito sin motivo aparente, solo para no aumentar los li…",
        "RT @alearreaza: @ReporteYa @jvelasquezrios El banco exterior de verdad que se pasó con las exigencias, los clientes son los que deben exigi…",
        "RT @FrancoBarini: Denuncia: Insólito Banco Exterior eliminó mi tarjeta de crédito sin razón - Por: Edward Rodriguez https://t.co/NnrluCDCnj",
        "@BancoExterior buenas mi tarjeta de credito y credito efectivo desaparecieron de mi usuario de nexo exterior...",
        "Su explicacion aunque no es del todo cierta hay que reconocer que El factor especulacion esta presente en nuestra economia. Los precios aumentan mas rapido que los del innombrable... https://t.co/8c14dSQ2bf",
        "RT @ElNacionalWeb: París cerrará la Torre Eiffel y se blindará con policías para la final https://t.co/eHgoUR1Xb3 https://t.co/SLhia2ddTw",
        "RT @NoticiasVenezue: Arrestaron a mujer que golpeó a mexicano de 91 años en EUA https://t.co/aCqEpTzL02",
        "RT @NoticiasVenezue: Ismael León denunció desfalco a la nación por parte de Agropatria y Agrofanb https://t.co/hLkB9sc4W9",
        "RT @RunRunesWeb: Conferencia Episcopal Venezolana: No se puede pretender resolver la situación de una economía fallida con medidas de emerg…",
        "RT @NTN24ve: Por falla eléctrica desalojaron un tren en Caño Amarillo reportaron los usuarios del Metro de Caracas https://t.co/QWAmcsQeFM…",
        "RT @CaraotaDigital: #Video “No me quiero morir”: la historia de Aurora, paciente con cáncer que solo toma acetaminofen para el dolor/ @Vane…",
        "RT @la_patilla: #LoMásVisto EN VIDEO: Tres rateros borrachos robando baterías en Caracas https://t.co/ndHou6hCDd",
        "RT @NTN24: 🎥 [#NICARAGUA] \"Hice la Revolución y lo pagan quemando mi casa\", el testimonio de un sandinista víctima de la violencia de los d…",
        "RT @aporrea: FAES desmanteló banda que robó a grupo de cubanos que portaban 5.141 dólares y + en ciudad Caribia https://t.co/T6b0iTdcA4",
        "RT @NoticiasVenezue: Motta Domínguez: “Tenemos pruebas de gente nuestra saboteando el sistema eléctrico” https://t.co/PpQk00Vc3q",
        "RT @EmilioRocaNegra: 300 millones mensuales piden enfermeras para suspender paro!!! Alegan que no se calan más roncha. Hasta ahora el gobie…",
        "Uno Lee tantas noticias y despues te enteras que muchas son mentiras. Como la de que trabajadores del BCV estaban protestando por los salarios.",
        "RT @CaraotaDigital: Arquitecto fue asesinado en su casa de El Hatillo, segundo homicidio en 24 horas en el municipio https://t.co/NdQKte0lX…",
        "RT @CaraotaDigital: Seis funcionarios de la #PNB fueron detenidos por hurto de cables de alta tensión https://t.co/Ftae1VSPyr  https://t.co…",
        "@NicolasMaduro Soy trabajador profesional Venezolano. Deseo El mismo nivel de salario que los militares...",
        "RT @NoticiasVenezue: Trabajadores del BCV exigieron a Calixto Ortega Sánchez el mismo salario que ganan los militares https://t.co/Imrw65eS…",
        "RT @CaraotaDigital: “¿Y el agua pa ´cuando? ” vecinos de la Av México salieron a las calles para exigir el servicio https://t.co/VqRNzHcni5…",
        "RT @CaraotaDigital: #CaraotaInvestiga Bitácora del colapso: #Pdvsa se derrama entre embargos y sanciones de #EEUU/ Por @Vicdeabreu https://…",
        "@HIDROCAPITALca @CORPOELECinfo @metro_caracas @ivssoficial Sin agua, sin electricidad, sin transporte publico, sin un servicio de salud adecuado, porofesores y enfermeras en paro.  Que  hicimos para que nuestro pais llegara a esto?",
        "@NicolasMaduro @metro_caracas que sucede con El metro. El servicio cada vez peor. Presidente lo invito a que se de un paseito de incognito a Las hora pico para que verifique El colapso del servicio.  Esta en sus manos buscar un buen gerente. Los caraqueños merecemos algo mejor.",
        "RT @NoticiasVenezue: ConocoPhillips interpuso demanda contra fideicomiso de Pdvsa con litigio en Miami https://t.co/VP6j9qbvRc",
        "RT @NoticiasVenezue: Presos seis policías por robar guayas eléctricas https://t.co/wXeGqTkzi8",
        "RT @ElNacionalWeb: [VIDEO] El nuevo modus operandi de los ladrones para robar baterías en Caracas https://t.co/JfZhnvyv18 https://t.co/iuBn…",
        "RT @ElUniversal: #10Jul Solo quedan dos personas dentro de la cueva en Tailandia: Un niño y el entrenador https://t.co/WuKPN4tHmz",
        "RT @ElNacionalWeb: [ALERTA] Adultos mayores son el principal objetivo en el hurto y robo de inmuebles | Por @JavierWebEN https://t.co/C4M6D…",
        "Viejo hipocrita... Se burlo de todos Los que creyeron en El... https://t.co/wNYMDzu0LN",
        "RT @NoticiasVenezue: Matan a sacerdote en medio de un asalto en el oeste de Barquisimeto https://t.co/7aQBnsMrLm",
        "RT @CronicaUno: #TransporteAlLímite | “Yo lo único que quiero es viajar a El Vigía para el entierro de mi mamá. Les mostré una foto de ella…",
        "Al final a nosotros nos tocara pagar aun mas Las consecuencias de los bajos y Las malas politicas economicas aca establecidas. https://t.co/9VH6B6a1Xc",
        "RT @NTN24ve: Ingeniera venezolana fue asignada junto a un gran equipo al proyecto de las cápsulas que se tiene previsto usar como un “plan…",
        "RT @NoticiasVenezue: ¡ORGULLO NACIONAL! Ingeniera venezolana es la encargada del proyecto de las cápsulas de rescate de… https://t.co/FLv0C…",
        "RT @NoticiasVenezue: Personas de la tercera edad son las principales víctimas de hurtos y robo de inmuebles https://t.co/Vh5yVKHzNa",
        "@NicolasMaduro Por donde vivo ya no tenemos cantv, ni cable, ni internet. Hay Cortes electricos y Cuando trato de salir no hay transporte. Eso sin contar El Rollo del agua. Y asi me piden apoyar Al proceso... No entiendo???",
        "RT @ActualidadRT: Concluyen con éxito pruebas en humanos de una nueva vacuna contra el sida https://t.co/GcoK1gy7NO https://t.co/fkF4XrKKzn",
        "RT @NoticiasVenezue: Familiares de presos políticos denunciaron que el Sebin cobra dólares para permitir la visita https://t.co/XMpkFDrgIV",
        "RT @NoticiasVenezue: Venezolana colaboró en el diseño de las cápsulas submarinas para rescatar a los niños de Tailandia https://t.co/okCTmT…",
        "RT @RunRunesWeb: “La madre de quien le quitó la vida a Manuel sufre más que yo porque sabe que tiene un hijo asesino”, dice la mamá de Manu…",
        "RT @NoticiasVenezue: Hombre contratado por terrateniente golpeó y envió a un hospital a vocera campesina en fundo Buena Esperanza https://t…",
        "RT @NoticiasVenezue: ÚLTIMA HORA | Al menos 14 muertos en incursión de fuerzas del gobierno en suroeste de Nicaragua https://t.co/4kAUW2JpJ…",
        "RT @NoticiasVenezue: Detienen a cuatro funcionarios de Pdvsa Furrial por contaminación del río Guarapiche https://t.co/3aQzI0GGWk",
        "RT @traffiCARACAS: via @luisdalier: #9Jul Recordar es llorar: Así se encuentra Plaza Vzlaezuela en Caracas  https://t.co/KK7dCwfTK6",
        "RT @la_patilla: Conmoción por la muerte de tres youtubers en una cascada de Canadá https://t.co/fzCD96RyaE          ¨",
        "RT @NoticiasVenezue: Tres youtubers nadan en la cima y caen por una cascada en Canadá. No pudieron salvarse de la muerte https://t.co/1t8U6…",
        "RT @NTN24ve: 🎥 [#VIDEO] \"Tanto trabajar y no tengo nada\": Enfermeros del Hospital Dr. Jesús Yerena de Lídice también protestaron ante los b…",
        "RT @ActualidadRT: Concluyen con éxito pruebas en humanos de una nueva vacuna contra el sida https://t.co/GcoK1gy7NO https://t.co/54oxbvr9T5",
        "RT @NicmerEvans: Se la doy gratis y sin poner en juego la soberanía: Producir, eliminar la corrupción, eliminar el control de cambio, y jus…",
        "@ZaidAlvarez7 @dblancog @lubrio @Heryrevi @alejabolivarian @chinarivas30 @viejaguardia60 @tattianac5 @Mocusa3 @ForoCandanga @PatriciaDorta40 Chacao 1.000.000, guaicaipuro 450.000",
        "RT @NoticiasVenezue: Estudiantes y egresados de la UCAB podrán validar su título en Estados Unidos https://t.co/xoYPcs48kt https://t.co/VFx…",
        "RT @VenezuelaH4ck: No es necesario habilitar sus redes comisario. Solo asomese por la ventana de su oficina y observé que vehículos tienen…",
        "RT @NoticiasVenezue: Ricardo y Reinaldo Ramos D´ Agostino, hijos de Henry Ramos Allup señalados por guisos en PDVSA y Odebrecht [PRUEBAS+VI…",
        "RT @ChavistaGanador: 4.800.000 Bs UN KILO DE TOMATE... no es un chiste... así es la locura desatada de los precios de toda mierda... quien…",
        "RT @NoticiasVenezue: La emigración de médicos venezolanos que agudiza la crisis del sector salud https://t.co/qiuzmnL50j https://t.co/k5b5b…",
        "RT @NTN24ve: #VIDEO \"No tenemos ninguna molestia en que le aumenten a los militares, pero un médico merece ganar un buen sueldo\", expresó e…",
        "Deberian convertirla en refugio para Venezolanos ya que eso lo pago Venezuela... https://t.co/GlpGmprmSr",
        "RT @CaraotaDigital: Leones devoraron a cazadores que buscaban rinocerontes de forma ilegal en Sudáfrica https://t.co/NbMzNj22cK https://t.c…",
        "@LANDINEZB @NicmerEvans Cayo a 1.3, no en 1.3",
        "RT @ElNacionalWeb: Broadway en Caracas se presentará en el Centro Cultural Chacao https://t.co/15GnuEl8nj  https://t.co/oWSUSKNWSV",
        "RT @SergioMADDT: Disociación d la izquierda Madurista. Reconocen q no hay Plan Económico pero exculpan al Gobierno. Harán un Plan y le \"ind…",
        "RT @Leonius1: Un militar gana 300 millones y un trabajador de cualquier empresa del estado (Corpoelec, PDVSA, los hospitales) no tiene ni m…",
        "RT @la_patilla: Denuncian intento de invasión de un apartamento en Guarenas  https://t.co/7GcUlpVVV2",
        "RT @la_patilla: Una úlcera es lo que te provocará el precio de un jarabe para la gastritis (FOTO + dosis de Patria)\nhttps://t.co/fBDwT5nCl3",
        "RT @NoticiasVenezue: Más de mil personas con VIH murieron en Carabobo, denunció director de Azul Positivo https://t.co/t1YNPyAKhC.",
        "RT @GuaracuchaFB: Si bien es cierto que hay muchos vzolanos que han metido la pata en otros países los hay quienes llegan a trabajar decent…",
        "@CHAVEZARRECHO Comparando.",
        "@CHAVEZARRECHO A usted amigo lo ofenden por su comentario porque hay quienes no Abren los ojos pero si hay quienes Habren ese culo para que los sigan clavando. Yo he estado comprando aumentos de precios en la Calle con los aumentos en El dolar paralelo, es cierto los precios aumentan mas rapido",
        "RT @NoticiasVenezue: Fiscalía ecuatoriana solicitó alerta roja a Interpol para detención de Rafael Correa https://t.co/NMfoVBJi1w",
        "RT @NituPerez: Henry Ramos Allup, el «zorro viejo» que estafó a los venezolanos @PanAmPost_es https://t.co/CQOqDB70gN",
        "@Apostilla_mcbo Yo acabo de hacer dos citas la Mia y un familiar y fue muy rapido. Traten desde El telefono. Saludos",
        "@Apostilla_mcbo la pagina esta entrando sin problemas en este momento.",
        "SI tasan los precios de los productos a dolar paralelo. No entiendo Como es que entonces los productos de primera necesidad aumentan mas rapido que El paralelo. Es una inflacion inducida entonces?",
        "RT @ElUniversal: Médicos de El Algodonal se sumaron al paro de enfermeros #EUVzla https://t.co/s4tifJPCLT",
        "RT @NoticiasVenezue: Policía de Trinidad y Tobago habría lanzado bomba lacrimógena dentro de una celda de venezolanos https://t.co/a2odXNtq…",
        "RT @maibortpetit: Rafael Ramírez responsabiliza a empresas privadas que transaban con funcionarios corrompidos de #PDVSA, como es el caso d…",
        "@maduro_en @NicolasMaduro Deberian eliminar Las guias sunagros y atacar Las mafias de los oficiles matraqueros en Las autopistas. En especial en la regional del Centro. Coloquenles conchas de mango para que caigan todos. Esos son los que hacen la verdadera Guerra economica...",
        "RT @NoticiasVenezue: Se hunde buque de Conferry en el Puerto de Guanta, estado Anzoátegui https://t.co/xpuwidyJjY https://t.co/5UVaHDbcdz",
        "RT @NoticiasVenezue: Dirigente del PCV: Fiscalía no da respuestas ante mafias en la frontera y asesinatos a campesinos (+Video) https://t.c…",
        "RT @eltiempolatino: Secretario general de la OEA criticó a Maduro por crear a una generación perdida de venezolanos    https://t.co/yzmQJww…",
        "RT @CaraotaDigital: #Nicaragua: se redujo la compra de carne y leche por parte de #Venezuela https://t.co/utDkcqZquC",
        "RT @NoticiasVenezue: Denunciaron que al menos 40% de la plantilla de profesores de la USB sede Litoral ha emigrado https://t.co/JaWBPNe4D0",
        "RT @CaraotaDigital: El bochornoso momento en el que una mujer española no dejó sentar a niña en metro de Madrid por ser latina https://t.co…",
        "RT @PaisajesGeo: Elefante salva a un hombre pensando que se estaba ahogando. Sin duda nos falta mucho por aprender de estos increíbles anim…",
        "RT @CronicaUno: #Nacionales Delincuentes “cazan” a quienes viajan de Barinas a San Antonio del Táchira https://t.co/LoMOxXj4pg Vía @AnaBarr…",
        "RT @NoticiasVenezue: Venezuela, la tercera peor economía del mundo para hacer una empresa https://t.co/e2xD6lZCw3",
        "RT @CaraotaDigital: Banda de presuntos venezolanos realizó robo masivo en Transmilenio de #Bogotá  https://t.co/JJTWkjJDfu",
        "RT @Clairewearsdark: • el lobo de crin\n\nviven en Sudamérica, se puede ser más elegante?? https://t.co/WIWnIRC9XB",
        "RT @ActualidadRT: Las lluvias torrenciales han provocado una inundación repentina, en la que quedaron atascados 20 camiones  https://t.co/F…",
        "RT @NTN24ve: 🎥 [#VIDEO] La creatividad y el talento no tienen edad. Un niño venezolano recreó el juego Super Mario Bros utilizando cartón,…"
      ]
    }
  }
}