{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ahora mismo por ejemplo https://t.co/dRSnsNkpsy",
        "maldito aburrimientoooo",
        "RT @Fernandessgr: Hablen conmigo challenge",
        "RT @NiallOfficial: Thank you Tommo . https://t.co/62ooVdDNfD",
        "!!! https://t.co/nHqcmbbL6c",
        "Quiero y necesito salir, ayuda",
        "RT @Ejso05: Chamo es increíble que ya en este maldito país ya uno no pueda beber ni fumar tranquilo. El coñisimo de la madre y me perdonan…",
        "RT @rea_trizem: Quiero salir con alguien, invítenme pliiiis",
        "@roncanaima Jajajajajsjaksjajaja lo más posible",
        "@roncanaima Yo no sé bailar :(",
        "Estamos bien, no nos pasa nada. Gracias por preguntar https://t.co/7yNdnM5PsF",
        "Últimamente mis conversaciones fluyen con pocas personas, no sé por qué",
        "RT @cxrrly: Como estoy. https://t.co/CNYnOFRCZ8",
        "RT @Victorianvp_: quiero beberme una boteshita",
        "RT @fiorelavgd: Por qué no me caen 10.000$ del cielo??",
        "Sáquenme de Guatire pls",
        "RT @Fernandessgr: Mood https://t.co/mFMYu716uJ",
        "Necesito amigos",
        "RT @AleReportando: En Panamá, luego de el encuentro Venezuela-Panamá, venezolanos se quedaron luego de celebrar la victoria a recoger su ba…",
        "@natdvge Me invitas",
        "RT @JuanGutierrezR: Cuando una mujer le diga: \n\"Te quiero hacer una pregunta y quiero que me contestes con toda la sinceridad del mundo\"\n\nM…",
        "RT @_isabellaconde: Mamaguevo si \"o sea\" es mi muletilla favorita, i can't https://t.co/MLGnt0q8yN",
        "Yo nunca: https://t.co/TeNOV84sWV",
        "RT @roncanaima: Challenge no válido para las sifrinas 😂 https://t.co/LkcXiCS0Ss",
        "hablar sin decir \"o sea\" challenge",
        "RT @ConchaleOri: Ya quiero que empiecen los juegos de béisboooool",
        "RT @DimeLuisit0: Estoy en una etapa de que ya no quiero tener juegos con nadie, que solo quiero estudiar, trabajar y tener algo estable con…",
        "@mgibell Hola solo vengo a decir que viví esa misma historia en el 2015 y es inexplicable esa mala experiencia. No fue mi mamá pero si alguien cercano",
        "@orianitagsh nooooo si esas te las comes y ni cuenta te das 😂😂",
        "@kxrnxlx Sí eso dijeron esta mañana por el grupo que está mi mamá ajajajajjaj",
        "RT @omarhm99: Unpopular opinion: las mujeres con cabello corto son preciosas",
        "@kxrnxlx En tu urbanización pasan muchas cosas así ramdon",
        "@kxrnxlx Sí marico, y lo del secuestro",
        "@orianitagsh las hormigas no saben a nada",
        "@kxrnxlx Es genial que seas vecina porque tenemos los mismos peos jajakjajajajaja y puedo venir a quejarme",
        "@kxrnxlx Nojoda que vamos a poner? Si ni tenemos cantv jajajaajajja",
        "@kxrnxlx ESO NO CARGAAAAA, NO ACTUALIZA",
        "@kxrnxlx Jjajajaajajajaj como es posible que nada pero nadaaaa cargue",
        "@kxrnxlx inter hoy ha estado peor que los días anteriores",
        "RT @kxrnxlx: maldito internet que no sirve pa una mierda",
        "@insideavacuum jajajajajajajaaj sabe feisimo pues",
        "@insideavacuum Asco sí, eso sabe feo",
        "@floraeiou Nooo es muy graciosa:(",
        "@floraeiou El paquete",
        "Invítenme a sus casas o a una reu yo soy chévere",
        "Vibras de JBalvin es de lo mejor que ha salido este año",
        "RT @oopsgxn: me dan ganas de matar gente cada vez que se va la luz",
        "RT @Findingmylove4u: https://t.co/na7PQL91BP",
        "@annyknowss Ese día tengo que inscribirme en la universidad como a la 1:30pm pero yo creo estar tipo 2:30 o 3 aquí. Te parece?",
        "RT @lysaurafuentes: #Aestahora Se registraron cuatro muertos durante un operativo del FAES en Guatire durante intento de secuestro. Según f…",
        "Como se van a quejar de la Unidad Tributaria???? Sigue estando muy por debajo de su debido valor",
        "Intercable no sirve para nada, el internet hoy está PEOR que los demás días",
        "¿Alguien puede decirme cuando van a buscar esa gente? Es que el avión cuando sale de aquí va vació y quiero aprovechar la cola https://t.co/1IZkF54hgm",
        "@Ejso05 jaksajajkajkajaja marico te pasaste. Ya ganaste",
        "@jhoseprojas_27 Siii",
        "@B3C3RR0 Nuuu vale",
        "RT @B3C3RR0: A falta de cohetes... https://t.co/d07U0zFaGM",
        "ACABO DE ESCUCHAR COMO 10 TIROS AAAAAAAAAAAAA",
        "Wa000 sorprendido con este partido",
        "RT @sergionicr: No importa lo gracioso, inteligente o exitoso que seas, nunca serás suficiente para una persona que no tiene claro que es l…",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLL POR FIIIN",
        "RT @CarlosOtero08: Caras lindas matan culos y tetas pa que estén claras..",
        "@jhoseprojas_27 Mrccc tienes el cabello largo",
        "Calvin Harris, Sam Smith - Promises",
        "RT @Yosoytrump1: Me: quiero ver hasta dónde me crece el cabello\nAlso me: córtate el cabelloooo",
        "@oopsgxn Jajajajajajajaja la timidez siempre me gana y odio eso",
        "RT @IfxcRicky: Hola bae @tajaditax @icocooo @Highwxiano @omarhm99 bai",
        "RT @CNNEE: Con un minuto de silencio Nueva York recordó a las más de 2.000 víctimas del 11S https://t.co/EkzSBWbOsL",
        "RT @HistoriaEnFotos: Video: Momento en el que George Bush se entera del atentado del 11-S mientras estaba en una escuela de primaria. https…",
        "@oopsgxn Eso es lo peor que puede pasarte ok",
        "@jayuspau Siiiiiii me encanta",
        "RT @jayuspau: @omarhm99 https://t.co/wWmhFBYDXD",
        "No sé por qué razón cada vez que uso mi pc lo primero que hago es abrir netflix y dejo la página ahí abierta así no vaya a usarlo",
        "RT @qlqbar: @natdvge  https://t.co/Pxk8REairC",
        "Es chimbo cuando te gusta alguien físicamente pero hablan y no encajan de ninguna forma",
        "Aaaaaaa el calor me tiene triste  y amargado. Calor = Zancudos",
        "RT @Defazioalberto: Revelaron nuevas imágenes a color para no dejar en el olvido el horror del holocausto https://t.co/DsNAreWx6l",
        "RT @ArkhamKOU: #diamundialprevencionsuicidio, el suicidio puede prevenirse, es nuestra responsabilidad apoyar a las personas que puedan est…",
        "@adrianaaaaavcp :o lo probare",
        "RT @Rubiu5: Hola guapos. Hoy tengo 3 noticias para vosotros, y una de ellas es falsa. Cual será? 🗿\n\n1 - Este mes vuelvo a YT\n\n2 - Mi video…",
        "@adrianaaaaavcp Sii pero eso es solo en pc no?",
        "@Emilywm_ whatbeta",
        "RT @AlbertoRodNews: Serena Williams fue multada con 17.000 dólares https://t.co/HW41Ys8EEO",
        "@IfxcRicky Yo masss",
        "RT @tajaditax: Thanks. https://t.co/dQNBm9kD8o",
        "@IfxcRicky 😳😳",
        "RT @IfxcRicky: Gracias https://t.co/mPpwF9Bky0",
        "RT @B3C3RR0: Lo sé https://t.co/wNs4lBQGoS",
        "@FernandesAgr Sí, lo confirmo. Eres la mejor en eso",
        "RT @FernandesAgr: Soy la mejor recomendando películas jeje https://t.co/7Sl9JYlSNt",
        "que rabia cuando el internet no me deja compartir memes nojoda",
        "@NiTanElisasa yesss",
        "@NiTanElisasa Sí, no dije que fueran feas ni que no podrían gustarme  🤔",
        "RT @enfermiza_: gracias t.t https://t.co/nbS254MTsm",
        "@Melanieapr_ Tu eres bellísima qtepasa",
        "RT @Melanieapr_: AAAAAA TE AMO GRACIAS POR DECIRLO https://t.co/mrkZPsWkCk",
        "@NiTanElisasa JAJAJAJAJA JEL PENE DE NALGA",
        "RT @NiTanElisasa: JAJAJAJAJAJAJAJAJA MALVADA SEA😂😂😂 https://t.co/MuKnbKYyeh",
        "Nunca en mi vida voy a superar la película de El Paquete",
        "@frodog4 Es un es3"
      ]
    }
  }
}