{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@miacavero @jocapepo jajajaja entendí. Entonces tipo a lo skins puede ser... Cualquier rato o vegas? Jaja",
        "@MiaCavero @jocapepo no se ustedes pero yo creo que una party a lo jerseey nos falta jajaja",
        "Quien me piense, que me escriba. Quien me extrañe,\nque me busque. Quien me ame, que me lo demuestre. #AJI",
        "RT @GrandesMensajes: A veces no sé qué hacer contigo, pero tampoco sé que hacer sin ti.",
        "@miacavero hahahaha oh yeah!",
        "@MiaCavero vos sos una nena mala jaja",
        "RT @AnimaIPlanet: Los “Angry Birds” reales. http://t.co/HASJxMGc3h",
        "Levántate, sonríele a la vida y sigue tu camino. No es\ntiempo para llorar, es tiempo de ir hacia delante y ser\nfeliz.",
        "Soy una dulce flaquita dormilona n.n",
        "La naturaleza de la mujer es ser tan compleja, que se demora un\nsegundo en enamorarse y una vida en amarla.",
        "Ver parejas felices y uno ahí tratando de desenredar el cable de auriculares.",
        "@clau6lobi cierto no? Haha que buena lobi lobi",
        "RT @Creamfields: http://t.co/yFJsgWGlNT #creamfields #onemonthtogo",
        "Hoy es un nuevo día, en el que volveré a besarte y acariciarte, hoy volveré a descubrir en tus ojos lo que te amo y no dejaré de decírtelo.",
        "@clau6lobi ella es mi gatita loba loba loba haha 8'",
        "@jonathannario te doy mi amor ♥",
        "RT @SebasReategui: Con @sergiogalliani y Connie que no dejaba de saltar del susto! #avantpremiere #CementerioGeneral http://t.co/dJf3T1w4Vy",
        "RT @CiclonDR: \"Nunca dejes pasar una oportunidad que te haga feliz, aunque a los demás no les guste\". Oscar Wilde",
        "RT @DATOSEXUAL: 86% de las mujeres están de acuerdo en que acurrucarse en la cama con su pareja y quedarse dormida, es el mejor sentimiento…",
        "RT @DATOSEXUAL: La mayor parte de la educación sexual de los jóvenes proviene de Internet, y preocupa porque la pornografía no es sexo norm…",
        "RT @DATOSEXUAL: Los hombres que besan y abrazan con frecuencia a sus parejas son tres veces más felices que el resto. http://t.co/zLY5fyGZHg",
        "Divierte leer cartitas de amor *O*",
        "La medida del amor es amar sin medida.",
        "Ten en cuenta que el gran amor y los\ngrandes logros requieren grandes riesgos.",
        "my days with you are perfect :) &lt;3",
        "RT @juanvidalbambam: Las lágrimas no significa debilidad, sino el valor de un sentimiento.",
        "@pierinachokke bebe why????",
        "Estaría en cama pero mi novio me invito a salir :P",
        "Soooooo! Happy @jonathannario n.n te amo sabes? Por uno y mi maneras *O*",
        "No puedo creer que tiene fan's de esa edad #OMG!",
        "Hoy mi corazón llora lágrimas de sangre\nayer se aceleraba con solo una mirada tuya.",
        "RT @miabuelasabia: Sólo se ama lo que no se posee completamente.",
        "RT @JuanFraEscobar: La idea era llegar a mi casa y relajarme... Pero no, eso no es posible.",
        "Aprendemos a amar no cuando encontramos a la persona perfecta, sino cuando llegamos a ver de manera perfecta a una persona imperfecta.",
        "Frío Vacío. La noche se acaba.",
        "@Johitoo no tardeeeeesss o.o",
        "RT @UnaFraseSincera: Un simple mensaje diciendo \"buenos días\" o \"buenas noches\" vale más de lo que piensas.",
        "RT @SoyLaMascara: El triste momento cuando sumerges la galleta en la leche mucho tiempo, se rompe y te preguntas por qué le pasan cosas mal…",
        "RT @SoyLaMascara: Acostarse al lado de la persona que amas y verla dormir es un regalo que... ¡Mierda! ¡SE DESPERTÓ! ¡La ventanaaa, por la …",
        "Estos mis tios son la ca...da! Hahaha",
        "RT @sabiasundato_o: Fingir que no sabes nada para ver hasta dónde te mienten.",
        "RT @elespectador: 'En Colombia los héroes no existen'. http://t.co/D6uPeurk0o",
        "El problema de las mentes cerradas es que\nsiempre tienen la boca abierta.",
        "RT @jordanloyd: Reached that time of the night where I ask myself why am I still up.",
        "Desaparecen 7 del DF en Morelos http://t.co/bKKnvQ2wF3 vía @mediafed",
        "RT @Sociotoxico: Si la vida es una fiesta, que alguien me diga dónde está el mesero con el alcohol.",
        "Uno de los errores que puedes cometer es creer que será más tu amigo.",
        "Nacemos para amar. Para querer pero no para rogar.",
        "No lo esperaba.",
        "Cuanto quisiera tener compañía #FOREVERALONE",
        "“Como cuando te alejas de alguien para que te extrañe y lo único que pasa es que te olvida y ya.”",
        "Hoy me siento triste, tan triste que lo twiteo y soy tan miedosa que necesito estar en lugares abiertos.",
        "Y tú no lo eres... Lo vas demostrando.",
        "RT @juanvidalbambam: Si buscas resultados distintos, no hagas siempre lo mismo.",
        "RT @juanvidalbambam: Tengo problemas de memoria. Recuerdo demasiado.",
        "RT @CositasQdecir: El amor no tiene que ser perfecto, solo tiene que ser verdadero.",
        "El silencio no siempre significa \"sí\", también\npuede significar \"estoy cansado de\nexplicarle las cosas a alguien que no\nentiende\".",
        "¿Celosa yo? JAJAJAJA ay mi amor, dime ¿quién te metió esas ideas en la cabeza? ¿QUIÉN? ¿QUIÉN? ¿TU AMANTE VERDAD?",
        "El bebé de Shakira y Piqué crece rápido | Últimas Noticias http://t.co/MuNQD1wWhB vía @UNoticias",
        "“Si ya no me quieres, dímelo ahorita que estoy picando cebolla.”",
        "RT @Narizonacido: Mi vida es un drama y yo quiero que sea una porno.",
        "Finally, I always wanted to talk, he's so\ncute n.n",
        "Recuerden que existe un limite para luchar por alguien, sino te valora no te rebajes.",
        "HDP! Así seran las cosas pue! Que le vao hacer! Nos fuimos!",
        "—¿Qué haces en tu tiempo libre? —Soy\nasesina en serie. —¿En serio? —No, en serie.",
        "Descubren planeta azul celeste donde llueve vidrio | Últimas Noticias http://t.co/kK6hZLnN1b vía @UNoticias",
        "Biarrose Â©Bonnarme http://t.co/c3h7kzmB9t #roxypro vía @Official_Roxy",
        "Ayayay #Morrisey , ya vez? Por estar\ncomiendo penne de dudosa procedencia...\n#muymal #intoxicado #selevinoelbuitre",
        "Quedarnos a descansar juntos y despertar abrazaditos no tiene precio @jonathannario te amo! :D",
        "Face Retirement - Aplicacion web para envejecer caras rostros http://t.co/CE0w8ov1HF vía @filot",
        "A ella le gustaba estar pendiente, pero que le paso? Solo él tenia la respuesta a su incógnita",
        "I need you.",
        "@palabrasconamor ;(",
        "En realidad no es lo que uno espera... Pero las cosas se dan por algo #FORT",
        "Por casos de espionaje, proponen cerrar cuentas en Facebook http://t.co/NY5ZRhVS70 via @elespectador",
        "Seminario: Gentrificación en el contexto de las políticas urbanas de reconstrucción http://t.co/0wvOr03B5c vía @purb",
        "RT @UNoticias: ¡Bazzinga! Sheldon Cooper no está muerto. El falso anuncio de la \"muerte\" de Jim Parsons corrió en Twitter http://t.co/VhFJb…",
        "RT @joeandseph: @Blissfields Glad it went down so well, merry munching is the best kind of munching! Amazing weekend of weather for it too!",
        "Y la verdad buscaba odiarte y en realidad te amaba cada dia mas.",
        "Acabo de recordar lo feliz que seré al verte.",
        "RT @VIRGUIT: Dos cosas te definen tu paciencia cuando no tienes nada y tu actitud cuando lo tienes todo... Sueñen lindo. Nos oímos mañana @…",
        "RT @SirenWilliams: Hi! I'm a surfer, musician and world traveler. Check out my music http://t.co/8vrYqOqI3K and website http://t.co/VQu5KIg…",
        "Que tal noche Señores :D :D over again!!",
        "Esta nena esta muy enamorada... Que alegría verla asi.. Me recuerda a mis tiempos de vendas :D #superado",
        "@andreaalvarez36 @pierinachokke haha inspirada n.n",
        "@pierinachokke oww que inspirador :D",
        "@pierinachokke muah muah! Mañana ;)",
        "@pierinachokke si bien pero bien ata las webas",
        "Y entonces te recuerdo...",
        "@miacavero @andreaegu67 @clau6lobi @steeefanib Si, si... Así haya paro por aquí igual nos podremos ver",
        "RT @Banesco: #SoyConscienteConsumoEficiente Desconecta los aparatos que no estés utilizando (Cargador de baterías, secador, equipos  electr…",
        "RT @piro0000: La vida de un arquitecto generalmente se escribe acerca del silencio y su soledad.... #arquitectura",
        "Talk away -.-",
        "No importa quien estuvo en tus momentos\nde felicidad, sino quien estuvo contigo en\nlos momentos difíciles.",
        "@clau6lobi @andreaegu67 @steeefanib claro como viven cerca y yo en el otro mundo 77' hahaha",
        "Jaulas llenas de vida vía @fdecoracion http://t.co/zS4iZn8ewm",
        "Pero eso es exactamente lo que nunca lo va a hacer funcionar. Yo no me puedo enamorar de él. Él se parece a mí.©",
        "Tenemos tanto en común que cualquiera pudiera pensar que estamos hechos el uno para el otro y que nos amamos.",
        "RT @tommiesunshine: good times at @EDMbiz w/ @djafrojack @lornepadman @dirtysouth &amp; @djcarnage! #cantstopwontstop http://t.co/XsyWtLDvYK",
        "Espero verte con ansias corazoncito :D"
      ]
    }
  }
}