{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jefe de la Policía: \"Tengo la obligación de dar resultados, no importa lo que tengamos que hacer\": SANTO DOMINGO. El jefe de la Polic...",
        "AMET incrementa número de agentes por rutas que tomarán delegaciones internacionales: SANTO DOMINGO. La Autoridad Metropolitana de Tr...",
        "Estudio de PwC prevé que China será el mayor mercado mundial del cine en 2017: PEKIN. Las taquillas de cine de China podrían recaudar...",
        "Advierten víctimas de asaltos podrían padecer de problemas cardíacos: SANTO DOMINGO. Las personas víctimas de asaltos a mano armada p...",
        "Wieso ist chinesische Küche bei uns fast nie authentisch?: Und wie lässt sich das ändern? Niemand kann das besser erklären als Guan G...",
        "Schlafen wird jetzt Statussymbol: Lange wurde dem Schlaf keine Wertschätzung entgegengebracht. Das ändert sich gerade. Die Industrie ...",
        "Ukrainisches Schokolädchen auf der Außenbahn: Jewgen Konopljanka trägt die Zehn - dampft und dribbelt aber an der Seitenlinie entlang...",
        "Was wir über den Schützen von Orlando wissen: Der Täter heißt Omar Siddiqui Mateen. Die Polizei gibt erste Ermittlungsergebnisse beka...",
        "Kroatien gewinnt dank Luka Modric' Volleyschuss: Der Spielmacher von Real Madrid belohnt eine überlegene kroatische Mannschaft gegen ...",
        "Santiago reclama rescate río Yaque: Maxwell Reyes SANTIAGO.-Cientos de personas entre ellos adolescentes y niños, en compañía de unas...",
        "Apresan integrante de banda que clonaba tarjetas de créditos: SANTO DOMINGO. Fue apresado el tercer integrante de una banda de falsif...",
        "\"Ganémosle la Carrera a la Diabetes\" recibe masivo apoyo: SANTO DOMINGO. Con la consigna “La diabetes no me detiene”, cientos de pers...",
        "UEFA inicia proceso contra Rusia debido a disturbios en Marsella: PARIS. La UEFA inició un proceso disciplinario contra Rusia el domi...",
        "Se accidenta helicóptero en que viajaba el ministro Jaime David Fernández: LOMA DE CABRERA. Un helicóptero se precipitó a tierra esta...",
        "David Ortiz sigue liderando los bateadores dominicanos en Grandes Ligas: SANTO DOMINGO. David Ortiz de los Medias Rojas de Boston sig...",
        "Se accidenta helicoptero viaja ministro Deportes: El Ministro de Deportes se dirigía a los Juegos Deportivos 14 de Junio MAXWELL REYE...",
        "En vivo Campeonato Mundial Grand Prix de voleibol: Argentina versus Kenia: La Selección Femenina de voleibol de Argentina se enfrenta...",
        "En vivo Campeonato Mundial Grand Prix de voleibol Dominicana versus República Checa: La Selección Femenina de voleibol de República C...",
        "Yihadistas del EI cometen tres atentados suicidas en ciudad libia de Sirte: Tripoli, (ANDINA),- El grupo Estado Islámico (EI) cometió...",
        "Trump et Clinton s’associent à la douleur des proches des victimes: Le candidat républicain et la favorite démocrate ont immédiatemen...",
        "Qui est le tireur présumé ?: L’homme soupçonné d’être à l’origine de la fusillade dans une boîte de nuit LGBT est un Américain d’orig...",
        "En images : Orlando en état d’urgence: La fusillade dans une boîte de nuit d’Orlando a fait au moins 50 morts et autant de blessés.",
        "Pologne-Irlande du Nord en direct : suivez le match: Pour leur première participation à un Euro, les les Nord-irlandais affrontent la...",
        "Le « Pulse », club emblématique de la cause LGBT: La boîte de nuit où s’est déroulé le drame défend la cause des lesbiennes, gays, bi...",
        "Omar Mateen, un estadounidense que descargó su ira contra los homosexuales: El autor de la masacre era natural de  Florida e  hijo de...",
        "Armas en Estados Unidos, un problema de difícil solución: El debate sobre la posesión de armas es recurrente en Estados Unidos, donde...",
        "La masacre en el club gay de Orlando, el peor tiroteo masivo en la historia de EEUU: Con al menos 50 muertos y 53 heridos, el tiroteo...",
        "El autor del tiroteo de Orlando mantenía lazos con radicales islámicos pero carecía de antecedentes delictivos: El autor de la matanz...",
        "Los hombres no pueden donar sangre en EEUU si han mantenido relaciones homosexuales en el último año: La matanza del club Pulse de Or...",
        "Milik schießt Polen zum Startsieg: In der deutschen Gruppe gibt es den ersten Gewinner: Polen agiert gegen Nordirland überlegen und j...",
        "Schütze von Orlando soll sich zu IS bekannt haben: Offiziell gibt es noch keine Angaben zu den Motiven des Mannes, der in einem Club ...",
        "Blutspendedienst lässt Schwule als Spender zu: Nach der Schießerei in einem Club kämpfen Dutzende Verletzte um ihr Leben und brauchen...",
        "Was wir über den Schützen von Orlando wissen: Der Täter heißt Omar Siddiqui Mateen. Die Polizei nennt mehrere mögliche Motive - sein ...",
        "Die Direktwahl des Bundespräsidenten wäre das falsche Mittel: Das Staatsoberhaupt vom Volk wählen zu lassen, klingt sympathisch. Doch...",
        "Profanan cadáver cementerio Santiago Rodríguez: Maxwell Reyes SANTIAGO.-El cadáver de una mujer que fue sepultado el pasado miércoles...",
        "Omar Mateen, un guardia de seguridad que descargó su ira contra los homosexuales:  Leer",
        "Francia impone ahora la 'ley seca' para evitar más graves altercados:  Leer",
        "Rooney y Bale calientan el Inglaterra vs Gales del jueves:  Leer",
        "Sólo el 40% de los empresarios de España quiere hacer adquisiciones: Tan sólo el 40 por ciento de los ejecutivos españoles confía en ...",
        "Todo el PSOE contra Pablo Iglesias: los socialistas 'machacan' al líder de Podemos para frenar el 'sorpasso': El PSOE, con su candida...",
        "Deaton: \"El progreso colectivo continuará\": El nobel de Economía 2015, Angus Deaton, profesor también de Princeton, cree que el progr...",
        "Francia pide sancionar a Rusia e Inglaterra por los disturbios en la Eurocopa y prepara una 'ley seca': El ministro del Interior fran...",
        "Hamilton gana en Canadá y estrecha el cerco sobre Rosberg:  Leer",
        "Barack Obama:  \"Es un ataque contra todos nosotros\":  Leer",
        "Las redes muestran su solidaridad bajo el lema '#PrayForOrlando': Como cada vez que una tragedia sacude el mundo, con los ejemplos ...",
        "El espionaje de EEUU sospecha del vínculo de Estado Islámico con la masacre de Orlando: El senador por Florida, Bill Nelson, ha revel...",
        "Matanza en Orlando | DIRECTO: El peor tiroteo masivo de la historia del país: La Policía estadounidense ha confirmado al menos 50 mue...",
        "La de Orlando es la peor masacre en la historia de EE.UU.: La matanza de 50 personas este domingo en Orlando se convierte en la peor ...",
        "Costa Rica zancadillea a Colombia, relegada a 2da de grupo: HOUSTON. Eliminada de la Copa América del Centenario desde antes del punt...",
        "Garzón sitúa a Andalucía como \"motor fundamental\" del cambio político: El coordinador general de IU y 'número cinco' por Madrid en la...",
        "Die Uefa sendet nur, was der Uefa gefällt: Der europäische Fußballverband will sein Produkt EM verkaufen, also zeigt er die Ausschrei...",
        "Deux étudiantes sans papiers s’invitent dans la campagne américaine: Alors que la question de l’immigration s’impose dans la campagne...",
        "Planes de seguridad ciudadana en los últimos años no logran detener la delincuencia: SANTO DOMINGO. El nuevo plan de seguridad ciudad...",
        "Pedro Sánchez: \"Iglesias es todo lo que sea necesario con tal de llegar al poder\": El secretario general del PSOE, Pedro Sánchez, ha ...",
        "SUBWAY HEROES  3 people jump on tracks to save unconscious man:",
        "Lluvias débiles en extremo norte peninsular y aumento de temperaturas: La Agencia Estatal de Meteorología ,Aemet, prevé para hoy, dom...",
        "Pemex se aliará a privadas para explotar aguas profundas: MÉXICO-. La estatal Petróleos Mexicanos (Pemex) anunció este viernes que se...",
        "Peleas en Lille entre hinchas alemanes y ucranianos:  Leer",
        "Lion charges little boy:",
        "Inside new 'Mirror's Edge':",
        "10 benefits of a tiny garden:",
        "Stars mourn Christina:",
        "JLaw asked Liam what?!:",
        "Detienen en Santa Mónica a un hombre armado que planeaba ir al desfile del Orgullo Gay de Los Angeles: La Policía de la ciudad de San...",
        "Estado Islámico reivindica la matanza de 50 personas en un club gay de Orlando: El Estado Islámico ha reivindicado la autoría del ate...",
        "Hospitalizado un hombre con un cuchillo en la cabeza tras un atraco frustrado en Madrid: Un hombre ha sido trasladado este domingo al...",
        "Suspendida hasta el lunes la final de la MercedesCup de Stuttgart entre Thiem y Kohlschreiber: La final del torneo de Stuttgart de te...",
        "Una sección de la CUP pide reformular la hoja de ruta para no frenar el proceso secesionista: Poble Lliure (PLL), una de las dos prin...",
        "Obama: La masacre de Orlando es \"un acto de terrorismo y odio\": WASHINGTON. El presidente de EE.UU., Barack Obama, calificó hoy de “a...",
        "Omar Mateen declaró lealtad al EI antes de matanza; exmujer dice no era una \"persona estable\": MIAMI. Omar Mateen, el presunto autor ...",
        "Mel Gibson prepara la resurección de Cristo en lo que será secuela de \"La Pasión...\": SANTO DOMINGO. Mel Gibson prepara una secuela d...",
        "Almagro dice que Venezuela no está en agenda formal de Asamblea de la OEA: SANTO DOMINGO. El secretario general de la Organización de...",
        "Embajador Brewster atribuye matanza en Orlando al odio a la comunidad LGBT: SANTO DOMINGO. El embajador de Estados Unidos en Santo Do...",
        "Un 'hooligan' ruso: 'Vinimos a demostrar que los ingleses son unas niñas': \"Lo hicimos por el deporte, perder contra ellos es perder ...",
        "El Girona se jugará con Osasuna el ascenso:  Leer",
        "Should those who earn hundreds of thousands of dollars a year live in public housing?:",
        "Former President George H.W. Bush celebrates 92nd birthday:",
        "Al Qaeda leader appears to pledge allegiance to Taliban in Afghanistan:",
        "Luis Abinader le dice a Almagro que el Gobierno quiere quitar congresistas a la oposición: SANTO DOMINGO. El ex candidato presidencia...",
        "El grupo Estado Islámico asume la autoría de la matanza en Orlando: EL CAIRO. El grupo terrorista Estado Islámico (EI) asumió hoy la ...",
        "Ecuador-Haití y Brasil-Perú hoy en Copa América: SANTO DOMINGO.  La jornada de hoy en la tercera fecha de la Copa América enfrenta a ...",
        "El autor del tiroteo de Orlando llamó al 911 para jurar lealtad a Daesh, que ya reivindica el ataque: Momentos antes de la masacre, c...",
        "Allemagne-Ukraine en direct : les champions du monde sur la scène de l’Euro 2016: La Mannschaft, championne du monde 2014, affronte l...",
        "IS reklamiert Verantwortung für Bluttat von Orlando für sich: Offiziell gibt es noch keine Angaben zu den Motiven des Mannes, der in ...",
        "Obama spricht von \"Akt des Terrors und des Hasses\": Dem US-Präsident ist bei seiner Ansprache der Frust darüber anzusehen, dass er im...",
        "Deutsche Hooligans randalieren in Lille: Am Spielort des deutschen Auftaktspiels der EM haben vor dem Anpfiff über 50 Krawallmacher u...",
        "Milik löst die Verstopfung: Das gab es noch nie: Polens Nationalteam schafft mit dem 1:0 gegen Nordirland den ersten Sieg bei einer E...",
        "El Estado Islámico reivindica la matanza contra un club de homosexuales en Orlando:  Leer",
        "Omar Mateen, un guardia de seguridad que odiaba a los gays:  Leer",
        "Green skies: Solar Impulse 2 pilot eyes renewable energy future - Solar Impulse 2 makes Statue of Liberty flyby, arrives in New York ...",
        "Donald Trump pide \"dureza e inteligencia\" contra el terrorismo islámico tras la masacre de Orlando: El aspirante presidencial republi...",
        "Alemania sufre en su debut, pero logra la victoria ante una peligrosa Ucrania: La selección de Alemania ha conseguido este domingo la...",
        "Carlos Sainz logra en Canadá su mayor remontada en la Fórmula-1: El español Carlos Saionz (Toro Rosso), noveno en el Gran Premio de C...",
        "Soraya Álvarez, estrella del bikini fitness, desnuda en la portada de 'Interviú': Soraya Álvarez, estrella del bikini fitness, protag...",
        "Registran la casa de presunto autor de la matanza de Orlando: Un grupo de policías inspeccionó y sacó hoy varios objetos de una casa ...",
        "Face à l’Ukraine, l’Allemagne sauve les meubles grâce à Neuer: Les champions du monde en titre, victorieux des Ukrainiens (2-0) mais ...",
        "Quand les mots agissent sur votre physique: Une fascinante étude de psychologie montrait il y a vingt ans les pouvoirs insoupçonnés d...",
        "Obama confirma el ataque \"terrorista y de odio\" contra los valores de igualdad y tolerancia: El presidente estadounidense ha confirma...",
        "Darío Espinal cree que el tema haitiano debe acaparar 46va Asamblea de la OEA: SANTO DOMINGO. El ex embajador dominicano ante la Orga...",
        "Primeras víctimas identificadas de la masacre de Orlando son latinas: REDACCIÓN. La alcaldía de Orlando ha comenzado a publicar los n..."
      ]
    }
  }
}