{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EsAdolescencia: Hoy duele, mañana será tan solo un recuerdo.",
        "RT @iAlejandroCh: Ya no se que es mas duró, si estar enamorado o estar solo.",
        "Todo se resume en nada.",
        "Tal vez los que creen estar locos no lo están.",
        "El límite de la mente es impensable.",
        "No hay hombre más humilde que el que se humilla ante Dios.",
        "RT @FotoDeVerguenza: Cuando las cosas no pasan como pensabas😂 https://t.co/u2zufRR7Vy",
        "RT @Un_Elegante: Todo es perfecto, cuando estamos tu y yo.",
        "RT @MrSanchez98: 'Nunca te voy a dejar...' decía, y ya ni saluda..",
        "RT @Versatico_: No sé si es normal quererte tanto.",
        "RT @iMicrocuentos: \" Me gusta tanto que no me gusta que le guste a otras personas. Es un amor así, celoso. \"",
        "RT @EsAdolescencia: Tantas sonrisas en el mundo y la tuya es la única que me enamora.",
        "RT @Antag0nic0: \"¿Qué hice?\"\n\n—Un pobre hombre que en verdad no sabe que hizo para que ella se enojara.",
        "RT @Antag0nic0: —Qué bonitas pecas tienes en las nalgas.\n—Me salpiqué de popó.",
        "RT @jersonribero: ¿Que si me gusta?, pues parce con tan solo decirle que yo sin esa persona no soy feliz.",
        "RT @UnPutoSensible: Hay veces que puedo con todo. \nHay días que todo me puede.",
        "RT @UnPutoSensible: 1) Te despiertas. \n2) Miras el móvil. \n3) Un mensaje de \"buenos días amor\", de esa persona. \n4) ¡PUM! Tienes una sonris…",
        "RT @UnPutoSensible: Un aplauso por esas personas que responden al instante y no dejan morir una conversación.",
        "RT @UnPutoSensible: Los pequeños detalles, crean grandes sentimientos.",
        "RT @EsTuJuventud: \"Vive la vida, disfruta el momento y a la mierda lo que diga el resto.\"",
        "RT @WizFamous: Solo hay algo peor que el dolor, y es no sentir nada.",
        "RT @AntuanYJM: Iba hacerte un poema pero, me sonreíste primero.",
        "RT @Boysndgals: 💤🙊✨ http://t.co/lGScK3kLuA",
        "RT @JeissonCapera: No importa con quien este hablando o así me toque dejar en visto al que sea, mi prioridad es responderle a usted. 💕",
        "@Danii_Moyanoo Jajaja negrito, suena mejor.",
        "@Danii_Moyanoo Jajaja noo, okay no, gay",
        "RT @jersonribero: Quizás de pequeños eramos tan felices, porque no teníamos un pasado del que avergonzarnos o un futuro del que preocuparno…",
        "@Danii_Moyanoo Jajaja ese amigui suena muy gayyy!!",
        "RT @jersonribero: Eres la única persona con la que quiero hacer miles de cosas que con nadie me atrevería.",
        "Cuando de amistad se trata, prefiero calidad y no cantidad.",
        "Cuando sientes que te caes lo mejor es dejarte caer.",
        "RT @jersonribero: Uno es de quien le siga las bobadas.",
        "En las noches me acuesto, pienso en ti y temo, temo que alguien más este igual que yo: pensando te y temiendo que alguien más te piense.",
        "RT @PoeticaAcciones: De ti yo quiero todo.",
        "No es que sean chismosos, solo que saben cosas de mi que ni siquiera yo mismo sé.",
        "Corro tras la silueta de frases que invento cuando pienso en ti.",
        "RT @MrMarcosChamizo: A veces, el orgullo separa más que la distancia.",
        "http://t.co/RugnPpvtro",
        "RT @PoeticaAcciones: Si no estás enamorada enamórate de mí.",
        "A veces debemos remplazar palabras con miradas.",
        "RT @Ricardoo_Arjona: Así es la vida, a veces eres el cuchillo y otras la herida.",
        "Tengo tantos defectos que a veces dudo que soy para ti.",
        "Tu sonrisa me hace bien.",
        "Quiero sentir tu belleza y apreciar tu desnudez.",
        "Porque tu falta de atención marcó la diferencia.",
        "Te quiero así, imperfecta como tu eres.",
        "RT @Poetuin: Simplemente, te quiero.",
        "RT @Huesud0: Ni un Whatsapp ni nada 😢",
        "RT @Huesud0: Me encanta que estés en \"línea\" y no estés hablando conmigo, en verdad me encanta, vas bien👍",
        "RT @Eslocuraporti: Las cosas que valen la pena, nunca serán sencillas.",
        "RT @BuenosTextos: Quiero que duermas conmigo para ver tu sonrisa al despertar.",
        "RT @PoesiaMadrid: Que la vida me quite todo menos las ganas de verte.",
        "RT @NotasDirectas: \"Un día alguien te va a abrazar tan fuerte que todas tus partes rotas se juntaran de nuevo.\"",
        "RT @SrLimbo: Un amigo es un hermano que elegimos.",
        "RT @PoeticaAcciones: Gravemente Enamorado.",
        "RT @jersonribero: Haría por usted, lo que nadie hizo por mi.",
        "RT @Versatico_: Te quiero, más de lo que puedo.",
        "RT @PalabrasConAmor: Te daré un consejo: tu y yo juntos.",
        "RT @jersonribero: Mi celular es testigo de la sonrisa estúpida que pongo cada vez que me hablas sepalo.",
        "RT @MichelPesquera: Sin atajos... ¡Buenos días! http://t.co/FGB23o56PI",
        "RT @MichelPesquera: En el mundo moderno los inteligentes están llenos de dudas y los estúpidos llenos de confianza.",
        "RT @PasionGif: Si te vieras con mis ojos, quizás entenderías. http://t.co/KWqBg0WXuV",
        "Se me olvida lo bravo que estoy cuando dejas tu orgullo de lado  y me hablas.",
        "RT @Chistea: Una de las cosas más difíciles de la vida es decidir si alejarte o intentarlo un poco más.",
        "RT @jersonribero: Yo ya no sé como hijueputas explicar todo esto que siento por usted.",
        "RT @JulianCabezasT: Lo rico es cuando a uno lo besan y uno siente que se le va la vida.",
        "RT @SteevenOrozco: ¿No les ha pasado que nunca alguien se ha tragado de ustedes? Hablan con uno y es como \"Pues eres buena personita\".",
        "RT @estebanpc06: Eso de que cuando me mira nose ni que pensar.",
        "Me conozco a mi mismo, eso me hace afortunado.",
        "El amor de una mujer es la mayor riqueza de un hombre.",
        "Un fracaso deja de serlo cuando se aprende de el.",
        "No dejare de creer en Dios.",
        "Eres la inspiración en esta historia de dos.",
        "Lo que no se busca es lo primero que se encuentra.",
        "RT @jersonribero: Usted y yo deberíamos estar hablando, DEBERÍAMOS.😤",
        "RT @FraseSimple: A veces es mejor no pensar en nada y dejar que las cosas pasen como deben ser.",
        "Mi mayor virtud es sentirme orgulloso de mis defectos.",
        "RT @_vdvdk: ;dicen que no se quieren pero, joder, mira como se miran.",
        "RT @jersonribero: ¿Usted cree que a mi me da igual que pasemos días sin hablar? JAJAJAJAJA Pues no, me duele como un putas.",
        "RT @SoyBobMarley: “Me gusta pensar que estás pensando en mi.”",
        "RT @PoeticaAcciones: Nuestra peor batalla siempre será, entre lo que sabemos y lo que sentimos.",
        "RT @PasionGif: Cuando algo realmente no te importa, ni siquiera lo mencionas; simplemente lo ignoras y lo olvidas.",
        "RT @ChinoTelibleES: —¿Tu novia es leal?\n\n—Sí, sino selía de mentilas.\n\n—JAJAJA, chino tonto.\n\n—JAJAJA. Lo sé, soy telible.",
        "RT @Eslocuradeamor: Nunca quise irme, pero jamás me diste una razón para quedarme.",
        "RT @PoeticaAcciones: Un beso tiene derecho a interrumpir cualquier frase.",
        "RT @DeboSuponerQue: Confía en el tiempo, que suele dar dulces salidas a muchas amargas dificultades. (Cervantes)",
        "RT @PoeticaAcciones: Querido Dios, gracias por hoy, ayer y mañana; mi familia, mis alegrías, mis penas; por todo lo que me hizo más fuerte.",
        "RT @MichelPesquera: La exclavitud del Siglo XXI https://t.co/TKpp0b9UjJ",
        "RT @MichelPesquera: Sin buscarte... ¡Buenos días! https://t.co/Of7I4yooNv",
        "Por ti soy capaz de hacer cosas que ni yo me puedo imaginar.",
        "RT @MichelPesquera: Hoy solo quería decirles... ¡Buenos días! https://t.co/eGHVtktlJ3",
        "RT @PoeticaAcciones: A veces no sé qué hacer contigo, pero tampoco sé que hacer sin ti.",
        "RT @DeboSuponerQue: Ver antiguas conversaciones, ver como empezó todo, y como ahora ha acabado.",
        "RT @iAlejandroCh: Se supone que la noche es para descansar, yo me torturó con pensamientos y recuerdos.",
        "RT @PoeticaAcciones: A veces hay que olvidar lo que sentimos y recordar lo que merecemos.",
        "RT @jersonribero: Estemos juntos o no, yo siempre voy a querer lo mejor para usted.",
        "RT @DeboSuponerQue: Es increíble cómo pueden cambiar las cosas en tan poco tiempo.",
        "Me duele no tenerte.",
        "¿Hasta cuándo? https://t.co/iHjOvNONm1",
        "Si fuera el tiempo, me quedaría quieto en aquel instante en el que te ame por primera vez."
      ]
    }
  }
}