{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @_Nikator_: Aqui @MonDiari justificando la salida de Rull por el articulo 161.4 del reglamento penitenciario, cuando el aplicable es el…",
        "RT @TeTururu: 🔴 PRÓXIMO ESTRENO TEATRO EN TABARNIA 🔴\n\nLa Colau se va de gira . https://t.co/FugFKj6m10",
        "RT @ElAngelFacha: ¡VIVA EL VINO! 💃💃💃💃💃💃💃\nInmigrantes podrán acceder a la renta garantizada de 1.200 euros en Cataluña\nhttps://t.co/Rf9kICnQ…",
        "RT @HOPE443135511: https://t.co/TNukOKEyEZ",
        "RT @indpcom: La salida de prisión fue autorizada por la directora de la cárcel pese al rechazo del juez de guardia de Manresa https://t.co/…",
        "RT @canasporespana: 🔴 Amenazas de muerte de los odiadores profesionales de siempre, para intentar amedrentarnos e impedir que podamos ejerc…",
        "RT @arturelpayaso2: El mosso Albert Donaire está nervioso, acorralado por la justicia y por su propio discurso infantil y enfermizo, que ah…",
        "RT @Rep_Interrupta: Mientras los servicios públicos en Cataluña se hunden, @QuimTorraiPla se dedica a ver a su amo Puigdemont.\n#LosViajesDe…",
        "RT @AlcaideMarga: Esta es la Democracia de la Izquierda...agitar la calle cuando los resultados electorales no le gusta... está su coherenc…",
        "RT @PtfLaSilenciosa: Ya nos podemos imaginar qué dirá el Sr @gabrielrufian, que por lo visto se ha percatado de las fotos que les han echo.…",
        "RT @PtfLaSilenciosa: Reunión posterior en el Hotel NOVOTEL, Ginebra.\n\nDe nuevo, gracias al presidente de @d_espagne , el Sr @francois_meyla…",
        "RT @PtfLaSilenciosa: 🚨#ULTIMAHORA Esta mañana en Ginebra, reunión de ERC y la fugada Marta Rovira. No informan a la prensa. \nGracias a @fra…",
        "RT @borde_yo: El golpe de estado continua ... #LaSilenciosaCat https://t.co/qX9jSJxf29",
        "RT @Serpico73302022: @AbrahamPriego96 @guardiacivil #EquiparacionYa\n@jusapol\n#EquiparacionYaSinExcusas\n#PNyGCnoSeRinden\n#GrupoB_Reclasifica…",
        "RT @AbrahamPriego96: .@guardiacivil: Parece que arrecia el frío y queremos mandar un abrazo (y un caldo caliente) a los compis que vencen a…",
        "RT @pericochkon: @albertdmcat @PSOE Pero que te has fumao almacantaro?,que ni te has peinado para decir tus burradas de siempre.😂😂😂😂😂😂😂😂😂…",
        "RT @Serpico73302022: @JusapolE1 @interiorgob @jusapol #EquiparacionYa\n@jusapol\n#EquiparacionYaSinExcusas\n#PNyGCnoSeRinden\n#GrupoB_Reclasifi…",
        "RT @JusapolE1: Porque una imagen vale más que mil ACUERDOS...\n\nSi estos héroes no se merecen la #EquiparacionYa REAL Y TOTAL, señores de @i…",
        "RT @borde_yo: No todos los mossos son independentistas. Apoyemos y defendamos a los que dan sus vidas por nosotros #LaSilenciosaCat Manif #…",
        "RT @joanplanas: @laurafabel Te equivocas, mi público está más fuera de Catalunya y por eso lo hago para ese mercado. Tú crees que podría se…",
        "RT @joanplanas: @laurafabel Y en TV3 podrían no doblar las películas que su idioma original es el español, ni poner interpretes de español…",
        "RT @joanplanas: Las tazas las hice en español porque entiendo que venderé más tazas en español al ser un idioma que entienden mejor,por eje…",
        "RT @shinchanito: Quien te da mas asco? Encuesta seria.",
        "RT @Odin237: Aquí vemos como preparan un \" Salvamento\" para colarnos unos cientos de \" refugiados\" más las corruptas ONGS... 😈🇪🇸 https://t.…",
        "RT @DiafanoMartinez: @ahorapodemos @Irene_Montero_ No engañáis a nadie ya. https://t.co/OIrkFwWCVl",
        "RT @borrasca4: Muy interesante 🙈\nMadre mía todo lo que roba España se lo guarda el honorable entre los honorables y mientras juegan al país…",
        "RT @Gabriel47124782: ?Para cuando el juicio? \n!El secesionismo nos roba!\n#LaSilenciosaCat \n#MedulaParaDani \n#12EProuRepressió \n#12EneroBCN…",
        "RT @Arturof66R: Aeropuerto de Ginebra.\nEsperando a Godot Rufián.\nQué patetismo.\n#LaSilenciosaCat #LaRepublicaNoExisteIdiota https://t.co/V9…",
        "RT @Fallen_Ties: @MinguezMamen @A3Noticias @MinguezMamen \nNo se por qué, la gente como tu, tiene conexión a internet?\n¡¡¡ No me lo explico…",
        "RT @movasinesp: #ridersxderechos #LaSilenciosaCat #Kellysenlalucha #sosprisiones #Jusapol #45sindespidos #Tabarnia #VikingosTeam\n\nEl Gobier…",
        "RT @Fallen_Ties: #LaSilenciosaCat\n#VOXalNatural\n#equiparacionprisiones \n#ProhibidoRendirse\n#sosprisiones\n#marlaskadimision\n#TuAbandonoMePue…",
        "RT @jlo2011pez: @J_Zaragoza_ @EmmanuelMacron @manuelvalls Ustedes han ganado el gobierno pactando con independentistas, ultraizquierda y de…",
        "RT @CristinaSegui_: Si no pudieron con él lo etarras originales, menos su maldita copia barata. @Santi_Abascal recibe amenazas de muerte en…",
        "RT @Fallen_Ties: #LaSilenciosaCat\n#VOXalNatural https://t.co/Iqqvc96dWY",
        "RT @eulogiopando: @ismaelquesada @gabrielrufian @gabrielrufian  A ver cacho mierda ¿ el tiempo no pasa para tí ?",
        "RT @ismaelquesada: Hoy se cumplen 3 años desde que @gabrielrufian dijo que se iría a los 18 meses del “Parlamento de un país vecino”.\n\nTres…",
        "RT @JoseCasadoOrt: Aquí el \"Paquirrin\" de la política, cuando nos quería hacer creer, que él, no iba a ser como los demás 🤣 hay Rufi, @gabr…",
        "RT @Fallen_Ties: #LaSilenciosaCat\n#VOXalNatural https://t.co/us3WOZL1aF",
        "RT @PtfLaSilenciosa: @CIPOLLINO_CAT @francois_meylan @d_espagne @HolaTabarnia @Bcnisnotcat_ @DUE_17 @EspanaForo @hisomatemps @BorboniaOfici…",
        "RT @PtfLaSilenciosa: @lourdes80279231 @francois_meylan @d_espagne @HolaTabarnia @Bcnisnotcat_ @DUE_17 @EspanaForo @hisomatemps @BorboniaOfi…",
        "RT @BromiusBCN: @PtfLaSilenciosa @francois_meylan @d_espagne @HolaTabarnia @Bcnisnotcat_ @DUE_17 @EspanaForo @hisomatemps @BorboniaOficial…",
        "RT @LaRetuerka: Voy a hacer algo q nadie ha hecho en twitter.El #Shadowbanned impide q mis tuis tengan la difusión q deberían tener y no ll…",
        "RT @elsofistaquefui: Pues aquí hay una funcionaria que se está jugando el bigote por no contrariar al señorito político que vive por encima…",
        "RT @elsofistaquefui: @ra_LA_me ¿Te imaginas Telemadrid haciendo estas cosas con el Atlético de Madrid? ¿Por qué hay tantas personas en Cata…",
        "RT @iBarbarellah: @ra_LA_me Buenas noticias. El RCD Español ha presentado una queja formal ante la dirección general de Betevé. La direcció…",
        "RT @Pepepepillo8: @ra_LA_me @AlexAco90918687 Como todo lo que no corresponda al 100% con su pensamiento único y mononeuronal, para los supr…",
        "RT @JJRuiz791: @ra_LA_me Y encima se creen graciosos!\nSolo hacen que fomentar odio! Son una panda de nazis chusqueros...",
        "RT @rumbopropio: @ra_LA_me ¿Humor? La impertinencia y el insulto, tras la pringue de una mueca incontrolada no es humor, es pringue.\n\n No e…",
        "RT @ra_LA_me: Ser perico en Cataluña. Esta mierda la tenemos que aguantar casi todos los días. Supremacismo vomitivo, aunque sea en tono de…",
        "RT @alonso_dm: Cuando Podemos sacó 5 escaños en las elecciones europeas, en cada tertulia había, además del presentador, al menos 3 ó 4 per…",
        "RT @GuajeSalvaje: La policía reparte pim-pam-toma-separata esta tarde en Pamplona.\nAutomáticamente, los okupas y los filoetarras salen por…",
        "RT @emimartingamez: @LiamSaball @spiriman @gocre66 De momento donde acabará y miles con él, es en Sevilla el día 20 d enero, nos acompañas?…",
        "RT @spiriman: A parte de falta de personal, este gobierno que se va,nos deja con falta de materiales sanitarios, por mucho que vista por fu…",
        "RT @spiriman: Realmente me preocupa que una mujer tan inepta y mentirosa vuelva a ocupar su puesto de trabajo como médico, con lo que ello…",
        "RT @emimartingamez: @spiriman Ahora no estaría mal q se investigara y juzgara los supuestos delitos realizados por este Sr? O están esperan…",
        "RT @spiriman: Enhorabuena Osuna. 5.000€ vale tu honorabilidad de los 80.000 que pedías a la justicia. Y seguimos.... #yeah https://t.co/G3k…",
        "RT @spiriman: Algunos magistrados y juristas apesebraos me quieren echar un pulso. 🤨💪🏼\n\nDesean y comentan en los juzgados que ojalá me meti…",
        "RT @BergarCharlie: @ecasfaj @Bcnisnotcat_ Ademas la sardana se ha bailado en Madrid los domingos en en Retiro desde 1953, donde se construy…",
        "RT @BergarCharlie: @Bcnisnotcat_ @jrpamies Hablando de la prensa en castellano en Barcelona en 1641 y de la anexion del Rosellon por Franci…",
        "RT @VteValrod: @Bcnisnotcat_ Una de las cosas que más me gustan de Twitter es que, gracias a comentarios como el tuyo, aprendo cosas muy in…",
        "RT @RGInvest: @Bcnisnotcat_ Desde hace siglo hay zonas de predominancia lingüística. La mayoría compartida. Una zona quiere hacer desaparec…",
        "RT @Bcnisnotcat_: -Manuel Milá es el autor de el Segadors, letra del himno de Cataluña. El texto es un fragmento de una obra suya escrita í…",
        "RT @Pili130373: Llevais toda la razón, estos \"lazis\" son GILIPOLLAS!!!🤣🤣🤣\nY vosotros unos CRACKS!!!!👏👏👏👏\nVIVA ESPAÑA 🇪🇸🇪🇸🇪🇸\n#todosalacarcel…",
        "RT @Teofilo1952: @Progreston1 @LuisLasala1 Pero un momento, ¿Acaso el Gobierno actual es un Gobierno de ganadores?",
        "RT @puigmelont: @Progrestona2 🎶Y cojo otra subvención, y la tiro por el retrete, y ya son 820 subvenciones que el retrete se ha tragado...🎶…",
        "RT @Juan200363: El llanto de la rabia.\nEl llanto de la ira.\nEl llanto de la impotencia. \nEl llanto del ODIO.\nEl llanto de la hipocresía. \nE…",
        "@migu94364342 @willyzas #PuchiAprendeFlamenco",
        "RT @5observador90: ● La LIGV es una ley que:\n\n- Condena a los hombres por el hecho de serlo\n\n- Enriquece a asociaciones\n\n- No reduce asesin…",
        "RT @Yiye_Ruiz: @GuajeSalvaje El bobo supremo de raza superior se ha fundido 120.000,00 (20.000.000,00 de pesetas)en visitas a Bruselas. \n👇🏻…",
        "RT @GuajeSalvaje: Aquelarre separata en la entrega de las Medallas de Oro de la Generalitat.\nAltos cargos, apesebrados y la burguesía del 3…",
        "RT @HijoDePastrana: @gabrielrufian Una de las 20 democracias plenas del mundo. Tan fuerte que pudo parar vuestro golpe y ahora enjuiciar a…",
        "RT @tabarniaBCN: @gabrielrufian 🎗️Gobierno con racistas, homófobos y misóginos. https://t.co/EiiKqNNmuB",
        "RT @puigdemente: @gabrielrufian CAT Gobierno con pedofilos, xenofobos y chorizos https://t.co/iWqyYKeYbQ",
        "RT @DTeudo: @gabrielrufian Todavía se siguen haciendo estas coñitas? Pensaba que en 2019 habría alguna novedad",
        "RT @Alberto8GT: @gabrielrufian https://t.co/1e6UvNBCNL",
        "RT @juanmaruiz38: @gabrielrufian Para racista el gobierno Catalán, que decís que los españoles tenemos un gen mal , peor que los nazis sois…",
        "RT @Carlos32068721: @gabrielrufian En serio te pagan por twitear?yo creo q si...estas todo el día diciendo payasadas",
        "RT @DTeudo: @aess15411619 @gabrielrufian Casta-corrupta-fascistoides-patriotas-de-bufanda. Y sin respirar. Toda la izquierda está orgullosa…",
        "RT @aess15411619: @gabrielrufian Tienes a los votantes de la casta corrupta y fascitoides patriotas de bufanda rabiosos perdidos",
        "RT @juanmaruiz38: @Pudimos_ @gabrielrufian Así de racista y xenófobo como éste eh , tu sí que sabes lo que es el racismo y la xenofobia , l…",
        "RT @Pudimos_: @gabrielrufian Pero hay que reconocer que lo has clavado... https://t.co/vZmw9cuocx",
        "RT @Pudimos_: @gabrielrufian No te hagas daño... https://t.co/LRk15XIytD",
        "RT @federico_videos: @gabrielrufian En España el único gobierno racista es el de Cataluña.\n\n“Están aquí, entre nosotros. Les repugna cualqu…",
        "RT @Fer_GPZ: @gabrielrufian Viniendo de alguien q apoya en Cataluña a un Presidente de la derecha supremacista y corrupta del 3%...suena a…",
        "RT @Feliu_Hans: @gabrielrufian Diputado, lo de ERC gobernando con la derechona corrupta del líder supremacista racisTorra ya tal ;)",
        "RT @gonzaloaranaa: @gabrielrufian Todos los lazis golpistas como locos con las mentiras de Rufian. Nivelazo de los seguidores del zangano d…",
        "#SanchezDimisionYa admite que la economía española empeora\n\n👉 ¿De qué te sirve admitirlo? Si no has hecho ni haces nada, solo pagar  los favores a los sepa🐀🐀\n\n#SanchezDimision\n#SanchezCumFraude\n#EleccionesGeneralesYa\n#EleccionesYa https://t.co/AD4638Ya51",
        "@Adrianmaltes61 @bellaindomita @MasCatalan @Irene_Montero_ Ohhhh!!!! con esta no dejará de llorar JAMAS!",
        "@ParejSusana @bellaindomita @CovaDream @Irene_Montero_ Ella es muy de Zarzuela y tal...\n😂😂😂🤪",
        "RT @Rafa_Faura: @bellaindomita @Irene_Montero_ A nada, afiliada a las juventudes COMUNISTAS y becada en la Universidad pública haciendo prá…",
        "@bellaindomita @Irene_Montero_ NADA, EN ABSOLUTO!!!",
        "@dime_con @bellaindomita @Irene_Montero_ No, no no, es erróneo el CV, es portavoza y tal...😂😂🤪",
        "RT @bellaindomita: ¿Alguien sabe decirme en qué ha trabajado @Irene_Montero_ antes de dedicarse a la política?",
        "RT @kecuelgue72: #VikingosTeam #LaSilenciosaCat #LaMermaAmarilla #LaMermaMorada https://t.co/3TKkUQK3MR",
        "RT @eelangel: Eran cajones, no lo otro no? https://t.co/sm0fHwlt7u",
        "@JakePeralta1714 @gabrielrufian A buen entendedor... te lo miro para el árabe estándar",
        "RT @JakePeralta1714: @gabrielrufian He tirado de traductor de Google, si alguien tiene alguna corrección es bienvenida",
        "🔴 Just a minute, please 🙏\n#GlobalWarming\n#WorldTour\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#Spain\n#demoindex\n#España\n#EspañaLoPrimero https://t.co/awMZFf1qIc",
        "\"Kishi, pisha mía, te vas a hartar de cupleses en las shirigotas de Cadi, mamonaso!!!\"\n\nLos técnicos hallan en los cajones del #Kichi facturas irregulares de 13M €\n\n#Cadiz\n#COAC2019\n#Podemos\n#PodemosEsChavismo\n#PodemosSeDesmorona\nhttps://t.co/tUr0oeL0Me",
        "RT @BromiusBCN: ¿Borrell a Europa? Que se prepare Puigdemont...\n\nSánchez estaría preparando una remodelación del Gabinete para sacar al min…"
      ]
    }
  }
}