{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @magalitajes: El año que viene nos volvemos a ver las caras, dinosaurios. El futuro es verde y feminista.",
        "RT @leoneltudo: ESTE PAÍS NO SALE MÁS ADELANTE CONFIRMADISIMO",
        "RT @faqxeen: SE RECHAZO LA SANCIÓN Y MICHETTI OTRA VEZ CON MICRÓFONO ABIERTO DIJO \"VAMOS TODAVIA\", SI VAMOS TODAVÍA, SIGUE LA CLANDESTINIDA…",
        "RT @Loparcoo: Más allá del voto, sea a favor o en contra. Señora usted está recibiendo un sueldo de 6 cifras, y no es capaz de cumplir con…",
        "RT @leoneltudo: NO GANARON NADA YA SE QUE LES PIDO MUCHO AL PENSAR PERO EL ABORTO VA A SEGUIR EXISTIENDO LAS MUJERES SE VAN A MORIR Y HOY A…",
        "RT @juani_jpg: Pinedo\nVarela\nBullrich\nMarino\nElías \nBasualdo\nBraillard\nBrizuela\nBoydjian\nCobos\nCloss\nD Angeli\nEspínola\nUñac\nFiore\nGiacopo\nU…",
        "RT @leoneltudo: ENCIMA FESTEJA LA FORRA AMIGA DATE CUENTA QUE HAY MUJERES QUE SE VAN A SEGUIR MURIENDO Y VOS FESTEJANDO??? HACETE VER https…",
        "RT @jazgriecok: que quilombo se va a armar",
        "RT @pibitasorete: Juro que me duele en el alma que no escuchen a las calles, a los países que se unieron por nosotros y ustedes, 38 pelotud…",
        "RT @pibekantina: A ver si les llamamos por su nombre. https://t.co/vr94HU4W6v",
        "RT @IndirectasRock: Cuando una persona te llena, no querés a nadie más.",
        "RT @loanaa14: te imaginas q digan eso de vos? jaja me mue https://t.co/PVIhN0IkYW",
        "RT @gastonmerlo_: si te dieras una idea de lo que me gustas🤦🏻‍♂️",
        "RT @juanimonge: Aguante esta pipol👏👏 https://t.co/UsbnONRg3F",
        "RT @Rodrigo_rd8: Lo que daria por estar en un lugar como este https://t.co/0s7jjer6if",
        "RT @SignoPiscisRD: Cuando  #PISCIS ♓ está de mal humor, suele encerrarse en su habitación  y entrarle a cachetadas a su cama.",
        "RT @IndirectasRock: Todavía no encuentro peor enemigo que la cabeza de uno mismo.",
        "RT @IndirectasRock: Mil veces intenté arreglar lo que yo no rompí.",
        "RT @Ezen_ook: Que feo es remar de a uno",
        "RT @maria_enema: Que lindo cuando sabes que te mienten y te haces el boludo para ver hasta donde llegan",
        "RT @Matigiacconi: Por amor no se renuncia a nada.\nNi a amigos, ni a salir, ni a tus gustos.\nEl amor suma, no resta; y hay gente que sigue s…",
        "RT @LeandroGeffroy: Como me cuesta decir que no, siempre ayudo a todo el mundo, no me sale tener maldad con nadie, siempre soy buena onda c…",
        "RT @ihate_here: posta q llegás a un punto en el q te acostumbras a q todos tus días sean una mierda",
        "RT @Esteb_Rod: Q ganas de tatuarme por diosss😓",
        "RT @SignoPiscisRD: Para caerle bien a #PISCIS ♓  no necesitas  ser perfecto/a, necesitas ser más real y menos hipócritas.",
        "RT @SignoPiscisRD: A #PISCIS ♓ no les caen bien las personas que creen que siempre tienen la razón por su edad y posición  social o económi…",
        "RT @BeeLFeria: https://t.co/Gmlq31hSWi",
        "@xxPoltergeistxx Vos sos un bombón mi amooor❤😍😍😍",
        "RT @xxPoltergeistxx: @Daiana_Russell https://t.co/Xtdgdg0nIM",
        "RT @ivanx_hector: yo soy como moe cuando me saco fotos https://t.co/I8sTJfufWC",
        "RT @aldana_n_n: A comprobarlo🤷🏽‍♀️🤞🏼 https://t.co/UUUX18VIvR",
        "RT @ivanx_hector: Dicen los japoneses que cada vez que compartes este Buda dorado recibes dinero o buenas noticias https://t.co/aqtbtN4Aut",
        "RT @el25villero: Que ganas de vossss https://t.co/8YnNDGN56W",
        "RT @briaanpm: Más vale prevenimss https://t.co/rNaMgMt1UG",
        "RT @iFresaFria: Cuando intento no llorar en una discusión https://t.co/2Uof4zqknl",
        "RT @Enzo_ej: Me tomo muy a pecho si me decís \"no me hables\" \"no me jodas\" \"no me rompas las bolas\" posta que no te jodo más hasta que me ha…",
        "RT @Lucy_Romao: Daría mi vida por un plato lleno de frutillas con crema",
        "RT @Agustinromero__: Ojalá algún día estemos en un sillón enredados, comiendo chocolate y riéndonos de las vueltas que dimos para llegar ha…",
        "RT @alvaradoo77: Si no le pusiste un sonido predeterminado a sus mensajes de verdad estabas enganchado?????",
        "RT @IndirectasRock: Te digo la posta? no sé q es lo q me hiciste pero no puedo dejar de pensarte un segundo, te instalaste en mi cabeza y d…",
        "RT @piscis_hn: Si eres pareja de #Piscis, entrégate 100% a él o ella. Buscan que lo des todo, o si no, mejor estar solos.",
        "RT @SignoPiscisRD: Mujer #PISCIS♓: Piscis es muy femenina, romántica tierna y cariñosa. De apariencia frágil pero de espíritu inquebrantabl…",
        "RT @daianabaratti: Mi panza crece y crece, y el verano se acerca y se acerca",
        "RT @Zoevaldezz: Que era que te presuman? Que suban fotos con vos, te pongan cosas en tw y eso, unas ganas de que me pasé",
        "RT @laberisook: Felicidad es cualquier ratito con vos",
        "RT @_agustinalucero: A quien te hable mal de mí preguntale cuantas veces lo ayudé.",
        "RT @IndirectasRock: Me puedo hartar, te puedo decir que ya fue todo, pero no, no quiero irme, nunca dejes que me vaya.",
        "RT @Benavidesgraa: Frío MATE,calor MATE,lluvia MATE, al pedo MATE, juntarse MATE, q cosa rica lpm",
        "RT @piscis_hn: #Piscis podrá ser muy sensible y todo lo que tú quieras, pero no son tontos. Cuidado con hacer daño a Piscis.",
        "RT @iaangimenez1: Perdón pero a mi me encanta que cuando estoy durmiendo con alguien me abrace, me ponga la pierna arriba y me haga mimos (…",
        "RT @piscis_hn: #Piscis es de los signos más intuitivos del horóscopo. Si tienen que tomar una decisión, son los mejores previendo lo que va…",
        "RT @NicoAndre0li: Soy un universo raro, no encajo en todos lados. Me gusta estar acompañado. Pero también me gusta estar solo, no acepto ma…",
        "RT @MicaSuarez12: Que paja crecer y tener responsabilidades",
        "RT @VenicaLuana: Pobre mi estado físico me da una re lástima boludo 💔💔💔",
        "RT @jxsefinx: Mi vida social se fue a la mierda nivel no hablo con nadie",
        "RT @alejoocapdevila: q t presuman,q te tiren tws , que te comenten las fotos es algo tan pero tan hermoso firme ajajaja no me pasa ni en jo…",
        "RT @ivanouro07: no se como voy a hacer para volver al colegio estoy re en otra mal",
        "RT @ChupameElCuerno: Más claro imposible 👌👏 https://t.co/A1DKstMq7P",
        "RT @celesviera: si yo no jodo a nadie por qué me joden a mi?",
        "RT @mauropascale_: dijiste que no eras ese tipo de gente, que no ibas a hacer tal cosa pero bueno la gente dice y hace muchas cosas",
        "RT @Guadagarridoo_: Yo los quiero para mi https://t.co/2JIQ6QQOfp",
        "RT @antozoso: Te odio, boliche. Odio tus baños, odio tus patovicas, odio tus tinchos y milipilis excitadxs con un dr lemon, odio el olor qu…",
        "RT @SignoPiscisRD: Cuando #PISCIS ♓ está interesado en ti, te prestará toda la atención necesaria que tú quieras.",
        "RT @xthefeeling: Soy la única que sabe quien de su familia esta entrando a la casa por como cierra la puerta, el sonido de los pasos o el r…",
        "RT @iFresaFria: Me rompe el corazón que no me presten atención cuando les cuento con toda la emoción sobre algo, soy tan sensible y ustedes…",
        "RT @juaatinelli: El Reggaeton viejo es todo lo que esta bien🤟🏼",
        "RT @SignoPiscisRD: Mayormente en la cama es qué #PISCIS ♓, expresa sus sentimientos.",
        "RT @ismaelelias6: Cuando tenga mi casa le voy a hacer un quincho a mi hijo para que haga todas las previas que yo no pude hacer",
        "RT @Hernantudo: sos lo más lindo que encontré en este mundo de mierda",
        "RT @minitatoxica: Me pone muy nerviosa que me digan \"elegí vos\" o \"como vos quieras\" porque soy la persona mas indecisa del mundo",
        "RT @piscis_hn: #Piscis es como los buenos vinos, se reserva para ocasiones especiales. Lo mismo hace Piscis, se reserva para sus amigos, fa…",
        "RT @piscis_hn: #Piscis es un signo bastante indeciso. Antes de tomar cualquier decisión le da muchas vueltas a la idea de que pueda salir m…",
        "RT @___magaperoni: la torta de mis sueños 😍 https://t.co/d6OapF0J8N",
        "RT @SignoPiscisRD: Mayormente podemos ver a un #PISCIS ♓ trasnochándose,  porque no le gustan irse a la cama sabiendo que deben hacer algo.",
        "Necesito un buen laburo lpm😠 ando con ganas de tener mi propia plata y ir comprando mis propias cosas para el futuro.",
        "RT @SalvadorMaestu: Necesito una re charla profunda de la vida con alguien porque posta estoy re perdido, no entiendo nada",
        "RT @FraRocanroleras: Jugatela, decí todo, pedí perdón, andá y arriesgate, que el amor no es para flojos y si vas a amar con grises, mejor d…",
        "RT @LeandroGeffroy: nunca miraron a una persona y sintieron que podrian estar toda la vida mirandola como si fuera un paisaje hermoso y jam…",
        "RT @IndirectasRock: Vos amá, seguí dando todo. Qué se joda quien no valora nada.",
        "RT @occxlt: Me enamoré de cómo piensa y cómo actúa, \n hasta de cómo habla. Me enamoré de todas \n sus constelaciones, de ese pequeño univers…",
        "RT @SignoPiscisRD: Cuando #PISCIS ♓ quiere saber más de ti,  se queda observándote y te analiza de arriba abajo, y si es posible,  hasta el…",
        "RT @piscis_hn: #Piscis es el mejor signo del zodiaco para comprender los problemas de los demás...",
        "RT @SignoPiscisRD: #PISCIS ♓ es de mente muy abierta y casi nunca,  se sorprende de lo que le vayas a contar.",
        "Estoy queriendo tener una gorra de supra. Estoy tan enamorada de las gorras😍 si alguien me lo quiere regalar no tengo problema en agarrarlo ahr 😅",
        "RT @youngbrokeyfab: Sufres porque esperas que las personas hagan lo mismo que harías tú por ellos y no siempre va a ser así.",
        "RT @RobandoSuspiros: te toco una versión de mi que ni yo sabia que podria existir",
        "RT @maacavaldez: Yo no te voy andar revisando el celu ni prohibiendo nada, si la cagas es problema tuyo",
        "RT @minitatoxica: Que lindo es usar buzos gigantes",
        "RT @SofiiValverde3: les juro que TODO es más fácil cuando lo hablan, cuando explican que les pasa, que sienten, NO HAY QUE ESPERAR QUE EL O…",
        "RT @iFresaFria: Con esto, jamás saldría de mi habitación. 👌✨ https://t.co/Eqodw91Dgd",
        "RT @VatuCangiano: Mi mayor miedo como persona adulta (si no muero antes) seria que los amiguitos de mi hijo no vayan a su cumpleaños, juro…",
        "RT @evelin_vargas09: Odio a la gente metida. Hace la tuya y no me rompas las pelotas, gracias.",
        "RT @notafaso: Si fueras mi novia no tendrías cuernos, mi vieja crió un drogadicto alcohólico no un mujeriego.",
        "RT @TursiCamila: loco que BUEN chocolate https://t.co/I7P2jIV5nn",
        "RT @marioqui4: te voy a querer por siempre y ese es el problema",
        "RT @SweetSalvat0re: Una persona tóxica es la que\n•te cela\n•te trata como propiedad\n•no se alegra por tus éxitos\n•te tira abajo\n•busca que t…",
        "RT @Quiroga12_: A SEMIFINALES DE LA COPA LIBERTADORES. BOCA ENTRE LOS 4 MEJORES DE AMÉRICA.",
        "RT @elparaguayo123: como me gustaria agarrar a un violador y re contra cagarlo tanto a palos que termine llorando y con todos los mocos en…",
        "RT @candemmix: Los pro vida primero quisieron \"salvar las dos vidas\" y ahora quieren SALVAR LA FAMILIA refiriendose a la NO adopción de par…",
        "RT @SinCitosina: ¿Saben que es bonito? Triunfar después de que nadie creyó en ti."
      ]
    }
  }
}