{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MariFontan Claro, porque no fuiste en casi todo el mes",
        "@MariFontan Claro, porque vos vas a laborar no?",
        "ME QUIEREN HACER VENIR A TRABAJAR EL LUNES QUE HAY PARO Y SE VA A INCENDIAR TODO.",
        "Soy el único que quiere que no pasemos de ronda porque después de la frustración de ayer ya no quiere seguir sufriendo?",
        "@gastongp93 ni disfrutar de la desgracia ajena puedo",
        "buah",
        "Lo único que puede aliviar el dolor de ayer es la desgracia de Brasil.",
        "@FlorBibel Dolor",
        "Tengo miedo de olvidarme tu voz.",
        "@guaadafontan  https://t.co/4GYPSH6gq9",
        "@guaadafontan Sos re mufa Guada",
        "@primavikinga Podemos hablar de teorías conspirativas mientras.",
        "@primavikinga Te invito un té",
        "RT @antosgv: que sampaoli camine desnudo por la 9 de julio mientras le gritamos shame como le hicieron a cersei",
        "RT @ricarfort: UNA TRAGEDIA ESPANTOSA QUE PONE DE LUTO AL PAIS ENTERO...",
        "En que condiciones sigo trabajando",
        "Si esto sigue así... https://t.co/r73CUv7k1D",
        "@MariFontan no se atiende el teléfono",
        "Somos la respuesta correcta de alguien.",
        "Empezó el invierno. https://t.co/9JElIzWRZ0",
        "Esta lluvia re wtf de donde salio",
        "Cada vez que me despido de alguien estoy a punto de decirle buen finde. Se nota lo que espero el feriado.",
        "Acá trabajando duro con los muchachos. https://t.co/kTDzhwVIoX",
        "Si hoy no me despiden por débil mental pega en el palo.",
        "Hay algo que lo cura todo. Se llama amor propio.",
        "RT @pablitolescano: Si Argentina jugara como ella jugó conmigo. Hoy Argentina sería campeón del mundo mundial #rusia2018",
        "Me estoy volviendo un experto marinero, no paro de desatar nudos en la garganta.",
        "Ah no la luna que hay. Hay algo más bello?",
        "RT @ifilosofia: Lo que logramos internamente cambiará nuestra realidad exterior (Plutarco)",
        "Toda la semana espero el finde, llega y lo único que tengo ganas de hacer es dormir.",
        "Qué ganas de ser islandés y tener esas caras talladas por Odín, pero acá estoy siendo Dobby.",
        "@DamienDeTuiter Acordate el partido con Bosnia en 2014. No sé, quiero sacar optimismo de cualquier lado (?",
        "DE QUIEN DE QUIEN? KUN AGUERO PAPÁ https://t.co/C3zpJ9PnF2",
        "Esto parece un capítulo de Vikings. https://t.co/8BUS2txAx3",
        "@FlorBibel Cómo crecieron nuestros hijos!",
        "@Juaniisimo Te das cuenta que es mentira porque dice República ORIENTAL del Uruguay. Es de otro país.",
        "RT @MenendezFaya: Imagínate ser increíblemente bueno en algo y no saberlo nunca.\n\nImagínate ser la mejor fotógrafa de la Historia y no sabe…",
        "Cuando me levo la cara a la mañana con agua fría. https://t.co/TZuIctozFD",
        "I've had you so many times but somehow I want more.",
        "RT @Costhanzo: CORRANSE QUE SI NO LA HISTORIA LOS PASA POR ARRIBA",
        "@agustialmiron Falta media sanción de senadores Agus!",
        "VAMOS LA PUTA MADRE 💚💚💚💚💚",
        "Aborto y GoT. Todo lo que está bien en el mundo. https://t.co/JxEcZcelVm",
        "Más allá de si se aprueba o no queda demostrado que para ser diputado no tenes que saber articular sujeto y predicado.",
        "#AbortoLegalYa https://t.co/Rr9DPwJrdm",
        "Nunca fui a una marcha ni a una movilización, pero siento que hoy tengo que estar en el Congreso para presenciar y apoyar este movimiento histórico. Aborto legal, seguro y gratuito 💚",
        "RT @poetastrologers: The official language on the moon is poetry",
        "https://t.co/coiO0vgrHY",
        "@Fechee07 The alienist",
        "@mazzeoluli No entendés nada de la vida.",
        "Can you save my heavy dirty soul?",
        "dios dejen de hablar como la faraona, no son graciosos. O si?",
        "@mazzeoluli Nope",
        "@mazzeoluli Jajajaja muuuuuy en el fondo.",
        "@mazzeoluli Si. (?",
        "You ask me to enter but then you made me crawl and I can't be holding on to what you got when all you got is hurt.",
        "RT @milkstrology: Aquarius in one tweet https://t.co/WnTZt1sWBO",
        "Quién te conoce selección. Volvió el #TodoRojo 🇦🇹",
        "@Ms_MacPhisto probablemente te traten de berenjefóbique",
        "Un minuto de silencio por todas aquellas personas que van a recibir un feliz día de esa persona a la que le tienen ganas.",
        "RT @gastongp93: Hoy juega @Independiente y vos tipo...\n\n#BailáComoMartín https://t.co/JcNcN6NhPb",
        "RT @crz_english: Cerezo Osaka take on @Independiente at Yanmar Stadium Nagai in the Suruga Bank Championship 2018 OSAKA on August 8! Ticket…",
        "@mazzeoluli Soy culpable de todos los cargos. Que vengativa señorita",
        "@mazzeoluli  https://t.co/UqmD9aPnw5",
        "Al fin 😍🇦🇹 https://t.co/qqpODHQBC1",
        "@mazzeoluli  https://t.co/7dW5dDaleh",
        "https://t.co/hNyaUfkf0U",
        "Viene @bellathorne a Argentina y quiero declararle mi amor.",
        "@BurgerFcts SE TENÍA QUE DECIR Y SE DIJO",
        "Metrovias informa que tu vida se encuentra parcialmente interrumpida por tener que ir a trabajar.",
        "@mazzeoluli Yendo",
        "@mazzeoluli 😁😁😁😁",
        "@mazzeoluli Te dicen pichi sin conocerte? Que atrevidos.",
        "@mazzeoluli El casamiento sería algo positivo o un castigo? Jajajaja",
        "Me encanta lo hardcore que se puso la segunda del Marginal.",
        "No es bueno nunca hacerse de enemigos\nQue no estén a la altura del conflicto\nQue piensan que hacen una guerra\nY se hacen pis encima como chicos.",
        "@pipiixx SI, cuando querés responder un comentario se rompe todo y el teclado nunca se desplega. Me pasaba en un nexus 6p y ahora en un mate 10 pro. Es alta bosta.",
        "Estoy esperando el capítulo de hoy de #ElMarginal2 más que cobrar a fin de mes.",
        "Y el día menos pensado yo me iré para el otro lado, solo para encontrarme con vos y escuchar tu voz.",
        "Dos meses ya sin vos y no me acostumbro (ni creo que lo haga).",
        "La gente que desprende luz no crea sombra.",
        "@mazzeoluli We'll see",
        "@mazzeoluli A todos les llega su tiempo",
        "@mazzeoluli Ya te voy a agarrar, la próxima no safas",
        "Qué ganas de ser Griezmann por favor.",
        "RT @InfiernoRojo: “Como vas a gambetear en el área en una final”\n\n#CampiRules https://t.co/NiT7OhK5JZ",
        "RT @pablitolescano: Dale un RT al Temaiken del momento. https://t.co/eb7oahK8TH",
        "@mazzeoluli a ver cuando te invitas unas",
        "@mazzeoluli sabés que nunca las probé, igual re mainstream tu elección jajaja",
        "La noche está estrellada\n\ny titilan, azules, los astros a lo lejos.",
        "RT @CelsoOficial: Me descuidas dos minutos y ya puse un cumbión.",
        "Si te cuesta tu paz, es demasiado caro.",
        "RT @literlandweb1: Siempre estamos a tiempo. https://t.co/orAOqejSrC",
        "Qué noble Rakitic por favor. Acá Rojo le hubiera choreado la cámara. https://t.co/46viD4wmHS",
        "@CuquiMaiuzzo The alienist!",
        "Ella usó mi cabeza como un revólver.",
        "Por qué prenden el aire frío en el subteeeee e eeeeee",
        "@mazzeoluli White people problems",
        "Necesito estar en una fiesta en Colombia bailando unas cumbias con unos tragos en la mano.",
        "Me venía llevando bien con el descubrimiento semanal de Spotify hasta que me tiró una canción de cuarteto."
      ]
    }
  }
}