{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Quien puede decir cuánto ama, pequeño amor siente.(FRANCISCO PETRARCA)\n\nhttp://t.co/8qmvN8b3",
        "El amor hace pasar el tiempo; el tiempo hace pasar el amor.(PROVERBIO ITALIANO)\n\nhttp://t.co/8qmvN8b3",
        "Cuando puedas decir por qué amas a una mujer es que no la amas realmente.(G. IBRAILEANU)\n\nhttp://t.co/8qmvN8b3",
        "El buen humor es un deber que tenemos con el prójimo.(JOHN STEVENS)\n\nhttp://t.co/8qmvN8b3",
        "La vida nos dice en sus lecciones que, alguna vez, para ser bueno, hay que dejar de ser honrado.(JACINTO BENAVENTE)\n\nhttp://t.co/8qmvN8b3",
        "El hombre es estimable cuando es hombre. La mujer es estimada cuando es madre.(R. BOLEDA)\n\nhttp://t.co/8qmvN8b3",
        "Hay aspectos de Dios que se apartan del hombre para protegerse.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Para Dios, todo deseo nuestro es como una oración.(ELIZABETH BARRET BROWNING)\n\nhttp://t.co/8qmvN8b3",
        "Para el hombre que tuvo una madre son sagradas todas las mujeres.(J.P. RICHTER)\n\nhttp://t.co/8qmvN8b3",
        "Con el dinero sucede lo mismos que con el papel higiénico: cuando se necesita, se necesita urgentemente.(UPTON SINCLAIR )",
        "Dicen que el hombre no es hombre mientras no oye su nombre de labios de una mujer. (ANTONIO MACHADO)\n\nhttp://t.co/8qmvN8b3",
        "Nadie recordaría al buen samaritano si hubiera tenido tan sólo buenas intenciones. También tenía dinero.(MARGARET THATCHER)",
        "El hombre hace leyes, la mujer, modales.(JOSEPH ALEXANDER PIERRE, VIZCONDE DE SEGUR)\n\nhttp://t.co/8qmvN8b3",
        "Las mujeres felices, como las naciones felices, no tienen historia.(MARY ANN EVANS, GEORGE ELIOT)\n\nhttp://t.co/8qmvN8b3",
        "La historia es una galería de cuadros en la que hay pocos originales y muchas copias.(CHARLES ALEXIS DE TOCQUEVILLE)\n\nhttp://t.co/8qmvN8b3",
        "Más habla el hombre y en su silencio se ahoga.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Cuando el dinero habla, la verdad calla.(PROVERBIO CHINO)\n\nhttp://t.co/8qmvN8b3",
        "Lo que no quieras que no sepan muchos no lo digas a nadie.(NIREMBERG)\n\nhttp://t.co/8qmvN8b3",
        "El destino es el que baraja las cartas, pero nosotros somos los que jugamos.(SHAKESPEARE)\n\nhttp://t.co/8qmvN8b3",
        "Muchas veces lo que se calla hace más impresión que lo que se dice.(PÍNDARO)\n\nhttp://t.co/8qmvN8b3",
        "Cada hombre debe inventar su camino.(SARTRE)\n\nhttp://t.co/8qmvN8b3",
        "\"Se necesitan dos años para aprender a hablar y sesenta para aprender a callar.\"(ERNEST HEMINGWAY)\n\nhttp://t.co/8qmvN8b3",
        "Quien sabe limitar sus deseos, es siempre riquísimo.(VOLTAIRE)\n\nhttp://t.co/8qmvN8b3",
        "La guerra es la salida cobarde a los problemas de la paz.(THOMAS MANN)\n\nhttp://t.co/8qmvN8b3",
        "Esforcémonos de modo que cada uno de nosotros pueda considerarse a sí mismo como artífice de la victoria.(JENOFONTE)\n\nhttp://t.co/8qmvN8b3",
        "La política es el arte de servirse de los hombres haciéndoles creer que se les sirve a ellos.(LOUIS DUMUR)\n\nhttp://t.co/8qmvN8b3",
        "Las convicciones políticas son como la virginidad: una vez perdidas, no vuelven a recobrarse.(FRANCISCO PI Y MARAGALL)\n\nhttp://t.co/8qmvN8b3",
        "Es muy difícil hacer compatibles la política y la moral.(FRANCIS BACON)\n\nhttp://t.co/8qmvN8b3",
        "La confianza en sí mismo es el primer secreto de éxito.(RALPH WALDO EMERSON)\n\nhttp://t.co/8qmvN8b3",
        "El que no sabe gozar de la ventura cuando le viene no de debe quejar si se le pasa.(MIGUEL DE CERVANTES)\n\nhttp://t.co/8qmvN8b3",
        "¡Qué felices serían los campesinos si supieran que son felices! (VIRGILIO)\n\nhttp://t.co/8qmvN8b3",
        "Tarde se olvida lo que se aprendió con largo esfuerzo.(SÉNECA)\n\nhttp://t.co/8qmvN8b3",
        "Lo malo de quienes se creen en posesión de la verdad es que cuando tienen que demostrarlo no aciertan ni una.(CELA)\n\nhttp://t.co/8qmvN8b3",
        "La verdad desnuda no es toda la verdad.(JEAN DOLENT)\n\nhttp://t.co/8qmvN8b3",
        "Celos son los hijos del amor, mas son bastardos te confieso.(LOPE DE VEGA)\n\nhttp://t.co/8qmvN8b3",
        "Los romanos nunca habrían tenido tiempo de conquistar el mundo si antes hubiesen tenido que aprender latín.(HEINRICH HEINE)",
        "En las regiones del espíritu no tiene límites el descubrimiento de nuevos mundos.(MANUEL DE AGOSTINHO VASCONDELOS)\n\nhttp://t.co/8qmvN8b3",
        "Cuando la situación es adversa y la esperanza poca, las determinaciones fuertes son las más seguras.(TITO LIVIO)\n\nhttp://t.co/8qmvN8b3",
        "No hay un solo error que no haya tenido sus seguidores.(JOHN LOCKE )\n\nhttp://t.co/8qmvN8b3",
        "Cuando todo el mundo se equivoca, todo el mundo tiene razón.(PIERRE C. NIVELLE DE LA CHAUSSÊE )\n\nhttp://t.co/8qmvN8b3",
        "El hombre que se levanta es aún más grande que el que no ha caído.(CONCEPCIÓN ARENAL)\n\nhttp://t.co/8qmvN8b3",
        "Vale más errar creyendo, que errar dudando.(AMADO NERVO)\n\nhttp://t.co/8qmvN8b3",
        "En la envidia se mezcla el odio con la avaricia, el orgullo y, a veces, el amor.(ROSA CHACEL)\n\nhttp://t.co/8qmvN8b3",
        "El futuro no es un regalo, es una conquista.(ROBERT KENNEDY)\n\nhttp://t.co/8qmvN8b3",
        "La palabra es libre; la acción muda; la obediencia, ciega.(JOHANN CHRISTOPH FRIEDRICH VON SCHILLER)\n\nhttp://t.co/8qmvN8b3",
        "Una casa sin hijos es una colmena sin abejas.(VÍCTOR HUGO)\n\nhttp://t.co/8qmvN8b3",
        "Si todo el año fuera alegre vacación, divertirse resultaría más enojoso que trabajar.(WILLIAM SHAKESPEARE)\n\nhttp://t.co/8qmvN8b3",
        "La moral descansa naturalmente en el sentimiento.(ANATOLE FRANCE)\n\nhttp://t.co/8qmvN8b3",
        "De ruidos añejos perecemos, de irrealidades mustias, de la memoria de la desmemoria.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "De las potencias del alma la memoria es la cruel, porque causa el mayor mal recordando el mayor bien.(ANTONIO MACHADO)\n\nhttp://t.co/8qmvN8b3",
        "Contra la nostalgia y el recuerdo, reclamo el derecho a la perpendicularidad, a mantenerme en pie.(RINGO STARR)\n\nhttp://t.co/8qmvN8b3",
        "El amor es Física, el matrimonio Química.(ALEJANDRO DUMAS)\n\nhttp://t.co/8qmvN8b3",
        "No es tarea fácil dirigir a los hombres; empujarlos, en cambio, es muy sencillo.(RABINDRANATH TAGORE)\n\nhttp://t.co/8qmvN8b3",
        "La razón es lo que más asusta a un loco.(ANATOLE FRANCE)\n\nhttp://t.co/8qmvN8b3",
        "Para conseguir nuestros propósitos es mejor dirigirse a la pasión del hombre y no a su razón.(VOLTAIRE)\n\nhttp://t.co/8qmvN8b3",
        "Hay que exigir a cada uno lo que pueda hacer. La autoridad reposa en primer término en la razón.(SAINT-EXUPÉRY)\n\nhttp://t.co/8qmvN8b3",
        "Nunca leo novelas ni ensayos, sino biografías. Para mí, es más importante la vida de un hombre que sus sueños de papel.(LINDSAY KEMP)",
        "Escribir es recordad, pero leer también es recordar.(FRANCOIS MAURIAC)\n\nhttp://t.co/8qmvN8b3",
        "Cuando era joven leía casi siempre para aprender; hoy, a veces, leo para olvidar.(GIOVANNI PAPINI)\n\nhttp://t.co/8qmvN8b3",
        "RICHARD STEELE La lectura es a la inteligencia lo que el ejercicio es al cuerpo.\n\nhttp://t.co/8qmvN8b3",
        "Mientras haya libros no existe el pasado.(E. BULWER-LYTTON)\n\nhttp://t.co/8qmvN8b3",
        "La lectura es la gran proveedora de argumentos, la clave para que los demás te escuchen.(J.M. MONZÓN, GRAN WYOMING)\n\nhttp://t.co/8qmvN8b3",
        "La libertad es un bien común y, cuando no participen todos de ella, no serán libres los que se creen tales.(UNAMUNO)\n\nhttp://t.co/8qmvN8b3",
        "La vejez es la pérdida de la curiosidad.(JOSÉ MARTÍNEZ RUIZ, AZORÍN)\n\nhttp://t.co/8qmvN8b3",
        "Saber demasiado es envejecer prematuramente.(PROVERBIO RUSO)\n\nhttp://t.co/8qmvN8b3",
        "Poca gente domina el arte de saber envejecer.(DUQUE DE LA ROCHEFOUCAULD)\n\nhttp://t.co/8qmvN8b3",
        "Cuanto más se envejece más se parece la tarta de cumpleaños a un desfile de antorchas.(KATHARINE HEPBURN)\n\nhttp://t.co/8qmvN8b3",
        "Que se me den seis líneas escritas de puño y letra del hombre más honrado del mundo, y encontraré motivo para hacerle ahorcar.(RICHELIEU)",
        "La justicia es la bondad medida al milímetro.(EMMA ANDIEVSKA)\n\nhttp://t.co/8qmvN8b3",
        "La conciencia de un jurado nunca queda tranquila.(JOSÉ HIERRO)\n\nhttp://t.co/8qmvN8b3",
        "Es tan buen juez que está rabioso por no poder condenar a las dos partes.(CARDENAL MAZZARINO)\n\nhttp://t.co/8qmvN8b3",
        "Las leyes, como las casas, se apoyan unas en otras.(BURKE)\n\nhttp://t.co/8qmvN8b3",
        "Hay dos ocasiones en la vida en las que el hombre no debería jugar: cuando no tiene dinero propio y cuando juega su propio dinero.MARK TWAIN",
        "No se odia mientras se menosprecia. No se odia mas que al igual o al superior.(NIETZSCHE)\n\nhttp://t.co/8qmvN8b3",
        "Efectivamente, el mundo hace lentos progresos: hace sólo trescientos años me hubieran quemado.(SIGMUND FREUD)\n\nhttp://t.co/8qmvN8b3",
        "Los genios son los que dicen mucho antes lo que se va a decir mucho después.(RAMÓN GÓMEZ DE LA SERNA)\n\nhttp://t.co/8qmvN8b3",
        "El genio se compone del dos por ciento de talento y noventa y ocho por ciento de perseverante aplicación.(BEETHOVEN)\n\nhttp://t.co/8qmvN8b3",
        "NOEL CLARASÓ Todos los niños son menos inteligentes de lo que creen sus padres, y más inteligentes de lo que creen los vecinos.",
        "Un niño es un amor que se ha hecho visible.(FRIEDRICH VON HARDENBERG, NOVALIS)\n\nhttp://t.co/8qmvN8b3",
        "Nunca permitas que tus pies vayan por delante de tus zapatos.(PROVERBIO ESCOCÉS)\n\nhttp://t.co/8qmvN8b3",
        "El mejor día es el día en que el alma tiene hambre y sed.(KARIN BOYE)\n\nhttp://t.co/8qmvN8b3",
        "¡Cuidado con la tristeza! Es un vicio.(GUSTAVE FLAUBERT)\n\nhttp://t.co/8qmvN8b3",
        "Hombre fácil a la adulación es hombre indefenso.(ARTURO GRAF)\n\nhttp://t.co/8qmvN8b3",
        "Sólo los aburridos se aburren.(ANÓNIMO)\n\nhttp://t.co/8qmvN8b3",
        "Entre ciegos, el único que no veía era yo.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Gracias al vino, el hombre es el único animal que bebe sin tener sed.(PLINIO EL VIEJO)\n\nhttp://t.co/8qmvN8b3",
        "Nadie imagina cuánto ingenio se requiere para no parecer nunca ridículo.(CHAMFORT)\n\nhttp://t.co/8qmvN8b3",
        "De ruidos añejos perecemos, de irrealidades mustias, de la memoria de la desmemoria.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "¡Qué bella flor el laurel rosa! y ¡qué amargo es el laurel rosa! (PROVERBIO BEREBER)\n\nhttp://t.co/8qmvN8b3",
        "¿Por qué se mata a las personas que han matado a otras personas? ¿Para demostrar que no se debe matar a personas?(NORMAN MAILER)",
        "Vive bien quien vive escondido.(OVIDIO)\n\nhttp://t.co/8qmvN8b3",
        "Lo que queda de mí en la vida es la amargura de lo que sufrí. Pues nada quiero, nada espero. Y en verdad estoy muerto allí.(MANUEL BANDEIRA)",
        "La virtud no tiene dueño, la tendrá cada uno más o menos según la honre o la desprecie.(PLATÓN)\n\nhttp://t.co/8qmvN8b3",
        "La verdad es como el sol: lo hace ver todo y no se deja mirar.(VICTOR HUGO)\n\nhttp://t.co/8qmvN8b3",
        "La verdad siempre sale a flote como la gota de aceite en el vaso de agua.(LOLA FLORES)\n\nhttp://t.co/8qmvN8b3",
        "Basta a menudo cambiar de existencia para creer en la verdad que se negaba.(HUGO DE LAMENNAIS)\n\nhttp://t.co/8qmvN8b3",
        "Cuando queráis engañar al mundo, decidle la verdad.(OTTO VON BISMARCK)\n\nhttp://t.co/8qmvN8b3",
        "A los verdugos se les reconoce siempre. Tienen cara de miedo.(JEAN-PAUL SARTRE)\n\nhttp://t.co/8qmvN8b3",
        "La cobardía es el miedo consentido; el valor es el miedo dominado.(LEGOUVÉ)\n\nhttp://t.co/8qmvN8b3",
        "Los funcionarios son como los libros de una biblioteca: los que están en lugares más altos son los que menos sirven.(PAUL MASSON)"
      ]
    }
  }
}