{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@rialjorge Carla Peterson con Lousteau????? que estomago! jajajaja",
        "@InfoMedia24hrs @rialjorge @missingcharg colaboremos...",
        "@silvinaescudero No te quiero dar las felicitaciones por cábala pero te merecés lo mejor del mundo. Con vos y tu hna. conocí el talento SM",
        "@hectoryemmi @rialjorge Hola, Dr. Yemmi",
        "@Manuchol @rialjorge Me parece que los dos están muy necesitados de prensa...... :)",
        "PIENSO EN EL DESCONTROL QUE TENGO EN MI CABEZA ULTIMAMENTE. ALGUIEN CONOCE A ALGUN BRUJO O LE MANDO CARTA DOCUMENTO AL JURADO DEL BAILANDO?",
        "@MUSCARIJOSE MUSCARI: V0LVEEEEEEEE AL BAILANDO!!!! SE NECESITA GENTE COMO VOS Y NO ESA MANGA DE CACATUAS DE PELUQUERIA!!!! :)",
        "@vivianasarnosa Y EL MIO NI TE CUENTO..... ♥",
        "@alfanograce ESE GATO TIENE CARA DE DESVENTAJADO MENTAL COMO LA DUEÑA. DEBE SER POR TODO LO QUE LO DROGA :)",
        "@Emanuelgonz GRANDE EMMANUEL! CON MUSCARI A LA FINAL!!!!!!!!!!!!",
        "@alfanograce TE PRESC UNA RMN DE  CEREBRO PARA VER SI LAS ARRUGAS QUE TE SACARON DE TU CARA DE TRAVESTI NO TE COMIERON LA MASA ENCEFALICA",
        "@alfanograce ESA COSA DE DESCALIFICAR A LOS DEMAS, QUE HORROR! UNA SEÑORA VIEJA COMO VOS. MASSERA ACASO NO TE ENSEÑO BUENOS MODALES???? JAJA",
        "@MUSCARIJOSE @Emanuelgonz ASI SERA, MUSCARI, TE VAMOS A SALVAR ENTRE TODOS, SOS UN CAPO Y TU COMPAÑERO APARTE DE ESTAR BARBARO ES UN DIVINO",
        "@alfanograce QUE SIGNIFICA DERRAPO, AMANTE DE MILICOS???? JAJAJAJAJA",
        "@GRACEALFANOFANS QUE SE PUEDE ESPERAR DE LOS \"FANS\" DE LA ALFANGO???? NADA CONCRETO, COMO LA VIDA DE ELLA",
        "@alfanograce @LuchitoAssad Y EL GATO RIDICULO Y CASCOTEADO, GARCHA MILICOS QUE APRENDA A HACER ALGO PRODUCTIVO... P A T E T I C A!!!",
        "@alfanograce @cordobadaniel DIOS MIO! LAS PELOTUDECES QUE HAY QUE LEER EN ESTE TWITTER .....  SI SEGUIS A ALFANGO\" NO SE PUEDE ESPERAR NADA",
        "@alfanograce DEBES ESTAR CALIENTE CON LOS DOS PORQUE ESTA NOCHE, QUERIDA PARECE QUE ESTAS MUY POQUITO ATENDIDA, AMORA MIA!!!!",
        "@gaypont totalmente de acuerdo con @tommy_1107",
        "Lo que quizas estabas esperando....  http://t.co/4sxNOZa",
        "Lo que quizas estabas esperando.... Una nueva comunidad! Registrate ahora: http://t.co/4sxNOZa",
        "Una nueva comunidad! Registrate ahora: http://t.co/4sxNOZa",
        "Denise: Sos la mejor persona que entro al bailando, no mereces lo que te dice y lo que te hace ese jurado",
        "@esteeselshowok esas dos viejas de mierda no tienen otra cosa que envidia, que aprendan a bailar en vez de decir tantas pelotudeces",
        "@tetomedina2010 Esas dos  lamentables que parecen dos travestis destilan veneno contra Adabel porq la envidian. Son dos pobres mujeres, asco",
        "Qué significa la palabra DISCRIMINACION y en dónde se discrimina más? que alguien me conteste, por favor.....",
        "RT @Pontifex_es: No nos contentemos con una vida cristiana mediocre. Caminen con decisión hacia la santidad.",
        "@Camilo_de_Ory @El_Tavares Parece que no hay espejos en tu casa para que veas primero tu cara y después te rías de los demás",
        "@Camilo_de_Ory @Pontifex_es No sabía que Usted se dedicaba a la Filosofía....",
        "@Camilo_de_Ory @Pontifex_es pregunto: ¿no tiene otra cosa que hacer que estar hablando estupideces todo el tiempo?",
        "@Pontifex_es pidamos por una Argentina menos dividida por la política y más unida por la fe y el trabajo",
        "RT @tatitaiana: Encontre este perro el viernes x olivos, le buscamos una casa nueva o a su dueño @JuanaRepetto  RT por favor! http://t.co/A…",
        "@LuisVenturaSoy  Luisito! yo lo banco a Usted por vecino, porque no se le calla la boca a nadie y porque se maneja con transparencia",
        "Fear and Love: http://t.co/IgHJDiAi60 vía @youtube ¿La nueva 9 semanas y media?",
        "#SoyDeEsasPersonasQue Despiertan todos los días con una nueva ilusión",
        "#GraciasAMisViejosXnoPonerme PRUDENCIO, NICANOR, OVIDIO, JACINTO, PANCRACIO, ORESTES, HERMINIO, WILFREDO, RAMON, MARTINIANO ♥",
        "@DaniAmbrosino VENITE PARA CASA Y LO PLANEAMOS JUNTOS",
        "@twarsenal MI PADRE NACIO PRACTICAMENTE EN ARSENAL, TENIA 7 AÑOS CUANDO SE FUNDO. ES SOCIO VITALICIO CON CARNET ROJO",
        "@rodrigolussich AMIGO, USTED QUE ESTA EN TODO, SE SABE ALGO DEL BAILANDO 2013?",
        "@Pontifex_es FELICITACIONES DESDE ARGENTINA, MI AMIGO! DIOS TE BENDIGA Y ACOMPAÑE SIEMPRE",
        "@NatGeoSpa TOTALMENTE DE ACUERDO",
        "#QueLindoDiaPara quedarse en casa, comer algo rico, mirar una pelicula y recibir el domingo renovado",
        "#Borda VERGONZOSO!!! SEMEJANTE REPRESION A LA GENTE QUE SE GANA EL PAN TRABAJANDO. UNA VERGUENZA, LAMENTABLE!!!",
        "RT @maxicardaci: SUCESO ABSOLUTO!!!! ESCANDALOSAS EN AVELLANEDA!!!! http://t.co/0HxMFcYCUK",
        "@mariancok @Moria_Casan QUE DESPECTIVA QUE SOS, MAMITA!",
        "@Moria_Casan Bienvenida a nuestra querida ciudad. Usted es pasado y presente agiornado, un icono, nada de diva, eso huele a naftalina jeje",
        "@LicenciadoRolon Estimado: esta bien decir que adolescer es crecer con dolor? de alli las frusraciones y depresiones de los adolescentes?",
        "@animalesoficial BUENAS NOCHES,  EL TEMA DE HOY ME ENCANTA Y ME GUSTARIA CITAR ALGO QUE ME DIJO UNA PROFESORA: ADOLESCER ES CRECER CON DOLOR",
        "@ladybarby juáaaaaaaaa te zarpas!",
        "@AngeldebritoOk amigo: informe un poco mas que no su entiende naaaada!",
        "Tinelli va a terminar en el canal oficial. Gente del 678: a prepararse para bailar WTF",
        "@SANTIAGODELMORO porque no se callara un poco el estupido de brancatelli? Me tiene harto ese pelotudo",
        "@SANTIAGODELMORO esa gente me da mucha lastima",
        "@MARCELOGARCIA23. La voz, la humildad de un grande. Una persona a quien quiero muchisimo",
        "@veleznazarena sos una genia. La unica mina que tuvo los ovarios necesarios de ponerse a la casan a tus hombros. Te admiro",
        "PARA TODA LA GENTE DE ZONA SUR, RECOMIENDO LAS CLASES DE HIP HOP Y REAGETTON QUE SE DAN EN ZADAR CLUB. ALTAMENTE RECOMENDABLE ♥",
        "Que poquito me falta para llegar a los 14 seguidores!!! A mi ni me siguen las moscas....",
        "@magdalenabravi te banco sos la que mejor baila de todos no te mezcles en los comentarios de la desubicada de la rincón",
        "La charlotte chantal no cabe duda que esta super acomodada. Bailo para el ojt y saco puntaje casi optimo. Ne da verguenza ajena",
        "@MARCELOGARCIA23 buenas tardes marce!",
        "Eso es bailar bien?",
        "Una oracion por la hija de pampita",
        "CFK porqué no te morirás, hija de puta?",
        "@Intratablestv",
        "@Intratablestv primero lava dinero y después sale con mininos......",
        "@Intratablestv me pareció ver un lindo gatito :)",
        "Intratables: no será el síndrome de Hibris (síndrome del vencedor)?",
        "El muerto de hambre ese de echarri q nos dejó de lado a los amigos de la adolescencia tratándonos de negritos de zona sur ahora habla?",
        "@Moria_Casan jajajaja que hdp! Adoro Moría como desdramatizas todo!!!!!!",
        "@ratingcero me encanta que haga mierda a esa conchuda",
        "@laubfal yo lo veo perfecto, a vos no te invita ni tu hermana jeje",
        "@LUJANSARANDI son personas muy necesitadas de Dios",
        "@rialjorge demostró ser una verdadera dama",
        "La fort esta medio anaranjada?",
        "@lsnlsOK Pelado: el tomate no es una verdura, es una fruta",
        "RT @zonarojas: Ay, empresarios mediáticos kirchneristas con alma de psicopateadores, míseros explotadores y propagandistas alquilados a qui…",
        "YO NO SE PARA QUE LE DAN TANTA BOLA A ESE PRIMATE IDIOTA DE MARADONA SI NO ES MAS QUE UN ESTUPIDO CON DINERO",
        "#MadurarEsAceptar que hay que debemos ser responsables y conscientes de nuestros actos",
        "@Intratablestv Por más que discutan, la Iglesia mantendrá siempre la misma postura. No entren en debates al pedo",
        "RT @pajarocalvente: Nos ayudas con 1 RT?Anto necesita URGENTE un trasplante de intestino @DonanteParaAnto ❤cc @SANTIAGODELMORO @mjolivan ht…",
        "La liberación del consumo de drogas no cura la dependencia",
        "@Intratablestv Cuando el papa dijo de hacer \"lío\", habló de hacer nacer o renacer el espíritu misionero. Sean prudentes....",
        "@LUJANSARANDI Francisco nos pide que anunciemos a  Cristo vivo entre nosotros. Me quedaron grabadas todas y cada una de sus palabras",
        "@LUJANSARANDI Aunque no esté físicamente en la comunidad a la que pertenecí por muchos años los acompaño con mi humilde oración",
        "@ladybarby Son un ejemplo de familia y amor",
        "@Pontifex_es Francisco: felicito su visita en nuestro vecino país. Usted está cambiando la historia. Que el Señor lo guíe en su camino",
        "#Metrobus que extraño, no? el primer día del metrobus y hacen un piquetazo..... mmmmmmmmmmmmmmmm",
        "@CFKArgentina Me gustaría una presidente más conciliadora, no confrontativa como Usted. Gobierne, Cristina, no pelee con quienes se oponen",
        "@clandy1 @vhm590 estás escribiendo a una cuenta trucha mamita",
        "@vhm590 qué se puede escribir en una cuenta trucha?",
        "@vhm590 y yo me lo paso por el culo!",
        "@CFKArgentina No, señora, muchas gracias, no digo lo que pienso porque tengo miedo......",
        "@vh59O Y yo no tengo dudas que Magnetto a Usted le quita el sueño",
        "@vh59O Si, y ya están por salir las estampitas de San Julio De Vido.... dejate de joder. A lo que hemos llegado",
        "@vh59O Estimado: veo sus tweets y me parece lamentable que se la pase atacando constantemente a quienes no piensan igual que Usted",
        "@muscarijoseok @marielaasensio la pelotudez humana",
        "#ElPelotudoFanDeCFK Es el que rie obsecuentemente por cada huevada que la señora dice y que encima la aplaude",
        "http://t.co/3SuZyNSpgr ¿Otra vez nos tenemos que bancar a este pelotudo?",
        "#MeHaceMierdaQue me traten de pelotudo más de una vez por día",
        "@HECTORYEMMI castigue yemmi"
      ]
    }
  }
}