{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elcomerciocom: Los Bomberos de Quito activados para las labores de búsqueda y rescate tras terremoto en México » https://t.co/Ez2yM48LW…",
        "RT @MrMarcoFutbol: Se llama Frida, y ha ayudado a encontrar a 52 personas. #FuerzaMexico 🇲🇽 https://t.co/06Kf6fjBHz",
        "RT @tuADO: 🚨#AyudemosMéxico🚨 #MéxicoUnido https://t.co/75VijLrKqw",
        "RT @joaquin_sabina: Te quiero México, hoy como siempre, hoy como nunca https://t.co/nnd66OhpZK",
        "RT @aesquinca: ¡Atentos! Que están asaltando en los embotellamientos y en edificios diciendo que vienen de Protección Civil. Qué poca madre…",
        "RT @Alex_Orue: CDMX 🇲🇽 RT ⚠️ \nCruz Roja 065 🚑\nServicio de Emergencias 911 🚨\nBomberos 068 🚒\nPolicía (Emergencia) 060 🚓\nNo fumen, hay fugas d…",
        "RT @Fer_DelSolar: Hay edificios caídos en la Cd. Encuentren algún lugar donde esperar a q se disipe el tráfico. Importante dar paso a servi…",
        "@servicionacionaldeempleo #sismo #cdmx #19septiembre #etiopia #avcuauhtemoc https://t.co/9wy0OVWias",
        "No hay en tacubaya, no hay @MetrobusCDMX #sismocdmx #19Septiembre",
        "RT @ManceraMiguelMX: Como parte del #SimulacroCDMX, mañana 19 de septiembre, la #AlertaSísmica se activará a través del Sistema de Altavoce…",
        "@Cinemex tu proyección de \"eso\" en plaza Oriente fallo, no han restablecido la película desde hace varios minutos y nadie viene https://t.co/xznkXaMwC1",
        "Con película it, @Cinemex  #hastalamadre #filaslarguisimas",
        "#tamales #tamalesdechipilin #VivaMexico #NocheDeGrito #NocheMexicana #cenamexicana #FelicesFiestasPatrias  #DiaDeLaIndependencia https://t.co/EzBQzdf2K0",
        "RT @ManceraMiguelMX: Hace 207 años comenzó la conformación de la gran nación que somos hoy. Celebremos el orgullo de ser mexicanos #VivaMéx…",
        "RT @siete_letras: Inicia @PGJDF_CDMX carpeta de investigación por asalto en Eje Central. Pero urge que víctimas denuncien a este individuo.…",
        "RT @marthadebayle: ¿Cuál de todas estas delicias es su favorita y cuáles van a comer hoy? https://t.co/URvlMmsPvx",
        "RT @CulturaColectiv: Si eres de espíritu libre, estos tatuajes son para ti.\nhttps://t.co/94Fbfo7Np5 https://t.co/UdaSxqd8ER",
        "RT @El_Universal_Mx: Conoce las variedades de pan de muerto https://t.co/swYKm8wIP3",
        "RT @AztecaNoticias: Nuestro \"#DíaDeMuertos\" es considerado por la UNESCO como Patrimonio de la Humanidad. 🇲🇽 https://t.co/MPa57ErR1u",
        "RT @El_Universal_Mx: Conoce los 13 mejores restaurantes de México según el listado de los 50 Best LATAM https://t.co/4AMkmHGKUl",
        "RT @elcomerciocom: #EEUU/ Los alumnos estudian un pénsum muy duro en la carrera universitaria para especializarse en marihuana » https://t.…",
        "RT @RedCiudadanaMaZ: México es un GRAN país, y 2018 será decisivo, queremos una Venezuela en México, o un salto al futuro con @Mzavalagc! h…",
        "RT @ANDROMACO64: El dirigente y anti democrático candidato populista. Lo que AMLO quiere que olvides rumbo a 2018 Vía @nacion321 https://t.…",
        "RT @QuieroViajarMx: Cascadas de Villa Luz, Tacotalpa, Tabasco.  Vía #MexicoEnImagen #EsMexico  1.2 https://t.co/u12SfumQBF",
        "@twitzypop Prepárate porque después del nivel el tiempo se va mas rápido",
        "@twitzypop Ánimo no es tan malo",
        "Me gusta el concepto https://t.co/xXpVeDd7lC",
        "RT @CulturaColectiv: ¡Esta perrita pinta, baila y hasta hace yoga! https://t.co/lRpNmSH34B",
        "RT @CulturaColectiv: Tatuajes de joyas que se ven tan reales que parecen estar adheridos a la piel. https://t.co/fXJRP0JwIV",
        "RT @El_Universal_Mx: En tus próximas compras, no olvides incluir el queso nacional https://t.co/hgPwKm75Ph https://t.co/clSitzmYQH",
        "RT @El_Universal_Mx: #OrgulloMexicano Enrique se dedica a cosechar agua de lluvia para apoyar a las comunidades de la CDMX https://t.co/dc5…",
        "RT @ankorinclan: Educar es enseñar a pensar, enseñar a dudar y estimular el auto aprendizaje, Todo lo demás es adoctrinamiento. #FelizFinde…",
        "RT @RedCiudadanaMaZ: Inflación de 🇻🇪 mayor a 2,300% Ejemplo: Soda de $10, pasaría a $230 😱\nDigamos no al Populismo!\naun estamos a tiempo! h…",
        "RT @El_Universal_Mx: Ambos sismos no fueron detectados por los capitalinos https://t.co/EwUiPFW0vH",
        "Te amo @Sarauz_Quito xoxo https://t.co/fq1VftJxwF",
        "RT @AztecaNoticias: Este es el desgarrador relato de los habitantes del residencial Morelos; la construcción más afectada por el sismo en l…",
        "RT @El_Universal_Mx: En la alimentación mexicana hay 10 ingredientes que son super nutritivos https://t.co/G6BBUBFKZj https://t.co/Q5yagusG…",
        "@_Naranjo_81 @FEPADE_Mex @lopezobrador_ Chantaje con registro de morena, muy mal @MorenaExterior_  @lopezobrador_",
        "Muy típico del #PRD y #AMLO https://t.co/mbuouCw9XA",
        "#SabadoYNecesito contestar mi examen de política educativa y tengo frío",
        "@CulturaColectiv Por este motivo, muchas personas no donan, pero si realmente quieres que tu donativo llegue a las personas, repartelo tu, o dirígete a instituciones serias",
        "@AztecaNoticias El crimen es el estado #Tabasco sólo disminuira, generando empleo",
        "@AztecaNoticias #PGR  le quisieron dar amparo, en homicidios aunque sea culposo no deben existir los amparos",
        "RT @AztecaNoticias: Aquí te explicamos los 3 tipos de suelo que existen en la #CDMX, y por qué los daños se concentraron en las zonas de su…",
        "RT @CFEmx: ALERTA! si recibes tu recibo de luz por mail sin solicitarlo a #CFE ignóralo porque #EsFraude. Ayúdanos con tu RT https://t.co/S…",
        "@Univ_Cultura @El_Universal_Mx @Canal22 @mna_inah Ya a haber repetición",
        "RT @CulturaColectiv: Este es el momento ❤️\n23 preguntas para hacerle al amor de tu vida y amarla más.\nhttps://t.co/TQ9WCqykii https://t.co/…",
        "RT @magali80596: \"Gobierno tienen que estar a la altura de su pueblo\"\n@monlaferte en el Zócalo de la CDMX 😍😍 canto con @juanes 😱👏 GRACIAS M…",
        "RT @LuzMariaChavez1: ¿#MiVotoParaAMLO ? ¡Jamás! NO quiero para mi país lo mismo que está padeciendo Venezuela, aunque lo niegue ésa es su i…",
        "#LunaLlena  #lunadeoctubre #lunaenaries #lunamasgrandedelaño está luna me encantó ese halo dorado con azul &lt;3 https://t.co/3732sR8KYf",
        "Muy buena información https://t.co/t052GJupTn",
        "RT @LaTrenzaFCCHML: TODOS ayuden con RT para que @jalilmusic lo vea, Latinoamérica saluda a Jalil por su cumpleaños 🎂😱❤️ https://t.co/VwfsT…",
        "RT @eldiariony: 5 productos naturales para aliviar la alergia nasal | El Diario NY https://t.co/K6DKTOhKZk https://t.co/zQ4IKIr3V4",
        "La tierra necesita #sangre https://t.co/ilJfhMKYi5",
        "RT @spedroza_12: No voy a votar por @lopezobrador_, porque no quiero que día a día esté expropiando la propiedad privada que con tanto trab…",
        "RT @AztecaNoticias: Triunfan corredores tarahumaras en el Maratón del Oso Polar en Canadá. 🇲🇽 https://t.co/YHTl2qe97G https://t.co/0z0cI3WL…",
        "RT @elbotiquinmx: ¿Sabes cómo actuar para ayudarla? Una mala actuación puede provocar un paro respiratorio.\nhttps://t.co/9WAazKVZRe",
        "RT @CulturaColectiv: La filosofía budista puede ayudarte en tu vida diaria.\nhttps://t.co/LMcI60GD5m https://t.co/WBVTh1POIJ",
        "RT @ByronGar1: Obrador promete eliminar los exámenes para ingresar a la Universidad. \nLa UNAM es autónoma, es decir se rige con sus propias…",
        "RT @ankorinclan: Keanu Reeves escribió... https://t.co/DKW7rZTdn1",
        "RT @El_Universal_Mx: Durante años, la playera de la selección nacional se hacía en Asia o en otro países. Ahora es \"Hecha en México\"  https…",
        "Llevaba tiempo buscándote, preguntaba por ti y nadie me daba razón, hoy te encontré pero solo está disponible en inglés, y aún asi te lleve. #FelizDomingo https://t.co/DarHHS8YA2",
        "RT @amandititita: \"A 2  meses y 32 años del 19 de Septiembre\" Comparto esto que escribí https://t.co/IqhQphZcBC",
        "RT @CulturaColectiv: \"Las flores morían en mis manos \nporque la danza salvaje de la alegría \nles destruía el corazón\"\nUn tatuaje para  días…",
        "RT @AztecaNoticias: Conoce la estrategia casera para que te llegue el WiFi. https://t.co/02CTCZS0aP https://t.co/3RN3CjwsAs",
        "Quiero probar los tacos de pescado https://t.co/IwapeieNke",
        "https://t.co/uEJhNHOYeX",
        "RT @FelipeCalderon: Hoy se conmemora a Santa Margarita de Escocia, monarca que fue capaz de compadecerse con los pobres y menospreciados de…",
        "RT @El_Universal_Mx: ¿Te gustaría vivir en un encantador pueblito medieval? En este lugar te pagan por vivir ahí desde 800 euros https://t.…",
        "Información que puede salvarte la vida #regulaciondearmas https://t.co/jsY6lusbqx",
        "Indudablemente es un #naco #FelizDomingo @MorenaExterior_  @amlotv @lopezobrador_ https://t.co/LT1gb48p8l",
        "@Sarauz_Quito Gracias, grax, francamente no lo esperaba, te amo",
        "RT @szurita: Correcto, el PAN sí fija postura. Al menos sabes cuáles son sus ideas. López Obrador no se atreve a decir lo que piensa para n…",
        "#Fanhellokitty donde los encuentro #hellokitty #Ruz https://t.co/4oNJ9xJoNZ",
        "RT @eldiariony: Esto es lo que necesitas para el frío “ártico” que azotará New York desde hoy | El Diario NY https://t.co/gmxa9uZaQk https:…",
        "RT @CinetecaMexico: ¡Ven a disfrutar de las exposiciones MÉXICO Y WALT DISNEY y EL ARTE DE COCO! https://t.co/EUhwqZuccv https://t.co/StwGE…",
        "RT @De10mx: #LeerParaCreer 😱😱😱 Tenía un acuario, una colección de fieras y una de ¡humanos con deformidades! ⤵️ https://t.co/dv5kUG9Kjb",
        "RT @FelipeCalderon: Mi primer mensaje en 240 caracteres. Comparto la fascinación por las redes sociales: pueden ser el Ágora de la modernid…",
        "RT @Cinemex: Mi familia y yo podremos tener nuestras diferencias... #FrasesDePelícula \n\n#COCOlapelícula &gt; https://t.co/RjkdgqT0av https://t…",
        "RT @RedCiudadanaMaZ: En nuestra sección de “TA RARA LA COSA” tenemos una encuesta, elige entre las dos opciones, RT “Hasta las Chanclas” o…",
        "RT @CulturaColectiv: \"Nunca prometas hacer lo que no puedes: a nadie burles ni engañes\"\nAsí eran las mujeres antes. 😱\nhttps://t.co/P9SfYkpf…",
        "RT @CulturaColectiv: ¡Por que no lo vi en viernes! Me hubiera ido.😭\nhttps://t.co/QBzEwBoUP2",
        "RT @alvaro_dfg: Un Tinder con 🐶🐱 en adopción. Encuentra tu alma gemela de 4 patas. ¡Ayuda con un #RT! https://t.co/MxeRiukLBx",
        "@eldiariony Ojalá, porque sólo así trabajaría",
        "RT @RedCiudadanaMaZ: @FelipeCalderon en Queretaro, #FirmasXMargarita ✍️ el único expresidente que puede hacer esto! Por la calle con la car…",
        "RT @El_Universal_Mx: Si eres un adicto al café, debes ir a estas barras de especialidad en la CDMX https://t.co/uj3L6NLMPs",
        "@AztecaNoticias Que pena, sólo pensé que Colombia y Venezuela exportaba ladrones (as)",
        "@aesquinca Desde polanco, cdmx https://t.co/Mv4UgIDlef",
        "RT @Cuauhtemoc_1521: Les comparto la entrevista que me realizó @El_Universal_Mx sobre la vida después de la muerte entre los mexicas! #RT\nh…",
        "#DiaDeMuertosMexico Y hasta #Google lo sabe https://t.co/HJXyAcYGAw",
        "#DiaDeMuertosMexico cada día más gringos https://t.co/0F5Oh6hujp",
        "RT @Vive_USA: 'Te he esperado toda mi vida', le dijo Trudeau a su esposa Sophie en el momento en que se reencontraron 💘😍 https://t.co/vs9Hc…",
        "@eldiariony Y porque no pide pena de muerte para el que atento en las Vegas si provocó más muertes??",
        "Mi mamá jura que el año tiene 375 días #nomasdias #unañomas10dias",
        "Ayer fui a esta tienda y no me había fijado que la etiqueta dice #godoffortune https://t.co/SDYA6zEXjm",
        "RT @ecuavisa: #Ecuador expide protocolo para otorgar #nacionalidadecuatoriana a personas extranjeras en el país ➡ https://t.co/2MrfWqCkju h…",
        "RT @ileana_Mex: Genial de @CartonCalderon    “ La misma gata revolcada”  diría mi abuela https://t.co/rwOKmnNhJq",
        "RT @HistoryInPix: People walking over Westminster Bridge in London, with Big Ben and the Houses of Parliament visible through snow and fog,…",
        "RT @LeKliff: ¿Estás en busca del spot perfecto para tu boda? ¡No busques más! https://t.co/z1qtoWDeOM #WeddingsOverTheOcean https://t.co/AB…",
        "RT @RedCiudadanaMaZ: Así se ve México a 5 años de EPN / PRI, que opinas? 🤔 https://t.co/iupq97APte"
      ]
    }
  }
}