{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#os 'Els enfarinats' ('los enharinados') toman el poder e imponen su ley https://t.co/nLC0nAFHqS",
        "#os Un empate que huele a condena - En los aledaños de Old Trafford no faltó la reivindicación ni la sátira. Re... https://t.co/qrnrxYpgUs",
        "#os La ONU evacúa a Líbano y Turquía a rebeldes sirios cercados https://t.co/9yJj6FNIwh",
        "#os Iglesias renuncia a un plan de pensiones congelado en 2012 https://t.co/oqBclxL5FH",
        "#os 28/12/2015: Un día en un minuto - Iglesias y Rivera se reúnen con Rajoy en La Moncloa, el PSOE marca los lí... https://t.co/7gEJvr74MC",
        "#os Directo | El PSOE fija su política de pactos tras las elecciones del 20D https://t.co/aGoVIs05Wp",
        "#os Un tiburón ataca a una turista madrileña en una playa de Canarias https://t.co/C0oHqtouc7",
        "#os Los promotores del concierto de Enrique Iglesias en Sri Lanka piden perdón https://t.co/HDKhWxHT9k",
        "#os Los desahuciados de Mindanao estrenan urbanización - En el sur de Filipinas, “vaya con Dios” y “hasta la vi... https://t.co/etGlVsx0NP",
        "#os China liberaliza las salidas a Bolsa - China ha aprobado una nueva ley que traspasará la competencia de apr... https://t.co/7RgMXQCWgc",
        "#os Ni su jefe notará que anoche estuvo de fiesta - Hoy no suena el despertador. ¿Día de fiesta? No. ¡Ayer fue ... https://t.co/6ZXP43vMv4",
        "#os Acuerdo entre Corea del Sur y Japón sobre las esclavas sexuales https://t.co/MmVpUlvoVx",
        "#os Mis (buenos) propósitos - No sé ustedes, pero todavía no he conseguido cumplir ni una sola de estas listas ... https://t.co/9fcSivCTpS",
        "#os Pregunta a Marcos Ordóñez - El crítico de teatro y columnista de EL PAÍS habla cada miércoles con los lecto... https://t.co/hoSRaS3apt",
        "#os Tarde desafortunada de Víctor Puerto en la Monumental mexicana https://t.co/pOp3ZzwoJ3",
        "#os Las claves del día 28 de diciembre - Cataluña prolonga la agonía y la confusión a la espera de la CUP. La p... https://t.co/DcUmKwg3hX",
        "#os Grandes proyectos que acabaron en fiasco - Los excesos políticos de comienzos de siglo han acabado en pesad... https://t.co/jGJDSTP1mQ",
        "#os China despega hacia Cuba - En el Barrio Chino de La Habana, los manjares chinocubanos son un recuerdo vago.... https://t.co/KJz2MMgGQf",
        "#os Una cuarentena de muertos en Estados Unidos por el mal tiempo https://t.co/ZxHaFQmj5z",
        "#os El ataque de los Thunder sigue la senda de Golden State Warriors https://t.co/0zdZJuQeWN",
        "#os Europa ante el mundo - La crisis de refugiados. La sed imperialista rusa. Una recesión económica que no se ... https://t.co/ufBdYVVud1",
        "#os Álbum extraterrestre - En 1977, un grupo de científicos se propuso explicar la vida en la Tierra con imágen... https://t.co/E0osD4SZoc",
        "#os El secreto de Washington - Hay mucho más que políticos sedientos de poder en la capital estadounidense. Es ... https://t.co/b9sa7hmu1d",
        "#os La honestidad de un policía se vuelve noticia en el Distrito Federal https://t.co/T9uAN69YHK",
        "#os El norte de México bajo nieve - El frente frío número 24 y la quinta Tormenta Invernal de la temporada supe... https://t.co/47xKTztQbW",
        "#os El ‘cupaire’ ausente que podía haber desempatado la asamblea https://t.co/PasC9DvZ1G",
        "#os Las mejores listas escritas por grandes personajes de la historia https://t.co/mTzYiUVJtc",
        "#os Música clásica para el pueblo - La música clásica lleva perdiendo dinero desde hace 500 años”, decía Gloria... https://t.co/AYgfvkj1RZ",
        "#os La oposición pide elecciones para superar la crisis institucional https://t.co/lnVhrsGhgZ",
        "#os Artur Mas y el ilusionismo - La acumulación de contiendas electorales hace aflorar las contradicciones de l... https://t.co/Q79prPIbFo",
        "#os Una nueva epidemia de heroína sacude Estados Unidos - Una epidemia de heroína y drogas similares golpea Est... https://t.co/EJmg9z5Z2n",
        "#os España, potencia europea del negocio del músculo - Silvia García, de 28 años, se nota más irascible cuando,... https://t.co/cfth5iYCAc",
        "#os Los barones imponen condiciones para negociar con Podemos https://t.co/qRh0FGCWh4",
        "#os Los barones tratarán de impedir que se aplace el congreso del PSOE https://t.co/jGnI4gMlAM",
        "#os Menos niños, pero no más dinero para paternidad - Dos semanas después de que naciera su segundo hijo, Asier... https://t.co/k71kDOazJu",
        "#os El milagro del Angers - \"Nuestra filosofía de fútbol es bastante clara. Defendemos como muertos de hambre y... https://t.co/6NHRlsLikA",
        "#os Catalunya y Euskadi quieren una fecha FIFA - Las autoridades políticas y futbolísticas se felicitaron el sá... https://t.co/NkJjA3SYK7",
        "#os Macri solo logra ayuda de Pekín para salvar el peso - El nuevo presidente de Argentina, Mauricio Macri, que... https://t.co/ME3PFypRla",
        "#os La impostora - Como historia es muy triste; como metáfora, espantosa. Una señora se ha pasado los últimos 4... https://t.co/763uHakTer",
        "#os Pelea de grandes gallos - Cuando dos grandes maestros de alto nivel se lanzan mutuamente a la yugular, es m... https://t.co/kK10e5fC8d",
        "#os Alemania critica a Grecia por la gestión de la crisis de refugiados https://t.co/W39ddlYr3X",
        "#os Fallece Gonzalo Montiel, director de Gestión Cultural de La Nau https://t.co/XZi2Pi3dcs",
        "#os El Barça es de oro - Una pequeña comitiva del Barcelona acudió ayer a Dubái para recoger los diferentes lau... https://t.co/aleRtijOrO",
        "#os “No salen las cuentas para una mayoría”, alega un barón del PSOE https://t.co/JmhkgI8mPi",
        "#os Besteiro se desmarca de otros barones del PSOE y apoya a Sánchez https://t.co/rNP6OUbWQG",
        "#os Netanyahu impulsa una ley para controlar a las ONG pacifistas https://t.co/dZ63fMWxqd",
        "#os El Ejército iraquí expulsa al ISIS de su último bastión en Ramadi https://t.co/H23Ebd0plG",
        "#os Puig no asistirá al Comité Federal del PSOE ni a la cena con Sánchez https://t.co/BUqpqBAwlY",
        "#os Córcega despliega policías para evitar nuevos incidentes arabófobos https://t.co/vwQGBYDC62",
        "#os La CUP rechaza investir a Mas en la primera votación de la asamblea https://t.co/DVZ0FAUGNM",
        "#os Educación y prosperidad a largo plazo - Pocas ideas suscitan tanto consenso entre los economistas como la i... https://t.co/hbuGTag0mN",
        "#os Mucho más que arroz - Ebro Foods ha protagonizado en 10 años un espectacular proceso de transformación corp... https://t.co/KxU2bxt92D",
        "#os Audiencias de la semana https://t.co/RQdX2O9UgX",
        "#os Ni príncipes ni princesas. Los cuentos cuestionan las relaciones de género https://t.co/cjBjIQLCpB",
        "#os Asamblea de la CUP - Los militantes del partido deciden su apoyo o rechazo a Artur Mas como presidente de l... https://t.co/2syPWEH02g",
        "#os Los mejores (y peores) papeles de Mario Casas - Mario Casas es una garantía de éxito en taquilla, una cara ... https://t.co/rmYd4G0r4B",
        "#os Un desierto en la ciudad - El Ensanche de Vallecas simboliza la época de la burbuja inmobiliaria. Ahora muc... https://t.co/7QCfyTH5pL",
        "#os Las noticias más buscadas de 2015 - El resumen de 2015 se puede medir a través de las búsquedas que hacemos... https://t.co/enATFlDOUU",
        "#os Esta es la razón por la que ella siempre tiene los pies tan fríos https://t.co/p0a5tNNNz9",
        "#os Sin jefes pero sin garantías: así es el trabajo que se nos viene encima https://t.co/BTd5zCGKmg",
        "#os ¿Y si Triboulet no fuera Ubú? - A Albert Boadella no le hacía falta el proyecto de Gataro para convertirse ... https://t.co/QcoUYPlY4j",
        "#os Atrapados en el cambio - Los datos y evidencias son espectaculares. Las dos terceras partes del Congreso de... https://t.co/7e3ztF3aoz",
        "#os Sobredosis - ¿Creían que pasado el día 20 se moderaría esa sobredosis de política que nos estamos metiendo ... https://t.co/TUPpeWX0nd",
        "#os China aprueba la nueva ley antiterrorista y el segundo hijo https://t.co/J53bUGAm3W",
        "#os 1, 2, 3, Daryl Hannah - La presentación de Netflix puede que no sea el momento más adecuado para declarar q... https://t.co/Y786JYfOat",
        "#os Un mes usando solo el iPad Pro: ¿puede sustituir al ordenador? https://t.co/klVUdY2aV8",
        "#os Directo | La CUP comienza la asamblea en la que decide si vota a Mas https://t.co/zdR81genVM",
        "#os Y con CRISPR llegó la revolución - Sus siglas son confusas, feas e impronunciables, pero CRISPR (dígase cri... https://t.co/YD0W5vWzAw",
        "#os Circo, teatro, patinaje y baile en los domingos peatonales de la plaza https://t.co/DEugYL6U8R",
        "#os El hombre que tumbó con ciencia las terapias alternativas https://t.co/kJXCrthIkZ",
        "#os Los Bulls acaban mal en Dallas - Los Bulls no acaban de enderezar el rumbo. Un día después de obtener un re... https://t.co/UnOQfbDlHE",
        "#os Dos marinos son atacados en el pueblo natal del Chapo - Dos marinos que realizaban operaciones en el pueblo... https://t.co/Q8pGG2MzAi",
        "#os Jesús de Nazaret, general del Ejército de Guatemala - Los católicos que asistieron a la misa de gallo de la... https://t.co/AcohCK7Y7G",
        "#os Mas y Urkullu piden acabar con “la imposición y la falta de diálogo” https://t.co/AR3ClMHJKg",
        "#os San Lorenzo de El Escorial estrena palacio borbónico - El monasterio de San Lorenzo de El Escorial acaba de... https://t.co/be1SB1iCva",
        "#os El exalcalde de Ambite, denunciado por malversación - La Fiscalía de Alcalá de Henares ha admitido una denu... https://t.co/6KbmUSYLm9",
        "#os El petróleo de referencia en EE UU ya se paga más caro que el Brent https://t.co/cYva1bQjjp",
        "#os La familia Pujol y la CUP - Según las manifestaciones de D. Jordi (Pujol Jr), el legado le fue entregado en... https://t.co/lGZzbrKUuu",
        "#os De cabeza por una obra del Maestro de Cabestany - La Generalitat persigue la compra de una cabeza de mármol... https://t.co/L15hMXJFpa",
        "#os Divorcio en Argenzuela - En 2005, el barril de petróleo estaba en 60 dólares y en alza. Argentina se encont... https://t.co/XJZ7olNqVn",
        "#os Alquimistas de la malta - Son pequeños alquimistas. Juegan con el aire, el agua, la tierra y el fuego, crea... https://t.co/zP8NHE1c03",
        "#os Muere el hombre más obeso del mundo - El hombre que fuera considerado el más obeso del mundo ha muerto. El ... https://t.co/ZbITEhT8i3",
        "#os Un destello de Yi Wei - Atribuir la derrota a una casilla débil es siempre una exageración. Pero hay partid... https://t.co/ZE8JLZ8wkL",
        "#os La FIFA y la inocencia perdida - Fue el año en el que los aficionados al fútbol perdieron la inocencia. Tan... https://t.co/BeZsRBvFuc",
        "#os Series de 2015: el año de Jon Nieve y Don Draper - Se calcula que en 2015 solo en Estados Unidos se han pro... https://t.co/Peq8gYKseo",
        "#os Militares, FARC y civiles: cómo será la justicia especial en Colombia https://t.co/a18r3ZR0EC",
        "#os El líder del ISIS advierte en un mensaje de que pronto atacará a Israel https://t.co/eEEu1qBZ4K",
        "#os Domingo con sol y algunas nubes - Aumenta la nubosidad en Galicia. También presentes en el Mediterráneo con... https://t.co/xqPFL75U29",
        "#os Una anciana sufre traumatismo tras ser atropellada en Castellón https://t.co/Hm3M9nFjzh",
        "#os La expulsión de centroamericanos entra en la campaña en EEUU https://t.co/RHyZT2LUgY",
        "#os Estados Unidos controla la expansión lúdica de los drones https://t.co/XTC43Acly4",
        "#os “Nos han puesto en la diana” - Pedro Martínez enlaza victoria tras victoria desde que dirige al Valencia Ba... https://t.co/cYp8G4soj6",
        "#os Dinero no compra romance, Pep - “Vivo como un poeta  y moriré como un poeta\" Seguir leyendo. https://t.co/Ua2tzwEyYQ",
        "#os Despega la hipoteca sin sustos - Hipoteca a tipo de interés fijo al 1,8%. Suena tentador. ¿Realmente lo es?... https://t.co/uNh2MsFcCp",
        "#os Cheste ha recibido este año más de 300.000 aficionados al motor https://t.co/8qPC81aIEV",
        "#os Audiencias del 23 y 24 de diciembre https://t.co/VimnaQiVPH",
        "#os Egipto inaugura la tumba de la nodriza de Tutankamón - Mientras los amantes de la arqueología esperan con e... https://t.co/6oVZJIWJtT",
        "#os No hice mi carrera para acabar aquí - Resulta difícil imaginar cómo sería acudir como paciente a una consul... https://t.co/UIZBnLIxCh",
        "#os El colegio de un suicida de París había advertido de su radicalización https://t.co/4f3taN9E9v",
        "#os Los que nos dejaron en 2015 (I) - 25 personas célebres del mundo de la cultura, el cine, los deportes, la p... https://t.co/6BCxtKkhGL"
      ]
    }
  }
}