{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FacuDiazT: La única manera de parar el CETA en España es hacerle creer a la Audiencia Nacional que es un juego de palabras de unos titi…",
        "RT @keteflips: A MENEAR!!!! Premios por la peor empresa TIC https://t.co/B7UYWy8BYE #fb",
        "#stopCETA por si teníais alguna duda de a quien defiende La Eurocámara. Nosotras les votamos, ellos protegen a las empresas.",
        "PP y PSOE aprobaron el 135 de la constitución en España y el CETA en el parlamento europeo #StopCETA",
        "#stopCETA Si novedad en el parlamento europeo. PP, PSOE, Ciudadanos y UPyD votan a favor de las empresas y contra la mayoría social.",
        "RT @miky_co: Enhorabuena por vuestra enésima traición al pueblo, @PSOE. Como decían Def Con Dos, \"Tampoco es tan incómodo vivir de rodillas…",
        "RT @ganarleganes: El viernes a las 19:00 en el CC José Saramago asamblea de @ganarleganes #leganes #FelizMiercoles #noadscritasalgobierno h…",
        "RT @PCELEGANES: #seacercaelinvierno Seguimos con la campaña por la soberania energética en #leganes https://t.co/OcHDjbVYCN @elpcm",
        "Las tropas USA han de irse. Recuperar la soberanía, dignidad y defensa de valores democráticos fundamentales, como los DDHH #NiTrumpNiTropas https://t.co/Avxqk07xFo",
        "Las condiciones de permanencia en la OTAN marcadas por el referéndum de 1986 han sido incumplidas de manera flagrante. #NiTrumpNiTropas https://t.co/Wl8z1ztxnm",
        "Trump agudiza el peligro nuclear. Exigimos no participar de la locura nuclear internacional. #NiTrumpNiTropas #NiDestructoresAntimisil https://t.co/sYG184WOEg",
        "https://t.co/4Vo8xgcPY7  Morón: base central para USA en África. Rota: escudo antimisiles. Torrejón: mando OTAN.  #NiTrumpNiTropas",
        "RT @SindicalEnComun: Ya puedes ver nuestro vídeo de conclusiones de \"El futuro de las pensiones\" https://t.co/oO8jKAIlzx @paloma5blas @Abog…",
        "RT @PCM_Prof_Tecns: Muy lúcida intervención de Susana López sobre la necesidad de MOVILIZACIÓN en el debate sobre pensiones de @SindicalEnC…",
        "RT @SindicalEnComun: Interviene ahora Luis Miguel de @ugt_Madrid sobre la problemática de tener una pensión para quienes no encuentran trab…",
        "RT @SindicalEnComun: Abre el acto Susana Lopez de CCOO con la historia de las reformas de las pensiones https://t.co/x0Ah3liuCs",
        "En breve empezamos el acto de @sindicalencomun hablando sobre pensiones con representantes de varios sindicatos",
        "RT @UJCELeganes: ¿Cuantos trabajadores más tienen que morir?Otro accidente laboral,otro trabajador muerto #NoMasMuertesEnElTajo hoy concent…",
        "RT @ganarleganes: Más compañeros y vecinos apoyando la protesta por la muerte de un trabajador. https://t.co/WFFlxlQKLA",
        "RT @PCELEGANES: Hoy hemos estado con @UJCELeganes @iuenleganes en la concentración por el trabajador fallecido en #leganes https://t.co/HWt…",
        "#PoetaDelPueblo Miguel Hernandez https://t.co/LyC1GDbWrp",
        "Vuestra sangre, vuestra vida,\nno la del explotador\nque se enriqueció en la herida\ngenerosa del sudor.\nMiguel Hernández #PoetaDelPueblo https://t.co/eNWyc9rdfM",
        "RT @JaraLavalos: La mano es la Herramienta del alma. ☭ #poetadelpueblo Miguel Hernández https://t.co/Tdr0h0T4lM",
        "RT @Rosana_alc: \"Contar sus años no sabe,\ny ya sabe que el sudor\nes una corona grave\nde sal para el labrador\"\n#PoetaDelPueblo https://t.co/…",
        "Andaluces de Jaén,\naceituneros altivos,\ndecidme en el alma: ¿quién,\nquién levantó los olivos?\n#PoetaDelPueblo https://t.co/qZWvnNhwBP",
        "RT @elPCPV: Llegó con tres heridas: la del amor, la de la muerte, la de la vida. #poetadelpueblo @mundoobrero @eupvDipuAlacant https://t.co…",
        "75 años del asesinato de Miguel Hernandez, el comunista poeta, el poeta del pueblo https://t.co/k07VurObhB",
        "RT @CCOOAYTOLGNS: Leganés de luto laboral por el fallecimiento de trabajador. Mañana concentración Pza.España #Leganes 12:00h\n@cocacolaenlu…",
        "RT @RocioCruz1977: Mañana 12 hs Plaza España #Leganes protesta por el accidente mortal en almacén de Coca Cola en LEGATEC. #PrecariedadMata…",
        "RT @josemba: Alcalde @SantiagLlorente impide transparencia y democracia en empresas públicas #stopcortijos\n¿Qué oculta el ladrillo en Legan…",
        "RT @ganarleganes: .@SantiagLlorente Emsule haría políticas públicas de vivienda buenas si el gobierno d turno no las instrumentalizase #sto…",
        "RT @ganarleganes: .@SantiagLlorente no informan sobre actuaciones d Emsule con poderes caducados, además pretenden dar más facultades de ge…",
        "RT @ganarleganes: .@SantiagLlorente quiere un Consejo a medida en Emsule sin respetar la legislación para q le apruebe  acuerdos con la der…",
        "RT @ganarleganes: .@SantiagLlorente se niega a que comparezcan responsables técnico y financiero¿Qué temen?#stopcortijos",
        "@SantiagLlorente quiere un Consejo a medida en Emsule   para que le aprueben los acuerdos con la derecha #stopcortijos",
        "Pretenden adjudicar la gestión de los contratos a una empresa que lleva otros servicios y no cumple pliegos @SantiagLlorente ? #stopcortijos",
        "RT @SalvPolvoranca: Hoy a las 18:30h AVV Arroyo Culebro, reunión de la plataforma #salvemospolvoranca @adejardiel @musgosus @Abuelohara htt…",
        "RT @PCELEGANES: Nuestro pesame a la familia y amigos del trabajador fallecido, mucho por hacer en prevención #leganes https://t.co/5Gfj0PyP…",
        "RT @iuenleganes: Nuestras condolencia a amigos y familiares del trabajador fallecido.  #leganes https://t.co/AaZUOj3OGt",
        "@OteloFuentes @RocioCruz1977 @PAHMadrid @ILPViviendaMad Todo el mundo que trabaja sabe que al trabajo hay que ir todos los días.",
        "RT @PCELEGANES: Cierre de campana #soberaniaenergetica #SeAcercaElInvierno de @elpcm https://t.co/6jguqy1l92",
        "Para algun@s todo vale. Otr@s tenemos principios y respetamos las organizaciones y mmss",
        "@OteloFuentes @RocioCruz1977 @PAHMadrid @ILPViviendaMad Trabajo por las mañanas, es un problema que tenemos la clase obrera.",
        "RT @Manuel1147: Hoy estaremos en #Leganes hablando de la necesidad de tener una ley q garantice derecho a techo y sumistros bàsicos https:/…",
        "Esta tarde se presenta en #leganes la ILP de @PAHMadrid @ILPViviendaMad No te lo pierdas!!! https://t.co/mnKqDCrEEl",
        "RT @ganarleganes: Estamos en asamblea de @ganarleganes  en @Dejoveneslega anímate que ya no nieva. https://t.co/wkF2CoNkeL",
        "RT @iunida: Fruto de una denuncia de @MarinaAlbiol la UDEF realiza hoy 20 registros relacionados con el sobrino de Rafael Blasco https://t.…",
        "Esta tarde asamblea de @ganarleganes , para seguir construyendo una alternativa en #leganes https://t.co/WqZrX4MBLu",
        "Si pensais que Jimenez Losantos en un facha integral, escuchar al tal Dieter por las tardes #telamarinera",
        "RT @ganarleganes: Para actuar y cambiar las situaciones hay que participar. Mejor todos juntos. ACUDE. https://t.co/wEmCDvEoXQ",
        "Lo que es el privilegio explicado en un comic https://t.co/YSOI6o0azU #felizviernes",
        "RT @RocioCruz1977: #Leganes. Destinar mayor parte partida publicidad institucional a ayudas sociales sería un AVANCE en la lucha contra la…",
        "RT @UJCELeganes: #ElPeridisSeHaceOir https://t.co/oWFXG7gnmd",
        "https://t.co/u9CQwFdmQp Tierra Fuerte de la DO Mentrida, monovarietal de Graciano de @bodegasabanico , nos ha gustado mucho!!!",
        "RT @PCELEGANES: Llamamos a toda la comunidad educativa de Leganés a concentrarse hoy a las 14:30 en la puerta del Peridis #ElPeridisSeHaceO…",
        "RT @PCELEGANES: Junto con @UJCELeganes exigimos la absolución inmediata de @3delpregon https://t.co/rBf3KrsiGl https://t.co/XIujycSQ8k",
        "RT @YacinLopez: José Manuel Barbé, Concejal de @ganarleganes Declaración institucional apoyo a la endomarch pleno090317 https://t.co/4Rx1AK…",
        "RT @PCELEGANES: El Lunes que viene, 20 de Marzo @elpcm cierra la campaña por la Soberanía Energética con esta jornada en @CSPasilloVerde ht…",
        "RT @UJCELeganes: Toda nuestra solidaridad con @3delpregon porque #ProtestaNoEsDelito https://t.co/Ssm0uZEM8t https://t.co/MXlik6CgcJ",
        "RT @PCELEGANES: Ahora mismo, rueda prensa @3delpregon en @LaLibredeBarrio #leganes #stoprepresion https://t.co/vg85xCccqm https://t.co/gWOa…",
        "#unvinoaldia Pazo Casanova 2015 #ribeiro de @PazoCasanova https://t.co/IIaSB0HVqP coupage de uvas autóctonas gallegas",
        "https://t.co/QwRir1e9b5 Chirimendo #dorioja #maceracioncarbonica de @castillomendoz",
        "#unvinoaldia Malvarrosa 2015 de la DO Valencia, con #tempranillo y #garnacha https://t.co/32x0mfUDjR",
        "RT @PCELEGANES: Toda nuestra solidaridad y cariño a los compas @3delpregon #leganes #stoprepresion https://t.co/vg85xCccqm",
        "RT @110010010011010: Fueron José Manuel, Óscar y Cristóbal, mañana podrías ser tú. Firma, prima. https://t.co/2rj2iKjPtP",
        "RT @ganarleganes: #Absolucion3delPregon Estar detrás de una pancarta no es delito, las protestas ciudadanas no merecen cárcel https://t.co/…",
        "RT @iuenleganes: Apoyamos a los @3delpregon #stoprepresion.  Solidarizate con ellos firmando en el blog https://t.co/04DuE7flfI #absolucion…",
        "RT @josemba: Puedes firmar manifiesto en https://t.co/MKRJ1MSoWW \nMuchas gracias por todos los apoyos! \n#Absolución3delPregón https://t.co/…",
        "RT @MariaMunozS: En 2013 los @3delpregon protestaron con silbatos y pancartas.Hoy se enfrentan a penas de 8años de cárcel #Absolución3delpr…",
        "RT @LaLibredeBarrio: El martes 14 celebramos una rueda de prensa en La Libre a las 11 h.\nLa protesta no es delito #Absolución3delpregón\n@3d…",
        "Reclamar justicia ante el fraude de las preferentes no es delito. Firma: https://t.co/mIHP6m9Vxa #absolucion3delpregon",
        "Ellos Robando, Nosotras Luchando. #LegaNord en Solidaridad con los @ 3delpregon #Absolución3delpregon https://t.co/um0YRhY04n",
        "En 2013 protestamos con silbatos y pancartas , hoy se enfrentan a penas de 8 años de cárcel # Absolución3delpregon https://t.co/1MDP9YWf1u",
        "Solidaridad con los @ 3delpregon Se enfrentan a 8 años de Prisión y 2.600 € de Multas #ProtestaNoEsDelito #SanNicasio # Absolución3delpregon https://t.co/97RIpM7wND",
        "RT @JoseAnt88922613: Reivindicar es algo propio del ser humano...a la cárcel corruptos y sinvergüenzas que expolian al pueblo. Absolución y…",
        "RT @ChiketaLb: Orgullo de vecinos y activistas. Orgullo tb de concejalas de Podemos Leganés e IU Leganés, las #NoAdscritasAlGobierno compar…",
        "RT @ganarleganes: #9MHuelgaEducación Aquí están nuestro vecinos y sus representantes de #NoAdscritasAlGobierno. Nosotras no hemos cambiado.…",
        "RT @ganarleganes: Biblioteca #Leganés Norte 3M/€ tirados a la basura por la nefasta gestión del PP. Lo que costaría hacer centros cívicos A…",
        "RT @UJCELeganes: Las calles de Madrid llenas el #8M #NiUnaMenos https://t.co/EibXb3HeZx",
        "RT @josemba: Un placer acompañar como siempre a tantas mujeres que son EL ejemplo de lucha a seguir. Un honor compas https://t.co/4bC8sFXHB0",
        "RT @ganarleganes: Desde @ganarleganes exigimos dimisión del machista alcalde de Alcorcón en #DiaInternacionalDeLaMujer \nMachistas fuera de…",
        "Así esta ahora mismo la calle Alcalá en la mani del #8MYoParo #8M #diainternacionalmujer https://t.co/DMXvMO1owR",
        "Asamblea de convenio para l@s compas del turno de tarde https://t.co/MaQFL8qq7h",
        "RT @MariaMunozS: Ver a @SantiagLlorente contarnos en el acto institucional q las mujeres debemos empoderarnos da bajón.Tu silencio ayuda +…",
        "En el #DiaInternacionalDeLaMujer #womensday en thyssenkrupp paramos #yoparo8m https://t.co/C8LcieTOgi",
        "En 15 minutos en thyssenkrupp #yoparo8m Por la igualdad y contra la lacra de la violencia machista https://t.co/7z8AhfH5vl",
        "Desde @ganarleganes queremos saber lo q votamos, si a la biblioteca central, pero teniendo la documentación del proyecto #leganes",
        "RT @mercedescondes: Conocer proyecto  #BibliotecaCentral al igual q lo conoce el Equipo Gobierno @AytoLeganes es imprescindible para poder…",
        "RT @RocioCruz1977: Gobierno PSOE #Leganes no facilita la documentación necesaria al resto de ediles. Quieren que votemos a ciegas, y que ad…",
        "RT @RocioCruz1977: Hay que terminar la Biblioteca Central, pero también ls centros culturales d Leganés Norte y Arroyo Culebro q PSOE #Lega…",
        "RT @RocioCruz1977: #TRANSPARENCIA. Gobierno de #Leganes debería publicar proyecto finalización Biblioteca Central antes de llevarlo a Pleno…",
        "Empieza la asamblea de #thyssenkrupp en Madrid para la ratificación del preacuerdo de convenio https://t.co/frzLEGkP7X",
        "RT @LaLibredeBarrio: La Libre está preparada para el #8M\nContra la precariedad y el patriarcado, #NosotrasParamos #Leganés https://t.co/N3R…",
        "RT @mercedescondes: Presentamos pregunta Pleno @AytoLeganes #9marzo sobre la colaboración del Ayto en @revistacye Cuánto nos cuesta a cada…",
        "RT @LeganesActivo: Comienza la concentración de luto por las mujeres asesinadas por la violencia machista https://t.co/JzEB2Ah7HK",
        "RT @LeganesActivo: Decenas de personas se concentran en Leganés contra el maltrato por el Día de la Mujer \nhttps://t.co/nUm1bCX4nx https://…",
        "RT @ganarleganes: Éxito de participación de la convocatoria en la semana de la mujer por parte de distintos colectivos de Leganés. Éxito de…",
        "Hoy a las 12:00, #thyssenkrupppara #8MYoParo https://t.co/arCDTpl5yK #8m",
        "RT @UJCELeganes: Hoy hemos acompañado a la @AVVLNORTE en una concentración con mensaje claro: ni una menos, ¡basta ya! #8M https://t.co/Bz9…",
        "La plantilla de ThyssenKrupp elevadores en Madrid en la concentración contra los despidos #stopdespidosTK https://t.co/CEextoTWVG"
      ]
    }
  }
}