{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Jotaesebece: https://t.co/2YrFf8sIvv",
        "RT @jessicapreciad: Díganme algo más lindo que acostarse en el pecho de una persona y que te encierre en sus brazos.",
        "Mi semana santa empieza literalmente desde ya.",
        "RT @PremiosPopis: https://t.co/FDweNDjjwM",
        "RT @MorenoSebas_: Quiero una con mis mismos gustos por las cosas de terror:/",
        "no sé, pero me gusta mucho ver fotos de parejas felices, me emociona al pensar que tal vez un día llegue a pasarme a mí.",
        "dicen las estrellas que los fugaces somos nosotros...",
        "no corras por alguien que ni camina por ti.",
        "lo que se descuida se pierde, no hay nada más claro que eso.",
        "Ese \"Pensé que iba a ser hoy\" es el de todos mi benditos días.",
        "@JulianGzm1410 jajajajajajajajajajajaajajajajajajajajajajajajajajajajaja",
        "RT @JulianGzm1410: - Perro ahí viene la intensa.\n- A lo bien?... https://t.co/1E3NwbY4eE",
        "Otra vez Borja...",
        "Bendito Borja, olvídate del mundial.",
        "Chará se ve todo tiernito al lado de los Australianos jajajajajajajajajaja",
        "JAJAJAJAAAAJAJAJAJAJAJAJAJAJAJAJAJ https://t.co/UHg6gRcUNR",
        "RT @Itiel: ¡Bienvenida, Alaia! Vive con nosotros este momento tan especial y divertido. ¡Compártelo en tu perfil y haznos llegar tus coment…",
        "@Manucraaa jajajaja te amo",
        "@Manucraaa guiso",
        "No pierdas la paciencia, esa es la clave.",
        "RT @andresspyker: Hay temporadas donde Dios sacude todo aquello en lo que confías para que aprendas a depender de Él.",
        "RT @RickWarren: Every crisis is a leadership opportunity.",
        "RT @RickWarren: Integrity is a habit, not a feeling. \nYou speak the truth, keep your promises, and do what's right\n even when it's unpopula…",
        "RT @Otheer_Side: Más gente sincera. 🤞🏻",
        "\"Y cambiaré su lloro en gozo, y los consolaré, y los alegraré de su dolor. Y el alma del sacerdote satisfaré con abundancia, y mi pueblo se saciará de mis buenos regalos. \n¡Yo, el Señor, he hablado!\" - Jeremías 31:13-14.\n\n#RetoMeLevanto",
        "@itsbrandondavid jajajajajajajajajajaja pero no tu mujer ;)",
        "@itsbrandondavid ush calma ventarrón",
        "sólo mi sombra sabe lo que siento por ti.",
        "nothing left of you to remind me, but somehow still stading behind me...",
        "RT @dashmize: The Middle - Zedd ft. Maren Morris &amp; Grey.",
        "Una mujer que enamore por su sonrisa y no por su cuerpo, vale por todas.",
        "RT @sin_cafeina_: Esa delgada línea entre olvidar y superar.",
        "RT @SonReflexiones: \"No es grande el que nunca falla sino aquel que nunca se da por vencido.\"",
        "Ojalá me gustaras tanto como esa canción xd",
        "The Middle - Zedd ft. Maren Morris &amp; Grey.",
        "RT @MillosFCoficial: 71' ¡Gol de Ayron Del Valle! ¡Primer gol de Millonarios! (MIL 1 - 0 JAG) \n#MFC https://t.co/YAA6aBCtk9",
        "SAVE ME, I CAN'T WAKE UP",
        "Someday - Nickelback.",
        "Si mendigas amor, entonces recibirás limosnas.",
        "RT @ElMetacho_: Yo, con mi celular:\n—Abrir WhatsApp.\n—Ver los mensajes.\n—Ignorar a todos.\n—Cerrar WhatsApp.",
        "Ya sólo queda vivir.",
        "RT @salemyisus: https://t.co/ZQTR4zFZK7",
        "RT @PaisMenosPeor: Así está llegando el agua en Lebrija-Santander. Adivinen por qué. Espero que quienes quieren el Fracking sean capaces de…",
        "RT @LectoresM_M: 😔\n#ColombiaEnvenenada https://t.co/oZsqVRH5lE",
        "RT @iEnterate: \"El sexo débil.\" https://t.co/3GmNMp6xft",
        "Tú sabes que nunca te pediría que cambiaras; si es la perfección lo que buscas, te darás cuenta que la encontrarás siendo tú misma. Así que no te molestes en preguntar si luces bien, porque ya sabes lo que voy a decir.",
        "Sus labios, podría besarlos todo el día si ella me dejara.\nSu risa, su sonrisa, ella lo odia jaja, pero yo pienso que es sexy. \nElla es tan hermosa, y me gustaría decírselo todos los días. 😔",
        "Y cuando sonríe, el mundo entero se paraliza mirándola. Porque linda, eres asombrosa, así, tal y como eres.",
        "Cuando veo su rostro, no hay cosa que quiera cambiar de él, porque eres asombrosa, así, tal y como eres.",
        "Sin embargo, cada vez que me dice: \"¿Cómo me veo?\" Yo le digo: Muy bien y sonrío a sus espaldas.",
        "Sí, yo lo sé, cuando la elogio ella no cree en mí, y es tan triste que ella no vea lo que yo veo.",
        "Sus ojos brillan más que las estrellas, su cabello roza el viento sin que ella lo pretenda. Ella es tan hermosa y me gustaría decírselo todos los días.",
        "Si vas a construir un mundo mejor, muchas veces te verás obligado a destruir el anterior.",
        "No tengas miedo de soñar en grande, cariño.",
        "RT @imeraki_: Que día tan hermoso. 🙈",
        "RT @stydiaftfroy: no estudié en la nasa https://t.co/9attUSwF2g",
        "Nuestra equivocación es creer muchas veces que Dios es el genio de la lámpara, que tiene que hacer todo lo que le pedimos en el tiempo que se lo pedimos. Y no.",
        "Yo soy de esas personas que por más tragado que esté, si ese alguien con quien estoy hace algo que hiere demasiado mi corazón, me obligo a olvidarla. No voy a perder mi tiempo sufriendo por una persona que no lo merece ni vale la pena.",
        "RT @Juezcentral: Últimos 4 partidos del Tigre con la Selección:\n-Vs Brasil: GOL\n-Vs Paraguay: GOL\n-Vs Perú: PASEGOL\n-Vs Francia: GOL\nFalcao…",
        "JAJAJAJAJAJAJAJAJAJAJ https://t.co/tvnh6LnTt7",
        "GOLAZO PAPÁ",
        "No murielito hermano, a dormir",
        "JAJAJAJAJAJAJAJAJAJAJAJ",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL",
        "RT @Manucraaa: Desde este momento está umcuents se pone en modo mundial 😍😍 https://t.co/80yokB3ptb",
        "La vida está hecha de momentos, si la felicidad no es eterna, la tristeza tampoco.",
        "Cómo es que en cada red social tienen una personalidad diferente?",
        "time to dream like to little baby 👶",
        "VAMOOOS MILLONARIOOOOS",
        "Para alcanzar el objetivo solamente hay una frontera y es la que uno mismo impide.",
        "Como una cicatriz que nunca borra, tú dejaste tu marca en mí.",
        "RT @LuisitoComunica: JAJAJAJA. Imágenes chidas. https://t.co/L3SmyoVsOM",
        "#conMundoMillosAcompañado @Manucraaa",
        "RT @Manucraaa: @dashmize #conMundoMillosAcompañando",
        "@Manucraaa @juandamorenoxd falso",
        "RT @MillosFCoficial: ¡Volvemos a nuestra casa, todos juntos #AUnaSolaVoz por los 3 puntos! ¡VAMOS MILLONARIOS! #MFC 😁⚽️Ⓜ️ https://t.co/yF0g…",
        "RT @_feelingx_: Debe ser lindo el ser correspondido.",
        "RT @_feelingx_: quiero dejar de sentir un montón de cosas.",
        "RT @_feelingx_: you're mine https://t.co/L6sKc45KYo",
        "RT @_feelingx_: tengo miedo de quedarme y tengo miedo de irme.",
        "RT @_feelingx_: es hermoso https://t.co/nwIjtcG4Ph",
        "RT @_feelingx_: El peor sentimiento es fingir que algo no te importa cuando la verdad es en lo único que piensas.",
        "RT @_feelingx_: Que ya termine esto, por favor.",
        "RT @_feelingx_: https://t.co/WJ7KJzEnfE",
        "El tiempo de mi Señor es perfecto.",
        "No te des por vencido, te aseguro que valdrá la pena. Sigue firme, no importa cuan difícil se ponga la tormenta, aprende a bailar bajo la lluvia. Dios sobrepasa nuestras expectativas.",
        "RT @laura_42029: Cuídese de no hacerlas, porque de pagarlas no se salva nadie.",
        "No insistas en donde no te quieren, quierete y deja de insistir.",
        "Que delicia sería irse de viaje con la persona que uno le gusta:(.",
        "A veces los mejores comienzos, empiezan de los peores finales.",
        "Te quiero para mí :(",
        "Sé el tipo de persona que desearías conocer.",
        "RT @jessicapreciad: Hay dos tipos de “cansancio”, supongo. Una es una necesidad extrema de sueño, la otra es la extrema necesidad de paz.",
        "RT @Manucraaa: #DiaMundialDeLaPoesia https://t.co/vvenIliSEK",
        "RT @MillosDColombia: YO CREO EN MILLONARIOS",
        "Confundimos demasiadas cosas con el amor.",
        "RT @FIL0S0FIA: Existe cierto límite para luchar por alguien; si no te valora, no te rebajes.",
        "RT @DEB0C0NFESARQUE: Por muy larga que sea la tormenta, el sol siempre vuelve a brillar entre las nubes.",
        "Pero al final, si es amor, cruzará tormentas y huracanes.",
        "Faded - Alan Walker."
      ]
    }
  }
}