{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SoperoViejo: Una mujer sangra 5 días, aguanta un parto y no muere. Tú crees qe se va a morir por ti? No seas huevón pe causa.",
        "RT @AyChicasOficial: Cuando te envía un audio y su voz es demasiado hermosa: https://t.co/UgUKZG4iYf",
        "RT @iDesilusiones: Esta torta unicornio es mejor que todas las demás tortas unicornio juntas: https://t.co/HkGodZXCt2",
        "RT @nosabesnadajon: No valoramos suficiente a la papa. Nos ha dado tanto: puré, papas fritas, tortilla de papa, pastel de papa, pastelitos…",
        "RT @katiuskaflores: En ripley de Plaza San Miguel hay oferta de polos a 9.90 Polos de star wars, index para adultos.",
        "RT @hollandftgomez: A LOS PADRES DE FAMILIA QUE VAYAN A VERSE LOS INCREÍBLES 2 POR FAVOR NO TRAIGAN A SUS NIÑOS EL DÍA DEL ESTRENO, ESTA PE…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/kHBIdzae8t - CHARANGA HABANERA &amp; MARVIN FREDDY - La Entrevista (Official Video HD)).",
        "RT @Anitta: @Dani_Matamoros J Balvin seguro que es más hombre que usted pero quién come acá es mi marido 😍",
        "- Lizeth: \"Admítelo Xiomy, lo mejor que te pudo pasar es que yo sea tu hermana\"\n\n- Xiomara: \"Ay… https://t.co/1kh7dr1wfC",
        "Lo bonito de madrugar: neblina 💚",
        "Me ha gustado un vídeo de @YouTube (https://t.co/DP7i3C7neG - Dua Lipa Diaries 001 - Melbourne - March 2018).",
        "RT @geminis_hn: El problema de #GÉMINIS es que no se puede centrar. Si algo le aburre, bye.",
        "RT @Limoont: Mi fantasía sexual es que mi novia llegue bien a casa todas las noches saliendo del trabajo, que no le pase nada en el camino,…",
        "RT @23Rapp: \"Una biblioteca es el lugar donde usted puede perder su inocencia, sin perder la virginidad.\"\n\n               Germaine Greer ht…",
        "RT @DanielUrresti1: Mi abuelita siempre me enseñó q lo cortes no quita lo valiente!\nMe acabo de cruzar con Mulder y al verlo me acerque a d…",
        "@zinosPe GÉMINIIIIIS",
        "RT @Caro69cr: \"Yo parezco haber nacido para no aceptar las cosas tal como me son dadas\"\n\n   — Julio Cortázar https://t.co/HmL4EPTuZq",
        "RT @ArianaBoloArce: El profe nos a dicho que le demos ejemplos de sistemas de impresión.\nLevante la mano y dije:\n-Cuando veo mis notas\n-Cua…",
        "¡Ama! Haz sentir a los demás que son lo más importante en el mundo, pero nunca olvides que tú… https://t.co/GlXCrJqi4K",
        "Me ha gustado un vídeo de @YouTube (https://t.co/E8pMcFSjrK - Gilberto Santa Rosa - Sombra Loca).",
        "RT @abejamielera_: ¡Hagamos arroz con leche!\n- ¿El arroz es integral?\n- ¿La leche es deslactosada?\n- ¿Es endulzado con Stevia?\n- ¿La olla e…",
        "RT @Taconrajon: Siéntete orgullosa de todo lo que has logrado y lo que estás por lograr. Todo depende de ti, de nadie más.",
        "RT @MeJhosy: Feriado de estudiante de medicina: Leer, resumen, leer (sigue el ciclo) 😣",
        "Maldita flojeraaaa, sal de este cuerpo estudioso y trabajador!",
        "RT @ArianaBoloArce: Amo con todas mis fuerzas Semana Santa porque todo el mundo se larga de Lima.\nGracias Dios.",
        "@mayra_gutierrez JAJAJA mi hermanita tmb 😂",
        "Realizar mis fantasías noche a noche, día a día. Si tú estuvieras aquí.",
        "@FloroPeruano Pan con palta.",
        "RT @ladyprecarizada: Un hombre violó a la bebé de 2 años de su pareja hasta dejarla en coma y preguntan adónde estaba la irresponsable de l…",
        "RT @LibreriaLeo: 😂😂😂 https://t.co/cdqMXJofaG",
        "Voy a cuidarte por las noches, voy a amarte sin reproches. 💚😍 https://t.co/dlZshRgeiz",
        "🍃🍂 https://t.co/1p0WKw8Gh5",
        "RT @Taconrajon: Si no eres capaz de entender lo que una persona puede llegar a sentir por su mascota, no vas a entender nada de la vida.",
        "RT @patriciagamarra: Podríamos enrejar el congreso, volverlo una cárcel y ahorrarnos los traslados.",
        "RT @elpanfletope: El padre de PPK fue un gran médico antropólogo afiliado a San Marcos, que dirigió el leprosario de San Pablo de Loreto, d…",
        "RT @peruanoso: Hombres si necesitan un consejo hablen con una mujer, con otro hombre seguirán siendo la misma cagada, anotenlo.",
        "RT @trincheranorte: La maldición tarda, pero llega.\n#LaMaldicionDeLaCaca 💩 https://t.co/9K3H4MXcQT",
        "RT @malditaternura: “Sabes cuál es el negocio de ser congresista? Los alcaldes. La Plata te llega fresquita. ¡Te caen cinco palitos sin mov…",
        "RT @LibreriaLeo: 😂😂😂 https://t.co/RNYhbMMywD",
        "RT @Taconrajon: MI PAÍS SE ESTÁ YENDO A LA MIERDA https://t.co/hMOjyDl6hd",
        "RT @katiuskaflores: Kenji: \"cada que me reuno con un ministro lo subo a mi cuenta de twitter\" JAJAJAJAJAJAJAAJAJAJAJAAJAJAJAJAJAJJJAJAJAJA…",
        "RT @smartbeteta: No deja de tener cierto encanto poético que un congresista apellidado Mamani se baje de un porrazo a Kuczynski, Borea, Ará…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/X7vgGzHqtV - Ariztia - A veces me parece).",
        "RT @23Rapp: Librería Acqua Alta, en Venecia, un pedacito de cielo en la ciudad de los canales. https://t.co/w0MjvcJsra",
        "RT @Estimeless: Un día eres joven y al otro día te enojas porque la casa se ensucia muy rápido",
        "Qué odiosas son las señoras de limpieza del HMA. 😭",
        "RT @MeJhosy: Y no te voy a negar.. https://t.co/kTkSXtMI9n",
        "RT @lauratarrillo: Leo que hay gente que cree que la violencia hacia la mujer aumentó luego de las marchas de #NiUnaMenos. No sean tontos,…",
        "RT @DepressedDarth: “Let’s watch Star Wars” https://t.co/8bSEdM7vzO",
        "RT @dchavezd: No. El máximo abuso de menores se comete cuando marchas para que una niña de 8 años esté condenada a parir a su hermano. http…",
        "@ChumelTorres Feliz cumple Chumi bebé, saludos desde Perú (con lo poco de internet que tenemos) 😂",
        "RT @magnobolivar: Ayer conversando con la familia comentábamos lo estúpido que iba a resultar el aumento de pasaje en el Metropolitano y qu…",
        "RT @patriciagamarra: A unas nos gasean y apagan la luz cuando marchamos. A otros hasta hospital les ponen\n#EstadoAbortaALaIglesia https://t…",
        "RT @inoesasi: Lima es más habitable cuando está gris.",
        "¡Cuánto amo este clima!",
        "Thanos, tú que ya tienes todas las gemas del infinito. Desparece a éstos imbéciles 🙌 https://t.co/mv4HpfPGFk",
        "Por pura curiosidad; cuando la luz se apagó, yo me acerqué a darte un beso y a ti te gustó.",
        "RT @levisbroom: Ser Star Lord para esto. https://t.co/hGvzeCiwuz",
        "RT @soughigh: Como cuando te das cuenta que estás al filo de la cama y tu perro esta ocupando todo el resto.",
        "RT @JamesGunn: Giant Groots found in Peru. ❤️ https://t.co/kOX5aNow0W",
        "RT @magalitajes: A nadie le gusta perder, pero todo en la vida nace de las cosas que perdemos.",
        "RT @CuteBabyAnimals: Husky Belly Rub https://t.co/lhgUK0MmTD",
        "RT @noacosocalles: RT si te gustaría que los acosadores desaparecieran así 😂 https://t.co/PGAKAEdDKZ",
        "Porque después de cada invierno vienen flores. 🌼",
        "RT @CuteBabyAnimals: This is a masterpiece https://t.co/cytkWemmxo",
        "RT @vesdape: CUANDO LEAS EL TESTIMONIO DE ALGUN ABUSO NO PIENSES EN QUE LA PERSONA \"SE VICTIMIZA\" O QUIERE TU COMPASIÓN, PIENSA EN EL VOMIT…",
        "RT @xMeegOx: NO, HOMBRES, NO. Las situaciones no son comparables. Nosotros no sufrimos lo mismo que ellas, no vivimos con el mismo miedo. Q…",
        "RT @meowsup: Hay muchos testimonios de #cuentalo que DEBERÍAN hacernos reflexionar pero han creado el #CuentaloHombre. Por qué son así? Se…",
        "RT @EmmanuelCS_: Algunas respuesta masculinas al #Cuentalo son vomitivas. A ver si lo empezamos a entender: no se trata de que todos los ho…",
        "Invieeerno cosita linda, cosita bien hecha.",
        "RT @julietabornatic: mi amiga escribió esto y lo cuento yo, porque ella todavía no puede\n#cuentalo https://t.co/Q1efg0o5wS",
        "Si mañana soy yo, mamá. Si mañana no vuelvo, destrúyelo todo. \nSi mañana me toca, quiero ser la última. https://t.co/2Dq49NG6h4",
        "RT @PuraHuesitos: Tengo 21 años, salgo con mi novio y sus amigos a una fiesta, le digo a mi novio que tengo sueño, me lleva al cuarto y al…",
        "RT @redhairfemme: Me duele tanto el corazón, siento tanta rabia, tanta pena. Estoy abrazando a cada una de mis hermanas que son tan valient…",
        "Tengo 24 años. Abusaron de mi a los 7, conté mi verdad a los 20. Lo cuento yo porque sigo viva. El trauma sigue intacto. #Cuentalo",
        "RT @CuteBabyAnimals: Husky Belly Rub https://t.co/lhgUK0MmTD",
        "RT @galletadesoda: Para el mal de amores, las buenas juergas.",
        "Cerraré mis redes sociales hasta que ya haya visto #AvengersInfinityWar, no puedo con los spoilers 😥😭",
        "RT @Avengers: Wakanda Forever. @chadwickboseman #InfinityWar https://t.co/Tssy9yyYfD",
        "#SoloUnidosPodrán. Los Vengadores deberán luchar juntos para vencer al poderoso Thanos. #Avengers #InfinityWar\nhttps://t.co/wnGKE3UlOK",
        "RT @yisucrist: me pasa https://t.co/ePxbTI8niE",
        "RT @CuteBabyAnimals: buncha nosy neighbors https://t.co/7snhbMPJqg",
        "RT @literlandweb1: En días como hoy... https://t.co/q4cRkdxXBx",
        "RT @nosabesnadajon: a los 15: qué ladilla lavar los platos, maldita seaaaaa\n\na los 30: https://t.co/QPAQjnet5u",
        "RT @galletadesoda: Cuando veo ropa de invierno. https://t.co/zfS6Ab3M8w",
        "RT @rodriguexzoscar: Mi mamá una vez me dijo \"Que el enojo nunca sea mas fuerte que el amor\" y es posta porque jamas sabes cuando va a ser…",
        "Ahora que descubrí que puedo ser feliz sin ti, te has dado cuenta que extrañarme no te va a servir.",
        "RT @Limena_Promedio: - ¿Con quién quieres bailar salsa?\n- https://t.co/eBCVLivdl5",
        "RT @estoyazulada: Acá les dejo la imagen de un hombre abortando. [IMAGENES SENSIBLES] https://t.co/tuIn9obA9W",
        "RT @desaferrada: Como me cambia la cara en 3 segundos cuando algo no me gusta, se me van las ganas de todo",
        "RT @inoesasi: Quizás mi vida es como un cubo de rubik, arreglo un lado y se malogra todo lo demás.",
        "Me ha gustado un vídeo de @YouTube (https://t.co/l8wYLEqbgI - Greeicy - Más Fuerte).",
        "Lo que nace del amor, jamás de borra.",
        "Me ha gustado un vídeo de @YouTube (https://t.co/9t6czLT9rn - Ken Y feat. Nicky Jam + Victor Manuelle - Como Lo Hacia Yo (Versión",
        "Me ha gustado un vídeo de @YouTube (https://t.co/ugYwIilP4a - LOS 4 - MUCHACHA - (OFFICIAL AUDIO) SALSA 2018).",
        "Me ha gustado un vídeo de @YouTube (https://t.co/oybvTZEJR4 - Victor Manuelle, Yandel - Imaginar (Official Video)).",
        "Sinceramente, no sabía cuánto había extrañado todo esto hasta hoy. He sentido paz.",
        "Frío 💚",
        "Me ha gustado un vídeo de @YouTube (https://t.co/TZdMmIA4v1 - Marc Anthony - Si tu no te fueras).",
        "RT @Les40Vera: Les pasa que tienen chingos de pendientes que hacer y su cerebro asi 👇 https://t.co/rdakFGXDUG"
      ]
    }
  }
}