{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "❤️🌈🌸 https://t.co/sXrhH1Tm0C",
        "RT @PLinero: Cuando expresas tus sentimientos con autenticidad, pero a la vez reconoces lo que sienten los otros y estás atento a nunca her…",
        "En la ruta con Rafa https://t.co/hgb1UPi1ku",
        "RT @La_Hierberita: Uno tiene tiempo para lo que quiere.",
        "RT @dailyzen: When you need affirmation, you become inauthentic. Let your life and your work speak for itself.",
        "🤩❤️🌈🌟☀️ https://t.co/JaK3bR2vwh",
        "RT @ClaMoralesM: No entiendo a las personas que dicen que no les importa la política. Creo que mucho en nuestras vidas está determinado por…",
        "Para los que quedamos en el medio nos toca hacer conciencia y tener presente las dos realidades que se nos van a presentar por los siguientes 4 años. https://t.co/rA5mFCefwm",
        "💗🌟 https://t.co/8wTYeFMv34",
        "@NanyPardo @AdrianaPinto300 @petrogustavo @DeLaCalleHum Cómo votar en blanco es votar por Uribe ?",
        "El cambio toma tiempo la transformación aún más! Gracias por plantar semillas que con paciencia van a germinar !!! #SiSePuede https://t.co/ZDi1hPj0Rb",
        "RT @sergio_fajardo: Anoche me dormí, cansado, sin darles las gracias a 4600000 (cuatro millones seiscientas mil) personas que votaron por n…",
        "RT @pamelaospina: 88.000 votos nulos y más de 40.000 por una candidata retirada y ¿no nos falta educación? Ok...",
        "RT @VLADDO: Desde hoy me declaro militante del #PartidoDelNiNi: ni @IvanDuque ni @petrogustavo",
        "Al sisga y regreso! https://t.co/piz3biBuDe",
        "🌟 https://t.co/V324od44xA",
        "🌙 https://t.co/BoPeAt2gM0",
        "Bogotá-Choachi-Bogotá es que en la bici se goza la vida !!!! https://t.co/b3GdwnxZYP",
        "♥️♥️♥️♥️♥️♥️ https://t.co/UBNGKC6OE8",
        "RT @Margaritarosadf: Controvertida y lo que quieran pero la entrega y capacidad de trabajo de esta mujer me conmueven hasta la médula. Berr…",
        "Feliz viernes 🙂 https://t.co/RuiN6METg3",
        "RT @MerlinaAcevedo: Aire sería o lo soñado.\nVe un nuevo día.\nCaído, ve un nuevo daño.\nSolo aire sería. https://t.co/bD4kaFRfKX",
        "RT @PLinero: “No todos tienen que quererte. Y que algunos no te quieran no pone en duda tu gran valor. Ámate y nunca dudes de la esencia de…",
        "@huit_nat @VaRkaL 😂😂😂😅😅😅😅😬 https://t.co/Dz3ja2u0v3",
        "Que lindo que jugamos al fútbol las chicas! ♥️♥️♥️♥️ https://t.co/uI3SHd1Rif",
        "@huit_nat @YupThatExist Yo sé me asusté mucho de pensar que no iba a regresar a la mamá",
        "@laxmasmusica @themusicpimp 27",
        "A cuidar nuestro interior ♥️🌸 https://t.co/WOsYhFPpN7",
        "@YupThatExist @huit_nat !!!!!!!!!!!",
        "♥️ https://t.co/8mzJ6RXrt3",
        "♥️ https://t.co/FabwDWOR02",
        "@CulturaenBta @huit_nat por si quieres ;)",
        "@Olympics @Olympic_Russia @gymnastics Esto es mucho espectáculo @huit_nat",
        "La promesa de un nuevo día, mejores sensaciones! Amo las nubes #Bogotá https://t.co/7g7rdstbFF",
        "RT @PLinero: Tarea: ser prudentes, no hablar más de la cuenta.",
        "\"The drive toward joy is the drive toward life\" ☺ https://t.co/6BVniC6SWm https://t.co/tVtpIqcrIc",
        "RT @dailyzen: You are in control of your thoughts; you can let them imprison or liberate you.",
        "🤩🤩🤩👏🏼👏🏼👏🏼👏🏼👏🏼 https://t.co/EMrPwOcAzR",
        "@manueljosechave @CaracolTvIntl @CaracolTV Que guapo!!!!!!!!!",
        "Ninguna https://t.co/Ay6xY78yDg",
        "Today has a potential 🌟🤩😍💗☀️ https://t.co/HNFURJUAxl",
        "RT @DalaiLama: I’m Tibetan, I’m Buddhist and I’m the Dalai Lama, but if I emphasize these differences it sets me apart and raises barriers…",
        "El post chisme luego de entrenar 💗🌟 https://t.co/h7cbrvl427",
        "Noches infinitas de arrunche https://t.co/5Eov1d2uVS",
        "RT @dailyzen: Guilt, regret, resentment, grievances, sadness, bitterness, and all forms of nonforgiveness are caused by too much past, and…",
        "@huit_nat we should reach for some cookies 🍪 https://t.co/LizL3MgyRd",
        "Por más amaneceres así! #Bogotá https://t.co/uVt6nT5kTA",
        "RT @Rumi_Quote: Our greatest strength lies in the gentleness and tenderness of our heart.",
        "\"Shakespeare: «Ve a tu interior; llama allí...\" from \"La fuerza del espíritu: Hay...\" https://t.co/31Sz73fcbn https://t.co/iTNzI1Ny8e",
        "De la serie lágrimas que brotan por qué si !!!!! https://t.co/HpgAA91iVg",
        "@9000x @VaRkaL jijijiji",
        "#goals ♥️🌟 https://t.co/xKrExpaZhh",
        "RT @dailyzen: If you really love a person, you give them infinite space. Your very being is just a space for them to grow in, to grow with.…",
        "Percances de transportarme en bici: olvidar una prenda en la ropa de cambio para la oficina.\nPrenda olvidada: Brassier. 😅 menos mal soy #tetichiquita y ni se nota 😬😁",
        "Y es por esto que necesitamos entender que la equidad de género es necesaria y que los que crean que no es necesario por favor piénseselo dos veces https://t.co/iNF7scvhkg",
        "RT @PLinero: Tarea: evitar herir a las personas que amamos.",
        "RT @DalaiLama: Compassion is of little value if it just remains an idea. It must motivate how we respond to others and be reflected in all…",
        "RT @dailyzen: Life will give you ups and downs. Your job is to manage them, to appreciate the ups and learn from the downs.",
        "RT @Rumi_Quote: Don't grieve. Anything you lose comes round in another form.",
        "RT @huit_nat: ❤🌟 every time! https://t.co/PHYK9irqCs",
        "💗 https://t.co/jGczjyfb69",
        "Así como cuando te levantas a usar tu juguete nuevo simulador @BkoolSport y la página dice (ver foto) 😭😭😭😭😭😔😔😔😔😔😣😣😣😣😢😢😢😢😢😢 https://t.co/1Aegsm6Ide",
        "@BkoolSport la página no funciona 😭 no he podido estrenar mi simulador",
        "RT @porliniers: Hace tres años (12/05/2015) un grupo de periodistas cansadas de la violencia contra las mujeres se organizó para armar la m…",
        "RT @DalaiLama: We are, you might say, \"brainwashed\" into thinking that money is the source of happiness while what we really need to know i…",
        "♥️🌟 https://t.co/dGcyGOZ4mL",
        "@huit_nat !!! https://t.co/TKNxYlGI7z",
        "RT @martittaqr: Es por una buena causa, rtttttt https://t.co/F5jGHBVJUM",
        "Porque a la meta se llega individual pero siempre siempre es un trabajo de todo un equipo!!!!!! Que felicidad 🌟 https://t.co/iyYLY6r3I8",
        "🌟🤩👏🏼👏🏼👏🏼👏🏼 https://t.co/Vryvnku5sy",
        "Yay! https://t.co/V4FNBcPCBv",
        "La Bogotá linda me regalo un lindo atardecer de regreso a casa #pedaleatuciudad https://t.co/Ddw11SpZDD",
        "RT @Rumi_Quote: If light is in your heart you will find you way home.",
        "@huit_nat @OneTab Jajajajajajajajajajajajaja 🤣 https://t.co/fejm6Sq9E1",
        "RT @PLinero: Tarea: no alterarse por tonterías. (Darle a cada situación la dimensión/importancia que tiene)",
        "RT @lisspereira: Papitos yo siempre les he dicho que por ejemplo, esa muchacha del personaje EPA COLOMBIA nunca debió ser popular, que no m…",
        "RT @PLinero: No basta con indignarnos, tenemos que ser capaces de transformar nuestras actitudes y acciones para desarrollarnos integralmen…",
        "RT @PirryOficial: Se imaginan que el asesinato sistemático de líderes sociales en Colombia, despertara el mismo nivel de indignación, que l…",
        "RT @egonayerbe: El problema es que hay gente que cree que el problema no es la trampa, sino dejarse pillar haciéndola.",
        "Ojalá así sea! https://t.co/Ok1rOvkpDZ",
        "No es posible que la historia se repita !!!!! Que alguien con autoridad para detener lo haga YA! https://t.co/3FU3Pu0gYw",
        "RT @PLinero: Tarea: ocúpate de tu presente, deja la ansiedad por el futuro.",
        "RT @MeDicenWally: Increíble que en un País llevado del putas por la corrupción toque hacer campaña por la consulta anticorrupción. En serio.",
        "RT @andrefelgiraldo: Los japoneses recogían la basura del estadio mientras los colombianos traficaban trago y le enseñaban a decir gonorrea…",
        "RT @egolaxista_: Maldita sea Santiago Arias de tus hidrocapilares comerciales de mierda. Te gana el salto un retazo de humanidad que mide 6…",
        "RT @MartinSantosR: Nos parece bacanísimo esto pero nos enverracamos cuando nos raquetean en los aeropuertos? https://t.co/8EyKO4idwE",
        "RT @AngelicaLozanoC: Bonito aprendizaje y valoración del ejemplo que comparte este señor después del partido.\n\nMás colombianos como él\n\nMen…",
        "RT @UribeDJ: Uno ve el video patético de ese colombiano imbécil ofendiendo a unas mujeres japonesas... Luego ve el video de hinchas japones…",
        "RT @FabioRubianoO: Esto de esperar cuatro años la revancha en todo está muy bravo.",
        "@AspasiaSegunda @huit_nat Wakanda Forever 🖤",
        "RT @ASmallFiction: She kept going.\n\nShe didn't know where, or why. Only that she must.\n\nLike a bubble surging upward, blindly, seeking the…",
        "La de mis amigos hace cosas maravillosas! Este tweet está un hit ! https://t.co/rVK1xZmS1U",
        "RT @MabelLaraNews: ¿ Y para cuándo las reveladoras noticias de la fiscalía sobre el fraude electoral en las legislativas?",
        "RT @neiltyson: As is true for all Mammals, we nurture, care for, and protect our young. So I’m guessing that if we were Bears, ICE agents w…",
        "@huit_nat será posible tanta sexyness #judelaw https://t.co/tsOm0hPdaS",
        "Trabajo de todos los Colombianos! https://t.co/eSkA66WOe5",
        "RT @matadoreltiempo: Ganó la corrupción, Colombia te mereces la suerte que tienes. Aún así con mis caricaturas trataré de abrirte los ojos…",
        "RT @UribeDJ: Cualquier cambio empieza por usted.\nMañana levántese e intente ser una mejor persona. Por usted... Por su familia.\nDe eso se t…",
        "RT @TatanAlba: Si hoy no son capaces de votar y ver el mundial, no se como harán para caminar y respirar al tiempo",
        "Porfitas @Registraduria jueguen limpio a favor del pueblo Colombiano 🇨🇴 https://t.co/mNJ6OWoXNN"
      ]
    }
  }
}