{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @VinelliU: “¿Quién es la señora K? ¡Keiko Fujimori”, se escucha en la manifestación en contra de la corrupción. #Congreso #CNM #PoderJud…",
        "RT @jfowks: En la marcha #19J #ReformaJudicial #LavaJuez #CNMaudios hay policías con rostro cubierto, pese a que el acuerdo del @MininterPe…",
        "RT @MartinVizcarraC: Estamos actuando de manera firme para construir un Perú más justo y soberano. Entiendo y comparto las motivaciones de…",
        "RT @AlertaNews24: URGENTE: El Pdte de Perú, Vizcarra, anuncia que “respalda” las marchas que se esperan hoy sean multitudinarias para todo…",
        "RT @IDL_R: #ÚLTIMO #CNMAudios En nuevos audios que tienen como protagonistas al juez supremo César Hinostroza y el expresidente de la Corte…",
        "RT @VinelliU: #LOÚLTIMO | Presidente renunciante del CNM: “Van a caer las mafias (...) Averigüen quién protege al jefe de la ONPE, ¡averigü…",
        "RT @ocram: de Chávarry siempre se supo que era una joyita https://t.co/4547NT4kDE",
        "RT @eloymarchan: ALERTA: El fujimorismo (@KeikoFujimori) pretende mañana blindar constitucionalmente al consejero Guido Águila y aprovechar…",
        "RT @renegaste1: Si 2 de 3 magistrados del @TC_Peru que fallan en contra de un ex trabajador de la Garcilaso,son docentes de la universidad…",
        "RT @smirandp: Tampoco nos agarren de tontos. Todos sabemos que un ministerio no puede parar. También que Heresi sigue siendo ministro forma…",
        "RT @jfowks: Precedente de censura a muestra de artista María Acha-Kutscher en la galería municipal de Miraflores: en 2012 alcalde @Munozest…",
        "RT @rataneda: * Sacan las agendas de Nadine: Humala corrupto!\n* Declara Barata: Toledo corrupto!\n- Salen los audios de Mamani: PPK corrupto…",
        "RT @andoenpando: Consejero Baltazar Morales: \"Por supuesto (que hubo reunión). El congresista llegó a la casa, yo no sabía con quién iba a…",
        "RT @epatriau: Jajaja, oiga @hectorbecerrilr ahí le hablan. https://t.co/jw5Aa6bkwB",
        "RT @StripMarvel: RT si crees que #AvengersInfinityWar es lo más épico que has visto en el cine. https://t.co/awewubUwXq",
        "RT @MaikLarico: https://t.co/ljQPx5cypm",
        "RT @whuacasi: #AHORA: Con velas y de luto, jóvenes de Ayacucho protestan contra la corrupción del CNM y el Poder Judicial, y exigen cierre…",
        "RT @PatyDonayre: Citación al pleno del Congreso por “disposición del Presidente del Congreso cumplo con citar a la sesión del pleno...”🤔no…",
        "RT @prensapalacio: Presidente @MartinVizcarraC: He decidido convocar al @congresoperu de manera urgente a Legislatura Extraordinaria para e…",
        "RT @PCaterianoB: El fujimorismo malinterpreta la constitución según sus intereses políticos. No hay que caer en su trampa. El pdte @MartinV…",
        "RT @PCaterianoB: La convocatoria del Pdte @MartinVizcarraC a una legislatura extraordinaria, para que el @congresoperu debata la remoción d…",
        "RT @rmapalacios: Defensores del CNM:\n1. Presidente Vizcarra no puede convocar por oficio (tranquilos, ya esta el DS, lo van a leer en El Pe…",
        "RT @MartinVizcarraC: Pido al @congresoperu aplicar el artículo 157 de la Constitución Política que señala que los miembros del @CNMPeru pue…",
        "RT @mafer2k18: Un pata insulta a un futbolista y en dos horas le sacan el nombre, centro laboral, negocio y hasta difunden su número de tel…",
        "RT @EsMomento_pe: La orientación sexual e identidad de género de una ciudadana no tienen por qué ser resaltados y publicados por un institu…",
        "RT @LUMoficial: #HoyEnMiMemoria 16 de julio de 1984. Sendero Luminoso acaba con la vida de más de 100 personas en Soras, Ayacucho. #Soras h…",
        "RT @ronaldgamarra: https://t.co/GPJgsKpAhY",
        "RT @malditacsm: Tal cual https://t.co/Q2X1yK7z0i",
        "RT @jucenaf: Sólo nos queda la reforma constitucional integral. vía @lamula https://t.co/KDuzgmGJDq",
        "RT @Alonso_GD: Qué terrible reírse de una persona con discapacidad de esa forma https://t.co/Isv61FVDRK",
        "RT @IDL_R: Esta noche @IDL_R  colaborará con @Cuarto_Poder y revelará nuevos #CNMAudios . A las 8:00 en #CuartoPoder . https://t.co/YQQ8NeT…",
        "RT @padelriol: Miserables. Que se vayan todos presos por corruptos e inhumanos. Qué colera y qué dolor. https://t.co/MoIgGvWKOW",
        "RT @FiscaliaPeru: #LOÚLTIMO La medida fue otorgada por el juez supremo, Luis Cevallos y ejecutada por la Fiscalía y @PoliciaPeru. (2/2) htt…",
        "RT @IDL_R: #EXCLUSIVO Nuevos #CNMAudios revelan el vínculo del empresario aprista Mario Mendoza, con el consejero Guido Aguila, Mauricio Mu…",
        "RT @fbelmat: Impresionante como las líneas partidarias y de las simpatías y antipatías políticas marcan la reacción ante los destapes sobre…",
        "RT @TrumpBabyUK: My people. This is the most bigly inauguration crowd in Whole History of inaugurations of huge orange pop-up tyrants.  Tot…",
        "RT @Poder_Judicial_: #Urgente Sala Plena de la Corte Suprema exige a César Hinostroza su #renuncia al cargo como juez y pide al @CNMPeru di…",
        "RT @gerardolipe: ajajajajajajajajaja ese mermelendez jajajajaoe dejaalo ya jajajajajajajajaja🤣🤣🤣🤣🤣😂😂😂😂 https://t.co/lPdS8BajGk",
        "RT @ronaldgamarra: Hay algo peor, que convierte todo lo que se ha conocido hasta el momento en menudencia de caldo. Es el hecho que la inve…",
        "RT @otravezandres: Nueva ola (publicado en @SomosElComercio). https://t.co/wyhhJU4t0c",
        "RT @disalch: Para quienes no recuerdan la actuación pública del ex abogado de Odebrecht: https://t.co/zExxFu8l0l",
        "RT @disalch: En serio, empiezo a preguntarme qué le deben los periodistas de este país al ex abogado y ex asesor de Odebrecht para darle ta…",
        "RT @noakeikope: Algo que decir @DanielUrresti1 ? https://t.co/7tpGMXjU5n",
        "RT @Alonso_GD: Heresi dice que quería “un proyecto de ley... para garantizar los derechos de los ciudadanos ante *cualquier* situación de a…",
        "RT @patarevalo: Y, bueno, con la salida de Heresi del gabinete y su regreso al Parlamento, Fuerza Popular ha ganado un miembro más para su…",
        "RT @PCaterianoB: En plena crisis política es llamativo el silencio de César Villanueva pdte de la @pcmperu . Es similar a la súbita mudez d…",
        "RT @carla_muschi: Juez Hinostroza Pariachi en afectuoso saludo con congresista  Luciana León. Marcarán distancia los apristas??? Video excl…",
        "RT @DiarioDeCurwen: Asesor de @KeikoFujimori, Pier Figari, califica de \"prostituta\" a la prensa nacional. \n\nNunca vuelvan a creer en ellos.…",
        "RT @jfowks: En este audio mencionan a Enrique 'Negro' Vidal vinculado al entonces ministro Heresi. Fue un periodista que seguía las indicac…",
        "RT @jotabruce: Lo cómico es que el Presidente lo bota y el ministro presenta su renuncia “irrevocable”. https://t.co/nUFaU1p03T",
        "RT @DiarioDeCurwen: Totalmente desconectados de la realidad. Ni es el momento ni es una condecoración merecida. https://t.co/IUywj7vTxv",
        "RT @lizandro5555: ULTIMO MINUTO!!!! Uno de los audios implica a la esposa de @hectorbecerrilr este domingo en PANORAMA",
        "RT @jucenaf: Otros audios que empiezan a trasladar la pelota a Lima, a quién \"Vegas\" se refiere la esposa de Ríos? Siguen más sorpresas...…",
        "RT @guiller280: Cuando Fujimori fue condenado por el delito de peculado doloso a 8 años de prisión y al pago de 3 millones de soles, adivin…",
        "RT @rmapalacios: Con razón el Ministro mandaba la reforma a referendum ... osea, nunca.\n\nPresidente @MartinVizcarraC ahora si piense en #Cu…",
        "RT @Alonso_GD: Por si queda alguna duda de cuál es el \"tema penal\" que Heresi quiere conversar, la sentencia donde Hinostroza cita expresam…",
        "RT @MartinVizcarraC: Por la salud de la reforma del sistema de justicia, he solicitado al ministro Heresi su renuncia al cargo. Los momento…",
        "RT @PanoramaPTV: NUEVO AUDIO EXCLUSIVO: Juez Supremo César Hinostroza Pariachi, el amigo y consejero del actual Ministro de Justicia Salvad…",
        "RT @jucenaf: Ese tremendo juez muy pronto estará tras las rejas, gracias a denuncias de la prensa podemos ver la luz al final del túnel, la…",
        "RT @anajarav: Joyón #HinostrozaPariachi ABSOLVIÓ a Alfonso Ruiz q VIOLÓ a su HIJA q cursa 4to.,de primaria.\nPendía condena de 30 años cárce…",
        "RT @criticademonica: No podemos permitir que mismo estado censure, no puede ser que funcionarios públicos apliquen acciones de censura. Exi…",
        "RT @chicharronpress: Aquí para leerles lo que dice el último @ensustrece sobre el dueño de Iza Motors. Ya sé, alguien va a salir a gritarme…",
        "RT @juanitocbueno: Gente, ojo: he descargado las 1000 resoluciones del juez corrupto por si desaparecen de Google Drive. Si alguien más qui…",
        "RT @eldesmarqueperu: ÚLTIMO MINUTO|La jueza Amanda Magallanes, que excluyó a Oviedo @TuFPF en el proceso, bailando en una fiesta organizada…",
        "RT @julioguzmanperu: La mafia tiene que caer. Presidente @MartinVizcarraC el Congreso lo está meciendo. El país le pide liderazgo para impu…",
        "RT @IPYS: #ALERTA 🚨 #Perú: Fiscalía Suprema amenaza con procesar a @IDL_R y @PanoramaPTV ​si no revelan sus fuentes. \n\n▶ Link: https://t.co…",
        "RT @Alonso_GD: Estoy leyendo las sentencia de Hinostroza. Aquí un tipo le mete una patada en la barriga a su pareja embarazada y ella muere…",
        "RT @augustoreyh: Buena sorpresa la que ha dado hoy @peru21noticias en su versión impresa. Todas sus notas terminan con la frase: “No olvide…",
        "RT @rmapalacios: Cuestión de Confianza Ya.\nNo remueven al CNM? Dos cuestiones de confianza.\nSE VAN!!!",
        "RT @LaSandunga7: Desde absolución a un violador de una niña de 14 años hasta rebaja de pena en el caso de la violación de una niña de 4 por…",
        "RT @monvalpa: Vacaciones pagadas y nuevo puesto. A partir del 12 de julio el tremendo juez Hinostroza integrará la Sala Constitucional y So…",
        "RT @malditaternura: ESTO ES UNA FARSA: El sórdido juez César Hinostroza NO HA SIDO SACADO.Hoy lo acaban de nombrar JUEZ DE LA SALA CONSTITU…",
        "RT @hurgamemoriaPE: ¿Hinostroza ha sido retirado? Por qué mienten @Poder_Judicial_ si en resolución de ayer dicen que ha salido de vacacion…",
        "RT @IDL_Rivera: Miren dónde escribe el juez de \"los. Diez verdecitos....\" https://t.co/nLRsWfiAVD",
        "RT @canxiete: |￣￣￣￣￣￣￣￣￣￣￣￣l\n       Hola amigO, porfa no \n  seas una mierda y finjas \n   ser aliado cuando acosas \n    chicas, te pasas por…",
        "RT @epatriau: Lo más sensato. Que Becerril se quede diciendo sus sonseras solo. https://t.co/QdyaF1eY9f",
        "RT @uterope: la gente empieza a concentrarse en la plaza San Martín para marchar contra la corrupción del sistema judicial y contra la seño…",
        "RT @RosanaCuevaM: Las razones por la cuales no acudiré a la citación del Congreso de la República @PanoramaPTV @congresoperu https://t.co/7…",
        "RT @MarisaGlave: En medio de esta crisis, la #FuerzaNúmero1 del \n@congresoperu incluyó en la agenda de la Comisión Permanente el dictamen q…",
        "RT @Defensoria_Peru: #Loreto Advertimos irregularidades en sentencia por homicidio contra mujer trans. La investigación no descartó que del…",
        "RT @malditaternura: - Hay que hablarnos en un código secreto para que nadie nos entienda.\n- ¿Cuál va a ser la clave para decir “dólares”?\n-…",
        "RT @noakeikope: Qué pasó @GloriaMonteneg y @yonhy_lescano https://t.co/F38S4IKZmT",
        "RT @gerardolipe: Juez de la #SeñoraK justifica absolucion de violador de niña de 14 años  en RPP https://t.co/DMPPd242iB",
        "RT @jucenaf: Tercera entrega de @IDL_R : https://t.co/3YApQLC1es @larepublica_pe @lamula @noticias_tvperu",
        "RT @renegaste1: Pieza importante https://t.co/yvgvsnUgzK",
        "RT @Ojo_Publico: #OjoAlDato En la sala del juez César Hinostroza hay un recurso de casación presentado por Keiko Fujimori y su esposo Mark…",
        "RT @Lauletras: mañana. 6pm. Plaza San Martín. (vayan a trabajar en zapatillas) https://t.co/oudCXt3Uk1",
        "RT @agustinhaya: Fujimpristas releen sus manuales de los 90 para negar lo evidente No saben quien es la señora K Se nota en sus caras",
        "RT @CalderonPasache: A propósito del video donde se escucha al juez César Hinostroza agendar una cita con \"la señora K\", \"la fuerza # 1\". M…",
        "RT @BrunoGEsc: Cuando Alberto Fujimori se vió cercado por vladivideos usó un fiscal falso para incautar videos. \n\nHoy alguien ha intentado…",
        "RT @MaribelToledo: Ayer aprobaron el Manual de Derechos Humanos para la función policial y en su capítulo 4 dice lo siguiente...(algún día…",
        "RT @kikesitov67: Encuesta @DatumPeru intención de voto para la alcaldia de Lima:\n1. @Renzo_Reggiardo 17%\n2. @humbertolay 7,8%\n3. @ENRIQUECO…",
        "RT @fujitrolls: Si te preguntas...¿porqué nuestra publicidad es racista?, lee como un publicista comparte esto sobre congresista @IndiraHui…",
        "RT @gustavobonzon: El día que comprendas lo que llegamos a ver y hacer en una ambulancia vas a darte cuenta de que si te pido PASO en un SE…",
        "RT @larryportera: OJO. PARE. @.@ !!!\nIntrusión en el sistema informático del CNM (donde no hay nadie ahora) para aumentar las notas del Fis…",
        "RT @rodrigosp82: La sra @YOLA_POLASTRY se refirió  maleducadamente sobre mi madre,dejando en duda su título,que no lo había visto.AQUI VA!…",
        "RT @AlertaRacismo: #UnPaísSinRacismo El cabello afro es un elemento propio de la identidad afrodescendiente. Durante mucho tiempo se buscó…",
        "RT @adiplotti: ¡Castelloneo espontáneo! Puesto que está disponible online, me pongo a livetuitear el primer episodio de \"Los perros duros n…",
        "RT @EarleTony: @el_pais Los Pro-Familia\n\nDos adultos del mismo sexo se quieren casar:\nComunicados de prensa\n#ConMisHijosNoTeMetas \nMarchas…",
        "RT @el_pais: Violaciones anales, masturbaciones encubiertas de supuestos exámenes médicos y actividades sadomasoquistas abundan en el infor…"
      ]
    }
  }
}