{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DonCorneliano2: Si hay  algo que hizo Bolívar, fue hacer intervenciones extranjeras. Hizo 4 y tenía ganas de hacer más. Así se fundó la…",
        "RT @brauliojatarm: Casi tan condenable como cuando le pasaron una tanqueta por encima al joven Yamin en Venezuela. Pero esa nunca apareció…",
        "RT @AAAD25: No hace colas, no usa el transporte público, no depende de las miserias que el Estado le lanza para comer, no está expuesto al…",
        "RT @MelanioBar: A cambio de voto ofrecen: Pernil.\nNo les dan el pernil.\nProtestan.\nA cambio de pernil les dan: Represión, gas y Kung fu.\n#V…",
        "RT @JoseAGuerra: No subastan $, no asignan $ para importaciones al sector privado, el BCV  aumenta la liquidez en 1360% y después no quiere…",
        "RT @LuisTrincado: Nunca me cansaré de recordarle al público en general la criminal expropiación e incautación de Coopercentro por parte de…",
        "RT @mayearmas: Gob se queja de los pagos de deuda... Pero en cinco años Pdvsa emitió en bonos 17 millardos de dólares que fueron directos a…",
        "RT @Psicovivir: Uno ofrece \"coñazos\" ante los insultos, otro se jacta de beber buen whisky, otros bailan ante el dolor y otros sencillament…",
        "RT @EAristeguieta: Los precios de los alimentos están fuera de las posibilidades de la mayoría de los ciudadanos. ¿Cómo es posible que la d…",
        "RT @JoseAGuerra: Con el monumental fracaso en la generación de electricidad y la quiebra de PDVSA que ni siquiera lubricantes produce a pes…",
        "RT @JoseAGuerra: Expropiaron Cemex y no hay cemento. Expropiaron las empresas petroleras y no hay gasolina ni lubricantes. Expropiaron haci…",
        "RT @BretStephensNYT: I wonder what Oliver Stone, Sean Penn, Naomi Klein, Jeremy Corbyn and the rest of the Chavista love club think when th…",
        "RT @Noticensura: El #LegadoDeChavez : Venezuela es el único país de América donde creció la  pobreza. https://t.co/7eylrUAf0R",
        "RT @SimonTejeira: “Odio la política.”\n“Yo no leo las noticias porque no me gusta estresarme.”\n“No me quiero meter en política, eso está muy…",
        "RT @CEDICE: Ni gallineros verticales ni cultivos urbanos ni criar conejos en casas resolverán escasez y hambre ¡Venezuela necesita propuest…",
        "RT @ejrl: Una hora después del cierre de mesas en chile la autoridad electoral da resultados. Sin balcón, sin puntos rojos, sin migraciones…",
        "RT @CIEUCAB: Estudiantes #Ucabistas demuestran su talento para presentar ideas de negocios en las presentaciones de la catedra de Emprendim…",
        "RT @HectorAntolinez: El \"Coco\" Sosa se robó $ 30.000.000 (Bs. 3.240.000.000.000) y su \"castigo\" son 4 años echado en su mansión y la promes…",
        "Turismo, uno de los supuestos motores del régimen, presenta CAÍDA del 50% este año. Así, así, así es que ellos gobiernan!",
        "RT @DolarToday: ¡DESPUÉS DE ROBAR MILLONES DE DÓLARES! Al “Coco” lo mandaron para su casa a pagar su condena #TeamHDP https://t.co/guiIdH8M…",
        "RT @IgnacioSerrano: Yo era un chamo, ganaba un sueldito y con mis utilidades en diciembre podía pagar la inicial de un carro, comprarle reg…",
        "RT @josetorohardy: Increible: Cuba se queda con la participación del 49% de PDVSA en la refinería Isla, alegado que PDVSA le debía dinero.…",
        "RT @CarlosOAlbornoz: Los productores agropecuarios, hoy pierden 62.000 Bs por cada Kg de carne en pie q se consume en Venezuela ! Si la ven…",
        "RT @RECTORGIANNETTO: Uds solo este año asesinaron mas de 130 jovenes e hirieron a mas 1500 personas, sin contar prision para miles mas! htt…",
        "RT @victoramaya: ¿Condenados los sobrinos Flores en EEUU, el @MinpublicoVE y @TarekWiliamSaab abrirán una investigación al respecto? ¿Sobre…",
        "RT @manriquehector: Si fueran los sobrinos de Capriles o Leopoldo, VTV estaría trasmitiendo en directo y Maduro y Diosdado no pararían de b…",
        "RT @huerta_digital: ¿Por qué necesitamos un #SeguroAgrario? 👩‍🌾👨‍🌾 https://t.co/ZwSu4ohBXi ➡️ @agrnegocios | @mganadero | @MAPFRE_ES https:…",
        "RT @AsktoMandrake: Humillados en colas al sol y agua. Mendigando comida del clap, peleando por un pernil o una hallaca inalcanzable... Hoy…",
        "RT @MaihenH: Un día como hoy, pero del 2016, Nicolás Maduro anunció sacar de circulación el billete de 💯 Bs en tan sólo 72 horas. Sólo gene…",
        "RT @axelcapriles: 24 elecciones en 18 años para haber logrado este desastre lo que demuestra no es la existencia de la democracia sino la p…",
        "RT @RCTVenlinea: Caricatura de EDO. https://t.co/VawLsk8YEh",
        "RT @guarito_21: La clase media venezolana quedó reducida a gente pobre con casas grandes y bonitas.",
        "RT @CEDICE: ¿Recuerdas que hace 15 años podías hacer mercado los fines de semana y en un solo sitio conseguías lo que necesitabas? ¿Y que h…",
        "RT @HenkelGarcia: Una criptomoneda con superintendencia.\n¡Qué pastel conceptual tienen! https://t.co/nZoYYaVYop",
        "RT @juanraffalli: Escucho a Socorro Hernández hablando de la capacidad del CNE para hacer elecciones rápidamente y me pregunto porque en 8…",
        "RT @suarezgohio: Ministros de Turismo que han tomado control de la reestructuración del Hotel Humboldt desde 2007:\nWilmar Castro\nOlga Titin…",
        "RT @CIEUCAB: Hoy se cumple un año de la inauguración del Centro de Innovación y Emprendimiento de la UCAB. Celebramos con orgullo lo que se…",
        "RT @WernerGutierrez: \"#VZLA con las reservas de petroleo mas grande del mundo,al borde de perder Zafra de Caña de azúcar por falta de gasoi…",
        "Conindustria advierte que más de 20% de las empresas podría cerrar en 2018 https://t.co/S6tfAs90mb",
        "RT @susanaraffalli: En el 2017 el Estado venezolano envió ayuda humanitaria a México, Cuba, Antigua y Barbuda, Dominica y Estados Unidos. ¿…",
        "RT @descifradocom: ¡CAÍMOS BAJO! Así viajan los pasajeros en Caracas por daños en el transporte público  https://t.co/sC0Xi1sEXs #Venezuela…",
        "RT @JoseAGuerra: Venezuela no sufre una simple recesión. Experimenta una depresión económica con 15 trimestres seguidos de contracción del…",
        "RT @DolarToday: El régimen no cree q eres pendejo ¡ESTA SEGURO! mientras tu sigues creyendo q la crisis es culpa de @DolarToday https://t.c…",
        "RT @Leoblanquin: ¡VENEZUELA POTENCIA! Camiones de gas: el nuevo medio de transporte en Carabobo -► https://t.co/CnN15cHJnc",
        "RT @CASTORFAVELO: @PerkinsRocha @PepeClavijoA LA PAZ SERA IMPOSIBLE PARA ESTE! https://t.co/VtXoghRQ5P",
        "RT @wef: Want a job? It's still all about #education https://t.co/u7dIR78GNG https://t.co/LYRauyTOXE",
        "RT @vidaagro: Director de Hortalizas de .@Fedeagro: \"Solo un sobre de semillas de #zanahoria cuesta 18 millones de bolívares\" https://t.co/…",
        "RT @jorgeroig: En realidad es al revés.. Nadie levantará sanciones si no se ve acuerdo .. https://t.co/vt7muDvEc6",
        "RT @RobertoSmithP: A los que creen que la presencia de 3 cancilleres va a forzar el régimen a ceder entregando las condiciones para irse, s…",
        "RT @luisoliveros13: El Petro, bajo las condiciones que Maduro lo explicó ayer, NO es una criptomoneda. Serrano sigue vendiendo humo y lo pe…",
        "RT @damianprat: Y el TSJ acató  -como siempre- la orden de Maduro y el reclamo de Ramírez y ordenó (ilegal e inconstitucionalmente) anular…",
        "RT @rricardorios1: Hoy murió Gilber niño warao en el Hospital de Guaiparo (Estado Bolívar) Tenía 3 años. El gobierno prohibió publicar foto…",
        "RT @efigueredop: @elcitizen Lo que están haciendo en pdvesa asi sea justificado luce más como una purga como las que hizo Stalin en la URSS…",
        "RT @ajcaleca: El grupo SWAT del SEBIN, se apertrecha tipo robocop con pasamontañas, miras láser, parapetos de todo tipo... y después tocan…",
        "RT @josetorohardy: En medio de la brutal caída de ingresos se aprueba un presupuesto de Bs 36 billones que no sólo es “hiperinflacionario”…",
        "RT @CarlosOAlbornoz: 200 gramos de este Venezolanisimo producto vale mucho más q 1 Kg de carne. Y 9 veces más d lo q cobra un ganadero, por…",
        "RT @DiarioTalCual: ¡SIN INCENTIVOS! Estudio de @CONAPRI ratifica que la inseguridad e impuestos excesivos ahuyentan a los inversionistas ht…",
        "RT @mayearmas: Un detalle. Año 2005. Comisión Controlaría AN investiga irregularidades en Pdvsa, citan a Ramírez, quien no comparece. No va…",
        "RT @jbotti1: Venezuela ensaya la 1ra hiperinflación de la era digital ... basta con pulsar un botón para emitir moneda. Solo en la última s…",
        "RT @Fedeagro: #SesiónAN \"La ayuda humanitaria es corta en tiempo y en cantidad. La verdadera batalla debe ser por la recuperación del apara…",
        "RT @STHGibbs: In 2015, this excellent report by @AlexandraUlmer on crime and corruption in PDVSA prompted a formal complaint from Venezuela…",
        "Régimen hace ruido con la corrupción en PDVSA/CITGO pero no dice ni pío con la de ODEBRECHT. Por qué será?",
        "MADURO nombró en septiembre 2016 a 18 MILITARES para que solucionaran el problema de la comida. Resultado: el pueblo pasando hambre! Imagínense ahora que los nombró para arreglar PDVSA!",
        "RT @Bolotinsubero: Turen: cosecha de soya sembrada en Julio.\nLa soya es un cultivo de invierno, necesita al menos 500 mm de lluvias para ex…",
        "RT @mercatodologo: Por esta razón, Chile 🇨🇱, Colombia 🇨🇴, y Perú 🇵🇪captan mayor inversión extranjera, y tienen mejores tasas de crecimiento…",
        "RT @unaiamenabar: Los argumentos de Maduro para investigar a los párrocos larenses son los mismos que usó el Gobierno de El Salvador (1980)…",
        "RT @RCTVenlinea: Ayer fue el día que en Venezuela se han violado más los derechos humanos. https://t.co/YZKZmwjQVG",
        "RT @EAristeguieta: El asesinato de Oscar Pérez y sus acompañantes, es la respuesta al repudio que el pueblo les demostró ayer en Barquisime…",
        "@Edurodriguezg Es falso lo que dice su invitada. La irresponsable emisión de dinero inorganico por parte del BCV es el principal causal de la hiperinflación. Lo dicen todos los economistas.",
        "RT @spectatorindex: Worst electricity supply, 2017. (out of 137 countries)\n\n1. Yemen\n2. Nigeria\n3. Haiti\n4. Lebanon\n5. Malawi\n\n10. Venezuel…",
        "RT @ajcaleca: La FAN en Barquisimeto sintió el desprecio del pueblo. Se lo han ganado con creces al ponerse al servicio, como guardia preto…",
        "RT @marianodealba: Incluso si se logra un acuerdo, no se puede olvidar lo difícil e improbable que será su cumplimiento por parte del régim…",
        "RT @Ewalds6: Que el gobierno se niegue a \"aceptar\" la crisis humanitaria ratifica una de las supersticiones fundamentales del chavismo en e…",
        "RT @enpaiszeta: ¡Cacería! Denuncian saqueos en Hacienda Miraflores en Palmarito, estado Mérida. Unas 100 reses habrían sido descuartizadas…",
        "RT @DolarToday: Más claro que el agua! https://t.co/yBEqCXp10i",
        "RT @CarlosPaparoni: Publicamos el video como manera de denuncia: rechazamos estos actos que ocurren hoy en la Hacienda Miraflores en Palmar…",
        "No hay dinero para importar alimentos y remedios y el régimen quiere comprar BANESCO! Todos los bancos públicos son una bazofia y prestan un pésimo servicio y ahora  quieren destruir otro más.",
        "Los mismos que ofrecieron pulverizar el dólar paralelo y subastas en rupias y yuanes ahora ofrecen un Dicom repotenciado. Este régimen no se cansa de hacer el ridículo!",
        "RT @robertodeniz: Culpan a Portugal por el \"saboteo\" del pernil. Llega el Canciller de Portugal y firman acuerdos comerciales con ese país.…",
        "RT @GamezArcaya: Se repite la misma historia del socialismo, la gente huye. Si fuera tan bueno, ¿por qué no es a la inversa?",
        "RT @agrisanti: El Petro no es una criptomoneda, y no habrá mineros independientes produciéndola. El petro es una nueva fuente de corrupción…",
        "Susana Raffalli: Desnutrición en Venezuela se duplicó en el 2017 https://t.co/MMurzLQutf",
        "RT @RevistaOJO: #JóvenesInformados | '6 de 10 venezolanos afirman que el 2017 fue el peor año de sus vidas' https://t.co/9jgmTW3lCq https:/…",
        "RT @pburelli: La Venezuela roja, rojita aparece muy destacada en el mapa del crecimiento global. Un país que no se puede alimentar, sanar o…",
        "RT @LuisCarlos: Sin control de precios, todo sería más barato.\nSin contro de cambio, el dólar hoy costaría menos.\nSin control de producción…",
        "RT @pedrogarciao: A los venezolanos del futuro les costará entender como un ser humano tan vil, rastrero, cizañero, profundamente repulsivo…",
        "RT @Bolotinsubero: ⚠La mayoría de las siembras del ciclo de verano se hicieron sin fertilizantes, habrá una gran caída de rendimientos al c…",
        "RT @Bolotinsubero: ☡ Los agricultores vzlanos no contaron con semilla certificadas de hortalizas, se espera caída importante de la producci…",
        "RT @aeguinandh: @luisvicenteleon Un profesor de Economía Agricola nos decía: “si a ambos lados de una frontera un producto tienes precios d…",
        "RT @elucabista: Hasta el 13 de enero estarán abiertas las preinscripciones para optar al programa especial Educa 20-20, dirigido a bachille…",
        "RT @efigueredop: Lo del Sundee es otro Dakazo, empezaron el experimento con los licores, ahora con los supermercados, luego serán las farma…",
        "RT @pburelli: Reflexión | Si la pregunta es: ¿Cuál sería la salida ideal? Mi respuesta tajante sería: elecciones libres y transparentes.…",
        "RT @FERMINMARMOL: Se sembró la mentalidad del invasor, del golillero; también q Papá Edo me regale y bien equipado por cierto; cobrar sin t…",
        "RT @vjmc: Al SUNDDE hay que preguntarle una sola cosa. Quedan pocos mercados y supermercados. Cuando acaben con el último ¿Que vamos a come…",
        "RT @mayearmas: Gob suspende Dicom en sept 2017 porque asignación sería en euros, yuanes, rublos, ect. Cinco meses lleva parada entrega de d…",
        "RT @CEDICE: Así aumentó la inflación en diciembre. La alimentación fue el sector más afectado. Conoce más con nuestro #Inflaciometro https:…",
        "Maduro demuestra que no consigue que nadie le acepte un cargo en su desgobierno al tener que rotar a los mismos bate quebrados.",
        "@sonsiluna Su invitado pide “respeto” interrumpiéndola y no dejándola hablar. Otro ejemplo más de las inconsistencias entre argumentos y ejemplos del invitado.",
        "RT @alcaldeledezma: La economía venezolana se encuentra girando en una ruleta de la muerte: hambre, inseguridad y desmembramiento de millon…",
        "RT @LuisCarlos: Dinero sin trabajar, sólo por tener el carnet de la patria.\n\nEs como hacer cómplice a la gente del robo y la destrucción de…"
      ]
    }
  }
}