{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“El talento solo no basta para hacer un escritor. Detrás del libro debe haber un hombre.” \nRalph Waldo Emerson",
        "“El año que es abundante de poesía, suele serlo de hambre.” \nMiguel de Cervantes",
        "“Un mal escritor puede llegar a ser un buen crítico, por la misma razón que un pésimo vino también puede llegar a ser un buen vinagre.” \nFrançois Mauriac",
        "“Si cerca de la biblioteca tenéis un jardín ya no os faltará de nada.” \nCicerón",
        "“Uno está tan expuesto a la crítica como a la gripe.” \nFriedrich Dürrenmatt",
        "“No hay dos personas que lean el mismo libro.” \nEdmund Wilson",
        "“Cuando se lee un libro según qué estado de ánimo, sólo se encuentran en él interpretaciones de ese estado.” \nGeorges Duhamel",
        "“El recuerdo que deja un libro a veces es más importante que el libro en sí.” \nAdolfo Bioy Casares",
        "Me voy y le dejo en paz. O en guerra, porque con usted no se sabe. \"El juego del ángel\", Carlos Ruiz Zafón",
        "Tomar la iniciativa no significa ser insistente, molesto o agresivo. Significa reconocer nuestra responsabilidad de hacer que las cosas sucedan. Stephen Covey",
        "Quizás te diga un día que dejé de quererte, aunque siga queriéndote más allá de la muerte; y acaso no comprendas en esa despedida, que, aunque el amor nos une, nos separa la vida. José Angel Buesa",
        "Con una portada preciosa, la #novela nos cuenta la vida de una mujer en el siglo XIX, en la Pampa argentina y la Patagonia, que transcurre en medio de las matanzas ideadas por los blancos para exterminar a las #tribus nativas. Historia, aventura, amor https://t.co/gGZZDYr2f5 https://t.co/y5Fm0ORf6t",
        "“En Egipto se llamaban las #bibliotecas el tesoro de los remedios del alma. En efecto, curábase en ellas de la ignorancia, la más peligrosa de las enfermedades y el origen de todas las demás.” \nJacques Benigne Bossuet",
        "En el amor reside la fuerza y cualquiera que ama mucho, hace mucho y puede lograr mucho, porque eso hace el amor. Vincent Van Gogh",
        "“La #poesía es un intento de aproximación a lo absoluto por medio de los símbolos.” \nJuan Ramón Jiménez",
        "Recuerda que cada discusión tiene al menos tres puntos de vista: el tuyo, el del otro y los de los demás. Napoleón Hill",
        "“La literatura es siempre una expedición a la verdad.” \nFranz Kafka",
        "He cometido el peor pecado que uno puede cometer. No he sido feliz. \"La moneda de hierro\",  Jorge Luis Borges",
        "Una historia emocionante de valentía, amor, superación, adicción.  ¿Será suficiente el amor de Jon para que Eduardo consiga salir del pozo en el que ha caído sin darse cuenta?  https://t.co/QFShRWcoZq @EricaEnfurecida #novela #lgbt #lecturasDeVerano https://t.co/4Qrtats7N5",
        "No puedes convencer a un creyente de nada porque sus creencias no están basadas en evidencia, están basadas en una enraizada necesidad de creer. Carl Sagan",
        "RT @misimonet: Termina una era ☺ https://t.co/1u9PHhUxTX",
        "RT @mikelalvira: Me la aplico. https://t.co/JPkhdXtAxO",
        "Nunca en mi vida había utilizado una herramienta, mas con el tiempo, con trabajo, empeño e ingenio descubrí que no había nada que no pudiera construir, en especial, si tenía herramientas.  Daniel Defoe",
        "Una era se puede decir que se termina cuando las ilusiones se han agotado. Arthur Miller",
        "RT @AnnieRosaTorres: @LibrosEnCitas 😉😊",
        "RT @JossMarlo: @LibrosEnCitas 👏👏👏👏👏",
        "RT @Haleydess28: @LibrosEnCitas Que cierta es esta frase .",
        "“Un buen escritor expresa grandes cosas con pequeñas palabras; a la inversa del mal escritor, que dice cosas insignificantes con palabras grandiosas.” \nErnesto Sábato",
        "“El instante en que ya no sea más que un escritor habré dejado de ser un escritor.” \nAlbert Camus",
        "“Estar a solas con un buen libro es ser capaz de comprenderte más a ti mismo.” \nHarold Bloom",
        "“Con las piedras que con duro intento los críticos te lanzan, bien puedes erigirte un monumento.” \nImmanuel Kant",
        "“Me paseo con gusto entre esa oscuridad que supone la rivalidad de una mujer y un libro.” \nAndré Breton",
        "“Para un auténtico escritor, cada libro debería ser un nuevo comienzo en el que él intenta algo que está más allá de su alcance.” \nErnest Hemingway",
        "“Los libros son amigos que nunca decepcionan.” \nThomas Carlyle",
        "“No tengo idea de lo que estoy escribiendo hasta que acabo. La creación artística es espontánea.” \nEugène Ionesco",
        "“Las críticas son cartas al público que ningún autor tiene que abrir ni leer.” \nRainer Maria Rilke",
        "“El mundo habrá terminado de joderse el día en que el hombre viaje en primera y la literatura en el vagón de carga.” \nGabriel García Márquez",
        "“La lectura hace al hombre completo; la conversación, ágil, y el escribir, preciso.” \nSir Francis Bacon",
        "“Leer es el único acto soberano que nos queda.” \nAntonio Muñoz Molina",
        "“La poesía no tiene tiempo, el que la lee la rescata, la hace presente y luego la regresa a su eternidad.” \nDoménico Cieri Estrada",
        "“El placer de leer es doble cuando se vive con otra persona con la que compartir los libros.” \nKatherine Mansfield",
        "“Uno no es lo que es por lo que escribe, sino por lo que ha leído.” \nJorge Luis Borges",
        "“La Biblioteca es una esfera cuyo centro cabal es cualquier hexágono, cuya circunferencia es inaccesible.” \nJorge Luis Borges",
        "“Las obras literarias nos invitan a la libertad de interpretación, ya que nos ofrecen diversos caminos y nos ponen de cara a la ambigüedad de la vida.” \nUmberto Eco",
        "“Un libro no es inofensivo simplemente porque nadie se sienta ofendido por él.” \nThomas Sterns Eliot",
        "“Los libros no están hechos para pensar, sino para ser sometidos a investigación.” \nUmberto Eco",
        "“La poesía me hace sentir diferente, me hace comprender lo curioso que es sentirse solo rodeado de tanta gente.” \nRogelio H",
        "“La libertad primero que la literatura.” \nSimón Bolívar",
        "“El autor que habla de sus propios libros es peor que la madre que sólo habla de sus hijos.” \nBenjamin Disraeli",
        "“El escritor escribe su libro para explicarse a sí mismo lo que no se puede explicar.” \nGabriel García Márquez",
        "“En la crítica seré valiente, severo y absolutamente justo con amigos y enemigos. Nada cambiará este propósito.” \nEdgar Allan Poe",
        "“Los libros son mi aliento, mi vida y mi futuro.” \nFiódor Mijáilovich Dostoyevski",
        "“Si te sientes realmente feliz, deberías escribir una tragedia; si te sientes verdaderamente desgraciado, deberías escribir una comedia.” \nBilly Wilder",
        "“El hallazgo afortunado de un buen libro puede cambiar el destino de un alma.” \nMarcel Prévost",
        "“Lee y conducirás, no leas y serás conducido.” \nSanta Teresa de Ávila",
        "“El libro es fuerza, es valor, es fuerza, es alimento; antorcha del pensamiento y manantial del amor.” \nRubén Darío",
        "“Hay libros que son para el público y libros que hacen su propio público.” \nUmberto Eco",
        "“El que lee mucho y anda mucho, ve mucho y sabe mucho.”\nMiguel de Cervantes",
        "“Para mí la poesía no ha sido un propósito, sino una pasión.” \nEdgar Allan Poe",
        "“Para tener lo que uno quería, era preciso dar a los demás lo suyo.” \nDashiell Hammett",
        "“Erotismo y poesía: el primero es una metáfora de la sexualidad, la segunda una erotización del lenguaje.” \nOctavio Paz",
        "“Hay un secreto para vivir feliz con la persona amada: no pretender modificarla”. \nDante Alighier",
        "“Un hogar sin libros es como un cuerpo sin alma.” \nCicerón",
        "“El estudio de la poesía \u0097es decir, del arte verdadero\u0097 tiene que empezar por una intuición y terminar con una intuición.” \nDámaso Alonso",
        "“Si la vida te da un limón, haz limonada.” \nDale Carnegie",
        "“El misterio de vivir no necesariamente tiene que ser doloroso, la literatura tiene que ser una fiesta.” \nDaniel Sada",
        "“Si alguna vez no te dan la sonrisa esperada, sé generoso y da la tuya. Porque nadie tiene tanta necesidad de una sonrisa, como aquel que no sabe sonreír a los demás.” \nDalai Lama",
        "“Se llama memoria a la facultad de acordarse de aquello que quisiéramos olvidar.” \nDaniel Gélin",
        "\"Más que las ideas, a los hombres los separan los intereses\".\nAlexis Tocqueville",
        "“La inexperiencia es lo que permite a la juventud llevar a cabo lo que la vejez sabe que es de imposible realización.” \nDaniel Anselme",
        "“El verdadero amor es el respeto, la admiración, la compasión y la bondad.” \nDan Barker",
        "“Nuestras convicciones más arraigadas, más indubitables, son las más sospechosas. Ellas constituyen nuestro límite, nuestros confines, nuestra prisión.” José Ortega y Gasset",
        "\"En verdad, si no fuera por la música, habría más razones para volverse loco\".\nPiotr Ilich Tchaikovski",
        "“El coche más conseguido es aquel en el que pienso con obstinada insistencia, pero que todavía no ha sido realizado Enzo Ferrari",
        "\"El corazón necesita un segundo corazón. La alegría compartida es doble alegría\".\nChristoph A. Tiedge",
        "\"A veces tenemos que perder las cosas para entender la importancia que tienen\".\nSusanna Tamaro",
        "Los lectores opinan: \"Una historia que conmueve. Es una gran historia. Con esta novela aprendes, ríes, lloras y te acercas más al ser humano. Además he descubierto una época histórica que no conocí a. Se la recomiendo a todo el mundo\" https://t.co/4SAKgVwFxj @LAURIBBC #novela https://t.co/QZQi4r7AUZ",
        "\"Aunque los amantes se pierdan el amor no se perderá\".\nDylan Thomas",
        "\"Quien se enfada por las críticas, reconoce que las tenía merecidas\".\nTácito",
        "RT @IsabelMayorgaN: Aunque sea políticamente incorrecto😎 https://t.co/uba39b1YYa",
        "\"Cualquier cosa debe tomarse seriamente, nada trágicamente\".\nAdolphe Thiers",
        "ay... no me pude abstener, necesitaba compartirlo con vosotr@s...😂 Tienes que medir tus palabras 🤣🤣🤣😆😆😆 8,5 cms #BuenosDías #FelizLunes https://t.co/EoyhkUT003",
        "Cuando de verdad queremos a una persona, hay que aceptar la parte de misterio que hay en ella... Porque por eso es por lo que la queremos. Patrick Modiano",
        "Los obstáculos son esas cosas espantosas que ves cuando apartas los ojos de tu meta. Henry Ford",
        "RT @exemvlog: ♥️ https://t.co/8JWqSpg0Ul",
        "RT @nessacamarena: y una mujer dos o tres 🍺🍻🥂🍷🍹🍸 https://t.co/CtY93a0juA",
        "RT @abodocente: Puede que si... puede que no https://t.co/6KroNO26AY",
        "RT @Antonio55149220: Efímera, como la felicidad, a ráfagas. https://t.co/mca9Kr9U8S",
        "RT @BookwormVal: Isaac💚 https://t.co/BE3IBkURHF",
        "RT @AoifeAwen: Triste pero cierto. https://t.co/M8PQnIW1eT",
        "RT @promocionLibros: ¿Eres o no un buen lector? 😅 📚📖 #libros #lectura #leer https://t.co/F6lCvkCy5V",
        "\"Nadie se queja de tener lo que no se merece\".\nJane Austen",
        "\"La paz comienza con una sonrisa\".\nMadre Teresa de Calcuta",
        "\"El llanto es a veces el modo de expresar las cosas que no pueden decirse con palabras\".\nConcepción Arenal",
        "\"La fama es un trozo de nada que el artista agarra al vuelo sin saber por qué\".\nFernando Arrabal",
        "\"Y es que la naturaleza no hace nada en vano, y entre los animales, el hombre es el único que posee la palabra\".\nAristóteles",
        "\"La novedad atrae la atención y aún el respeto, pero la costumbre lo hace desaparecer pronto; apenas nos dignaríamos a mirar el arco iris si éste permaneciese por mucho tiempo en el horizonte\".\nBerthold Auerbach",
        "\"La desconfianza es madre de la seguridad\".\nAristófanes",
        "\"Las palabras de un hombre muerto se modifican en las entrañas de los vivientes\".\nW. H. Auden",
        "\"Negar un hecho es lo más fácil del mundo. Mucha gente lo hace, pero el hecho sigue siendo un hecho\".\nIsaac Asimov"
      ]
    }
  }
}