{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Este joaco vago no se levanta mas",
        "Yo el 21 🍐 https://t.co/oywqMlupBk",
        "Viernes sale mal",
        "JAJAJA q temaiken tiro el dipy amigooo se va a re poner ese tema",
        "seu perfil foi visto por 7 pessoas nas últimas 5 horas https://t.co/JyNZyKIHqX",
        "Y te me vas con esta historia entre tus dedoss",
        "RT @flanchota: tan real que duele jajajajajajajaj https://t.co/SReGhejzGP",
        "Hoy pum chalaca pum modo diablo skeree",
        "Abrir la heladera cada 10 minutos https://t.co/K9pT0ARp44",
        "RT @quenormaltodo: cuando te convencen para salir pero no te apetece nada https://t.co/qCLEA8f0E3",
        "Yo los llamo como quiero, otakus https://t.co/n2RUpiHbx3",
        "Como ratonean algunos ee",
        "Me enamora mucho esta flaca q corta el pelo conmigo",
        "Hoy le corto el pelo a mi ex entrenador 👏🏽👏🏽",
        "Mañana se rinde",
        "RT @toomipezza1: cada vez menos para la fiesta de 21, como se va a poner esa jodddda 🙌. anótense porque en breve cierra",
        "Veja os usuários que acessaram seu perfil agora https://t.co/JyNZyKIHqX",
        "@toomipezza1 Si hermanoo 👏🏽👏🏽 somos nosotros 😝😝",
        "RT @toomipezza1: @nicolasmonicoo juuu perri, estamos re ganados. somos nosotros 🤑🤜🏽🙌",
        "Se viene una semanita casa sola 🙌🏼🙌🏼",
        "🙌🏼 https://t.co/kYqH01kmYY",
        "RT @NetflixLAT: - Oye, ¿ya viste la hora?\n\n                     Ya  \n            bb.             es\n       tos,                    ho…",
        "RT @toomipezza1: el pájero de nicolas me levanto con la música re fuerte, vive de joda este pibe",
        "Re quemado este tuit jsjsjajjaaja https://t.co/bZJ6BXOYDe",
        "RT @AlaanEmanuel7: Y si das asco para que la subís pedaso de una pelotuda, todo para llamar la atención la puta que te pario https://t.co/6…",
        "@toomipezza1 Si amigoo en breve 🤞🏼",
        "Quiero el auto locooo",
        "@bizerok @JoacoDaPieve",
        "Chiquita siesta m mande",
        "Empachadisimo el gil q me cerro en 13 casi me la pongo en el cordon",
        "seu perfil foi visto por 5 pessoas nas últimas 4 horas https://t.co/JyNZyKIHqX",
        "Quien quiere hacer algooo somos tres",
        "@Frannedlp Iba",
        "No niego ni afirmo que me hice una barra en mi pieza",
        "Es que es horrible el helado de dentrifico https://t.co/AzeUVObD1i",
        "Me aumentaron el sueldo ❤️",
        "Hoy algo tranki no",
        "Como me encantaba cuando me veia con esta pibitaa, mal ahi",
        "Hicimos 3 horas de vivo en ig con los pibes, empachadisimos jajsjaja",
        "Estaba caminando x el bario y me entraron a correr dos perros re sarpado nunca pique tan rapido en mi vida",
        "@meli_aguayo Con olor a milanesa 😍🤤",
        "status: 9 pessoas visualizaram seu perfil https://t.co/JyNZyKIHqX",
        "Esa chica ta crocanteee y me la voy a comerrrrr, mucho el cuis",
        "El 21 de septimebre 😛 https://t.co/opkYdX6tQi",
        "RT @jxvig: https://t.co/yOoafvsFdF",
        "Hoy mi viejo se va con la novia mi hermana y mi hermanastra a ver la monja y yo no puedo ir porque laburo, necesito ir a verla pero nunca tengo segunda :((",
        "seu perfil foi visto por 6 pessoas nas últimas 2 horas https://t.co/JyNZyKIHqX",
        "Tuuu y yo tanto amor sincero amor eterno, pero duró lo que dura el hielo en el desiertoo",
        "Harto de todo, definitivamente este no fue mi año",
        "@Nicolas11577 Kajajsjajajaja",
        "@meli_aguayo Yo queria q sea mi novia :(",
        "El sexo conmigo es una buena idea para vos no te podes creer JAJAJJAJAJAAJJA https://t.co/VaQU9HlYCu",
        "Me pongo uno de esos pantalones y parezco un mogolico https://t.co/Fi1jjbJcmK",
        "@vicky_borzi Por eso aaaa se auto dedicaba un tuit, na si nunca dije nada",
        "Esa gente q se hace la grande y te lleva dos o tres años ¿¿¿????",
        "@toomipezza1 Si amigoo",
        "RT @vianiflorencia: VINO TINTO https://t.co/0y1fbVJ1tr",
        "Unas ganas de ahogarme en gancia tengo",
        "El que abandona no tiene premio 😝😝",
        "@SofiaMonico Invente roman inventeee",
        "@SofiaMonico https://t.co/2JtXmOxQkI",
        "@SofiaMonico Falopers",
        "Snachat sin ropa cuchando toa mis cancioneee",
        "RT @AyKemonito: JAJAJA no sean así con las criaturas. https://t.co/2GDJNncYOj",
        "Ella es mala mala mala mala y peligrosaaa",
        "RT @PicturesFoIder: classic https://t.co/ddhh00TP0C",
        "RT @pereyra_naacho: Te voy a extrañar amiga, gracias por todos los momentos lindos que pasamos❤❤😐.( no murió, solo rompió la tele de una pi…",
        "Nanana me respondió la historia vos me queres matar mujer",
        "Tengo las zapatillas hechas mierda lpmmm",
        "@bracco_lucia No menacuerdo jajsjsjsjsjsjajajajajaja lpm cuidalo como si fuera tuyo ee hasta q me lo des",
        "yo no te po creer https://t.co/DB7Unt2Jys",
        "No soy mas boludo porque no puedo",
        "Segundo vaso q me duermen lpm, alto vaso era",
        "No puede ser q me joda tanto lo q hace esta piba",
        "o seu perfil foi visto por 4 pessoas nas últimas 3 horas https://t.co/JyNZyKIHqX",
        "Se me partió el pen lleno de musica lpm era mi salvacion en todas las previas/jodas",
        "Me delire TODA la plata en ropa y recien me pongo un lompa y me encuentro 700 pe q calidaaa",
        "Me dejo re flashaando https://t.co/RfyFBLuI5H",
        "Cheta noche se viene",
        "-Hola cuanto estan estas chombas?\n-2700\n-aaa jaja bueno me doy unas vueltas y seguro paso!",
        "En la cama ella detouna",
        "@toomipezza1 Pochoto queres vos",
        "Q temaikennn tiro bad bunnyy con drake",
        "[12/10/18 14:10:20] Nicolas Monico: Amigo donde puedo ir a comprar ropaa lpm\n [12/10/18 14:10:31] Alejo Nuñez: Al centro\n [12/10/18 14:10:40] Nicolas Monico: Uff gracias\n [12/10/18 14:10:49] Alejo Nuñez: De nada brodi\n Este pibe es un pajero",
        "Hoy pun chalacapun modo diablo squerryyy 🤟🏽",
        "Me entro sonar el celu a las 9 30 y era tomi, ahi t atiendo sisi...",
        "Cuando digan q tienen un mal dia acuerdense de mi que me acabo de resbalar en pleno centro",
        "essas pessoas acabaram de visualizar seu perfil https://t.co/JyNZyKIHqX",
        "La gente q te habla y dsp t clava el visto ¿¿¿???",
        "@toomipezza1 Si hermano",
        "@toomipezza1 La iniciación amigo, esta muy cheta, la estoy viendo ahora, es corte american pie",
        "@Frannedlp Y si nadie te quiere ver por eso no cobras entrada",
        "y HOY QUIERO AMANECER EN UNA CABAÑAAAA A A A",
        "Alguien quiere ir a ver el potro?",
        "Cuando escucho los temas 8d con auriculares https://t.co/HRqFOVNELN",
        "JAJAJAJ el final https://t.co/Wj5uyXjbse",
        "Yo literal https://t.co/fXeRZVkw10",
        "RT @alvarojimeno11: Flipante esta parte de la canción de faded en 8d SUENA COMO SI ESTUVIERAS EN EL CONCIERTO https://t.co/aAP8IMwaBq",
        "Estas malditas ganas de tatuarme que no se me van",
        "DOS DE LA MAÑANA, una falta de respeto https://t.co/wQKCfnOVXI"
      ]
    }
  }
}