{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "QUÉ IRONÍA, ... Y PENSAR QUE YA NO ESTÁ ENTRE NOSOTROS EL JESUITA FILÓSOFO DE LA ÉTICA COMUNICATIVA, EL FENOMENÓLOGO 'GUILLERMO HOYOS VÁSQUEZ'  El filósofo colombiano que será Ministro de Educación en Brasil https://t.co/Qv5ofWc71F vía @eltiempo",
        "PATÉTICO! CADA QUE TRUMP O FISCAL-NHM APARECEN CATEGÓRICOS AFIRMANDO O NEGANDO AHÍ MISMO ELLOS SE PONEN EN EVIDENCIA COMO FALACES. HACE UN PAR DE HORAS TRUMP DECÍA QUE LA 'CIA' NO ... 'CIA' implica a príncipe saudí en la muerte de Khashoggi https://t.co/hGPpjhucFe vía @eltiempo",
        "Así es! Inexplicable que si Ley de curules para las víctimas sí fue aprobada por mayoría calificada de mitad + 1 de 100 senadores habilitados en su momento (dos curules de la 'U' 'silla vacía) y así fuera ratificado por CorteConstitucional, aún no se haya elegido dichas curules. https://t.co/3EN9Eq4lsH",
        "RT @AlirioUribeMuoz: Era Duque igual a Uribe, amenazan hoy 20 de noviembre a Gustavo Merchan quien ha sido la persona impulsora de la revoc…",
        "RT @jrobertoacosta1: Se acentúa el desplome del precio del petróleo y mientras tanto el Gobierno sin estrategia ni agenda económica.\nPatale…",
        "El senador Uribe le pide al presidente Duque enderezar | Gobierno | Economía | Portafolio https://t.co/7ETUBaWnk9 vía @portafolioco",
        "Retrovisor https://t.co/3sllZ9P8OY vía @eltiempo",
        "Lo cortés no quita lo valiente https://t.co/D16X0OS1V8 vía @eltiempo",
        "RT @RoyBarreras: El fuego amigo de Uribe contra el Presidente Duque sólo tiene una explicación delirante: Descalificar al nuevo Presidente…",
        "RT @MMMaldonadoC: Resumen del tema aseo: \n1. SIC impone multa a la EAB más alta que a los carteles de cuadernos, pañales y azúcar \n2. Peñal…",
        "RT @JERobledo: Ojo! Andan diciendo que se cayó el IVA a la canasta familiar, eso es FALSO! Solo es parte de una jugarreta de Duque y Carras…",
        "“El populismo de Petro y el retorno de Uribe se deben a los fracasos de Santos” via @lasillavacia https://t.co/PLbiTYmyNO",
        "RT @GarciaColorad0: El gran @navarrowolff desde Las Aguas. https://t.co/cQb0gqZf2f",
        "RT @graffitiborrao: #ElDato por estos días la descarga del embalse Salvajina es de tan solo 10 m3/s y ninguna generación de energía. \nSalva…",
        "EL PRIMER INTÉRPRETE DEL CAFICULTOR 'JUAN VALDEZ' FUE EL CUBANO JOSÉ DUVAL ENTRE 1959-1968 Murió Carlos Sánchez, quien personificó a Juan Valdez por 37 años https://t.co/ZcHwF2z4nV vía @eltiempo",
        "RT @abramoscomillas: ¿Y tan rápido se olvidaron del letal 'parágrago' que le colgaron al 'decreto' de la conspiración palaciega? Les recomi…",
        "Lo que nos deja el 2018 I https://t.co/82y91mbiSi vía @croniquindio",
        "RT @MultaniLuis: No se trata de ninguna 'República Bananera' de las que tanto te hablan por la tele. \n\nEs el barrio de Skid Row en Los Ange…",
        "RT @jrobertoacosta1: Después de comprar con la cédula más de 4 mill de usuarios y los recursos de salud que representan, @MedimasEPS busca…",
        "Sexo, dinero y grabaciones: la ‘hoguera’ de Trump https://t.co/cZchJv6ODa vía @elpais_inter",
        "@CathyJuvinao @IvanDuque Abogado de la Sergio Arboleda con una experiencia burocŕática como pichón de tecnócrata de tercer nivel en la biblioteca del BID.",
        "Gustavo Petro, el paso a paso de un voto en blanco (el del 2010) https://t.co/6gBMlq44k2 vía @RevistaSemana",
        "Lado 4 ?, lado 5 ?, lado 6 ?",
        "Lado 3: Con el letal 'parágrafo' de marras, Uribe y los demás determinadores han podido tranquilizar a los mandos militares para volver a contar con éstos de manera incondicional en su papel de facilitadores en el proyecto de retoma del poder combinando todas las formas de mafia.",
        "Lado 2: Como ningún mando militar estaba dispuesto a seguir en el macabro juego de hacer uso de su discrecionalidad en armar a los paras, ahora sí con el 'parágrafo' pueden ser facilitadores en la ntensificación de la tierra arrasada y sin tener que responder ante los tribunales.",
        "Lado 1: 'Por fin Uribe encuentra el marrano que le respalda su idea de eximir de responsabilidad a los mandos militares cuando los paras de nuevo empiecen a entrar y salir de las guarniciones como Pedro por su casa, recayendo dicha responsabilidad en quien dará las directrices.'",
        "¿Y tan rápido se olvidaron del letal 'parágrago' que le colgaron al 'decreto' de la conspiración palaciega? Les recomiendo leerlo en modo 'cubo de rubik', ya que si a alguien le cuadra por un lado se le descuadra por el otro. ¡Hagamos un hilo con las lecturas del letal parágrafo! https://t.co/HzmNZeB9sz",
        "RT @CarlosCarrilloA: Más allá del odio que puedan tenerle a Petro los estudios se pagaron con dinero público y somos todos los bogotanos lo…",
        "Jose GUARNIZO (@JoseGuarnizoA) twitteó:\nEn el gobierno de @IvanDuque los borradores en word de los decretos salen primero en la cuenta de Twitter de @AlvaroUribeVel. ¿Quién está gobernado al fin? https://t.co/RflbpHyDkx (https://t.co/UafPT6pZ9y)",
        "RT @abramoscomillas: ¿Qué le diría usted al indignado Halcón peregrino que al no encontrar el arbolado que en su faena diaria frecuentaba c…",
        "RT @abramoscomillas: En asuntos de 'gobernar' mediante decretos presidenciales la competencia es de bancada CD. Uribe senador es a Duque pr…",
        "RT @abramoscomillas: DEPENDE... TAMBIÉN ES POSIBLE QUE EN SU ESTRECHA RELACIÓN DE HUMANOS CON ANIMALES ÉSTOS NO ESTARÍAN HUMANIZÁNDOSE, SIN…",
        "RT @abramoscomillas: https://t.co/cb9aVSZCkY",
        "RT @abramoscomillas: @abramoscomillas https://t.co/ykYSi3GuCj",
        "RT @abramoscomillas: BUENO, ALGO ES ALGO...  SE LE ABONA NO HABER MASACRADO EN VIETNAM Señalan a Trump de evitar ir a Vietnam con certifica…",
        "RT @ferrojasparra: Qué mezquindad la de @petrogustavo y @EnriquePenalosa con #TransMiCable. Tan pobre es su gestión que cuando algo se inau…",
        "RT @abramoscomillas: En estas cosas de protocolos al twittear, preciso: 1. Si escribo en mayúsculas no es por gritar, ni insultar, sino par…",
        "@manolitosalazar Y que lucirá el # 28",
        "https://t.co/2BhjtWaY99",
        "RT @camiloakithoy: @GarciaColorad0 En el nuevo POT , el de @EnriquePenalosa no se pueden hacer mas cables !!",
        "BUENO, ALGO ES ALGO...  SE LE ABONA NO HABER MASACRADO EN VIETNAM Señalan a Trump de evitar ir a Vietnam con certificado médico falso https://t.co/c698qsSwk8 vía @eltiempo",
        "@Santiago_PereaB @RevistaSemana @ELTIEMPO @NoticiasRCN @CaracolRadio Si para cuando las andanzas de Santoyo estuviera vigente el 'parágrafo' del Decreto de marras por nada tendría que responder, ya que no hubiera tenido esa discrecionalidad de ser facilitador y la responsabilidad sería del Estado que había dado las directrices para armar a paracos",
        "RT @riveraguillermo: Señor Presidente @IvanDuque : el decreto 2362 le entrega al @mindefensa unas facultades q no existían en el decreto an…",
        "En estas cosas de protocolos al twittear, preciso: 1. Si escribo en mayúsculas no es por gritar, ni insultar, sino para enfatizar o introducir según mi parecer el tema. 2. Si doy RT no siempre es por estar de acuerdo, sino guardarlo que luego puede servir para refrescar memorias.",
        "RT @abramoscomillas: @JuanLuisCasCo @IvanDuque La sutileza del parágrafo es: Después de ver cómo sus jefes militares purgan penas por facil…",
        "@JuanLuisCasCo @IvanDuque La sutileza del parágrafo es: Después de ver cómo sus jefes militares purgan penas por facilitadores de paramilitares, hoy ningún general quería seguir en el macabro juego. Entonces, al quitarles la discrecionalidad de armar paracos, ya ellos no serán responsables, sino el Estado",
        "RT @jaarreaza: Comparto este vídeo difundido en Estados Unido en la década de los 40. Vean como ya entonces advertían sobre el peligro del…",
        "SE REGENERA LA FLORA MICROBIANA INTESTINAL Científicos descubren efectos inesperados de la actividad física https://t.co/40hcf5Qq0r vía @GrandesMedios",
        "@abramoscomillas https://t.co/ykYSi3GuCj",
        "Si el psicópata nace y el sociópata se hace, en honor a la memoria de Humberto Martínez Salcedo me he ideado una campaña nacional para que nadie vuelva a llamar al sociópata de su hijo NHM como a su padre, Humberto, pero el libretista acaba de advertirme que yo me llamo Néstor.",
        "RT @GarciaColorad0: Hacer más cables aéreos. Es la tarea.\n#Bogotá https://t.co/OfgIlvGuh8",
        "\"Estamos volviendo a ver a Estados Unidos como un país pobre\" https://t.co/HNsL4J1wXU via @ActualidadRT",
        "RT @PGN_COL: Madres comunitarias deben ser reconocidas como servidoras públicas: @PGN_COL \n\n📝https://t.co/XiugxxvfPx https://t.co/EpHKYMOgzi",
        "https://t.co/cb9aVSZCkY",
        "@fdbedout Hoy ningún mando militar, después de ver a sus pares sometidos al escarnio público y purgando penas por ser facilitadores de paracos, estaba dispuesto a exponerse. Los determinadores celebran porque con el parágrafo liberan a militares de una responsabilidad que ya es del Estado.",
        "PORE ¿Por qué un pequeño pueblo de Casanare fue capital de la República? https://t.co/BC5zBHiEEv vía @eltiempo",
        "¿Por qué un pequeño pueblo de Casanare fue capital de la República? https://t.co/BC5zBHiEEv vía @eltiempo",
        "@QuinteroCalle Pero con el parágrafo colgado al Decreto que por fin les ha quitado la discrecionalidad, ya determinadores y facilitadores podrán exculparse porque se han limitado a cumplir las órdenes y directrices superiores de un decreto presidencial que le dejó la responsabilidad al Estado.",
        "@juan_alies Pero con el parágrafo que le han colgado al decreto ya no volveremos a ver parapolíticos determinadores, ni militares facilitadores, purgando penas. Por fin pudieron quitarse la tal discrecionalidad de armar paracos quedando así exentos de una responsabilidad que pasa al Estado.",
        "RT @YoAlejoV: Con el decreto que prácticamente toda Colombia se dio cuenta que redactó el mismo Uribe sobre el porte de armas, muchos líder…",
        "@YoAlejoV @vocesco Ahora sí con patente de corso. Al quitarles la discrecionalidad de armar paracos militares quedan con las manos sueltas y exentos de responsabilidad. Ese parágrafo que le han colgado al Decreto será reglamentado por determinadores - facilitadores y firmado por Duque y Mindefensa.",
        "@Aemon3428 @GLORIDMQ El veneno está en esencia del parágrago. Al quitarle a militares la discrecionalidad de armar a paramilitares, ya que ahora ellos se limitarán a cumplir directrices de mindefensa, entonces ya no más generales, ni parapolíticos, purgando penas porque responsablidad pasa al Estado.",
        "RT @abramoscomillas: @MJDuzan OJO! Por fin determinadores y facilitadores del paramilitarismo acaban de obtener la 'patente de corso' que t…",
        "RT @abramoscomillas: @fdbedout Ojo! Que la esencia del Decreto está en blindar de impunidad a civiles determinadores y generales operadores…",
        "RT @abramoscomillas: DESPUES DE VER A SUS PARES EN CÁRCELES EE.UU. NINGÚN GENERAL VOLVIÓ A HACER USO DE LA TAL DISCRECIONALIDAD DE ARMAR PA…",
        "RT @abramoscomillas: OJO! Que falacia más leguleya nunca antes se vio. Después de ver cómo sus pares purgan penas en cárceles USA, con la s…",
        "@MJDuzan OJO! Por fin determinadores y facilitadores del paramilitarismo acaban de obtener la 'patente de corso' que tanto reclamaban. Con sutiliza del parágrafo ya no más militares, ni parapolíticos, purgando penas, que al quitarles la discrecionalidad la responsabilidad  pasa al Estado.",
        "@fdbedout Ojo! Que la esencia del Decreto está en blindar de impunidad a civiles determinadores y generales operadores del paramilitarismo. Con sutileza del parágrafo ya no se verán más parapolíticos y generales purgando penas, puesto que ahora sí la responsabilidad recaerá en el Estado.",
        "OJO! Que falacia más leguleya nunca antes se vio. Después de ver cómo sus pares purgan penas en cárceles USA, con la sutileza del parágrafo del Decreto ahora sí los generales quedarán impunes armando paramilitares, puesto que la responsabilidad ya recaerá en entelequia del Estado",
        "DESPUES DE VER A SUS PARES EN CÁRCELES EE.UU. NINGÚN GENERAL VOLVIÓ A HACER USO DE LA TAL DISCRECIONALIDAD DE ARMAR PARAMILITARES, PERO CON NUEVO DECRETO YA PUEDEN HACERLO Y BLINDADOS PORQUE AHORA SÍ RESPONDERÁ EL ESTADO Mindefensa aclara dudas https://t.co/Dr5xY7kMs6 @rcnradio",
        "RT @navarrowolff: Muchos adivinaron que es la quebrada Tibanica, límite entre Soacha y Bogotá(Bosa)\nAhi hay que construir un puente que con…",
        "Wall Street repunta y logra su mejor cierre en 9 años https://t.co/lDCcogiPZO vía @Portafolioco",
        "¿Hora de empacar? https://t.co/Lapji7bo57 vía @eltiempo",
        "Barril de petróleo sube con fuerza y alcanza los 53,8 dólares https://t.co/7zCiK7MsAn vía @eltiempo",
        "EN SU MOMENTO 'CIVILES ILUSTRES' MANCUSO, CASTAÑO, EL ALEMÁN, GIRALDO Y CIENTOS MÁS FUERON AMPARADOS POR SER LAS EXCEPCIONES Mantienen suspensión de porte de armas pero excepciones generan debate https://t.co/nWEJrduW96 vía @eltiempo",
        "DEPENDE... TAMBIÉN ES POSIBLE QUE EN SU ESTRECHA RELACIÓN DE HUMANOS CON ANIMALES ÉSTOS NO ESTARÍAN HUMANIZÁNDOSE, SINO LOS HUMANOS RENATURALIZÁNDOSE “Tratar a un perro como un ser humano también es maltrato animal”                             https://t.co/9cQ3fXZJoU @RevSemana",
        "RT @abramoscomillas: @fdbedout @RevistaSemana @AlvaroUribeVel @IvanDuque En asuntos de 'gobernar' por decretos presidenciales la competenci…",
        "@fdbedout @RevistaSemana @AlvaroUribeVel @IvanDuque En asuntos de 'gobernar' por decretos presidenciales la competencia es de bancada CD. Uribe senador es a Duque presidente firmón, lo que Prada representante es a Botero mindefensa, ya que Uribe publica decreto con parágrafo nuevo y Prada redactará su instructivo con flexibilidad.",
        "@GarciaColorad0 @navarrowolff Navarro el ingeniero, ingeniándose la sustentabilidad de Bogotá desde el borde crítico Bosa - Soacha",
        "RT @DanielSamperO: Este es el regreso a las Convivir: el uribismo es un viaje al pasado, a la oscuridad de siempre: quieren pasar a la hist…",
        "RT @fdbedout: Las Convivir nacieron y funcionaron con salvoconductos de porte de armas que se otorgaron en las Brigadas de ejército, como t…",
        "En asuntos de 'gobernar' mediante decretos presidenciales la competencia es de bancada CD. Uribe senador es a Duque presidente, lo que Prada representante es a Botero mindefensa, ya que Uribe publica decreto con parágrafo nuevo y Prada redacta su instructivo con la flexibilidad.",
        "Japón reanudará la caza comercial de ballenas en 2019 https://t.co/4FtJAAjJqL vía @el_pais",
        "¿Qué le diría usted al indignado Halcón peregrino que al no encontrar el arbolado que en su faena diaria frecuentaba como descanso y por si acaso rebuscarse ahí algún sustento para sus polluelos sigue esperando que alguien le explique por qué tanta estupidez de la especie humana? https://t.co/HMYlpy8KYm",
        "RT @JoseGuarnizoA: En el gobierno de @IvanDuque los borradores en word de los decretos salen primero en la cuenta de Twitter de @AlvaroUrib…",
        "Un herbicida cancerígeno es detectado en comida para mascotas y cereales para nuestros desayunos https://t.co/V31MCroDP4 vía @GrandesMedios",
        "RT @abramoscomillas: En el país donde nos matamos por deporte, otra vez la VIDA es sacrificada por leguleyos de versos floridos que 'entres…",
        "En el país donde nos matamos por deporte, otra vez la VIDA es sacrificada por leguleyos de versos floridos que 'entresijos' y 'entre incisos' le han colgado al decreto que prohibe portar armas un parágrafo que le da franquicia a 'civiles ilustres' para que se gradúen como matones https://t.co/G1e58Rch1Q",
        "Ciudadanos podrían andar armados, pese a posible prórroga del decreto de prohibición https://t.co/ZTHXqAHKnO vía @Pulzo",
        "RT @luisyepesb: Se mantiene la inquietud tras entrevistas que da el gerente de @EPMestamosahi sobre la situación de @hidroituango. Ahora re…",
        "RT @fdbedout: La ratificación del decreto de restricción de porte de armas es mentirosa, el parágrafo que le colgaron abre las puertas para…",
        "RT @Aemon3428: La famosa guerra de los mil días.\n\nGuerra que llegó a ciudades colombianas por conservadores y liberales.\n\nPerdimos a Panamá…",
        "RT @AmbientalistaE: Por qué a las malas? En el 2019 más que pendientes del autoritarismo de @EnriquePenalosa\n\nAprovechar determinantes ambi…",
        "@danielalozanocu Jajaja...!",
        "El hijo de Gaddafi envía una carta a Putin: ¿De qué trata? https://t.co/Xbro0IBECg via @ActualidadRT",
        "Sube la tensión en el golfo Pérsico con la llegada de un portaviones nuclear de EE.UU. https://t.co/TiWXQg8XyZ via @ActualidadRT",
        "24 noches muy buenas: el año 2018 en imágenes del espacio y de cielos espectaculares  https://t.co/Co5b55ZVaj vía @xataka",
        "Gobierno de Venezuela entrega juguetes para millones de niños https://t.co/Ei6QOjpIWZ",
        "Lula, el personaje del año en Brasil https://t.co/OVqUYOs2Gv",
        "AH BUENO, SIRVIÓ, SIRVIÓ ... Según Macías, Duque expedirá decreto para mantener prohibición de porte de armas https://t.co/y6rIhAiCdO"
      ]
    }
  }
}