{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "S.S.Dalai Lama \"Para mejorar el espíritu, intenta reconocer la naturaleza de tus estados desordenados y observa lo dañinos que son.\"",
        "S.S.Dalai Lama \"La verdadera felicidad sólo proviene de un karma virtuoso.\"",
        "S.S.Dalai Lama \"Empecemos practicando pequeñas cosas, sin comprometernos en prácticas demasiado avanzadas. Gota a gota se forma el oceáno.\"",
        "S.S.Dalai Lama \"Confianza en uno mismo es reconocer que se tiene la capacidad de realizar algo correctamente y decidirse a no abandonar.\"",
        "S.S.Dalai Lama \"La ignorancia, la arrogancia y la obstinación, sean con intenciones buenas o malas, han sido el origen de toda tragedia.\"",
        "S.S.Dalai Lama \"Quien tiene buenos pensamientos es respetado en todo el mundo, sin que nadie se preocupe de saber si es religioso o no.\"",
        "S.S.Dalai Lama \"Aquél que tiene buenos pensamientos hace mucho para ayudar a los demás, y deja tras de sí buenos recuerdos.\"",
        "S.S.Dalai Lama \"\"¿Qué ventaja resulta de mi egocentrismo y de la creencia en mi existencia? Poca cosa, si te das cuenta.\"",
        "S.S.Dalai Lama \"Debemos activar la felicidad deliberadamente, y, sean cuales sean las causas del sufrimiento,   vencerlas con firmeza.\"",
        "S.S.Dalai Lama \"Todo depende de nuestra actitud.\"",
        "S.S.Dalai Lama \"Las personas ignorantes y confusas pasan su tiempo amasando posesiones. \nSufren mil veces, mientras buscan la felicidad.\"",
        "S.S.Dalai Lama \"Queremos ser felices, y no sufrir. Sin embargo, no sabemos que hacer o evitar para obtener lo que nos hace felices.\"",
        "S.S.Dalai Lama \"Para alcanzar la iluminación, debemos eliminar  también las costumbres que oscurecen la omnisciencia.\"",
        "S.S.Dalai Lama \"Si deseamos ayudar a los seres, debemos ser capaces de liberarlos del sufrimiento y disipar su ignorancia.\"",
        "S.S.Dalai Lama \"Un espíritu que no sea disciplinado sufrirá, y en cambio un espíritu que se halle bajo control estará en paz.\"",
        "S.S.Dalai Lama \"Ver y ser consciente es la naturaleza misma del espíritu.\"",
        "S.S.Dalai Lama \"Si el espíritu se halla completamente liberado de emociones y tendencias negativas, comprende y conoce todos los fenómenos.\"",
        "S.S.Dalai Lama \"Mientras existe el espíritu, existe la capacidad de saber.\"",
        "S.S.Dalai Lama \"Si queremos alcanzar la Iluminación, hace falta saber lo que se gana estando iluminado, y lo que se pierde no estándolo.\"",
        "S.S.Dalai Lama \"Habiendo abandonado las acciones negativas, debemos renunciar a sus causas, que son las emociones negativas.\"",
        "S.S.Dalai Lama \"Si comprendemos que la felicidad depende de lo que nos rodea, ampliamos nuestra perspectiva y comprensión de la realidad.\"",
        "S.S.Dalai Lama \"Debes iniciar un camino de vida con plena conciencia de ti y con compasión, con el objetivo de hacer tanto bien como pueda.\"",
        "S.S.Dalai Lama \"Las bendiciones no bastan. Deben venir del interior. Sin un esfuerzo personal, es imposible que alcancen su objetivo.\"",
        "S.S.Dalai Lama \"Todos los problemas y circunstancias adversas son transitorios. Como las ondas en un charco, aparecen y pronto desaparecen.\"",
        "S.S.Dalai Lama \"Si actuaste mal, no puedes retroceder el tiempo e intentarlo de nuevo. En cierto sentido, no existe la segunda oportunidad.\"",
        "S.S.Dalai Lama \"En lugar de ser desgraciados y sentir odio, deberíamos regocijarnos con el éxito de los demás.\"",
        "S.S.Dalai Lama \"Para un meditante que ha conseguido un cierto grado de estabilidad y realización, cada experiencia es como una enseñanza.\"",
        "S.S.Dalai Lama \"Las relaciones humanas que se apoyan en la compasión mutua y el amor son importantes y necesarias para la felicidad humana.\"",
        "S.S.Dalai Lama \"El desarrollo personal no es fácil, y exige tiempo.\"",
        "S.S.Dalai Lama \"La causa principal de la depresión no es una falta de medios materiales, sino la privación del afecto de los demás.\"",
        "S.S.Dalai Lama \"Padecer sufrimientos contribuye activamente a la elevación de nuestra práctica espiritual.\"",
        "S.S.Dalai Lama \"La belleza es positiva, pero si estamos demasiado unidos a ella, y la utilizamos incorrectamente, conduce a la destrucción.\"",
        "S.S.Dalai Lama \"Los ideales son muy importantes en la vida. Sin ellos no podemos actuar.\"",
        "S.S.Dalai Lama \"Sin paciencia hasta la cosa más pequeña se vuelve insoportable. Todo depende de nuestra actitud.\"",
        "S.S.Dalai Lama \"Si somos muy pacientes, lo que podríamos considerar normalmente muy doloroso al final no lo parecerá tanto.\"",
        "S.S.Dalai Lama \"La belleza se transforma en fealdad, la juventud en vejez y la falta en virtud.\"",
        "S.S.Dalai Lama \"Las cosas no son siempre idénticas y nada existe en verdad. Las apariencias y el vacío existen pues simultáneamente.\"",
        "S.S.Dalai Lama \"Estimular la conciencia interior, la introspección y el razonamiento, es más eficaz que meditar y rezar.\"",
        "S.S.Dalai Lama \"Si tenemos el valor de enfrentar la adversidad y los problemas, éstos no perturbarán nuestro equilibrio mental.\"",
        "S.S.Dalai Lama \"En la mayor adversidad es donde reside la mayor capacidad de hacer el bien.\"",
        "S.S.Dalai Lama \"Es necesario ayudar a los demás no solamente mediante nuestras plegarias, sino en nuestra vida cotidiana.\"",
        "S.S.Dalai Lama \"Todo depende de nuestra actitud.\"",
        "S.S.Dalai Lama \"La belleza de la acción está en el método, y la budeidad es la belleza del resultado.\"",
        "S.S.Dalai Lama \"Padecer sufrimientos puede contribuir activamente a la elevación de nuestra práctica espiritual.\"",
        "S.S.Dalai Lama \"Es necesario combinar la escucha, el pensamiento y la meditación.\"",
        "S.S.Dalai Lama \"El remordimiento es un estado de espíritu muy sano, orientado hacia el porvenir y la esperanza, que nos conduce a cambiar.\"",
        "S.S.Dalai Lama \"En lugar de ser desgraciados y sentir odio, deberíamos regocijarnos con el éxito de los demás.\"",
        "S.S.Dalai Lama \"Cada acontecimiento, cada experiencia a la que se expone, se revela como una forma de aprendizaje.\"",
        "S.S.Dalai Lama \"Los buenos deseos no bastan. Debemos comprometernos de la manera más activa.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"Sin paciencia hasta la cosa más pequeña se vuelve insoportable. Todo depende de nuestra actitud.",
        "S.S.Dalai Lama \"A menos que tengamos alguna experiencia del sufrimiento, nuestra compasión por los otros es mínima.\"",
        "S.S.Dalai Lama \"Deberíamos poner término a todas las actividades negativas y concentrar nuestros esfuerzos en acumular acciones sanas.\"",
        "S.S.Dalai Lama \"Si cada individuo no desarrolla su propio sentido de la responsabilidad, la comunidad entera no puede evolucionar.\"",
        "S.S.Dalai Lama \"El secreto de una vida realizada, ahora y en el futuro, reside en el hecho de desarrollar un espíritu feliz.\"",
        "S.S.Dalai Lama \" Los seres humanos son criaturas sociales y sentirse preocupado por los demás es la base misma de la vida en comunidad.\"",
        "S.S.Dalai Lama \"Por encima de todo debemos pensar en los demás, antes de pensar en nosotros mismos: el yo debe colocarse en segundo plano.\"",
        "S.S.Dalai Lama \"La vanidad y el orgullo generan consecuencias negativas, mientras que la confianza en uno mismo engendra positivos.\"",
        "S.S.Dalai Lama \"La nobleza del deseo de ser beneficioso a los demás es extremadamente fructífera. Es fuente de felicidad, valor y éxito.\"",
        "S.S.Dalai Lama \"Para saber cómo amar a los demás, primero hay que saber lo que significa amarse a uno mismo.\"",
        "S.S.Dalai Lama \"La característica principal de la felicidad más auténtica es la paz. La paz interior.\"",
        "S.S.Dalai Lama \"¿Dónde encontrar la paz interior?\nHay muchas respuestas. Pero una cosa está clara: ningún factor exterior puede crearla.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar.\"",
        "S.S.Dalai Lama\"La religión ayuda a establecer principios éticos. Aunque se puede hablar de ética y de moralidad sin recurrir a la religión.\"",
        "S.S.Dalai Lama \"Cuanto más honrados somos, mayor será nuestra confianza en nosotros mismos.\"",
        "S.S.Dalai Lama \"Cuando más motivados estamos por el altruismo, menos nos acosa el miedo.\"",
        "S.S.Dalai Lama \"No hay valor semejante al de la paciencia, del mismo modo que no hay miseria mayor que el odio.\"",
        "S.S.Dalai Lama \"Cuando la inteligencia y la bondad se utilizan juntas, todas las acciones se vuelven constructivas.\"",
        "S.S.Dalai Lama \"La vida es un proceso continuo que cambia para siempre. El tiempo pasa y nada permanece idéntico.\"",
        "S.S.Dalai Lama \"La clave de la creación de un mundo mejor y más pacífico reside en el desarrollo del amor y de la compasión.\"",
        "S.S.Dalai Lama \"La responsabilidad  universal es la clave de la supervivencia humana.\"",
        "S.S.Dalai Lama \"La creencia religiosa no es garantía de integridad moral.\"",
        "S.S.Dalai Lama \"Yo soy tibetano antes de ser Dalai Lama, y soy humano antes de ser tibetano.\"",
        "S.S.Dalai Lama \" Nuestro futuro depende enteramente de nosotros.\"",
        "S.S.Dalai Lama \"En determinadas circunstancias, una cosa puede ser buena, pero en otras, la misma cosa puede ser mala. No hay absolutos.\"",
        "S.S.Dalai Lama \"El objetivo de todas las religiones es crear templos de bondad y de compasión en el interior, en nuestros corazones.\"",
        "S.S.Dalai Lama \"El comportamiento individual de cada uno puede contribuir a hacer que una familia o una comunidad sea más feliz.\"",
        "S.S.Dalai Lama \"Por qué debemos evitar perjudicar a los demás?. A causa de nuestra \"interdependencia\".\nNuestro futuro depende del prójimo.\"",
        "S.S.Dalai Lama \"Un espíritu que no sea disciplinado sufrirá, y en cambio un espíritu que se halle bajo control estará en paz.\"",
        "S.S.Dalai Lama \"La cosa más importante de la vida es el afecto humano. Sin él no se puede acceder a una auténtica felicidad.\"",
        "S.S.Dalai Lama: \"Si no te dan la sonrisa, sé generoso y da la tuya. Nadie tiene tanta necesidad de ella, como el que no sonríe a los demás.\"",
        "S.S.Dalai Lama \"Todos los problemas y circunstancias adversas son transitorios. Como las ondas en un charco, aparecen y pronto desaparecen.\"",
        "S.S.Dalai Lama \"Las relaciones que se apoyan en la compasión mutua y el amor, son muy importantes y necesarias para la felicidad humana.\"",
        "S.S.Dalai Lama \"Para un meditante que ha conseguido un cierto grado de estabilidad y realización, cada experiencia es como una enseñanza.\"",
        "S.S.Dalai Lama \"Inicia un camino de vida con plena conciencia de ti y con compasión, con el objetivo de hacer tanto bien como puedas.\"",
        "S.S.Dalai Lama “Sin paciencia hasta la cosa más pequeña se vuelve insoportable. Todo depende de nuestra actitud.\"",
        "S.S.Dalai Lama “Si tienes el valor de enfrentar la adversidad y los problemas, éstos no perturbarán tu equilibrio mental.”",
        "S.S.Dalai Lama “Aprender a perdonar es mucho más útil que coger una piedra sin más y arrojarla a la causa de nuestra ira.“",
        "S.S.Dalai Lama “Si permaneces en un estado de espíritu estable y tranquilo, los acontecimientos exteriores no te perturbarán.”",
        "S.S.Dalai Lama “Tenemos la capacidad de hacer lo que deseemos por el poder del pensamiento y de la voluntad.”",
        "S.S.Dalai Lama “Cuando más honrado y abierto es uno, menos miedo tiene.”",
        "S.S.Dalai Lama “Inteligencia y corazón, ésta es para mí, la religión universal.”",
        "S.S.Dalai Lama “No podemos cultivar la práctica de la generosidad, la ética y la paciencia más que en relación con los demás.”",
        "S.S.Dalai Lama “Las personas nos ayudan, otras hieren; pero desean felicidad y rechazan el sufrimiento, todos somos iguales.”",
        "S.S.Dalai Lama “Cuanto más nos hieren, más pruebas debemos dar de paciencia y de compasión hacia quienquiera que nos hace mal.”",
        "S.S.Dalai Lama “Es más importante concentrar nuestra energía en la solución que inquietarse por el problema mismo.”",
        "S.S.Dalai Lama “La vanidad y el orgullo generan consecuencias negativas. La confianza en uno mismo engendra positivos.”",
        "S.S.Dalai Lama “ Sufrimos porque tal es la naturaleza de nuestros cuerpos.”",
        "S.S.Dalai Lama “Una actitud amable y servicial es la fuente de la felicidad.”",
        "S.S.Dalai Lama “El espíritu es como un fuego que, si lo atizamos constantemente, ve crecer su calor sin cesar.”"
      ]
    }
  }
}