{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @expansioncom: Apple Watch, coches o entradas de cine: así se motiva al equipo http://t.co/xXBNpJAWuu http://t.co/AqYmEo5pwI",
        "RT @expansioncom: Es la hora del directivo digital http://t.co/yVCubOUkmV http://t.co/KUV4yjr2N2",
        "Ser nativo digital, una condición definitiva para lograr un empleo http://t.co/gJe6muwy66 @tinofernandez en @empyemp",
        "Se busca inversor para una start up http://t.co/gHuNEeRZZP @elenaarrieta en @empyemp",
        "RT @expansioncom: Ser 'nativo digital', una condición definitiva para lograr un empleo http://t.co/IywyPKj0ha Por @tinofernandez http://t.c…",
        "RT @montsemateos: Ser 'nativo digital', una condición definitiva para lograr un empleo por @tinofernandez http://t.co/WEF3ieTF9O vía @expan…",
        "RT @expansioncom: Se busca inversor para una start up http://t.co/e183kPbtWr Por @elenaarrieta http://t.co/Ac7gAHJ0Ng",
        "Descubre las fórmulas que tienen las 'start up' para crecer. http://t.co/ddhRiUfnWR Por @Zazurri",
        "Cinco errores que cometes en LinkedIn http://t.co/Kcx17KS34q @Zazurri @tamara_vazquez en EmpleaTV de @empyemp",
        "No temas compartir tu idea de negocio con todo el mundo http://t.co/hI7T1j1ZNb @elenaarrieta en @empyemp",
        "RT @montsemateos: Sin miedo: comparte tu idea de negocio con todo el mundo @elenaarrieta http://t.co/55xxBIvve4 vía @expansioncom",
        "RT @montsemateos: Soy el centro de los chismes en mi trabajo, ¿qué puedo hacer? http://t.co/nwhmZNUtjI vía @expansioncom",
        "RT @expansioncom: Diez consejos para sacarle partido a tu cuenta de Linkedin. http://t.co/HJqenHPML7 Por @elenaarrieta http://t.co/v2EmkwLC…",
        "¿Cuánto durarías en una compañía que no necesita jefes? http://t.co/uFB2F54Agt @tinofernandez en @empyemp",
        "RT @expansioncom: Si eres el mejor... no peques de arrogante o te quedarás solo http://t.co/NCXCA7NLuu Por @Zazurri http://t.co/uV94y22D0Y",
        "RT @expansioncom: Recopilamos varias lecciones de 'management' de diez grandes chefs. http://t.co/Amq0sesz0L http://t.co/65golD7sG9",
        "Cuánto durarán las nuevas ‘profesiones del futuro’ http://t.co/cT2mAPDGD3 @tinofernandez en @empyemp",
        "Si eres el mejor... No peques de srrogante o te quedarás solo http://t.co/PyTIMqT2iN @Zazurri en @empyemp",
        "Estrategias para enviar a su mejor empleado al extranjero http://t.co/s9IxMuSLXi @CasildaAlba en @expansionpymes",
        "RT @montsemateos: La vicpdta. de RRHH de Amadeus nos cuenta qué profesionales demanda y cómo se trabaja en su empresa http://t.co/lYdzmDWKQs",
        "RT @expansioncom: ¿Viene la generación más preparada de la historia? ¿O con más posibilidades? http://t.co/6dMyhTGqjr Por @elenaarrieta htt…",
        "¿La generación más preparada de la Historia? \"Mejor dicho, es la generación con más posibilidades\". http://t.co/9weBg2Z0DW Por @elenaarrieta",
        "RT @expansioncom: El 'caso Chicharito' o cómo preparase para cuando surja su oportunidad http://t.co/DbMK8lN5wI Por @victormosorio http://t…",
        "RT @montsemateos: Ser más o menos joven no te hace infalible en el trabajo http://t.co/SaCT4dyUpz vía @expansioncom",
        "RT @expansioncom: Así es la oficina en la que te gustaría trabajar http://t.co/FSfJUC8rTM Por @elenaarrieta http://t.co/xjXr4emnF3",
        "RT @elenaarrieta: Ni tirar la toalla, ni emigrar; ante crisis, INNOVACIÓN. Estos arquitectos españoles lo demuestran http://t.co/aLTffIAUH9…",
        "RT @expansioncom: Gour Saraff: \"Fracasarás muchas veces para ganar una\" http://t.co/MHV8s3HXJx http://t.co/tE84gvcx5P",
        "RT @expansioncom: La innovación sin miedo: así son los 'side projects'.  http://t.co/yMsJSxdPkS Por @montsemateos http://t.co/K1N9Qt4cTP",
        "RT @expansionpymes: Expansión le enseña a triunfar en Internet http://t.co/ge175WIXlI vía @expansioncom",
        "¿Trabajarías en la empresa de tu familia? ¿Y en la de la familia de tu novia? Comprueba todo lo que te puede pasar ;) http://t.co/HIZgINL16Z",
        "Ahora que tan en boga está la transformación digital, ¿quieres saber más? #30dias30libros http://t.co/qE3YDsH17e",
        "A Seat le cuesta 5.600 euros menos pagar la formación de cada uno de sus empleados que lo que le costaría al Estado http://t.co/QJRiAq12eN",
        "¿Para qué sirve el Plan Bolonia? ¿Qué cambios implica? http://t.co/h6J2KpdU66 por @zazurri #universidad http://t.co/7cpitNx28c",
        "Este libro de 2011 se ha convertido en toda una referencia sobre innovación. Imprescindible. #30dias30libros http://t.co/Fma5CI7h1l",
        "En España hay buenos casos de éxito en los que inspirarse, y Mercadona es uno de ellos.  #30dias30libros http://t.co/sLhwhpPBpd",
        "Nunca estudiarás en Harvard aunque tu padre pueda pagarlo http://t.co/5JBZSxAIQB @tinofernandez  @Saizpena en @empyemp",
        "Por qué no todas las empresas ofrecen el salario en especie http://t.co/rdkRkxqzKg @elenaarrieta  en @empyemp",
        "¿Se puede uno adaptar a un mundo en constante cambio? Spencer Johnson te cuenta cómo en este libro #30dias30libros http://t.co/0inueFHFVg",
        "Hay clásicos de la Literatura que no se puede perder un emprendedor del sXXI, como éste: #30dias30libros http://t.co/15fAKqLPrS",
        "RT @expansioncom: Quién gana con los emprendedores http://t.co/S0hlJedhpO Por @Zazurri http://t.co/4gdRBx7NyG",
        "RT @montsemateos: .@zazurri nos cuenta hoy 'Quién gana con los emprendedores' http://t.co/oRV008OYfq vía @expansioncom",
        "Si 'El arte de la guerra' de Sun Tzu es un libro imprescindible en los negocios, éste también lo es #30dias30libros http://t.co/bhBvHuxUU5",
        "¿Se puede repescar al candidato que ha sido rechazado? http://t.co/cSCQxmsf8O @tinofernandez en @empyemp",
        "Nuevos actores que computen con las escuelas de negocios http://t.co/zMwkeibEwZ @empyemp",
        "Descubre cuáles son los países que más contratan http://t.co/Q4MCxVYiq3 @montsemateos en @empyemp",
        "¿Aún no lo has leído? 'Start-up Nation' habla de cómo es el ecosistema emprendedor en Israel #30dias30libros http://t.co/pTTPCB0J7D",
        "RT @RCDslp: Hoy @empyemp destaca un artículo de @IgnasiCostas y A. Ouro analizando la nueva regulación del #crowdfunding: http://t.co/L9yXH…",
        "Lectura obligada, en especial para aquellos emprendedores de la Economía Colaborativa #30dias30libros http://t.co/mHglIVervJ",
        "RT @expansioncom: 'El sesgo de confirmación'. http://t.co/62P5Tj5Q3i Por @mike_arias http://t.co/ybhz0kh3em",
        "RT @elenaarrieta: \"No puedes crear un producto que no le gusta a la gente e intentar cobrar x él\" @marcfrons sobre los medios de comunicaci…",
        "RT @elenaarrieta: Lección magistral del director de innovación de The New York Times @marcfrons en #Themobileday http://t.co/RNC9Q2vcnW",
        "Argentina, EEUU... Descubre cuáles son los países que más contratan http://t.co/FSFTUW0BF8 vía @expansioncom @montsemateos #empleo",
        "Todo lo que necesitas saber sobre la negociación con un 'venture capital' está en este libro #30dias30libros http://t.co/2cD0NpThIs",
        "RT @expansioncom: ¿Hay que pagar las horas extra por contestar al correo electrónico por la noche? http://t.co/C8qhJVQk2A http://t.co/ZohY3…",
        "RT @elenaarrieta: Las líneas ENISA darán cobertura este año a +600 proyectos empresariales, con una inversión inducida de 675M de euros #fi…",
        "Iniciamos la recomendación de lecturas obligadas para emprendedores con 'De cero a uno' (Peter Thiel) #30dias30libros http://t.co/K3JX1jQ56k",
        "‘La trinchera digital’, un blog convertido en foro de #emprendedores en @empyemp http://t.co/S0p7giBekp",
        "Iniciamos la recomendación de lecturas obligadas para #emprendedores con 'De cero a uno', de Peter Thiel http://t.co/K3JX1jQ56k",
        "El equity crowdfunding y el crowdlending ya tienen una ley en España http://t.co/65hgoKMuN2 http://t.co/3GUhiwXAfG",
        "Luces y sombras de la nueva ley del crowdfunding http://t.co/65hgoKMuN2 por @zazurri http://t.co/njQ3rUOptr",
        "¿Quieres ser #emprendedor? A partir de mañana, cada día propondremos un libro. Junio: 30 días=30 libros http://t.co/iNfP0GXbtL",
        "¿Sirven para algo los planes de recolocación de las empresas? ¿En qué fallan? http://t.co/JzmNlplsH8 http://t.co/csZgqKjUWM",
        "¿Quieres ser #emprendedor? A partir del lunes, cada día propondremos un libro que te ayude en tu camino http://t.co/QtIybZB5KY",
        "La empresa sin jefes: ¿una utopía? Con Zappos no parece haber funcionado... http://t.co/fOz6FPGdKe http://t.co/6LNWfGkNEb",
        "Luces y sombras de la nueva ley del crowdfunding http://t.co/65hgoKMuN2 ¿Qué opináis? http://t.co/z7mCpCqmu9",
        "¿Quieres ser #emprendedor? A partir del lunes, cada día propondremos un libro que te ayude en tu camino http://t.co/8LjemTURW4",
        "WLGore &amp; Associates presume de gestionar 10.000 empleados y tener unas ventas +3.000 millones de dólares SIN JEFES! http://t.co/fOz6FPGdKe",
        "RT @Zazurri: Esta semana retomamos el tema d la ley del crowdfunding en @empyemp y más cositas.Esperamos que os guste.Un adelanto: http://t…",
        "RT @montsemateos: .@zazurri te cuenta en dos minutos cómo debes vestirte para triunfar en una entrevista de trabajo. Pincha el vídeo en htt…",
        "Veinte millones de 'ni-nis' se han rendido y han dejado de buscar trabajo @ocdeenespanol http://t.co/HGxc2JkTQn http://t.co/HQdCJVnTt4",
        "Veinte millones de 'ninis' se rinden y dejan de buscar empleo http://t.co/n50bD5GHfl vía @expansioncom",
        "Microsoft ofrece hasta 100.000 dólares en tecnología a las 'start up' http://t.co/XJpHyQjdu7 via @expansioncom",
        "La primera impresión en las redes sociales puede jugarte una mala pasada http://t.co/7guxg6hMZw por @tinofernandez http://t.co/0dRd0P95HA",
        "El contrato único del que hablan @CiudadanosCs y @UPyD, ¿sería viable? http://t.co/6FRvYfmamH via @elenaarrieta http://t.co/tqA4dDPZgz",
        "¿Es el contrato único el gran remedio a la desigualdad laboral? http://t.co/6FRvYfmamH @elenaarrieta @CiudadanosCs http://t.co/H8iC7JadyV",
        "RT @elenaarrieta: Jobandtalent cierra una ronda de financiación de 23 millones de euros http://t.co/DPUH0NpZa1 via @expansioncom",
        "¿Cuánto pesa la primera impresión que ofreces en las redes sociales? http://t.co/28obtvKciV @tinofernandez en @empyemp",
        "Capta inversores para tu prósima start up de película http://t.co/gllWqWpXUI @Saizpena en @empyemp",
        "El sector TIC, la gran promesa laboral http://t.co/h5UV4rg4b7 @elenaarrieta en @empyemp",
        "RT @elenaarrieta: El sector TIC, la gran promesa laboral http://t.co/HMJPEOoW1i via @expansioncom",
        "Este verano se crearán un millón de puestos de trabajo, un 14% más que en 2014 http://t.co/PxOu9jS6qE http://t.co/baevTfew10",
        "La reducción de las subvenciones al #cine español obliga a buscar financiación privada http://t.co/VGmps8Xu4k http://t.co/3Cd82GRmKz",
        "Hemos entrevistado al VP mundial de Gestión de Personas de GOOGLE. \"Los mejores profesionales ya están trabajando\" http://t.co/QrAIafHvhp",
        "RT @elenaarrieta: Hoy rescato este reportaje \"35 preguntas que un emprendedor debe responder a un inversor\" http://t.co/RORNq33cLU via @exp…",
        "RT @elenaarrieta: +100 \"El desafío digital de las empresas\", por @Zazurri http://t.co/iAQxdQflHa vía @expansioncom",
        "Distintas situaciones requieren distintas políticas de liderazgo  https://t.co/OqPKBP27MW",
        "Toda entrevista de trabajo tiene sus preguntas estándar...y alguna que otra pregunta trampa \nhttp://t.co/aehIXO2fVg http://t.co/OSYQvWP1yy",
        "\"Los mejores profesionales están trabajando, no están en la universidad\" ¡Lo dice Google! http://t.co/QrAIafHvhp http://t.co/1oEmgPRzlK",
        "RT @expansioncom: Una delgada línea separa una compañía socialmente responsable de una empresa con un objetivo social. http://t.co/r8aZPjsr…",
        "Otro clásico. Los secretos del éxito en la antigüedad, en un lenguaje sencillo y ameno. #30dias30libros http://t.co/MhMuFqYrBD",
        "Cambiar el mundo SÍ es posible. Un libro sobre el emprendimiento social, la valentía y el compromiso #30dias30libros http://t.co/YVMTV5ZzjT",
        "La publicidad ha evolucionado mucho, pero sus máximas perduran. Este libro de 1936 lleva +60 edics!! #30dias30libros http://t.co/cIZnIvQAkR",
        "Inditex sabe gestionar sus operaciones mejor que nadie, también en sus ventas online! ¿Cómo lo hace? #30dias30libros http://t.co/e45PvN0zTr",
        "RT @expansioncom: La Retención es la mejor palanca de crecimiento. http://t.co/XfAHeUPXLb Por @rauljimenez http://t.co/V1Q9b3vClU",
        "RT @expansioncom: Ya es oficial: los reclutadores no se leen tu currículo (entero). http://t.co/LJTyF24N5A http://t.co/ToglrKiO3v",
        "Si hay un líder cuya vida merece la pena conocer, es Jobs. Te proponemos la biografía de W.Isaacson #30dias30libros http://t.co/t6wd6bOG1a",
        "Bhután ha sustituido el PIB por FIB (Felicidad Interior Bruta). ¿Existe la felicidad laboral? http://t.co/zhWiOScDSW http://t.co/Qzdxyno2hO",
        "RT @teamlabs: 'Una idea prototipable es mejor que una buena idea' por @nestor_guerra http://t.co/KWRnOQrbdo #LeanStartup #prototipo http://…",
        "RT @HarvardBiz: Today's management tip: Don't ignore emotions at work -- especially during tough conversations http://t.co/5emPlgMTV0",
        "Ya es oficial: los reclutadores no se leen tu currículo (entero) http://t.co/r7ZX2uWUhf @tinofernandez  en @empyemp http://t.co/dXfbDWnBw5"
      ]
    }
  }
}