{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Buscan personal de Limpieza en C.Comercial. HASTA 55 AÑOS. *Discapacidad. Madrid (España). #empleo #trabajo + info: http://t.co/YLBb9jKbLH",
        "Se precisa Delegado Comercial. HASTA 65 AÑOS. Asturias (España). #empleo #trabajo + info: http://t.co/Ln3g0rkfgc",
        "Se precisa Gerente Sap. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/ImKCQV2x7N",
        "Ford Almussafes (Valencia) creará más empleos con el nuevo Mondeo en 2014. #empleo #trabajo + info: http://t.co/ywppcqkjYW",
        "Se precisa Contable. MAYOR DE 45 AÑOS. Asturias (España). #empleo #trabajo + info: http://t.co/6Ypq6jugBj",
        "Se precisan Promotoras Degustación. HASTA 55 AÑOS. Madrid (España). #trabajo + info: http://t.co/ZmjSUvkhw7",
        "Se precisa Promotora Degustación Ordizia. HASTA 55 AÑOS. Guipúzcoa (España). #trabajo + info: http://t.co/k5mhxqYqmF",
        "Invertirán más de 430.000 € en reformar 3 colegios de Vélez, Istán y Torrox. Creación de 34 puestos de #trabajo + http://t.co/r3lfaX8VMC",
        "Se precisa Director/a desarrollo clínico. HASTA 65 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/bpTx34RFLa",
        "Se precisa Empleada de Hogar Interna. ENTRE 40 - 55 AÑOS. Málaga (España). #empleo #trabajo + info: http://t.co/pUhhLi6sYt",
        "Se precisa Delegado Instalaciones Mecánicas. MUCHA EXPERIENCIA. Baleares (España). #empleo #trabajo + info: http://t.co/0cZSZKUmHp",
        "T-System creará 350 puestos de #trabajo en su nuevo centro de servicios de Barcelona en 2014. #empleo + info: http://t.co/hP92v233Bf",
        "Gracias por una estupenda entrevista @VctorFigueroa y compañía, en tu programa 'Plataforma Solidaria'. Un abrazo y aquí nos tienes! ;)",
        "Hoy a las 19h desde @uniradiojaen2 en 'Plataforma Solidaria', tratan la búsqueda de #empleo a los 50. Allí estaremos! http://t.co/GhEFVccANs",
        "Se precisa Formador/a de Farmacias. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/AbKiiWuM3Q",
        "Se precisa Formador/a de Farmacias. HASTA 65 AÑOS. Zaragoza (España). #empleo #trabajo + info: http://t.co/2PLQjsRxz0",
        "Se precisa Responsable Comercial Area Residencial. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/evvMV6zBgo",
        "Se precisa Secretaria de Dirección. MAYOR DE 45 AÑOS. Valencia (España). #empleo #trabajo + info: http://t.co/ldLaVQGZVB",
        "RT @bolsamanitas: @laborisnet @EmpleoMayores50  #trabajo pintor para salón, en #Sevilla",
        "RT @bolsamanitas: Comenzamos a difundir #trabajo disponible en toda #España de particulares que buscan #profesionales y #empresas @laborisn…",
        "Estimados! Cómo va este miércoles? Vamos con ofertas de #empleo #trabajo que hemos encontrado para Séniors! Mucha suerte a todos! ;)",
        "Muchos vimos ayer Invictus. Hoy nos despedimos con este poema que habla de dignidad y esperanza para no desfallecer. http://t.co/WxMiS0xs7b",
        "Se precisa Asesor Científico Comercial. HASTA 65 AÑOS. Sevilla-Valencia-Granada (España). #empleo #trabajo + info: http://t.co/kKzAXYAGXN",
        "Se precisa Ingeniero de soldadura mig/mag o resistencia. MUCHA EXPERIENCIA. Toledo (España). #empleo #trabajo + info: http://t.co/Pg5QNA7Edq",
        "Se precisa Agente Comercial. HASTA 55 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/PtJe8flT4R",
        "Se precisa Encargado de Obra. MUCHA EXPERIENCIA. La Rioja (España). #empleo #trabajo + info: http://t.co/cyk1GCUVAL",
        "RT @portalparados: Ikea reabre el proceso de selección para cubrir 400 puestos de trabajo en Alfafar (Valencia) #empleo http://t.co/lhEnoZB…",
        "RT @orientabusqueda: ¿Existen nuevas formas de búsqueda de #empleo? http://t.co/oHfjjiEhNb vía @AliusModus",
        "Se precisa Director de área. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/h31SZ2hJkg",
        "Se precisa Asesor Fiscal Sénior. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/FQelP5tvrp",
        "Se precisan Especialista Hospitales. HASTA 65 AÑOS. Pontevedra (España). #empleo #trabajo + info: http://t.co/qdgXXD4hgD",
        "En 2014, habrá en España 4 empresas turísticas nacionales y una extranjera que crearán volumen notable de #empleos + http://t.co/ACtTdg5HuO",
        "RT @bolsamanitas: @EmpleoMayores50 gracias a vosotros por cuidar del futuro de nuestros mayores",
        "Saludamos a @bolsamanitas ! Colaboran con el #empleo y se solidarizan con la #infancia. Web: http://t.co/dq7xIiGfs2 Descubre quiénes son! ;)",
        "Se precisa Ayudante de Pisos. NO IMPORTA LA EDAD. *Discapacidad. S.C. de Tenerife (España). #empleo #trabajo + info: http://t.co/N8c2uuYruc",
        "Se precisan Técnicos en electrodomésticos. NO IMPORTA LA EDAD. Por toda España. #empleo #trabajo + info: http://t.co/cPQP6X3CAn",
        "Se precisa Visitador/a Mixto (Médico/Farmacias). HASTA 55 AÑOS. Málaga (España). #empleo #trabajo + info: http://t.co/JoJpibfkvE",
        "La construcción de 575 viviendas en los próximos 2 meses en Sestao, Barakaldo, Eibar e Irun creará + de 500 #empleos. http://t.co/IcWmMcbeGh",
        "Buscan Responsable del Servicio de Asistencia Técnica. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info http://t.co/YBs6Wxq0NK",
        "Se precisa Jefe/a de Ventas y Marketing. HASTA 65 AÑOS. Lleida (España). #empleo #trabajo + info: http://t.co/IpIXVtMhpJ",
        "Se precisa Señora de la Limpieza. MAYOR DE 50 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/C05MUg09nO",
        "Estimados! Cómo va ese lunes? Nosotros venimos cargados de ofertas de #empleo #trabajo que hemos encontrado para Séniors! Ánimo a todos! ;)",
        "Se precisa Director de Sistemas IT. MUCHA EXPERIENCIA. Sevilla (España). #empleo #trabajo + info: http://t.co/6iRJdxOJHr",
        "Se busca Responsable técnico y de registros (medicamentos). HASTA 65 AÑOS. Barcelona (España) #empleo #trabajo + info http://t.co/M2Wkatdakn",
        "Cambridge Mineral Resources generará 40 nuevos empleos en Huelva. #empleo #trabajo + info: http://t.co/gLnZ0Yfm1b",
        "Se precisa Ingeniero Industrial. Sector eólico. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/5ABrweROTd",
        "Buscan personal de Venta a Farmacias y Visita Especialistas. HASTA 65 AÑOS. Guadalajara (España) #empleo #trabajo + : http://t.co/gnGp6NU8k5",
        "Se precisan Comerciales de seguros. HASTA 55 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/M7iuFdnGlo",
        "Jazztel y el Ayuntamiento de Móstoles crearán 240 empleos. #trabajo #empleo + info: http://t.co/FKgzK1GpEk",
        "Se precisa personal de Limpieza. HASTA 55 AÑOS. S.C. de Tenerife (España). #empleo #trabajo + info: http://t.co/D5Xx6EDLjD",
        "Se precisa Gerente de Ventas. HASTA 65 AÑOS. Granada (España). #empleo #trabajo + info: http://t.co/fw3VTm3Nru",
        "Se precisa Consultor Estrategia en Internet. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/u7un5RPTJu",
        "Estimados!! Vamos con las ofertas de #empleo #trabajo que hemos encontrado este puente! Ya sabéis! ofertas a las que pueden optar Séniors!",
        "En este puente E50 no para! Seguimos buscando más ofertas de #empleo #trabajo para Séniors! Mañana las iremos publicando! Abrazo fuerte! ;)",
        "Nuestro Facebook por si nos quieres seguir desde allí (ofertas de #empleo #trabajo Sénior): https://t.co/SQtyE6AFlw",
        "Si crees que podemos ayudar a algún Sénior que conoces sin #empleo, aquí estamos! Ayúdanos a que el mensaje llegue a quien aún no nos conoce",
        "Se precisa Ingeniero Cálculo De Fatiga. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/6O6rY1elqQ",
        "Se precisa Sales Representative. HASTA 65 AÑOS. Murcia (España). #empleo #trabajo + info: http://t.co/PWBzelCMAN",
        "Buscan Profesional de Venta de Logística y Transporte. EDAD INDIFERENTE. Barcelona (España). #empleo #trabajo + info: http://t.co/KomYaSgJZG",
        "Mañana en @GestionaRadio salimos a las 10:10h. Si quieres saber más sobre quiénes somos y sobre lo que hacemos, mañana tenemos una cita! ;)",
        "Inditex generará 500 puestos en Guadalajara. Fecha límite inscripción: 20 de Dic. #empleo #trabajo + info: http://t.co/45oZgnwJez",
        "Se precisa Culetero de Escopetas. MUCHA EXPERIENCIA. Guipúzcoa (España). #empleo #trabajo + info: http://t.co/ABKLpJgP9H",
        "Se precisa Mecánico Naval. MUCHA EXPERIENCIA. Girona (España). #empleo #trabajo + info: http://t.co/VVPcheIH6m",
        "Se precisa Visita Médica Especialistas Cardiología. HASTA 65 AÑOS. Salamanca (España). #empleo #trabajo + info: http://t.co/rtG48MYq0E",
        "Mercadona continúa con su expansión, generará 1.000 vacantes hasta 2018. #empleo #trabajo + info: http://t.co/cO15Hop97f",
        "El sector minero generará 8.000 empleos en Huelva en los próximos años. #empleo #trabajo + info: http://t.co/NgilE6aQh7",
        "Se precisa Jefe de Planta. Industria Chocolatera. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/63qFhRJuhR",
        "Se precisa Interna Semana de Navidad. MAYOR DE 40 AÑOS. Telde - Gran Canaria (España). #trabajo + info: http://t.co/rIwws8NV2z",
        "Llanes subvencionará a empresas locales para contratar a 100 #parados en Navidad. Asturias. #empleo #trabajo + info: http://t.co/ocRaB0J1i8",
        "Se precisa Visitador Farmacias. HASTA 65 AÑOS. Almería, Murcia, Alicante (España). #empleo #trabajo + info: http://t.co/VuXwhSMFG7",
        "Se precisa Senior Rail Consultant. (Ing. Ferroviario). MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/7G182FgomD",
        "Se busca Mecánico/a Mantenimiento Reparación Automoción. MAYOR DE 45 AÑOS. Valencia (España). #empleo #trabajo + info http://t.co/TnFDDx0xpH",
        "¿Cómo va esa búsqueda de #empleo? Vamos con las ofertas que hemos encontrado para vosotros. Ya sabéis, a las que pueden optar Séniors!",
        "Se precisan trabajadores para Consultoría Comercial. HASTA 60 AÑOS. Málaga (España). #empleo #trabajo + info: http://t.co/VjNgx7EDxO",
        "Se precisa Director Financiero. MUCHA EXPERIENCIA. Toledo (España). #empleo #trabajo + info: http://t.co/QRVcugZJMs",
        "A esos hijos que también buscan #empleo, mandamos FUERZA!! y que continúen con ese espíritu que lo llena todo. Sois la esperanza del futuro.",
        "Mandamos un saludo a todos los hijos de #parados que nos siguen y que ayudan a sus padres a encontrar su oportunidad laboral! Un abrazo!!",
        "Se precisan Asesores de Seguros. HASTA 60 AÑOS. Valencia (España). #empleo #trabajo + info: http://t.co/ZQLdKKDjCA",
        "Se busca Responsable Mto. Instalaciones. Sector Terciario. MUCHA EXPERIENCIA. Madrid (España) #empleo #trabajo + info http://t.co/ATCnR06evl",
        "Se precisa Cuidadora Interna. HASTA 55 AÑOS. Fuengirola. Málaga (España). #empleo #trabajo + info: http://t.co/p2T1sNgjcG",
        "#empleo #trabajo Conócenos un poco más! Entrevista a la Vicepresidenta de E50 a través de @delgadopozuelo en su blog: http://t.co/Kvlhlb3iuF",
        "Recordamos nuestro Facebook para todo aquel que quiera seguir las ofertas por ahí! ;) https://t.co/SQtyE6AFlw",
        "Se necesitan Enfermeros/as para trabajar en Geriátrico. HASTA 55 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/EYYEwBxNgr",
        "Se precisa Sales Representative. HASTA 65 AÑOS. Santiago de Compostela (España). #empleo #trabajo + info: http://t.co/IHWYaiqFaM",
        "Se precisa Chófer para furgoneta. HASTA 55 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/r1BotT1wXd",
        "Se buscan Comerciales de jabón artesanal hecho a mano. SIN LÍMITE DE EDAD. Ourense (España). #empleo #trabajo + info: http://t.co/sa9gFAklfP",
        "¿Alguien se anima a estudiar Chino?...IHG duplicará sus hoteles y contratará más de 110.000 #parados en China + info: http://t.co/2PZlYIJBH5",
        "El Ayuntamiento contratará a 520 #parados de larga duración. Madrid (España). #empleo #trabajo + info: http://t.co/ntQRtgrKnD",
        "Se precisa Comercial. HASTA 55 AÑOS. Alicante (España). #empleo #trabajo + info: http://t.co/JiiGUz7IYG",
        "Se precisa Técnico/a Senior I+D.Industria Farmacéutica. HASTA 65 AÑOS. León (España). #empleo #trabajo + info: http://t.co/yqVCpH7UD4",
        "RT @delgadopozuelo: Si tienes más de 50 años y estás en el paro necesitas conocer a @EmpleoMayores50   #empleo http://t.co/ZsMrk42Z8z http:…",
        "Se precisa Protésico Dental. MUCHA EXPERIENCIA. Ciudad Real (España). #empleo #trabajo +  info: http://t.co/s8Zjd3jIZ3",
        "Se precisa Comercial. HASTA 55 AÑOS. Salamanca (España). #empleo #trabajo + info: http://t.co/Tdc82iyvLT",
        "Se precisa Manager. HASTA 60 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/N3Q3bsYpY6",
        "RT @aboreal19: @EmpleoMayores50 Las personas de mas de 50 años tenemos superpoderes \"nos volvemos invisibles para la sociedad laboral\"",
        "Se precisa Visita Médica Esp. Cardiología. HASTA 65 AÑOS. Granada (España). #empleo #trabajo + info: http://t.co/e7DfBMIKFc",
        "Se precisa Jefe de equipos dinámicos petroquímica. MUCHA EXPERIENCIA. Huelva (España). #empleo #trabajo + info: http://t.co/d2yq9wTQKV",
        "Vamos amigos! seguimos con más ofertas. Ánimo!! La cosa está muy difícil pero la constancia dará sus frutos. FUERZA!",
        "RT @AMAMEOMATATE: “No digas no puedo ni en broma,porque el inconsciente no tiene sentido del humor,lo tomará en serio,te lo recordará cada …",
        "RT @AMAMEOMATATE: la pagina WEB de IKEA ESTA COLAPSADA... hoy empieza proceso selección en Valencia!!!"
      ]
    }
  }
}