{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Si la perfección no fuera quimérica, no tendría tanto éxito.\nNapoleón I",
        "RT @hoyhistoria: 08-09-1782, nació en Caracas, Mariano Montilla. General de División, prócer independentista. https://t.co/uexV3Msngf",
        "El sufrimiento es el medio por el cual existimos, porque es el único gracias al cual tenemos conciencia de existir.\nOscar Wilde",
        "RT @Arcdelahistori: #TalDiaComoHoy en 1593 el sacerdote español Gregorio Céspedes se convierte en el primer occidental conocido que desemba…",
        "Tu mejor maestro es tu último error.\nRalph Nader",
        "El talento no es un don celestial, sino el fruto del desarrollo sistemático de unas cualidades especiales.\nJosé María Rodero",
        "Quien sólo vive para sí, está muerto para los demás.\nPublio Siro",
        "RT @bricazar: Freddie Mercury, nacido en Stone Town, Zanzíbar el 5/9/1946, cantante, compositor y músico británico fundador de la banda de…",
        "La vida es un juego; participa en él. La vida es demasiado preciosa; no la destruyas.\n~Madre Teresa de Calcuta",
        "Si no te gusta lo que haces, no lo hagas.\nRay Bradbury",
        "El antídoto contra la ignorancia es la pregunta.",
        "Los celos son la icteria del alma.\nJohn Dryden",
        "RT @0RTOGRAFIA: La abreviatura de la palabra «máster» es «Mtr.», para «magíster» se utilizan además «Mag.» y «Mgtr.». ¡Recordémoslo!",
        "Cada uno es tan infeliz como cree.\nGiacomo Leopard",
        "Yo no vivo de lo que el mundo piensa de mí, sino de lo que yo pienso de mí mismo.\nJack London",
        "RT @KarlaAndrade25: Nunca cambies tus principios y nunca olvides tus raíces...\n#goodnight 🌙",
        "RT @efuenmita: El sujeto racional que actúa por deber, respetando el mandato que proviene de su propia razón, es libre. Inmanuel Kant",
        "RT @DefensoresFP: RT lushia22: Régimen continúa cerrando medios de comunicación para desinformar a los ciudadanos, recuerden q estamos en e…",
        "Un hombre solo está siempre en mala compañía.\nPaul Valéry",
        "La unidad es la variedad, y la variedad en la unidad es la ley suprema del universo.\nIsaac Newton (1642-1727) Matemático y físico británico.",
        "Dios nos ha dado la lengua para que podamos decir cosas amables a nuestros amigos y duras verdades a nuestros enemigos.\nHeinrich Heine",
        "RT @muyinteresante: Newton es conocido por sus logros científicos, pero buena parte de los textos que escribió eran de otro tipo... https:/…",
        "RT @muyinteresante: Los hombres que han tenido sexo con más de 20 mujeres tienen menos riesgo de sufrir cáncer de próstata: https://t.co/nv…",
        "Toda revolución se evapora y deja atrás una estela de burocracia.\nFranz Kafka",
        "RT @EfuenmaJose: Toda revolución se evapora y deja atrás una estela de burocracia.\nFranz Kafka",
        "https://t.co/IT5dDaKzse",
        "No hagáis el mal y no existirá.\nLeon Tolstoi",
        "RT @CronicaUno: #Debate Blanca Rosa Mármol de León: \"Una democracia es más que votar\" https://t.co/1c95bqtbtn | Vía Juan Alonso #Política",
        "RT @Declaracion: «Si es un deber respetar los derechos de los demás, es también un deber mantener los propios». (Herbert Spencer)",
        "Sólo obedeciéndola se doblega a la naturaleza.\nSir Francis Bacon",
        "RT @perezreverte: Éstos son con los que hay que negociar, dicen. Que hablando y razonando se entiende la gente, dicen. Y no es una guerra,…",
        "https://t.co/dlz5O7XusT",
        "RT @efuenmita15: Lo que no comprendemos no lo poseemos.\nGoethe",
        "Lo que no comprendemos no lo poseemos.\nGoethe",
        "https://t.co/UQJ4STwLy9",
        "RT @Arcdelahistori: #TalDiaComoHoy en 1904 nace Deng Xiaoping, máximo líder de la República Popular de China entre 1978 y 1992. https://t.c…",
        "RT @TextoYFilosofia: Cuando realmente alguien te quiere, no se va, no se aleja y no te olvida.",
        "RT @Arcdelahistori: Ejercicios de la caballería turca en el frente de Salónica, marzo de 1917. https://t.co/FxD3fi838M",
        "RT @muyinteresante: Resumimos el proyecto Moon Village en este vídeo: https://t.co/k4FAj64eW2",
        "El fin del terrorismo no es solamente matar ciegamente, sino lanzar un mensaje para desestabilizar al enemigo.\nUmberto Eco",
        "RT @DiarioTalCual: INACEPTABLE Baduel cumple 12 días desaparecido por funcionarios de la Dgcim https://t.co/IJkGvwF5Hh https://t.co/eeaAAHg…",
        "RT @aveledounidad: Lógica aristotélica https://t.co/LrXIrIzYHs",
        "RT @PedroAranguren: Lo que pasa es que el discurso de la Mud ha sido tan pobre e incoherence que muchos prefieren pegarse un tiro que se lo…",
        "\"No necesito un reloj con alarma. Mis ideas me despiertan.\" Ray Bradbury.",
        "\"Los libros están para recordarnos lo tontos y estúpidos que somos.\" Ray Bradbury.",
        "\"No pienses. El pensamiento es el enemigo de la creatividad. [...] Simplemente dedícate a hacer cosas.\" Ray Brahury",
        "RT @muyinteresante: \"Los libros están para recordarnos lo tontos y estúpidos que somos\",  #RayBradbury nació #taldiacomohoy de 1920:\nhttps:…",
        "RT @manueltex: Que será de la vida del juicio y las presuntas pruebas de fraude en Amazonas q aún tienen es supuesto desacato a la AN? Pura…",
        "RT @muyinteresante: Hoy tendrá lugar un #EclipseSolar histórico. ¿Cómo verlo sin moverte de casa? Emisión en directo aquí: https://t.co/S7D…",
        "El entendimiento es una tabla lisa en la cual nada hay escrito.\nAristóteles",
        "https://t.co/A5hVL3zK7V",
        "RT @MeridaVenezuela: #DíaMundialDelTurismo https://t.co/rXY3WyZpq1",
        "RT @muyhistoria: Soldados de US de la 36 Div. de Infant. inmortalizados por Robert Capa. Septiembre de 1943, de camino a Salerno. https://t…",
        "Lo mejor de los viaje es lo de antes y lo de después.\nMaurice Maeterlinck",
        "RT @MichelPesquera: Tom y Jerry en la vida real... https://t.co/HwELH1YHxv",
        "La reina del mundo es la fuerza y no la opinión; pero es la opinión quien usa de la fuerza.\nBlaise Pascal",
        "https://t.co/70BMRf8stA",
        "RT @muyinteresante: Felipe II falleció tras 53 días de una agonía horrible para un obseso de la higiene como él. En #MuyHistoria https://t.…",
        "La ley suprema es el bien del pueblo.\nCicerón",
        "El hombre es libre, tiene que ser libre. Su primera virtud, su gran hermosura, su gran amor es la libertad.\nJuan Ramón Jiménez",
        "RT @muyinteresante: La nebulosa Trífida en luz visible: \nhttps://t.co/nPInwckSQa https://t.co/d1zPwc7rfq",
        "RT @prodavinci: Galápagos: recuperan tortuga gigante que se creía extinta\nhttps://t.co/ut8Q6cm1gk",
        "Quienquiera que ponga su mano sobre mí para gobernarme es un usurpador y un tirano y le declaro mi enemigo.\nPierre Joseph Proudhon",
        "Un viajero sabio nunca desprecia su propio país.\nCarlo Goldoni",
        "Recuerden, en el 2007 antes de la reconversión monetaria, el bolivar estaba a 4000 por dolar y el salario.minimo 614.000,00 y hoy vean Udes.",
        "@muyinteresante En Australia Occidental se encuentran tambien olas de piedra!!!",
        "RT @muyinteresante: ¿Cómo se originó esta insólita área natural ubicada en el estado de Arizona? Te contamos qué son las olas de piedra: ht…",
        "Es mi trabajo no estar nunca satisfecho.\nWernher Von Braun",
        "RT @muyinteresante: Comer chocolate te hace más inteligente :O \nhttps://t.co/bSgzyQZqTr",
        "RT @muyinteresante: Esta estrella gira a 320 kilómetros por segundo O_O ¡está a punto de destruirse a sí misma!: https://t.co/bHPocdIFow #c…",
        "https://t.co/nTC39OsWYn",
        "RT @TextoYFilosofia: Nunca lo entenderás hasta que te lo hacen a ti.",
        "RT @muyinteresante: ¿Podría servir el ibuprofeno como medicamento antiedad, como medicina antienvejecimiento?  Mira: \nhttps://t.co/aN0KustH…",
        "Quien me insulta siempre, no me ofende jamás.\nVictor Hugo",
        "Dios me libre de enemistades de amigos!\nLope de Vega",
        "RT @enm_ve: 14/15 Atribuciones del Alma Mater del Poder Judicial #ENM #PoderJudicial https://t.co/GVyllsCgza",
        "Soñar es la actividad estética más antigua.\nJorge Luis Borges",
        "RT @muyinteresante: ¿Cuáles son los alimentos que más fibra tienen? Mira: \nhttps://t.co/s3luhHNZUr",
        "A los silenciosos no se les puede quitar la palabra.\nStanislaw Lec",
        "RT @jigg1974: Normandía, 1944. https://t.co/FZs0Pgep28",
        "RT @muyinteresante: Los 10 volcanes más peligrosos del planeta: \nhttps://t.co/aKOKgs56xB",
        "RT @jigg1974: Prisioneros alemanes, Normandía, 1944. https://t.co/kZZnTQnzpn",
        "No razonaré, ni compararé; mi tarea es crear.\nWilliam Blake",
        "RT @0RTOGRAFIA: Para aprender la diferencia entre «haz», «has», «ves» y «vez» y mucha más, puedes entrar a nuestra página: https://t.co/x24…",
        "https://t.co/OydY002E6y",
        "https://t.co/qMnjOeXTgG",
        "RT @0RTOGRAFIA: Ha = es del verbo \"haber\".\nA = es una preposición.\nAh = es una interjección.\nEj. Ha venido a verme muy furioso; ¿qué quiere…",
        "Llega un momento en los asuntos de los hombres en que hay que coger el toro por los cuernos y enfrentarse a la situación.\nW. C. Fields",
        "RT @MelanioBar: Acompáñanos este 15 en la plaza Miranda de los 2 caminos a exigir #DemocraciaVIVA en Venezuela. ONG y Sociedad Civil. De 11…",
        "RT @folkloreytalanq: Campeonato  A 2017 jueves 1  turno 3 https://t.co/77LzbvQEV6 vía @YouTube",
        "RT @muyinteresante: Crean una piel artificial con sentido del tacto. Es flexible, puede estirarse ¡y su producción es barata!: \nhttps://t.c…",
        "RT @muyinteresante: La NASA hará un vídeo en streaming de la 'muerte' de #Cassini. Aquí te decimos dónde verlo: https://t.co/VucugHrLdO",
        "Por nuestra codicia lo mucho es poco; por nuestra necesidad lo poco es mucho.\n~Francisco de Quevedo",
        "Todos los hombres que no tienen nada importante que decir hablan a gritos.\nEnrique Jardiel Poncela",
        "RT @xatakaciencia: La solución al problema de los escombros espaciales: esta nave-lámina https://t.co/egG5DgzC5z https://t.co/QLSnfarSVQ",
        "RT @Arcdelahistori: #TalDiaComoHoy en 1759 el Canadá francés cae ante los británicos en la Batalla de las Llanuras de Abraham. https://t.co…",
        "La vida humana eterna sería insoportable. Cobra valor precisamente porque su brevedad la aprieta, densifica y hace compacta.Ortega y Gasset",
        "RT @OrtografiaReal: La epidemia más grande del siglo XXI es la mala ortografía, los efectos ya se están viendo en las redes sociales.",
        "RT @muyinteresante: ¿Se puede engañar al hambre? Un experimento revela que es posible. Mira: \nhttps://t.co/Clx5jahRut https://t.co/cp6UvYkB…",
        "RT @0RTOGRAFIA: Cuando se repite una vocal que se escribe con tilde, todas se tildan. Ej. ¡Buen díííía!; ¿quéééé?; ¡cuidado con el camióóóó…"
      ]
    }
  }
}