{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @aldo_marin: Hay jugadores extraordinarios que nacieron para los momentos importantes. Gustavo Canales es uno de ellos. Pedazo de crack",
        "Jajajajaja https://t.co/iX0ks4ZeY8",
        "RT @ElGraficoChile: Giovagnoli: \"Marcamos la diferencia en el trabajo. Hay mucho vendehumo que habla de la presión y todo eso\" https://t.co…",
        "@DocDeza @ANFPChile Es un payaso este Selman. El peor árbitro que vi.",
        "Me entero que Cespeda es Rubén Cepeda, volante formado en U.",
        "En la jugada del penal el remate de Donoso iba a la estratósfera",
        "Empezó el show de Guede. Descontrolado. No me pierdo la conferencia.",
        "Jajajaja https://t.co/c2YF5IQmfy",
        "Ya ctm, mañana no podemos dejar puntos. Arma bien el equipo Hoyos POR FAVOR.",
        "No tenía a Cepeda en mis registros. Partidazo.",
        "Harbottle enfocado es jugadorazo, qué lástima que nunca haya despegado, pero por algo no duraba en ningún equipo. Seguro problemas de azotea",
        "Ahora los de Temuco alegando hueás",
        "RT @patomunoz: Jugadores de Colo Colo en el más completo descontrol, poco profesionales, jugándose un campeonato y se hacen echar. Nadie po…",
        "RT @11RCL: Tanto reclamo ante una jugada tan evidente. Increíble la forma como se sacan los jugadores...",
        "Que alegan tanto wn? Penal y amarilla claritos",
        "Penalazo",
        "Que bueno que es Valdés en el 1 contra 1",
        "Que bien el Nico Ramírez",
        "Se ve feo lo de Meza",
        "RT @FutbolJovenCL: ¡Final en La Pintana! Universidad de Chile se recuperó de un 0-2 en contra frente a Everton y dio vuelta el marcador par…",
        "Impresionante farra de Antofa y se quedan fuera de Copa Sudemericana.",
        "No he visto la jugada del penal, pero independiente de eso creo que el indio es justo campeón. Felicitaciones, pero solo a los hinchas verdad y no a la clásica manga de aparecidos.",
        "@cbarriossantos 🤘",
        "RT @jcreyess: Piñera dice ahora que está a favor de una AFP estatal.\nSi la campaña dura una semana mas, llama a la revolución bolchevique",
        "Sería maravilloso, pelotudo. https://t.co/9XNYlwkJaT",
        "RT @TPRIETORADIO: TRAICIÓN acusa Valdivia a Pizzi. Se me viene a la cabeza el Bautizazo y la crisis que generó en @LaRoja de Borghi #Huella…",
        "RT @contrerasdelzo: The Walking Dead termina este domingo la primera parte de su octava temporada, y en 7 pinches capítulos no ha pasado NA…",
        "RT @ComentandoTele_: “Hola, soy piñerista y me pasaron un voto marcado por Guillier o Sánchez y soy tan estúpido que lo metí a la urna y fi…",
        "RT @sesnaola: Seria bueno que aclarara si es una denuncia de fraude y, si es así, que la haga en los canales correspondientes. https://t.co…",
        "Peric nuevamente demostrando el invento que es",
        "👏👏👏 https://t.co/OoXNvibkVH",
        "RT @Televisivamente: Se logró la meta en el país que se cae a pedazos.",
        "RT @atletista1989: La mejor crónica de la historia. https://t.co/NFWd6TzSaC",
        "Viejo califa en #Teleton2017 😂 @Televisivamente https://t.co/AXxEE2bXLw",
        "@polaco_goldberg Eeeeella, la regia estupenda",
        "RT @2010MisterChip: #SORTEOMUNDIAL\n\nSE ESTÁ SORTEANDO EL BOMBO... 4\nFALTAN POR SALIR (0):\n\nA: RUS-KSA-EGY-URU\nB: POR-ESP-MAR-IRN\nC: FRA-AUS…",
        "RT @sesnaola: Igual era peludo lo del FA. Si decían ´Voten por Guillier´ los iban a tachar de vendidos. Cuidan su capital, el que ahora deb…",
        "RT @acisternas: En Gremio tocaron la copa, se pusieron 2-0 en el global y se pusieron 2-0 en el partido. Estos muchachos no le temen a nada.",
        "Sincero el hombre #PiñeraDelincuente https://t.co/mZTVUN8954",
        "Jajajajajajaja https://t.co/zRRExdm8oy",
        "RT @a_esceptica: Agua V/S \"Remedio\" Homeopático :P https://t.co/NZwPWJsWud",
        "@cbarriossantos Era de esperarse en todo caso.",
        "RT @PresoMapache: \"Infórmese. Bachelet tiene nexos con las Frak. Está todo en internet\". https://t.co/j699GgWcQs",
        "Urgimiento nivel Dios. https://t.co/H3DzVSDiae",
        "Exacto https://t.co/OEy1WcksyX",
        "Periodismo especializado (?) https://t.co/3awI0j3QzA",
        "@saavedralillo Jajajaja",
        "Que muerto que es el Patito Rubio por la cresta.",
        "Ah bueeeee, gol de Lobos.",
        "Y ahora suena Merlo pa \"arreglar\" la defensa... Vámonos todos en filita a la reconchesumadre.",
        "Luego a Reyes lo retrocede un poco pero no deja a nadie jugando de 6, por lo que se veía obligado a hacer las dos pegas. Se perdió todo el rato, OBVIO por la chucha.",
        "Matías Rodríguez jugó de central, lateral y puntero al mismo tiempo. Estaba reventado a los 30 minutos. Obvio.",
        "Lo que hizo Hoyos dp de la expulsión de Vilches es una burla. Creo que jamás había visto un equipo jugando con UN central. Resultado? Nos clavaron 2 veces más y Audax por suerte soltó el acelerador o bos comíamos una boleta histórica.",
        "No te puede entrar un rival SOLO con pelota dominada por el centro del área a los 15 segundos de partido por la rectm. No da ni pa análisis. Amateur.",
        "Se me acabó la paciencia con Jara. Chao.",
        "@saavedralillo Un saco de huea",
        "Quiero romper todo ctm...",
        "RT @RadioDuna: Manuel José Ossandón: \"No voy a trabajar ni votar por Piñera nunca más\" http://t.co/JAqFKAoO8s",
        "@PanchoLasHeras Terrible lesión don Pancho. Tuve el honor de enfrentarlo hace un año en el CDA y doy fe que es un caballero dentro y fuera de la cancha. Le deseo una muy pronta recuperación 🤘",
        "RT @CharlesAranguiz: Hasta siempre Profe querido. Gracias por todo lo que nos dejó... un abrazo eterno. https://t.co/vFlSdUoWO0",
        "Cuando las clases de geometría de toda tu vida se van al carajo... 😂 https://t.co/E8VCmWApTp",
        "RT @erocannera: Muchachos de @JumboChile, ¿En qué quedamos? https://t.co/OIiYmDaJrz",
        "RT @GiorgioJackson: Qué patético el intento de los trolls por confundir al electorado subiendo imágenes cortadas, inventando frases o inven…",
        "RT @Luitzsche: S. Piñera a M. J. Ossandón:\n\n\"La prepotencia y la ignorancia  y la capacidad de ser mentiroso profesional del señor Ossandón…",
        "RT @paulabravoc: \"No te declararon reo por lindo\"...Manuel José Ossandón. Junio 2017...",
        "Bascuñán va al Mundial po wn. AL MUNDIAL... 🙈",
        "Bascuñán dejando la cagá. Tuit válido para cualquier partido #FinalCopaLibertadores",
        "RT @Televisivamente: Calor nivel https://t.co/oTLXN9dt0N",
        "Simple https://t.co/1xfCoVicEU",
        "Magia https://t.co/klyR08WyzX",
        "RT @alb0black: Piñera por reunión Bachelet-Guillier: \"Que no olvide que es Presidenta de todos los chilenos\"\n\nParece se olvidó de este desa…",
        "Jajajajaja, se pasan estos wnes careraja... https://t.co/HoKTlfawh5",
        "Piñeristas criticando que los votantes de Sánchez ya se están vendiendo a Guillier.  ¿Y qué quieren los hueones, que voten por el delincuente? Tiernos.",
        "RT @ZoilaFox: Piñera obligado a martes de pololeo con Kast",
        "Impresionante el nuevo discurso ultra conciliador del piñerismo. Desesperados intentando rescatar votos de centro. Que no se les note tanto el susto loco, en serio.",
        "RT @franvgo: COMO ES POSIBLE QUE EN EL MAULE PIÑERA TENGA 40%?? WEON LES ROBÓ EL BANCO!!!",
        "Empezó el discurso chupapico del ladrón. Que no se te note tanto el miedo chantita.",
        "RT @Michuubrizzo: Y vo deja de publicar tu código de novios porque CÁSATE PIOLA CONCHETUMARE!! ☺️ https://t.co/OpT8Q7Oc7T",
        "La única infectada eres tu, y del cerebro. Autodepórtate. https://t.co/CQIzDBnXAM",
        "El arquero mas sobrevalorado de la historia del fútbol chileno https://t.co/2w4b5mxQRw",
        "😲 https://t.co/W1BKhGVITF",
        "RT @elquenoaporta: Diosito, en este cambio de año llévatelo en el sueño. Amén. https://t.co/Z1hwTZY6BQ",
        "RT @___Maiden___: El aweonao del año #Pantallazos2017 https://t.co/wHPudOGhMz",
        "Esta hueá no se hace ni en broma 😢 #DíaDeLosInocentes https://t.co/piayMXkNDR",
        "RT @ill_gamu: #ConclaveInocentes se ganaron el premio a la broma más fome y larga del día 👏",
        "Oye los actores maaaalos wn... Por último que el chiste fome sea de echar al chico nefasto que tienen de conductor, pa ilusionarnos aunque sea... #ConclaveInocentes",
        "RT @Iker14DM: FOMES QLS   #ConclaveInocentes",
        "Está pasando piola el chiste de día de inocentes... (?) #ConclaveInocentes",
        "Jajajaja https://t.co/n2VSmmMxhH",
        "@recuerdosAzules Carlos Soto de todas maneras. Ni siquiera se parece a Fernández o Castro.",
        "Lucas Barrios haciendo mierda a Aníbal Mosa en Cooperativa 😲😲",
        "RT @diegotruco: Dio la PSU. Saca puntaje nacional. Terminó la Ingeniería. Da de nuevo la PSU. De nuevo es puntaje nacional. Piensa ser prof…",
        "👏👏👏 https://t.co/ZC2XzJR5x9",
        "@polaco_goldberg No será delanteros... gil.",
        "@contrerasdelzo Si Fargo no es la mejor serie que vi después de Breaking Bad, pega en el palo.",
        "El problema es la ANFP decide una solución ridícula, lo correcto era que subiera Melipilla y punto. Pa mi que deciden eso porque saben que Vallenar no tiene equipo para presentarse. Es una manera ordinaria de hacer subir a Melipilla sin mojarse el potito.",
        "Si Gamboa hubiese aplicado el reglamento, Vallenar pierde ese penal y automáticamente Melipilla subía a Primera B. No es error de apreciación como muchos dicen, por lo que HABÍA que corregir el error.",
        "Hasta cuando discuten si se detuvo o no el jugador de Vallenar al patear el penal, si ese NO es el tema. Lo importante es que Gamboa decide repetir el penal Y ESO ESTÁ FUERA DE REGLAMENTO. Es como si por una mano en el área el arbitro cobrara tiro libre indirecto.",
        "RT @rmujica11: Que Sampaoli estuvo mal, estuvo mal. Pero qué manera de pontificar y vender humo algunos perfectos de Twitter...",
        "RT @parrillauruguay: Seguimos con las paradojas. Al pelado Sampaoli lo hacen pedazos por el vídeo que anda circulando... pero cuando chocó…"
      ]
    }
  }
}