{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @don_bucefalo: Si las Juventudes Comunistas reclaman porque EEUU no deja entrar, debieran reclamar porque Cuba no deja salir, o no?",
        "Creo que las Juventudes Comunistas confundieron la embajada de Venezuela con la de EEUU 🤔🤔",
        "@AraBugueno pero igual Jess tenía los medios problemas mientras Rory vivía la buena vida m3n hay que entenderlo #TEAMJESS",
        "@maty_lml mish no sabía que se quería ir, supongo que seria algo parecido entonces jajajajajaja",
        "@AraBugueno sabes qué odio? que Rory no se haya quedado con Jess y se haya tirado a Dean #blindbitch",
        "@AraBugueno aaajjajajajaaj odio que nunca se de cuenta de que luke la ama en secreto :'(",
        "mi adicción a las series y los viernes en la noche esta tomando rumbos solitarios",
        "@AraBugueno estas viendo de nuevo la serie o ya la terminaste?? a mi a veces me frustra",
        "@AraBugueno amo a Rory y a Lorelai son lo mejor",
        "¿Qué seria Nirvana en la actualidad si Kurt Cobain no se hubiese matado?",
        "recién en el metro hay dos tipas como de 15 años atrás mío y dicen \"pa'bmaipu abrazo' y pa' los cuicos balazohhh\" y yo tipo https://t.co/HiRQv3ZkWO",
        "y pensar que salgo de acá a las 17 y tengo que llegar a armar un escrito ☹️😭",
        "buenos días!, qué sea una linda semana 🙆🏽",
        "que rabia der tan tímidaaaaaaa por quéeeee todo mal",
        "mi wifi me vacila",
        "mi hermano de 3 se viene a acostar al lado mío y no puedo encontrarlo tierno #ayuda #hacecalor",
        "@AraBugueno esa es la historia de mi vida, ojalá el final será distinto (?)",
        "@VichoFR tengo que ordenar muchísimo y lo odio, pero me gusta el resultado así que worth jajajaja en qué terminó tu noche en casa?",
        "@VichoFR descansadaaaaa. buenos díaaaaaaas 🙆🏽🙆🏽",
        "@DilemaGoldman la verdad no la he explotado esa cantidad jajajaja pero la cambie o me iba a tirar del balcón",
        "@Alex_alcuadrado que ricooooo yo me quedé dormida pero ahora me haré el medio pan jajajajja",
        "@Maaurye_e que miedo igual 👻 hay que andar con cuidado",
        "buenas noches 🌙",
        "@MiloST_Valencia la yo tengo una amiga que lo tiro al suelo 🤔",
        "@Maaurye_e me carga eso, el otro día un tipo me siguió hasta el ultimo vagón del metro (estábamos en el 1), me miraba taaaan psico",
        "@Alex_alcuadrado en mi casa hay un variado menú de porotos o maruchan",
        "RT @Maaurye_e: Por qué no llueven churrascos y cerveza 😿",
        "@Maaurye_e tienes que apretar cachete nomas aisjjsdj",
        "ese incomodo momento en el que estas en un estado muy emo/ebrio y se pone Creep de Radiohead en el aleatorio",
        "@Alex_alcuadrado jajajjajaja da lo mismo hay que disfrutar nomas",
        "@Alex_alcuadrado su bajón a las 2",
        "@Cristobalvaras suele sucederme jajajaja",
        "#NowPlaying Blackout de Linkin Park ♫ https://t.co/KmhnYjoefn",
        "será verdad que la UAI se esta quemando? 🙀 menos mal que no me cambie, siempre está rozando incendios",
        "lo logreeeee https://t.co/qiFsKWDeHu",
        "@Maaurye_e acá en stgo siempre roban XD da penita",
        "RT @mmmarois: Tengo las ideas tan claras como este yogur griego https://t.co/XYSF7aeBPp",
        "pausa comercial para bañarme en la piscina 🐋",
        "repite después de mi, \"no se armar muebles, no debería volver a intentarlo\" :'((((((",
        "🙅🏽🙅🏽 https://t.co/X1OfPtE4pT",
        "no es por presumir pero me estoy mandando el medio almuerzo",
        "Oye hace tanto tiempo que no habría steam que tenía mil actualizaciones",
        "@Maaurye_e jjajaajajaj es entendible entonces, han asaltado a un montón de gente yo no se como me he salvado",
        "@Maaurye_e yo tengo un iPod que me costó como 20 Lucas para andar por la cashe y es bacán",
        "Time to Pretend de MGMT es lejos mi canción favorita ahora",
        "@MiloST_Valencia valía la pena aguantarla jajajajajja",
        "@MiloST_Valencia no pero era muy histérica y era súper pesada",
        "@VichoFR hagamos algo, ordenó, almuerzo y jugamos, igual tengo harta tolerancia a la frustración ajajajajajajajaj",
        "@VichoFR si jugamos tendrías que enseñarme hasta lo básico, 4 real NUNCA entendí, solo sabía que debía jugar casuales o death match😂😂😭",
        "Modern Family a la vena",
        "siempre que digo que me voy a poner a dieta termino comiendo tacos",
        "RT @madeinargentina: Somos... https://t.co/cZw72kHhwN",
        "@Cristobalvaras siempre me pasa que salgo con sueño  después desapare... oh wait no se me quita",
        "@MiloST_Valencia qué onda xDDD",
        "estoy aburridaaaaaaaa ☹️",
        "me falta alguien en la vida que diga \"vamos a tomar algo\", \"salgamos a caminar\", \"veamos esto\", \"acompáñame a tal lugar\", acción gente!",
        "me voy a hacer un mojito a ver si me dan ganas",
        "debería salir o quedarme en mi cama? 🤔",
        "ya me dio sueeeeeeño, estaba viendo las medias cinematicasss",
        "yo creo que a mi twitter le falta una remodelación",
        "@valecarreno7 obvio porque yo soy tan famosa 😂",
        "@NaufragoVivanco veré esa entonces jejeje, género?",
        "Díganme películas buenas, acepto cualquiera!",
        "#11CosasQueMeFaltanPorHacer mochilear por otro continente",
        "#11CosasQueMeFaltanPorHacer ir a la nieve y darle una segunda oportunidad jajaja :(",
        "#11CosasQueMeFaltanPorHacer aprender a bailar :( jajajaja",
        "#11CosasQueMeFaltanPorHacer tener a alguien que me lleve el desayuno a la cama🙆🏼",
        "#11CosasQueMeFaltanPorHacer caminar por un túnel de cerezos (en primavera) en Kyoto",
        "RT @jodeball4REALZ: We came up with this ridiculous plan to get this rat out of our house and IT ACTUALLY WORKED!!!! BYE BITCH https://t.co…",
        "calma creo que murió mi wifi .____.",
        "somos cómplices los dos",
        "si no voy al cine mañana muero",
        "@VichoFR suena fome, pero es mi tipo de plan jajajajajja",
        "@VichoFR suena perfecto jajajaja nunca pude jugar counter soy muy mala, creo que lo tengo hasta instalado ☹️ que bueno que fue cooool",
        "mis vecinos tienen el medio carrete y yo estoy encerrada escuchando Linkin Park",
        "hoy día hay noche de internet y mucha mucha comida ❤️",
        "nada más motivacional que escuchar a mi papá cantar Queen",
        "@p4n0pt1c1sm no podría haberme sentido más identificada con el gif cuando me dijeron",
        "@p4n0pt1c1sm era el la dehesa pero acabo de entender que nadie querría ir a comprar muebles KANSKSJD",
        "@VichoFR después de eso, Aneurysm af",
        "lo único bueno de vivir en La Dehesa es que esta lleno de cafeterías y weas así",
        "nunca en mi vida había comprado muebles 😱 que cool",
        "@VichoFR cuando no sabes si hablan de una canción de Nirvana o una película 🤔",
        "alguien acompáñeme al portal xfa le pago en comida",
        "se me fue el wifi y justo me llego la bolsa de internet al celuuuu #life",
        "Me carga cuando todos en la casa andan como enojados 😔",
        "vale si ves esto aprovechare de que me saques unas fotitos",
        "buenos días 🙆🏽 buen fin de semana a todos",
        "RT @ColarteRodrigo: ¿Y qué hace el INDH para conseguir justicia para los más de mil niños muertos y otros tantos abusados y prostituidos en…",
        "RT @Maiaravenav: Cuando entro a Twitter pero sólo leo gente comentando el reality 😪 https://t.co/RPvaApzv9c",
        "una foto mientas pensaba en tacos 🌮 #tacos https://t.co/8hQWpNH2Wg",
        "me voy de Twitter hasta que termine #LaGala",
        "acá podemos ver a una niña adicta a la comida mexicana en su máxima expresión y felicidad ❤️ https://t.co/0AY9867Dd8",
        "y terminando la night con la @valecarreno7 🍹 https://t.co/0cxcXHu4GS",
        "última parada en el California Cantina (Las Urbinas, metro Los Leones) 10/10 el mejor de todos ! enamorada https://t.co/RwA0kkGCBx",
        "Parada 2, Los Miserables (Manuel Montt), 7,0 de 10 (todo esto por 8 lucas) https://t.co/4yf2Kn3lXF",
        "parada 1.- Los Miserables (Bellavista) 5,5 de 10 (2 Lucas este taco) https://t.co/9PUimg1mcV",
        "alguna pega o panorama para el fin de semana?",
        "@redbipchile trabajando 😂",
        "RT @redbipchile: ¡Cuéntanos qué estás haciendo en estas vacaciones ☀! síguenos, haz RT al concurso y participa por un cuaderno y una bip! c…"
      ]
    }
  }
}