{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@lvillavicenciom Sdw",
        "@mauricio_weibel @siquieresmelees @biobio Por eso esta espina, si siguen investigando, caen todos. Clases de etica mejor. 😂😂😂la wea turbia.",
        "RT @mauricio_weibel: Nadie fue... Sueldos y viáticos falsos: Ejército cierra sin responsables sumario ordenado por la Contraloría https://t…",
        "@matykclose @PiensaPrensa Es robo aqui y en la quebrada del aji, seguro va a clases de etica, como es amigo de politicos y usurpadores profesionales, no le va salir ni por curado. Chile para los weones.",
        "@MVMNews @AuroraArayaM 😂😂😋😋😂",
        "@albertoplaza Por que no sigue cantando? Por que su musica esta agotada, se le calcino el cerebro con la chantologia, ahora anda codeandose con la derecha ultra, sabiamls que hace mal vivir en USA, pero esto es demasiado. La unica forma de llamar la atención es criticar al resto? SDW",
        "@ElDepraVillegas Pinochet nunca fue presidente, nunca existieron las elecciones, un dictador y ladron.",
        "RT @johannborquez: @titinchago Cuando impusieron su modelo por las armas, jamás ocultaron que creen en la codicia como el principal motor d…",
        "RT @titinchago: Prefieren esto..?? O lo otro? https://t.co/qnLxE0ZaLR",
        "@manuelotec @RochaMarceloTV Como corre el dinero x aca, para armar tremendo tongo, donde se alinean todos, de cuanto estamos  hablando? Estoy cesante y necesito comer, paguen y apoyo en el tongo 😂😂😂",
        "RT @MackarenaCE: Encontré esto en fb y no sé cómo aún no es viral esta injusticia! Porfavor, difundir! Que todos se enteren de esto 😕\nDesga…",
        "@luisnorambuena9 @AuroraArayaM https://t.co/S7YrcxX04z",
        "RT @titinchago: No logro entender a compatriotas que prefieran a grandes Empresas talando bosques milenarios, construyendo Centrales Hidroe…",
        "@MuniLoPrado @maxriosg Bien alli con la integración, no como el gobierno trucho, creando el clima de xenofobia contra  los inmigrantes.",
        "RT @EinsteinCesped: #ElInformanteTVN  Jose Ramón Valente, ¿Quien creció en Chile al 4%?  Isapres, AFP, Grupos economicos, \n¿Ahora cual fue…",
        "RT @chileno_chato: ¿Cómo sería nuestra vida si en vez de discutir con fachos tontorrones los evitamos, los obviamos, los pasamos por alto,…",
        "RT @CristobalYessen: Acá les dejo la Orden de compra de Carabineros por curso COMANDO JUNGLA inexistente según el Presidente Piñera. https:…",
        "@patoandrader @Cooperativa La foto falsa, y la cara de las profes? El montaje de Piraña es mas malo que la escusa de los pacos. Todo turbio en este gobierno de pacotilla.",
        "RT @manolete_40: @patoandrader @Cooperativa Todos los días a alguien le roban su auto (me incluyo) y nunca hemos Sido visitados y menos rec…",
        "RT @larevalocarrier: @DoctoraGenna @latercera weon esto es mucho. que clase de presidente es el Sr @sebastianpinera esto ya pasó la raya",
        "RT @PcLasCondes: Cual #BarraBrava de fútbol, en el @Ejercito_Chile pesa mas la lógica  #Penitenciaria de castigar 'el sapeo' que valorar el…",
        "@milenaeldan @JordanaRamona4 Que valla a celebrar @joseantoniokast a punta peuco, aprovecha para ser asesorado.",
        "@espinozacuellar @Cooperativa Hay que escribir en la base \"primero en traición  primero en transición, nos vendió a todos, un clasico de la dc.",
        "Un abrazo a los fachos pobres, nos van a quitar lo unico que nos queda, y ustedes defendiendo al ladron y a los asesinos. https://t.co/6BpYRnqFZV",
        "@deviadunk https://t.co/NMZOkzjZnL",
        "RT @inddhh: Respecto de quienes más violan los derechos humanos la percepción mayoritaria es que se trata del Estado. Lo sigue el Gobierno,…",
        "RT @MoviciuSanPedro: FUNA al Ministerio del Medio Ambiente\n\nHumedal Los Batros a un paso de su muerte, San Pedro de la Paz perderá su patri…",
        "RT @rhon2008: En Chile los pobres roban, estafan, defrauda, asesinan. Los ricos Cometen errores, accidentes y coleccionan.!!!",
        "@GAMBA_CL @AuroraArayaM https://t.co/lrn3f0xrqM",
        "@manuelotec @andrs_jaime Que truchooooo,",
        "@manuelotec @RochaMarceloTV Nadie sabe quienes son, por que tanto secreto? Mataron a una persona y nadie dice nada, quieren barrer con el pueblo mapuche para defender sus forestales, eso es lo que vemos, a pesar de tanta mentira oficial.",
        "@israelzipper @RochaMarceloTV Hay ignorantes en todas partes, ahora en la moneda esta lleno, y la derecha llena de corruptos, parecen comunistas usufructuando del estado. Ustedes no lo hacen nada de mal generando informacion falsa. Cuando van a defender a su pueblo? Mmmm primero el billete.",
        "@aluksicc @RochaMarceloTV Y con el medio ambiente cuando?",
        "@albertoplaza @RochaMarceloTV Mas encima tenemos que aguantar a todos los medios dando tribuna a ub ser descerebrado adoctrinado en Usa, despues lo veremos como parlamentario por jak, lo dije y va a ser verdad. Bueno que mas se puede esperar de este tipejo, adorador de pinocho.",
        "@MLink64 @albertoplaza @SaludNatural_L5 Jak creó una legion de patriotas al peo, que generan un discurso de odio y racismo, si eso te gusta alla tu, pero esta bien?",
        "RT @SebaLlanosP: @albertoplaza Art. 5 DDHH. Nadie será sometido a tratos crueles o degradantes. Cuando dice \"para mi Daniela es hombre\" es…",
        "@critroncosom @FrauHihler @AdolfoRomero528 @actiodamni @DanyHenriquez @albertoplaza Y que meritos tiene alberto plasta?",
        "@albertoplaza @RochaMarceloTV Comienza por respetar la vida de los demas, no lo haces nada de bien en tu desfile por la prensa atacando a los que no son como tu. Tienes tu tribuna publica, aprovecha para hacer algo coherente.",
        "@hernan_sr @drupidi3 @sebastianpinera Que manera de mentir este presimiente, hay otras situaciones que no sea reprimir? Bueno con la cantidad de adoradores  del dictador en el gobierno esta dificil, lo que si, tu aprovacion se fue al carajo, piraña corrupto.",
        "RT @drupidi3: #FelizDomingo #NoLoDejesPasar Encuesta Cadem:\nhttps://t.co/KTeAf9yrU9",
        "RT @renenaranjo: Amplio consenso en la sociedad chilena respecto a que la solución a los conflictos en la Araucanía pasa por el diálogo y l…",
        "@CNNChile @mariowerner El cosena de la dictadura quieren? Los asesinos van x más",
        "RT @Chileokulto: Con recalcitrante frases citando a la Junta Militar “Extirpar el cáncer marxista”  UDI pide presencia de todas las Fuerzas…",
        "@Chileokulto @mariowerner @LeoSotoChile @mariseka @carmen_hertz @senadornavarro @javiera_oliv @daniel_nunez_a @Hugo_Gutierrez_ @ArredondoConcej @FelipeParadaM Ahora van a asesknarlos a todos, lo permitiremos?",
        "@ISSAJARA @darv1969 @huachacomunista @MarianaLaActriz @PiensaPrensa @chileconvoca Hay que frenarlo a como de lugar @gabrielboric @GiorgioJackson @elfrente_amplio",
        "@danieljadue En un Chile tan turbio, iniciativas como estas provocan un gran cambió, felicitaciones!",
        "RT @Dalila2289: @danieljadue Éxito alcalde!! Como siempre mostrando que con voluntad se puede beneficiar a la ciudadanía y que mejor que co…",
        "@jgalemparte @JoacoGumucioL No sabe que hacer con su ignorancia el tipo, traga saliva, sabe que quedo como el estupido, pero trata de zafar, @UWeones le damos su certificado?",
        "RT @alejandroflor34: @MVMNews @sebastianpinera https://t.co/7OKkORksus",
        "RT @ZajerMary: En Chile hay 43 generales de Ejército, 41 generales de Carabineros y 23 generales de Aviación. Otra herencia de la dictadura…",
        "@FrauHihler @critroncosom @AdolfoRomero528 @actiodamni @DanyHenriquez @albertoplaza Y por que le darán cuerda, algo oscuro tienen que tapar con esa mierdits. 😂😂😂",
        "@MARIANOOSORIOC1 @ElDepraVillegas Cuando fueron? Super ilustrado en google? Yo vivi toda la dictadura y trabajé en el ai y el no, pero nunca existió una elección donde ganara Perrochet. Que historia te contaron?",
        "@mlobosg @soteiro_diego @andreschadwickp Una tarjeta de memoria vale mas que una vida. Eso ya lo sabemos de este tipo.",
        "RT @ValdebenitoNata: Esto está muy mal ... https://t.co/iWoderRT3t",
        "@JorgeSharp @fag_alberto Un bello trabajo, fui a valpo a pasear, ya no esta lleno de basura se nota la preocupación, gracias master!",
        "RT @RodriguezManuel: Por el asesinato del comunero mapuche Camilo Catrillanca no hay ningún individuo detenido, formalizado, procesado o da…",
        "RT @RodriguezManuel: Si la cadem dice que Piñera tiene el 38% de aprobación, quiere decir que en realidad el rechazo a ese gobernante es ma…",
        "RT @waldocarrasco: Como será que #Cadem lo dice: aprobación de Piñera cae lo más bajo hasta ahora, 38%; un 66% considera que la presencia d…",
        "RT @SSATYR: @polalemus @patoplex @AlessandriFelip Plata para REPRESIÓN Y SHOW MEDIÁTICO.... Dignidad de los alumnos...?NADA",
        "@polalemus @AlessandriFelip De eso se trata, de perjudicarlos, con la jaula segura y con la alimentación, me acorde de dictadura cuando el guanaco tiraba agua con tifus, capaz qye sea igual ahora, ya viví esa etapa y ahora todo vuelve a ser igual.",
        "@RochaMarceloTV Para que me sigue un facho recalcitrante? Deja de difundir mentiras.",
        "RT @tv_monica: Porfa ayuden con RT, el hijo de mi amiga @psusacasa está muy triste por la pérdida de su perrita\nMe sumo a su ofrecimiento,…",
        "RT @Cristia35579826: @jfgallardoperez Que horror este personaje,  y pensar que estuvo :\nchupando teta 18 años, \n18 años promediando un 20%…",
        "RT @jfgallardoperez: Traidor: traicionó a quien juro defender.\n\nCobarde: Asesinó sobre seguro. Sus víctimas estaban prisioneras, atadas y d…",
        "@detodonada Puerto montt cuenta con una hace 3 años y nadie andaba cacareando.",
        "RT @CNNChile: Daniel Matamala: “Mientras Nueva Zelanda se enorgullece de su legado indígena, en Chile el pueblo mapuche parece ser un parie…",
        "RT @Exupery_Rosee: Cuidemos a  @PANCHOSAAVEDRA no vaya a tomar aviones militares, ni aceptar invitaciones del estado, pueden ocurrir \"accid…",
        "RT @sebastian_gray: Una cierta prensa chilena, hipócrita y clasista (incluye diarios y canales de TV) no se atreve a publicar el nombre del…",
        "RT @NorthWind009: Piñera miente\nCarabineros miente\nEjército miente\nCanal 13 miente\nElmer miente\nLa UDI miente\nIntendente miente\nFiscal mien…",
        "RT @lachina_chile: Ustedes cachan que todo el show mediático de Alberto Plasta, con discurso de odio y libro incluidos es una táctica para…",
        "RT @floro_ceballos: Qué bueno que el programa sobre el robo de estatuas del cementerio en que está implicado (como receptor posiblemente) e…",
        "@OsorioDroguettr @Jorge35738690 @ivanmoreirab Un senador que se cree honorable, defiende a asesinos de lesa humanidad, para recibir su raspado de olla, de los mas de 25 millones de dolares robados por pinochet y que estan fondeados en el banco Riggs.",
        "@Anon_op30 @r_garcia_l @joseantoniokast Con que moral habla ese saco de wweeeas de kkast. Estan manchados de sangre",
        "RT @PiensaPrensa: CANAL 13 @T13  y el  \"Tio Emilio\" Ocultaron identidad del empresario Raúl Schüler,  LADRÓN DE ESTATUAS. \n\nPDI realizó his…",
        "@carmen_hertz @MariaHermesLv Denuncia a cibercrimen, lo que buscan amedrentar, hay que investigar a los corruptos de todos los bandos, el ejercito esta re podrido, hay que limpiarlo.",
        "RT @ceserrot: @carmen_hertz Mientras más transparente, pronta y fidedigna sea la denuncia que hagamos, estamos más cerca de gente buena que…",
        "RT @carmen_hertz: En mi calidad de diputada integro Comisión Investigadora de fraudes e irregularidades@Ejercito_Chile .Es muy grave que mi…",
        "RT @MariaHermesLv: Cuido mi barrio recojo mi basura y reciclo ♻️♻️✅ https://t.co/6geco1zcQR",
        "@Haylin_chama Me equivoque de ventana.",
        "@GuidoHugoFernn1 @cilantrofamoso Es patetico encima le dan tribuna a un ser odioso y estúpido, bueno la tv es basura.",
        "RT @mximo10meridio: @ivanmoreirab Trato de escribirte una respuesta sin insultos pero puta que es difícil, date cuenta el cargo que, sin me…",
        "@ReskFacco @micifuzza @ivanmoreirab No hace nada x la region, anda pululando por reuniones e inauguraciones, nadie se saca ni una foto. Da verguenza tener un corrupto cenador. (Sic)",
        "RT @Jorge35738690: @ivanmoreirab Que vergüenza que exista gente que habiendo evidencia que fue un asesinato, torturador, ladron exista gent…",
        "@PablitoSickBoy @micifuzza @ivanmoreirab 👏👏👏y el raspao de olla del corrupto?",
        "RT @TarquinoPaspala: Todo cae por su propio peso, la inmensa mayoría ciudadana cree q este gobierno NO sabe administrar el país.\nSus promes…",
        "@jdmandiola @Carloncho_fuck @IvesDantes @Carabdechile 😂😂😂😁😃",
        "@Maurored4 @Carloncho_fuck @neuro_p_salinas @Carabdechile 😂😂😂😂",
        "@ivanmoreirab El títere de Usa, ejecutó para los yankis una de las mas sangrientas dictaduras, robó al estado, se enriqueció ilícitamente, se cago en la gente, ese es tu idolo? Que nivel! Lo defiende por que quiere raspao de olla? https://t.co/o8GssRSfj5",
        "@naturdesu @ivanmoreirab No cachaba que era hoy, moreira te salvo de la pobreza tu tata, que mas te dio? Tanta devocion por nada?",
        "@agiubergiaf @ivanmoreirab 😂😂😂😂",
        "@seba_zeballos @ivanmoreirab 😂😂😂😂😂😂",
        "RT @Anonymiss_CL: Piñera es una marioneta de EEUU, financiado e instruido desde la CIA. \n\nIgual que Pinochet, no se manda solo debe agradar…",
        "RT @Anonymiss_CL: Según Piñera el \"comando jungla\" no eiste, pero Carabineros entrega costo de la implementación de un tal “Comando Jungla”…",
        "RT @Anonymiss_CL: Todos tenemos sangre Mapuche, algunos en las venas y otros en las manos. https://t.co/PlJUxkXz0A",
        "RT @Sudamerica_Anon: Las fuerzas represivas de Nicaragua han asesinado a más de 280 personas mientras ejercían su derecho a la protesta pac…",
        "RT @Anonymiss_CL: Nombres de los funcionarios que participaron en el asesinato de #CamiloCatrillanca \n\nPatricio Sepúlveda (Suboficial) \nRaú…",
        "RT @angelita_185: https://t.co/4QwSFcTls1",
        "@bakan43658154 Piraña\nShandwick\nMorelia\nEspiña\nUfff es larga la lista",
        "@Haylin_chama Fue a cerrar negocios con las forestales, a dar instrucciones de como asesinar y pasar piola, y a robar un banco, como siempre.",
        "RT @EcheveClau: #ENACIONAL las FFAA son para apagar incendios y desastres naturales? Dejen de blanquearlos. Tienen demasiadas matanzas cont…"
      ]
    }
  }
}