{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un clásico lo de \"arrimar el ascua a su sardina\"... https://t.co/8wepYKfX5Q",
        "¡Y lo que abrigan...! https://t.co/i5Hljt192M",
        "¿Convencidos?... https://t.co/h8Nq5pcE1y",
        "A ver, amigo @josecdiez Si 0,5% (UP) de bajada supone \"caida libre\"..¿qué supone un 1% (PP y PSOE)?, ¿desaparición política? Seamos serios.. https://t.co/r7BXZH062F",
        "Añade a Becquer....por los románticos. .. https://t.co/JKaYGYSMtg",
        "Es triste, pero cada vez más cercano a lo cierto..Por lo que fue ese medio, aún está a tiempo de rectificar... https://t.co/V8RVXZ5pri",
        "@ericcatalunya ¿Quién marca la agenda mediática?",
        "RT @ericcatalunya: Este vídeo no te lo van a poner en la TV https://t.co/HG8SFQEHK3",
        "Somos un país (por lo menos...) de comparar más centímetros que razonamientos... https://t.co/v8OjBONDij",
        "Aquí no hay verdades absolutas... https://t.co/qvzL7hP1OZ",
        "Los errores tienen muchos orígenes...Lo que el diputado del PDCat utilizó fue un argumento simplista para definir algo complejo,  y erró.... https://t.co/4UG7sG71PX",
        "Lo de los vehículos militares y aviones de hoy...¿eso no contamina?..Pregunta tonta.... https://t.co/EJjdZI1a0L",
        "@Pedro_delcura ¡Qué mejor nos iría!...",
        "La legitimidad secundaria es la que se obtiene por un adecuado ejercicio de esa función representativa, con el reconocimiento social.",
        "La legitimidad primaria nace de un acto de elección de representantes, para ejercer un cargo, político o administrativo.",
        "Por aportar. ..la legalidad señala la vigencia de la norma, generalmente escrita. Es la expresión formal de un derecho u obligación.",
        "Hoy se ha visto en el Congreso la imposibilidad real de entender la diferencia entre legalidad,  legitimidad primaria y secundaria...",
        "Pero lo que deparará el 11 dejará el 10 al nivel del 0, pasando por encima del 12, de camino, casi seguro, hacia el 155.. Números y tragedia https://t.co/jzXckVpKTi",
        "Resignen sus deseos ambos, y actúen como si fueran parte de un mismo futuro...Y una vez calmos, hagan un esfuerzo de comprensión recíproco.. https://t.co/cnAXz9taVS",
        "Asistimos a algo curioso y surrealista... independentistas pisando freno, mientras el Gobierno está decidido a llegar al 155..No hay remedio",
        "Yo, si tuviera que decidir en base al texto, no tendría dudas, lamentablemente.Pero pediría al que sí tiene que decidir, que pondere mucho.. https://t.co/Ox0TWNFHzs",
        "#ARVcatLaDecision El Gobierno no da margen al más mínimo atisbo de diálogo...Ya tenemos el escenario servido para el abismo.",
        "Nos vamos a ir a dormir con sensación creciente de vértigo frente al desenlace previsto por casi todo el espectro político. Vamos a la DUI..",
        "#ObjetivoCataluña Una 1y1/2 de debate y no se han interrumpido una sola vez....Gracias por mostrar que el diálogo siempre es posible.",
        "#ObjetivoCataluña Afloran pensamientos más delicados.Acaban comentando temores de violencia silenciados por la prudencia mediática.Necesario",
        "Claro.... ésto es España.... https://t.co/0l3jjOgEBw",
        "Más preguntas..Es posible que ese \"paso atrás\" empiece por un \"pararse\" por parte de ambas posturas? Así de trágico parece ser el momento... https://t.co/gn6NlxyB0v",
        "#ObjetivoCataluña @EnricJuliana también resalta que ahora hay consciencia plena de lo que se está jugando",
        "#ObjetivoCataluña @jazarzalejos señala los hechos producidos en todo ámbito, que entiende como motivos para que Puigdemont varíe su mensaje.",
        "#ObjetivoCataluña @estherveraARA muestra igual preocupación, pero destaca que sigue vigente la voluntad independentista",
        "#ObjetivoCataluña I.Gabilondo apela a la gravedad de la situación",
        "Aparentan una felicidad banderil cuasi infantil... https://t.co/9u7lq5zV8l",
        "Cabe decir aquello de \" he sentido vergüenza\" que dijo la señora Vicepresidenta tras el bochorno parlamentario del 6 y 7 de septiembre.. https://t.co/2wgqKA5KXu",
        "Como ha dicho ya Manuela Carmena, cambiemos las palabras si no sirven para el acuerdo: en vez de Patria,  Territorio de convivencia, p.ej.",
        "Cierto.El mensaje de Josep Borrell hubiera sido apropiado en las manifestaciones \"blancas\" de ayer. Lamentablemente, el de Vargas Llosa, no. https://t.co/PnGcwrLYG9",
        "@mariapuntoes , en este contexto mediático, todo significado importa. Olvidar implica negar realidades. Mejor, darles otro valor y priorizar https://t.co/pJvPHKoNr8",
        "Un grupo de fascistas españoles... clarifica más... https://t.co/Hf9aQWc4Km",
        "Insistir en lo contingente ya no tiene mucho sentido cuando nos estamos jugando tanto...No se agotará el repertorio de lo censurable... https://t.co/u1t9XhLexS",
        "@mariapuntoes hay ocasiones en las que rechazar a una persona en particular no sirve para lograr un mejor escenario de diálogo de la mayoría https://t.co/VJUsa165lz",
        "A la vez que el cántico preferido por los oyentes sigue siendo: \"Puigdemont a prisión\"...Cosas del directo... https://t.co/hkPb0ZCRdG",
        "El mensaje de Josep Borrell en Brna hubiera sido apropiado en las manifestaciones \"blancas\" de ayer. Lamentablemente, el de Vargas Llosa, no",
        "Causa algo de extrañeza que sea un \"mediador literario extranjero\" como Vargas Llosa el que exprese lo que se pide en la mani Unidad España.",
        "No entiendo tanta atención a la opinión de Julian Assange... https://t.co/W7XJtXCp2V",
        "Ahora, explicaselo a los \"sordos políticos\"....pero sí, por ahí se avanzaría más... https://t.co/2WvRJdU0ns",
        "Que haya que atender a una letra para que no nos cuelen la frase completa! https://t.co/tFcWTy8UTv",
        "No debiera ser tan importante cada hecho puntual que se da en las manifestaciones como la tendencia hacia un escenario que sea compartido...",
        "Entre manifestaciones de toda índole, a los que gobiernan es exigible un último esfuerzo de voluntad de diálogo. Empezar a hablar, objetivo.",
        "#L6NdesafioCat Cuesta trabajo ver cuánto trabajo cuesta....😥😥😥",
        "#L6NdesafioCat  Con el uso de telas coloreadas sujetas con un palo, muchos de los que las ondean no pasan un test de empatía \"ni de coña\"...",
        "#L6NdesafioCat Ay, sí hubiera que fiar la solución del conflicto a estos contertulios sin empatía, salvo, tal vez, la representante de ICV!",
        "RT @juralde: Venga! Queremos y podemos  entendernos #parlem #hablemos  #parlemhablemos https://t.co/r7zi2OMnwu",
        "\"SIN BANDERAS\"...se les ha dicho..respuesta de algunos. .\"me importa dos cojones\"..talante constructivo de esos patriotas..pero se van... https://t.co/bw69djz9Da",
        "Pidiendo espacios de solución. ... https://t.co/nHzKKSAh2h",
        "El blanco se lleva... https://t.co/xp6l4nmWIJ",
        "@iescolar No puede ser que ya se haya agotado toda opción que no sea esa...Si es cierto, es para salir corriendo el resto del país también....",
        "Parece ya muy claro que la apuesta va de \"todo o nada\"..La martirologia impregna a los dirigentes de la Generalitat. Persistid, Miquel... https://t.co/Bkx8l5TQBM",
        "Pérez Royo lee la CE con excesivo rigor. El Jefe del Estado, y eso también está, tiene papel mediador. El contenido sí que es muy criticable https://t.co/9yt8BT0Fzx",
        "Etiquetando....Muy útil para nada.... https://t.co/3NuAXJiPVt",
        "@mariapuntoes @Emilio_Silva_ Todo un privilegio haber disfrutado de tu buen sentido...Salud",
        "Puigdemont vuelve a ganar el relato. La Generalitat se distancia del Gobierno del PP,  apelando a una mediación. Nos quedan 3 días..",
        "\"Cosas tenedes, Cid, que farán fablar las piedras...\" https://t.co/yHvJiKMR9g",
        "...y si le han asesorado o él ha consultado el contenido,...casi peor....",
        "Si es cierto que los mensajes del Jefe del Estado los escribe exclusivamente la persona, el actual monarca acaba de dilapidar su crédito...",
        "Deduzco de mensaje real que los catalanes deben olvidar veleidades soberanistas. El Rey no ha pronunciado la palabra diálogo. 155 is coming!",
        "Sembrando república....Ya llevamos un tiempo viendo cómo los que creen defender instituciones, las están conduciendo a su fracaso absoluto.. https://t.co/9SXTdv7391",
        "@jordievole Cualquier....😠",
        "Digamos que \"pulpo se acepta como animal de compañía\"....Nada de lo vivido hoy responde a criterios racionales... https://t.co/V4y6YUoIMc",
        "@sghiebra @radiocable @mariapuntoes Creo que sí lo es..¿cómo pensáis que se puede gestionar, sin violencia, un escenario tal, en el que la sociedad está dividida por mitad?",
        "Yo creo que eso va a ser crucial, porque la voluntad del Govern sigue en ir a la DUI, y ¿cómo se gestiona eso cuando tienen división social? https://t.co/CGoQXccogP",
        "#1OctARV Pero...¿de qué datos hablan? Si no ha habido ningún referéndum de autodeterminación...¿verdad @marianorajoy ?",
        "#1OctARV Recuento de heridos como argumento para proclamar una victoria electoral...¿estamos locos del todo?",
        "Bea, pero esa huelga no está pensada como protesta contra acción policial...¡no seas tan ingenua! Con la ANC y Omnium sólo tiene una lectura https://t.co/WnPE4h6i5k",
        "Pues tal vez, y digo tal vez \"bajito\", con ese escenario límite sea la única manera en que se desatasque el \"tapón democrático\" que sufrimos https://t.co/9DWQ6lfWSc",
        "Me uno a la felicitación..No es fácil sustraerse a la vorágine.... https://t.co/7pdkgl3DC2",
        "Yo estoy dispuesto a pedir la dimisión de @marianorajoy cien veces, pero no dando validez a un proceso de elección forzado y sin garantías.. https://t.co/K6Rmi0ztXx",
        ".@radiocable @mariapuntoes #LaCafeteraVotosContraPorras Insisto..¿por qué creéis que @KRLS ya ha decidido que han ganado antes del recuento?",
        "@mariapuntoes Otro elemento del análisis de futuro próximo,muy bien traído.Venga, miremos más allá de cuestiones (graves..) y \"leamos\" escenarios posibles",
        ".@radiocable @mariapuntoes #LaCafeteraVotosContraPorras Crear un Estado a costa del 50% de ciudadanos no puede ser buena idea, reconocérmelo",
        ".@radiocable @mariapuntoes @Emilio_Silva_ #LaCafeteraVotosContraPorras ¿Qué pensáis de quien se adelanta a resultados para decidir cosas?",
        ".@radiocable @mariapuntoes @Emilio_Silva_ #LaCafeteraVotosContraPorras Todo puede estropearse más aún...El Estado NO VA A CEDER...",
        ".@radiocable @mariapuntoes @Emilio_Silva_ #LaCafeteraVotosContraPorras Por favor, amigos cafeteros...¡¡que vamos tarde!!... https://t.co/3RGF8huFGZ",
        ".@radiocable @mariapuntoes @Emilio_Silva_ #LaCafeteraVotosContraPorras El Gob. acaba de decir que si @sanchezcastejon no apoya, a elecciones",
        ".@radiocable @mariapuntoes @Emilio_Silva_ #LaCafeteraVotosContraPorras Hay desconexión con la realidad. La realidad va a \"mil por hora\"...",
        ".@radiocable @mariapuntoes @Emilio_Silva_ #LaCafeteraVotosContraPorras Seguro que no,pero pido elevar el debate. La DUI ya está aquí..",
        "@EvaOrue Voy más allá.Es posible que en PDCat y ERC estén dispuestos a sacrificar piezas (Puigdemont y Junqueras) para forzar 155 y \"librarse\" de CUP",
        "Voy preparando café nocturno...la ocasión se presta al insomnio... https://t.co/dJlMumTfzW",
        "A @jordievole y también a @iescolar les dijo ésto....https://t.co/0VIeSrAyIs",
        "Llegaremos a preocuparnos más.... https://t.co/4jBbJL62Ai",
        "Si ésto es así, que alguien me explique a qué se referían pues con eso de la \"actuación proporcional y eficaz\"... https://t.co/SXyKCDQLc0",
        "Oídos los argumentos del Presidente @marianorajoy de @sanchezcastejon y de @Albert_Rivera sigo teniendo sensación de que no tenemos remedio.",
        "@pringadin @LladoAdria @Ian_Fraser @PatxiFreytez Un poco a destiempo...pido disculpas. Quería decir que no era un hecho actual en Cataluña....que se trataba de otro momento, también tenso..",
        "#1OctARV @radiocable Quiebra dolorosa de muchas cosas...Que rectifiquen pronto...¡Tempus fugit! https://t.co/989y8YSp8i",
        "@RosiMedina10 @iescolar @sanchezcastejon @miqueliceta O al revés....aceptar el apoyo de Podemos...¿hay otra alternativa posible para parar esta sinrazón..?",
        "#1OctARV @radiocable Carlos Quílez sabe transmitir esos matices que parecen ser tan molestos para algunas mentes fundamentalistas...",
        "#1OctARV Si no hubiera habido voluntad de llegar a este punto de enfrentamiento se habría parado antes. Ahora, a sufrir consecuencias...",
        "#1OctARV Todo lo que se está produciendo, y lo que queda por producirse lleva al escenario que describe @kanciller desgraciadamente..",
        "@YoolandaSegura Por desgracia, esta \"proporcionalidad\" no ayuda a ningún escenario de entendimiento, ¿verdad, @Sorayapp ?",
        "@iescolar Rajoy tiene asegurado el apoyo del PSOE...salvo que @sanchezcastejon decida dar un giro de 180º y asuma la propuesta de @miqueliceta",
        "@MontseHuffPost Porque es consciente que no ha desmontado nada....El camino acaba de comenzar. Cuando se ofrezcan \"resultados\", la tensión subirá un grado..",
        "@PatxiFreytez @Ian_Fraser Por eso digo....ésto es de locos...y todavía quedan días para angustiarse más..."
      ]
    }
  }
}