{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @tableroglobal: ¿Por qué tantos millones de españoles votarán para que Rajoy siga en el poder? La respuesta no es fácil, pero la hay htt…",
        "RT @HernandoIrene: @Javier_Rol De momento yo he puesto de mi sueldo mileurista 200 € en microcréditos. Confio en #PabloPresidente20D",
        "RT @Blapelicula: Una recomendación para los #Indecisos20D PLAY&gt; https://t.co/DJMFf88Fjd",
        "Nuevos seguidores: 2, unfollowers: 1 (09:31) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @gudaricatala1: Si seguimos con vosotros kualkier día nos despertamos bajo 1 puente #EspanaEnSerio #NoNas4anosPP @mariano9605 #ACAB  htt…",
        "RT @_infoLibre: La petición para exigir a Rajoy que publique su expediente como registrador suma más de 8.000 firmas en tres días: https://…",
        "I’m ready to engage with my 10 new followers in the past day. I know them via https://t.co/v0B571aVeZ",
        "RT @luisgonzaloseg: No tienes vergüenza @Sorayapp! Decir que no hay impunidad en el PP después de expulsarme por denunciar corrupción... Pi…",
        "Nuevos seguidores: 2, unfollowers: 1 (23:59) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @BdeBarcenas: La verdad no está en los carteles electorales. ¡La verdad está en la cartelera! B de Brutal. https://t.co/fsRXUBxeMh",
        "RT @SportingMagerit: Esta noche a darle candela al hashtag #faltagarzon y es porque... ¡falta Garzón!",
        "RT @EsppeonzAguirre: ¿Ha terminado ya el debate? #7DElDebateDecisivo https://t.co/jAbdNSKiFj",
        "RT @ClaramunJavier: Les vais a preguntar en el debate por el hambre que sufren muchos niños españoles ? https://t.co/VrCb2L2piV",
        "Nuevos seguidores: 6, unfollowers: 1 (14:41) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @RafaCabeleira: \"Es el hipster el que elige al alcalde y es el alcalde el que quiere que sean los hipsters el alcalde\". #TambienLosHipst…",
        "RT @PugaGmail: #VotamePringao :Soy d derechas y te voy a chupar la sangre,ja ja ja ja,#ObreroYDeDerechas https://t.co/XTJj5UN5CY",
        "Nepal con techo, colabora. :) https://t.co/d32qiR200r",
        "RT @davidilundain: Muy contento de todo el trabajo que hicimos. Y si vienen premios, muy bienvenidos. \n@PremiosGoyaEs @PremiosFeroz https:/…",
        "#Venezuela ??  España va bien con un 40% de indecis@s,.",
        "Nuevos seguidores: 0, unfollowers: 2 (06:07) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @tigretona_lola: -Este año la mariscada quien nos la paga? -Pues Gorrinogolzarri, que aún nos debe el favor de #bankiaIncumpleEre https:…",
        "RT @el_pais: Editorial | #20D se quedará sin votar una gran mayoría de los 1,8 millones de españoles residentes fuera https://t.co/RZaqqHOZ…",
        "RT @diostuitero: ¿Habéis visto lo de Francia? Pues cuando las barbas de tu vecino veas pelar... https://t.co/XUoLinBx2r",
        "RT @videl: El problema de Maduro es que las monjas no han llevado a votarle autobuses llenos de ancianos seniles, como en las democracias d…",
        "RT @antoniofraguas: Alegre por #Venezuela y deseando que los pseudoliberales españoles sean tan beligerantes con dictaduras obvias, como Ar…",
        "New day, new tweets, new stats. 3 new unfollowers. Via good old https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 0, unfollowers: 1 (20:50) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @CorrupcionZero: #DiaDeLaConstitucion\n\nPolíticos vocacionales de España y Olé. \n\nOtra gala a costa del contribuyente https://t.co/QADSNh…",
        "RT @DRYmadrid: En el #DiaDeLaConstitucion se cumple el artículo del pago de la deuda, y no el de la vivienda digna. Papel mojado. https://t…",
        "RT @elpidiojsilva: La democracia no llega con la Constitución del 78,sino con los movimientos sociales que rechazan la farsa,y exigen la re…",
        "2 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/v0B571aVeZ.",
        "RT @PatGarret4: #Ciudadanos #riveraquiereforrarse Hijo del régimen....y tanto‼️. https://t.co/GJMn9kBBA3 https://t.co/xysgYvvaHN",
        "Nuevos seguidores: 2, unfollowers: 0 (03:21) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @noemipizarroso: #BenditaGente #MalditaCasta Tan simple como real. https://t.co/wORj8UnmZp",
        "Nuevos seguidores: 1, unfollowers: 1 (10:10) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @iescolar: Carteros rurales de Ourense denuncian \"presiones de caciques\" en la recogida del voto por correo https://t.co/tDAz5as7MM vía …",
        "RT @ahorapodemos: Hoy entra en vigor la #LeyDeImpunidad del PP\nhttps://t.co/uOae2uZWXR",
        "RT @nalalop: Reducir el tiempo de investigación con recursos insuficientes garantiza la impunidad de los delincuentes. #LeyDeImpunidad",
        "RT @Podemos_AND: .@VickyRosell \"El estado no soporta y no tolera el derecho. Están acabando con todos los mecanismos de control\" #LeyDeImpu…",
        "RT @Xuxipc: Qué mala pata tiene toda esa gente que se ha tenido que ir a trabajar fuera, nada más irse, comienza a bajar el paro.",
        "RT @gerardotc: Anoche me quedé hasta las 2 de la madugada fumándome lo de Bertín y Rajoy. Si me queréis, leérselo. @ctxt_es  https://t.co/I…",
        "Number crunching for the past day - 4 new followers and 2 unfollowers. Stats via https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 3, unfollowers: 1 (01:32) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @ahorapodemos: \"Garantías legales para acabar con la constitución: acabaremos con las puertas giratorias\" @Pablo_Iglesias_ #ConLaPepaPod…",
        "RT @Vozdunciudadano: \"No queremos meras propuestas en una campaña, queremos garantías en la constitución\" @Pablo_Iglesias #ConLaPepaPodemos",
        "RT @Vozdunciudadano: \"Democracia significa que el hijo de una persona humilde pueda ir a la universidad\"Pablo Iglesias #ConLaPepaPodemos ht…",
        "RT @marimardona: #PodemosGanarElFuturo #SiSePuede20D #6DHagamosHistoria #Podemos  ¡Sí me representa! https://t.co/KAWjhvELa0",
        "RT @Artatxo: Podemos, tierra de exiliados, la provincia con más paro de Europa, inicio del #ConlapepaPodemos",
        "Wondering how to grow on twitter? I gained 6 followers in the past day. This is the app: https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 2, unfollowers: 2 (23:44) #TuitUtil https://t.co/n8cbxYyQHU",
        "Nuevos seguidores: 1, unfollowers: 0 (15:08) #TuitUtil https://t.co/n8cbxYyQHU",
        "Nuevos seguidores: 1, unfollowers: 0 (06:31) #TuitUtil https://t.co/n8cbxYyQHU",
        "Do you know who are awesome? My 8 new followers in the last day! Growing with https://t.co/v0B571aVeZ",
        "@mjsalegria aunque sea a rastras hemos de seguir y seguir y seguir pero...a donde ?",
        "@mjsalegria  no vamos llegando a ninguna parte pero a cambio llegamos mucho mas cansados.",
        "RT @angel5es: \"Es el vecino el que elige al alcalde y es el alcalde el que quiere que sean los vecinos el alcalde\". #El20Decido https://t.c…",
        "RT @Blapelicula: #El20Decido \nVale, pero aseguraté de haber visto antes esto (tú, tu vecino y tu cuñao)\nPLAY&gt; https://t.co/y1GyPBRV2s https…",
        "RT @moimonbo: @ManelFontdevila @orgulloysatisfa este en vez de con un pan bajo el brazo viene con una contrato armamentístico https://t.co/…",
        "RT @Nosomosdelito: El #paro como el trabajo #precario nos llevan a la #pobreza Tenemos que darle la vuelta y movilizarnos #SinMordazas http…",
        "Gained 5 new followers in the past day. I’m growing my account the right way, are you? Do it with https://t.co/v0B571aVeZ",
        "RT @Julio_Rodr_: Buen día, \nHoy con José Saramago que soñaba \"con un mundo en el que los fuertes fueran más justos y los justos fueran más …",
        "RT @jorgegcastano: Niño Becerra: \"El programa económico de Podemos es absolutamente ganador y realizable\" https://t.co/Ra73wriHYy vía @Bols…",
        "RT @Agus_Martinez58: \"Pá mear y no echar gota\" La empresa d la mujer de Ignacio González subastará las baratijas millonarias d la Púnica.\nh…",
        "RT @Chusina5: Otra más de Ignacio González... https://t.co/1uafN0IN9f",
        "RT @radiocable: ¿Quién pensáis vosotros que ganó ayer #ELPAISDebate ? \n \nParticipa con el HT #AntonioCañoELPAISenLaCafetera",
        "I have a rising follower graph! 5 more followers in the past day. Get your stats right here https://t.co/v0B571aVeZ",
        "RT @RevillaMiguelA: Lo que hay que hacer para cargarse a un juez honrado ¡país! @elpidiojsilva http://t.co/9qw0RqoUWs",
        "RT @ierrejon: Hay encuestas que no buscan describir lo que la gente votará, sino recetarlo. Armas de entristecimiento masivo, pólvora mojad…",
        "Esta señora es inteligente, no hay mas que verla. https://t.co/muBHg8eyS1",
        "RT @fukaijinZ: @taniatuiter @ppmadrid @ccifuentes pues di España ha de funcionar como el metro de Madrid mejor que gobiernen otros https://…",
        "RT @fukaijinZ: @cifupresidenta @ccifuentes pues con vosotros así va l @metro_madrid @MeMetroMadrid @MeMetroMadrid @SufridoresMetro https://…",
        "RT @CervantesFAQs: ¡Hola @ccifuentes esto de @metro_madrid empieza a ser ya MUY PELIGROSO! @SufridoresMetro  https://t.co/8MUkpXdRWr",
        "RT @rcabrero75: Anguita: 'las empresas de armamento hacen negocio con el silencio de los gobiernos y por sus intereses petroleros'\nZassss #…",
        "RT @nacho991960: Los fallecimientos reducen la lista de espera en Dependencia de la que presume el PP https://t.co/x02Dl3GvwZ",
        "RT @ferranmartin: Dormidos. #viñeta del #felizLunes en @Republica_com:\nhttps://t.co/EOcj2alhEj\n#20D #elecciones #sigma #AlbertRiveraEP http…",
        "4 new tweeps followed me in the last day. I find relevant people to follow with the #CopyFollowers feature of https://t.co/v0B571aVeZ",
        "RT @ahorapodemos: ¿Qué propone Podemos para frenar el cambio climático? #StopCambioClimatico #ClimateMarch #Cop21\nhttps://t.co/qeftIgFGhr",
        "RT @El_Ciudadano: Estas son las empresas que buscan boicotear las negociaciones de la COP21 para que nada cambie https://t.co/PQaAw97S5I #c…",
        "RT @jordievole: -Usted ha ido a grandes cumbres con líderes mundiales...\n-Es un verdadero teatro mundial.\n\nPURO MUJICA, HOY SALVADOS\nhttps:…",
        "RT @LosGenoveses: 20D. El omnipresente de @pablocasado_ debería explicar ya su papel entre el comisionista Aznar con Abengoa y Gadafi. http…",
        "RT @Pablo_Iglesias_: Indemnizaciones millonarias por gestiones nefastas. Unos se van al paro con lo puesto y otros con la vida resuelta htt…",
        "RT @gerardotc: Según las encuestas, hay triple empate entre España va bien, bien es cuando gobierno yo y voy a renovarlo todo para que siga…",
        "RT @lmc4880: No puede ser #FelizDomingo  cuando en todas partes del mundo hay miles de inocentes sufriendo #NoASusGuerras https://t.co/K9MZ…",
        "RT @ahorapodemos: Podemos en #MarchaPorElClima con nuestra responsable de medio ambiente @mcpodemos https://t.co/hZcdePfh9O",
        "RT @butkita: Cinco millones de palestinos, la.cantidad más grande de refugiados\nUn estado libre es justicia y amor\nDios lo quiera https://t…",
        "RT @AmigosTierraEsp: Es el momento de salir a la calle y la #RebeliónEnergética con @AlianzaXClima en la #MarchaPorElClima #ClimateMarch ht…",
        "RT @Marwan_News: Campaña mundial por Twitter en solidaridad con el pueblo palestino\n\n#29NovPalestina \n#PalestinaLibre https://t.co/cYzUPfXn…",
        "RT @Cazatalentos: Sanfermines en #PalestinaLibre El 54% #FelizDomingo https://t.co/qUyPf4XfEJ",
        "RT @MistralS: ENTREVISTA | María José Jiménez: “Podemos me dijo que no quería llevarme como una gitana florero” https://t.co/hgdzasfAcN vía…",
        "RT @bcn_myway: @rosamariaartal Cómo estamos de #LunadeMiel no toca preguntar a Albert Rivera qué es NEOliberalismo?\n\n @forges \n. https://t.…",
        "Do you know who are awesome? My 12 new followers in the last day! Growing with https://t.co/v0B571aVeZ",
        "RT @susibarranco: \"El nivel más bajo al q puede llegar un ser humano: bendecir la porra que lo golpea, y besar la bota que lo pisa\". https:…",
        "RT @forges: ¿Se enterarán algún día..?.- #forges https://t.co/PomvWLfTeM",
        "RT @CorrupcionZero: España, locomotora de Europa \n#MentirasPopulares #MentirasMarianas\n#PartidoPopular #LaDerechaNoCambia #FelizDomingo htt…",
        "RT @mjsalegria: Muchas luces de Navidad y poco turrón!",
        "RT @jordievole: Querían que se olvidase.\nCelebraron el olvido.\nPero no pudieron.\nLa miseria humana retratada por @LaBallester \nhttps://t.co…",
        "RT @britesmag: #Blapelicula #Bárcenas deberían ponerla antes d los debates @antena3com @Blapelicula @carlos__alsina @BritEsMagazine @davidi…",
        "RT @ahorapodemos: El 20 de diciembre nos jugamos una década con todas #UnPaísConNosotras30N https://t.co/NB6vojVboG",
        "RT @_infoLibre: Maruja Torres: “Hemos retrocedido, ahora Tierno Galván duraría dos horas\" https://t.co/wILv2WRKi1",
        "Con una mano les daban dinero, con la otra les tiraban bombas #NoASusGuerras"
      ]
    }
  }
}