{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Con fe.",
        "@PierinaChokke pinche wey! O.O unos de estos dias te secuestro! Ya lo veras!",
        "RT @Gianni1094: @Mohitoito jajaajajaja gracias Doris :) en serio muchas gracias a ambas",
        "RT @Gianni1094: Un caballero le deja un mensaje de buenas noches a su princesa esté o no dormida.\"",
        "RT @olenkarc: +1000 RT \"@Gianni1094: Un caballero le deja un mensaje de buenas noches a su princesa esté o no dormida.\"",
        "@pierinachokke @gianni1094 gianni eres un sabio y un salvador hahaha",
        "Vendo Iphone 4 jeilbreikeado. Interesados DM",
        "Piden a Corte Suprema parar bodas gays en California | Últimas Noticias http://t.co/tNa3hzFHQj vía @UNoticias",
        "Yo soy de esas que cuando tiene novio, no\nexisten los “amiguitos”. No se enamoren de\nmi, porfa.",
        "Cuando es el amor verdadero, todo es grande y fuerte.",
        "Me levante nuevamente con mis labios sin\nti.. con mis manos vacías.. y con mi corazón\npalpitando y con ésta angustia que no se\nva.",
        "RT @AmorAInstagram: Si no te responde los WhatsApp, solo hay 3 razones: \n1) NO. \n2) LE. \n3) IMPORTAS.",
        "RT @Narizonacido: Si tú estás totalmente en la oscuridad durante 3 días, te quedarás permanentemente ciego.",
        "Te extraño en mis dias, te extraño en mis noches, te extraño y te diré cual es la razón... La razón es que TE AMO &lt;3",
        "Las mejores personas siempre sufren,\nporque siempre están ahí dando todo sin\npedir nada a cambio, y eso nadie lo ve.",
        "Te extraño tanto U_U' ya quiero estar en la cta regresiva",
        ":(",
        "Concurso Certaldo che vorrei http://t.co/xoxUr6gDm4",
        "RT @0RTOGRAFIA: A veces las personas con su físico y carisma, encantan; pero con su mala ortografía, espantan.",
        "¿Cómo hacer guacamole casero? | Últimas Noticias http://t.co/w6olZqJYge vía @UNoticias",
        "RT @TodosConJesus: No te quejes de las consecuencias de tus actos, si antes de tus decisiones nunca consultaste a Dios.",
        "Vas en el auto y comienza una canción\ntriste por lo tanto miras por la ventana y\npretendes hacer como en un videoclip.",
        "Lo intente :D",
        "RT @codejobs: ¿Qué es un Community Manager? http://t.co/pmv1Yd032X vía @codejobs",
        "RT @codejobs: Hackers, Crackers, Phreakers, Wannabes, Lamers ¿Quiénes son? http://t.co/mUt0ZorJPj vía @codejobs",
        "Y tuve que despertar contigo a mi lado :( la peor de mis noches &lt;/3 soy una descuidada, me duele verte partido!",
        "Jóvenes quieren saber más sobre marihuana http://t.co/WmR7agrPQd vía @publimetrope",
        "@olenkarc horas horas pueden avanzar ya?",
        "Yo te puedo regalar lo que te gusta... Piensalo ;) #OKNO haha",
        "Mientras tú me pierdes, otro me enamora. Así que, ponte las pilas querido. #ASU hahaha",
        "Mientras tú me dices adiós, otros 15 me dicen hola bonita.",
        "Mientras tú desprecias mis regalos, otros hacen lo que sea porque acepte lo de ellos.",
        "Mientras tú estas con otras niñas, otros me dicen que soy especial.",
        "Mientras tú no quieres una foto conmigo, otro muere por una foto mía. Mientras tú me haces llorar, otro me hace reír.",
        "Mientras tú no me escuchas, otro me\naconseja, sabe de mis problemas y me entiende.",
        "Mientras tú no me valoras, otra persona me hace la chica más feliz del mundo.",
        "Mientras tú no quieres salir conmigo, otros hacen lo que sea para que yo acepte su propuesta.",
        "Cuídame mucho, porque mientras tu no me hablas, otros se mueren porque yo les conteste.",
        "El físico atrae, pero esos mensajes bonitos e\ninesperados enamoran. #VoyFijo",
        "@Gemarahe ujum! Cumpleañero pasala great!!!! Éxitos :)",
        "Como quisiera gritar a todos lo que me paso hoy u.u pero no, no es lo correcto u.u",
        "Adobe presenta un nuevo stylus y regla para iOS http://t.co/9bffDXE541",
        "Piscos Kallpa: &amp;#191;Cómo se elaboran?: http://t.co/vhPhumq5tg",
        "6 lugares en los que llueve todo el año http://t.co/D2QiOSgMqS",
        "¡A la mierda el orgullo, le hablaré! —Hola. —\nVisto a las 23:21✓✓. —¡PUTAMADRE!",
        "@steeefanib no se de quien teffi u.u",
        "@pierinachokke owww bebe haha #OKNO",
        "Ella tan plácida y hermosa en demasía.",
        "... y que sabes como hacerme llorar con una sonrisa en el rostro.",
        "¿Sabes por qué no te digo que te quiero?\nPorque sería aceptar que me vuelvo débil cuando me miras...",
        "Grandes momentos :)",
        "@pierinachokke lo siento bebe u.u",
        "@92lau_martinez con sus bailes que me matan de risa loquilla te adoroooo!",
        "@pierinachokke que chevere bebe :)",
        "@olenkarc el jueves lo arreglará todo! Con fe!",
        "RT @GrantsWhiskyVE: El exito va acompañado de la fe que tengas para lograrlo",
        "RT @tkperu: HOY, 5:30 PM: Los esperamos en el puerto de Parapentes - Miraflores para empaparnos de música. Acústico gratuito. http://t.co/y…",
        "Tengo ganas de romper la rutina. ¿Algún\nplan?",
        "@panzita6 065227055",
        "[Argentina] Estudios de arquitectura en Facebook – Junio 2013 http://t.co/P8r4kRZX6v",
        "#youtube E3 Playstation 4 http://t.co/sdPVH5FsPa",
        "Entonces asisto dicen...",
        "Samsung Galaxy Note, ¿un móvil para arquitectos? http://t.co/TaeH66gBwr",
        "Hubiera asistido al matri u.u",
        "La vida es tan sabia que hasta de lo malo te regala algo bueno: experiencia para salir adelante.",
        "RT @sabiasundato_o: \"Aquel que más posee, más miedo tiene de perderlo\". Leonardo da Vinci.",
        "@olenkarc haber como te lo explico?.... Ya saque mi candadoooo jajaja pobre si no me das ningun retweet! 77'",
        "@steeefanib @andreaegu67 @johitoo oh si! Tequilita &lt;3",
        "Gente de fuck! #MalElemento osea uno no puede tener un amigo de infancia que se volvió drogo porque uno tbn lo es? JA! Mira tu rabo!",
        "The mentalist darán solo los domingo? #MalElemento",
        "RT @pedacicos: Sugerencia para profesores de Arquitectónico y Geometría [Star Wars Architecture]... http://t.co/xQx16UVZ2J",
        "Jajaja hace ratossss había leído sus inbox y darse cuenta que ya lo borró pfff",
        "RT @BorisV90: Porque para un hno, la distancia no es un obstáculo. #Pronto http://t.co/55hmfJDluU",
        "RT @CSCAE: Los #arquitectos se reivindican frente a los ingenieros http://t.co/7Wz00uYK9H @COACatalunya #NOalaLSP",
        "RT @newcitiesfound: Singaporeans are fleeing to Bangkok bc of the dangerous haze. Protests, occupation, climate disasters: all happening in…",
        "@pierinachokke hahaha eso sonó a: Doris hahaha",
        "http://t.co/VDeB6bFpKP vía @noticiAmerica",
        "@vacadescarriada tuve que esperar como 5 meses y en ese lapso salieron mas versiones...",
        "#SoyFelizCuando mi novio esta a mi lado.",
        "Bazinga!",
        "@kelly_bazan @studio92 jajaja buena Kelly",
        "@jonathannario Cariño buenas vibras, espero que los exámenes no maten el dia ;). Te amo mucho mi vida!",
        "RT @UnaFraseSincera: El amor te escoge, tu no. Por eso, no funciona perseguir al amor. Déjalo que suceda de forma natural.",
        "RT @piro0000: Que suerte tenemos los arquitectos al poder tener la oportunidad de materializar algunas de nuestras ideas. #arquitectura",
        "RT @piro0000: The raw material for the Architect is the space, in motion and at human scale. #architecture",
        "@pierinachokke jaja recién lo leo pues bebe y tbm el inbox jaja hay YO! Besito mua mua!",
        "RT @Creamfields: #creamfields this is all.",
        "@pierinachokke hay bebe yo tbm te extraño O.O te vi por la próspero pero como estaba con mom no pude gritar jaja como hacemos para hablar?",
        "@pierinachokke 77 algun dia sabré de ti?",
        "Una idea, un continente, casi nada, casi sin querer se me escapa, se me nubla! No hay nada ya... tocarte por dentro y besar.",
        "Cada cosa que te enteras, me decepciona cada dia mas misho!",
        "Jajaja Sheldon eres un éxito #Bigbangtheory lalala @WarnerChanel",
        "Mira veeee! Te voy a decir una sola cosita... Te etaño mutio  n.n",
        "Yo también quiero mi lunita de miel :D",
        "Que bonito es ver nuestras fotitos :)",
        "Definitivamente estos muchachos son únicos. Me reí hasta volverme rojita. Que divertido jajaja",
        "Visita Judicial #Nerviosss",
        "RT @FIL0S0FIA: A ninguna persona dejas de importarle de la noche a la mañana, y si lo hace, es porque en el fondo nunca le importaste de ve…",
        "@hipsteando @unafrasesincera hipsteando ando",
        "Últimamente llego temprano como Carlitos u.u"
      ]
    }
  }
}