{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Big Up Rastaaaaaas!!! RT @Rastamaika: Otro #FF para @Rasjomanny",
        "I Am That I Am, Peter Tosh - http://t.co/pJa7Jb2h Bio, Video, Letra y 3 Descargas!!! Todo un Manual de Vida, Tosh nunca Morirá!!!",
        "No Al Exterminio Canino En Margarita #Venezuela - http://t.co/Pfo3zdJr #noalamatanzadeperrosenmargarita",
        "Youssou N'Dour organiza Rally contra la Hambruna en el Cuerno de África - http://t.co/d9qF6hgW #AfricanHornFamine - http://t.co/1XP8hS1m",
        "SuperHeavy, Estreno Mundial De Su Álbum Debut (Versión Deluxe Completa) - http://t.co/Md2snxbp - Escúchalo solo en rasjomanny.org",
        "No Doubt, Comunicado Oficial De La Banda (Septiembre 2011) - http://t.co/pAQQxobd El Próximo disco será aplazado para principios de 2012",
        "Slightly Stoopid En Vivo desde el Tamalpais Research Institute de Bob Weir - http://t.co/9gyff1Ww Closer To The Sun en Vivo!!!",
        "Rico Rodríguez en Venezuela, Juntos Lo Podemos Lograr! - http://t.co/bOcvl5bQ Firma Ya! La Petición Online...",
        "Quieres Saber Cómo Fue La 6ta. Edición del Festival Cultural Por El Medio De La Calle 2011...? http://t.co/JhQV0eSo Solo Aquí...!",
        "Libro Infantil One Love (Un Amor) Adaptado por Cedella Marley e Ilustrado por Vanessa Newton - http://t.co/XG0jWsEb Bellísimo!!!",
        "Primeras imágenes de la entrega de los útiles escolares donados en el Lápiz, Papel y Música 2011 del @GhettoSur - http://t.co/SzxRScXB",
        "El Gran Don Carlos (Euvin Spencer) y La Dub Vision Band, Video en Vivo de Harvest Time + #Reggaelito - http://t.co/jmxrwS9E",
        "Te Invitamos A Dar El Paso Gigante Y Escuchar Lo Más Reciente De Los Cafres - http://t.co/UtEU1rHG - Oye Todos Los Temas del Disco!!!",
        "Del 08/10/11 al 16/10/11 En la Ciudad de Valencia se realizará la 2da. Edición del @MotorlandVzla + Info: http://t.co/fPTLDzVU",
        "Alpha Blondy Presenta El Estreno De Su Video Rasta Bourgeois Del Álbum Vision - http://t.co/zROnrxuC - Míralo con un #Reggaelito Extra!",
        "Battle For Seattle De Little Roy, Un Excelente Homenaje En Reggae Para La Banda Nirvana Y El Legado De Kurt Cobain - bit.ly/paQ36U",
        "Caracas Sunset Un Mensaje De Reflexión Para La Humanidad Con Un Sonido Mystical Reggae - http://t.co/DComFnfP @CaracasSunset",
        "HOY!!! Tercera Edición de Esencias Jamaiquinas en Caracas con NTN a.k.a. Como Invitados Especiales - http://t.co/p6FPSt9n",
        "HOY!!! OesteSanto y Su Power Pachanga Llegarán Invadiendo El Boulevard De Sabana Grande Junto A Hormigas Negras - http://t.co/4rsCUJxB",
        "Halellujah Bro... RT @jesus_perez: Saludos y bendiciones del mas alto",
        "Bendiciones Bro... Keep Makin' Music!!! RT @carloskolenda: @Rasjomanny igualmente brother! Saludos!",
        "El cariño es el mismo corazón!!! RT @IranCoronil: @Rasjomanny gracias #FFLOVE cargado de bendiciones pa ti ct quiere muchote :*",
        "Bless Sabbath!!! One Love... RT @ZionMesenJah: @Rasjomanny Gracias Rey , por siempre acordarse. Haile Bless",
        "Excelente Mi Bredda!!! Activo... RT @JuanLOropeza: @Rasjomanny http://t.co/5vKKyCWa escuchese eso viej@ ;) saludos y #FF para ustedes",
        "RT @dariobless: #FF a @Rasjomanny encargado de Jaheducar a las personas, tweets de conciencia, valores y ética, recomendado, Big Love bredda",
        "100% Recomendado!!! RT @EcoMarketingAR: ¡Mundo Verde a Diario está disponible! http://t.co/RUdKpNE4 ▸ Historias del día por @rasjomanny",
        "Jah Bless Sista!!! RT @ade_anye: #FF a la comunidad IRIE full buena vibra q tengo en mi TL @Rasjomanny",
        "No solo Reggae.. En www.rasjomanny.org somos lo que este conlleva: Cultura, Humanismo, Ecología, Responsabilidad Social, Consciencia, Amor!",
        "¿Cómo Contactarnos? Email: rasjomanny@gmail.com | rasjomanny@hotmail.com | bit.ly/rastwitter | bit.ly/rasfacebook | bit.ly/rasgoogle",
        "Máximo agradecimiento y cariño a todas las personas que han confiado en mi... No las defraudaré, hacen que deba superarme siempre!!!",
        "Octubre 2011... Mes de \"Grandes Sorpresas\" en www.rasjomanny.org espéralas que no te decepcionarán!!! Pura Innovación, Nada de Imitación!!!",
        "Ha llegado el momento de que el Mundo conozca de cerca el Reggae que se hace en Venezuela - http://t.co/yBL1FB20",
        "The Biggest Digital Compilation of Venezuelan Reggae in our History - http://t.co/yBL1FB20 - Download It Now!!",
        "Israel Vibration con Roots Radics este primero de octubre en el Círculo Militar de Maracay - http://t.co/g8ediowU",
        "¿Y Cómo fue @Os_Paralamas do Sucesso en el Teatro Teresa Carreño de la ciudad de Caracas el 08/09/11? Aquí está - http://t.co/UmXdamHQ",
        "La Vida no me enseñó a Oir Reggae... El Reggae me enseñó a Oir la Vida!!! Visita www.rasjomanny.org (Offline Family Weekend 2.0 C-Ya Soon)",
        "Cualquier duda o pregunta no duden en hacerla, pero las responderé el Lunes 03/10/11 - Total y Completo #Twittout este bello Fin de Semana!",
        "Este Fin de Semana es para disfrutar, amar y compartir con la gente que amo... Así que nos leemos este Lunes porque me escapo con @Soulphie",
        "Octubre es un Mes de \"Grandes Sorpresas\" y @PanfreeJHRSHLEM @oestesanto formarán parte de ellas... Activos www.rasjomanny.org",
        "HOY!!! 4:00 P.M. HOY!!! RT @PanfreeJHRSHLEM: ESTARÉ MUSICALIZANDO EL EVENTO EN SABANA GRANDE. ROOTS REGGAE DEL SERIO Y SKA!",
        "Mis Bros @NICTOFOBIA muchísimo éxito hoy en Allegro del San Ignacio... Gracias por su cariño!!!",
        "Mi Respeto Hermanito BOOOM PANAMÁ!!! RT @GullyverMusiC: @Rasjomanny Gracias Por El Apoyo Hermano Un #FF Para Ti... Bendiciones Full BooM..!",
        "RT @joseadanof: Por Favor, alguien que cumpla el sueño de muchos de ver a Bambu Station en Venezuela...",
        "NESTA VIVE!!! RT @SiguesTeSigo: Bob Marley Tribute Vol. II Cortesía @rasjomanny http://t.co/W9YA3ZYX",
        ":-* No te Defraudaré... Te Lo Prometo Corazón!!! RT @Lozadado_: Yo solo digo que deben seguir a @Rasjomanny, buen tl de verdad.",
        "Así es Bredda RT @Jahlexis_TafarI: #FF @Rasjomanny su Web es de lo mejor y sin excluir a nadie! El trabajo es arduo pero se hace con Jahmor!",
        "Gracias Amor... Feliz Fin de Semana para ti también, Disfruta Muchooooo!!! RT @9soro: @Rasjomanny Amiiiii Bechos Feliz fin de semana #FF",
        ":-* RT @marizhelo: @Rasjomanny Amen! #FF pa' ti, cargado de cariños y bendiciones! Gracias por tus buenas tweet y tu sitio web! Excelente!",
        "Feliz Fin mi Corazón... T.Q.M...! RT @sahzdi: @Rasjomanny Siempre tan espectacular! Bendiciones y #FF back to you!",
        "Bless Up... Mil Bendiciones y Éxitos este 03 de Diciembre!!! RT @fullreverbfest: #ff @Rasjomanny @hoyreggaehay siempre los leemos!",
        "No \"Simple\" Reggae!!! RT @reutilizadme: Green twitters Daily News is out! http://t.co/NR6Gi3bW - Top stories today via @Rasjomanny",
        "El Reggae, es la materialización instrumental y vocal del verdadero sentido de nuestras Vidas... Visita www.rasjomanny.org",
        "03/12/11 2da. Edición del Festival @FullReverbFest con @Dreadconect @SOJALive @Jahbafana y @fuzzdabones - http://t.co/ulpFBAi5 #FFR2",
        "Muy Pronto!!! @ShadayVzla Debuta en Maracay, Edo. Aragua y se apodera de la Escena Músical con más fuerza que nunca!!!",
        "29/10/11 Apple Gabriel de Jamaica, @DactahChando de Canarias y @Bongoyeyo de Venezuela en Concierto - Hotel Maracay - http://t.co/CkUHsbH6",
        "15/10/11 @MotorlandVzla Presentación de: @DesordenPublico con @BandaSolares Aquí toda la Info!!! - http://t.co/fPTLDzVU",
        "En www.rasjomanny.org Innovamos, no Imitamos! Educamos, no Desvirtuamos! Y más importante aún: Lo hacemos Amándote y Respetándote!!!",
        "15/10/11 Tributo Acustico a Bob Marley por el @Negus_Crew en @BahiaRastaBar Maracaibo, Edo. Zulia (Pronto más Info)",
        "15/10/11 Estará @MulatoArtist haciendo un @ReggaeAndHouse en la @AntillanaSambil de La Isla de Margarita, Edo. Nueva Esparta",
        "14/10/11 El Boogaloo llega a Punto Fijo, Edo. Falcón con @BuduOriginal y @Dj_Blackness @tuvarubar Lounge!!! (Pronto más Info)",
        "14/10/11 El @Negus_Crew en @BahiaRastaBar de Maracaibo, Edo. Zulia compartiendo Todo el Rasta Love!!! (Pronto más Info)",
        "11/10/11 @MotorlandVzla Presentación de: @GondwanaChile con @SelectorCocoman @Don_Ayawaska y @ShalomVibration - http://t.co/fPTLDzVU",
        "08/10/11 @Jahbafana en @ElTeatroBar de La Ciudad de Caracas con los DJ's @DJLION75 @Dj_Jamming y @Dj_Makka Hora: 10:00 p.m.",
        "06/10/11 @Rawayana y @Lebronch juntos en @PDVSAlaestancia de Punto Fijo, Paraguaná - Edo. Falcón (Pronto más Info)",
        "06/10/11 @ElGranTombo y sus Amigos en el @MoulinRougeCCS Junto a los DJ's @NestaDj, @Zenther y @Spikev Hora: 9:00 p.m. Cover: 30 BsF.",
        "Puedes Escuchar Muchos Géneros Musicales, Pero el Reggae es el Único que te Escucha a Tí... Visita www.rasjomanny.org",
        "05/10/11 @SelectorCocoman en @kilaueabar de Barquisimeto, Edo. Lara Junto a los Dj's @elkiko12 y @eltosk (Pronto más Info)",
        "HOY!!! Llega @ElGranTombo en @Elputobar de Caracas, Diagonal a la Torre EXA - Hora: 9:00 p.m. Cover: 30 BsF.",
        "HOY!!! Israel Vibration en Maracay con @Negus_Crew, @SelectorCocoman y @Valentino_Th - @Minimal_Pro http://t.co/g8ediowU",
        "HOY!!! @NICTOFOBIA En Vivo desde la tienda @Allegro_Vzla en el Centro San Ignacio @csiexclusivo Hora: 3:00 p.m. Entrada Libre!!!",
        "HOY!!! Tercera Edición de @EsenciasVzla con @NTNAKA tocando en vivo Cover: 40 BsF Hora: 5:00 p.m. - http://t.co/8lM2w8wV",
        "Rasjomanny Meets Onice http://t.co/odP2fiPR",
        "HOY!!! @OesteSanto junto a Hormigas Negras Tarima de @PDVSAlaestancia Sabana Grande Hora: 4:00 p.m. Gratis - http://t.co/4rsCUJxB",
        "Despolitízate, Chávez quiere que odies al imperio para venderle petróleo y el imperio quiere que odies a chávez para comprale!!!",
        "I'm Gonna Be Your Friend (Seré tu Amigo de Save The Children) - http://t.co/coCfMjb Descarga la canción en iTunes y haz tu donación",
        "El Verdadero Hecho en Socialismo de Venezuela - http://t.co/DYufYXf",
        "Guns of Brixton por Jimmy Cliff, Cover de The Clash Producido por Tim Armstrong de Rancid - http://t.co/Dw8tVph Debes Tenerla...!",
        "Del Mundo para Dilma: Salve la Selva Amazónica - http://t.co/8F5kgOJ Brasil está a punto de desmantelar sus niveles de protección legal",
        "El Artista Venezolano @GullyverMusiC nos invita a \"Salvar al Mundo\" al Ritmo de Reggae - http://t.co/LCxEpq7",
        "Rocky Dawuni \"El Bob Marley Ghanés\" que predica su mensaje de hermandad - http://t.co/bu2TTRC @RockyDawuni en \"African Voices\" de CNN",
        "Jack Johnson dona 30.000 dólares para ayudar a combatir la hambruna en África - http://t.co/LxYJ7As Links para donar en #SaveTheChildren",
        "#PeaceOneDay 2011 con Eliza Doolittle, Youssou N'Dour, Afroreggae, Flawless, el English National Ballet y Jude Law - http://t.co/evQnOwj",
        "Una Cena Jamaiquina al lado de Bob Marley y su Historia, The Bob Marley: Messenger en el Grammy Museum de Los Ángeles - http://t.co/eJ2OBdz",
        "El Show de Chávez - http://t.co/AwdPy8Z",
        "La Leyenda del Reggae Venezolano @OniceReggae en Bar Nuvo @ElPutoBar Jueves 22 de Septiembre, Hora 10:00 p.m. 30 BsF. - http://t.co/WOhfgxj",
        "Lápiz, Papel y Música 17 de Septiembre de 2011 Organiza el Proyecto @GhettoSur - http://t.co/2Q6WJ4a",
        "Israel Vibration con Roots Radics este primero de octubre en el Círculo Militar de Maracay - http://t.co/1INhy8o",
        "¿Y Cómo fue @Os_Paralamas do Sucesso en el Teatro Teresa Carreño de la ciudad de Caracas el 08/09/11? Aquí está - http://t.co/8AM4C8K",
        "1... 2... 3... 4... 5... 6... 7... ¿Siete? Sí, leiste bien, son siete! Y Pronto el mundo también los tendrá! 17.376 Visitas rasjomanny.org",
        "RT @Rasjomanny: Gracias a Todos por sus RT's Máximo Respeto y Mil Bendiciones Hermanos y Hermanas!!!",
        "RT @Rasjomanny: Para Servirte @zonaverderadio Mil Bendiciones y Feliz Tarde...!!!",
        "Rocky Dawuni \"El Bob Marley Ghanés\" que predica su mensaje de hermandad - http://t.co/bu2TTRC @RockyDawuni en \"African Voices\" de CNN",
        "Jack Johnson dona 30.000 dólares para ayudar a combatir la hambruna en África - http://t.co/LxYJ7As Links para donar en #SaveTheChildren",
        "RT @Rasjomanny: Free #Libya",
        "RT @rasjomanny: 2010-11 No Babylon y La Música de la Isla... En Bomboclat, Avellaneda #Argentina - http://flic.kr/p/8QtJpX",
        "RT @rasjomanny: 2010-11 Tour Israel Vibration & Roots Radics #España (Madrid - Barcelona - Málaga) - http://flic.kr/p/8NkRF8",
        "RT @rasjomanny: Nos Envían Saludos, Bendiciones y Las Próximas Fechas en Concierto de @N0madass - http://www.twitvid.com/3DNEF",
        "RT @rasjomanny: Viernes 26/11/10 \"Maracay Reggae & Hip Hop Festival\" con @MorodoStyle 130 BsF. 8:00 - http://flic.kr/p/8MYJoN",
        "RT @rasjomanny: Miercoles 17/11/10 2do. Aniversario del K&Q Crew (A Beneficio de Enmanuel Isaac) - http://flic.kr/p/8NhCw2",
        "RT @rasjomanny: 14/11/10 1er Festival \"Ni Tan\" Nuevas Bandas - http://flic.kr/p/8tpYv9 - Con: @grupowahala @losmentas @Faunamusic"
      ]
    }
  }
}