{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#unvinoaldia Valcendon Graciano 2014 https://t.co/s6B8NeAfXy monovarietal con muchos matices, recibido de @wineissocial",
        "RT @LaLibredeBarrio: Jueves 19 19 h. \"La gran encrucijada\"\nCon Yayo Herrero, activista ecofeminista y una de las autoras y Sol Sanchez, eco…",
        "RT @javitojb2: https://t.co/B0PbjTq1Cr   La Plataforma ciudadana dl proyecto \"Defensor del menor\" ante situaciones d pobreza energética exi…",
        "RT @ganarleganes: .@SantiagLlorente @AytoLeganes @AVVLNORTE si los vecinos no se hubieran manifestado les habrían hecho caso? Van a darles…",
        "RT @iuenleganes: No te pierdas el plan bueno, bueno que tenemos para el jueves, con @abrazopartio y @yayo_herrero https://t.co/j9d37mAqP3",
        "RT @PCELEGANES: Llega la ola de frio y seguimos con nuestra campaña #seacercaelinvierno nacionalizar las eléctricas https://t.co/Z3kQFdQshv…",
        "#FelizMartes Decimos si a l@s necesidades de l@s vecin@s. La coherencia, tan necesaria como siempre https://t.co/IAx9xyckTT",
        "RT @ganarleganes: Vídeo resumen de la manifestación vecinal por las instalaciones inacabadas, ausentes o defectuosas en Leganés Norte https…",
        "RT @RocioCruz1977: Mani ayer reivindicando #PorUnBarrioDePrimera #Leganes Norte @ganarleganes @AVVLNORTE @iuenleganes  @PodemosLeganes http…",
        "#blueMonday El día 19 en @LaLibredeBarrio presentamos el libro \"La Gran Encrucijada\" @PCELEGANES @iuenleganes @UJCELeganes https://t.co/pGKv55m5Yf",
        "RT @iuenleganes: El jueves en @LaLibredeBarrio con @abrazopartio y @yayo_herrero presentamos \"La Gran Encrucijada\" @PCELEGANES @UJCELeganes…",
        "RT @PCELEGANES: Como comunistas,además de apoyar las reivindicaciones,somos parte de ellas,organizando la indignación en movilización #PorU…",
        "RT @BeaAlonsoFdez: Orgullosa de l@s compis de .@ganarleganes Compromiso con l@s vecin@s en la lucha #PorUnBarrioDePrimera en #LeganesNorte…",
        "RT @miguelvazquezv: @Teleganes @ganarleganes.Se espera pluralidad para todos.lastima os perdisteis la manifestacion de la @AVVLNORTE .tendr…",
        "Entrevista a nuestro compa @josemba de @ganarleganes donde cuenta la realidad descarnada de los acontecimientos en #leganes https://t.co/szY0oCiTzj",
        "RT @Doble_A17: Quiero agradecer a lo que queda de Leganemos la felicitación (a su manera) por mi entrevista a un miembro de Ganar Leganés ;…",
        "RT @Doble_A17: El portavoz de lo que queda de Leganemos está nervioso? Ataca, descalifica y luego borra el tuit?... Curioso! ;-)",
        "RT @IUMadridCiudad: #EnDirecto desde @CSPasilloVerde \"NO SOLO DUELEN LOS GOLPES\" de @Nosolopam #NosotrasParamosMadrid organizado por @elpcm…",
        "RT @IU_Madrid: La sede de @elpcm vuelve a llenarse de feminismo con Pamela Palenciano #NoSoloDuelenLosGolpes. https://t.co/Pbm4yvuc1L",
        "Apuntate al #MerengueFeminista #sinopuedobailar de las feministas de Madrid , el día 8 en la mani https://t.co/X6vJZPrN6P",
        "RT @RocioCruz1977: #PobrezaEnergética: Hoy otra víctima grave n Galapagar.Gobierno #Leganes hará algo antes de tener 1 desgracia aquí?Mocio…",
        "#LeganesFeminista @PCELEGANES e @iuenleganes se suman a la convocatoria de las #AAVV https://t.co/L90qcp2t4K #niunamenos",
        "RT @iuenleganes: Nos sumamos al manifiesto q han realizado algunas #AAVV y animamos a acudir a la concentración #LeganésFeminista https://t…",
        "RT @PCELEGANES: Nos sumamos a la convocatoria del #8m @AVVLNORTE @AVSanni1 @avcentro y @apvlafortuna https://t.co/zbN7si2D6I #NiUnaMenos 8M",
        "RT @VecinosdeMoral: ¿Estáis de acuerdo con la propuesta de @GanemosMoral para remunicipalizar basuras en Moralzarzal? #RemunicipalizarMoral…",
        "RT @MujeresEnHuelga: 44 países unidos en #MujeresEnHuelga https://t.co/00VZI3iiWE",
        "RT @AVVLNORTE: Comunicado de la Asociación Vecinal ante las acusaciones de Leganemos https://t.co/wfuPhZvfr1 https://t.co/EPydWATM2W",
        "RT @LeganesActivo: .@UnionporLeganes, @Cs_Leganes y concejales no adscritos de @ganarleganes piden explicaciones sobre @Emsule_ \nhttps://t.…",
        "#SeAcercaElInvierno y ya tengo decorada mi taquilla con la pegatina de la campaña de @elpcm https://t.co/kcIJOcmG61",
        "RT @PAHMadrid: @leganemos @UnionporLeganes @PahLeganes no pertenece a @LA_PAH no sé si eso os queda claro? y quien  firma como ese colectiv…",
        "RT @vcuevas: @LA_PAH no participa de ningún acuerdo con @UnionporLeganes ni @leganemos para los presupuestos de #Leganés tampoco la @AVVLNO…",
        "RT @PAH_Santander: Esta muy mal si @UnionporLeganes y @leganemos utilizan el logo y el nombre de @LA_PAH sin permiso y sin que intervengamo…",
        "RT @PAHMadrid: @UnionporLeganes @leganemos Rogaríamos quiteís el nombre de @LA_PAH  de ese cartel somos apahrtidistas. https://t.co/T2lGbPC…",
        "RT @LA_PAH: De hecho, @UnionporLeganes @leganemos, si miráis aqui https://t.co/M7HVfwkdmv, veréis que no pertenecen a nuestra red. #QueNoOs…",
        "RT @LA_PAH: La PAH, @UnionporLeganes @leganemos, no trabaja con partidos políticos. Somos, y seguiremos siendo apartidistas: https://t.co/c…",
        "RT @LA_PAH: Hola @UnionporLeganes - @leganemos, no sabemos quién está hablando en nuestro nombre. Nosotras no vamos a participar en esto ni…",
        "#CifuResponde Cuando tendremos un centro de salud en Arroyo Culebro #leganes ?. El solar fue cedido hace 10 años...",
        "RT @robotronk1: Estas son mis respuestas. Si no os gustan tengo otras. \n#CifuResponde https://t.co/zH67j7MU6t",
        "RT @RocioCruz1977: El doble rasero del PSOE:exige el cese dl presidente de Murcia pero calla con su edil imputado en Madrid https://t.co/Mi…",
        "RT @elpce: Porque nos queremos libres, sin que nos acosen, nos maltraten, nos mercantilicen o nos asesinen #8mPCE https://t.co/CEODIBSlCh #…",
        "RT @mundoobrero: Porque nos queremos libres, sin que nos acosen, nos maltraten, nos mercantilicen o nos asesinen #8mPCE https://t.co/Iebw1h…",
        "RT @CarmenCofe: #8mPCE Paramos o nos paran https://t.co/ujwNTkzDHf",
        "RT @PCASevillalocal: Porque las mujeres partimos desde una posición desequilibrada y desigual respecto a los hombres #8mPCE \nhttps://t.co/2…",
        "RT @carlosmag66: Este 8 de marzo #NosotrasParamos por un trabajo y una vida digna. #8mPCE https://t.co/Bgj7PNNb8X",
        "#8mPCE Seguimos en la lucha contra el patriarcado, por una vida digna https://t.co/OtXE0lSCI7",
        "RT @AlvaroAgFa: Por un trabajo y una vida digna ¡yo paro! Acabemos con el sistema patriarcal!!\n#8mPCE #ParoInternacionalDeMujeres\n@elpce @e…",
        "RT @PCELEGANES: Por un trabajo digno y una vida digna. Yo paro  #8mPCE https://t.co/86TUuP0mQu",
        "Lo importante es vender, aunque sea armas #MarcaArabia",
        "RT @elpcm: #Madrid #ALaCalle25F ¡Arriba todas a luchar! https://t.co/RH1cT668jX",
        "RT @MCSM1: En Madrid alzamos la voz contra esta Europa de los muros y decimos #NoEUFortaleza https://t.co/czsOlojGKc",
        "RT @quetemuevas: #ExPPoliación  Tus pensiones te las roban https://t.co/K3H13mbNtO",
        "RT @quetemuevas: #ExPPoliación no extraditan https://t.co/VkrHb7kdOs",
        "RT @elpcm: Bloque del Partido Comunista en la manifestación en #Madrid #ALaCalle25F @Marchas22M https://t.co/39r8lJ5xML",
        "RT @elpcm: Subimos por calle Atocha ¡Atocha hermanos no os olvidamos! #AlaCalle25F #Madrid @Marchas22M https://t.co/9hQ23T58Gp",
        "RT @AVVLNORTE: Se autodefine: https://t.co/YHoAPRFdsz",
        "RT @AVVLNORTE: Vergüenza ajena las acusaciones de @leganemos al presidente de nuestra asociación por decir verdades. Todas concejalas excep…",
        "RT @AVVLNORTE: Igual es falta de valentía después de que los vecinos y vecinas de Leganés Norte sacaran los colores a @Evaestaporaqui y @fr…",
        "RT @AVVLNORTE: Ya que mintieron e intentaron usar a la asociación para sus causas personales y políticas, tras posicionarse con el regalo d…",
        "RT @AVVLNORTE: .@leganemos está usando el feminismo para tapar sus carencias, errores y mentiras.@MotaMonik es perfil bajo porque fue la ún…",
        "La factura de la luz no para de subir, las empresas hacen caja, a la gente le cortan la luz #seacercaelinvierno https://t.co/iwkmm62xKt",
        "#seacercaelinvierno la producción y el acceso a la energía debe estar garantizada por los poderes públicos #leganes https://t.co/nEdiSTEtiN",
        "#seacercaelinvierno y las empresas eléctricas hacen el agosto a costa de la clase trabajadora #soberaniaenergetica https://t.co/nEdiSTEtiN",
        "#soberaniaenergetica Acto público, viernes 25, 19:00 CC Rigoberta Menchu #leganes https://t.co/ypaKHwKg58",
        "#soberaniaenergetica mientras la factura no para de subir, la gente no puede pagarla y las eléctricas se forran #leganes https://t.co/EaJlLRs0bq",
        "Para la burguesía, la clase de los capitalistas, la energía es una mercancía más #seacercaelinvierno https://t.co/qGUJYbXnEd",
        "#seacercaelinvierno luchamos contra la pobreza energética, hay que poner fin a los cortes del suministro #leganes https://t.co/5JtJjzKZuH",
        "#seacercaelinvierno mientras la empresas eléctricas aumentan sus beneficios exponencialmente, cortan la luz a quien no puede pagar. https://t.co/W4utcH9OHn",
        "#seacercaelinvierno Ni una casa más sin luz por no poder pagar la factura #nacionalizarlaselectricas https://t.co/nEdiSTEtiN",
        "Mañana a las 19:00 en el CC Rigoberta Menchu hablamos de #soberaniaenergetica #seacercaelinvierno #leganes https://t.co/nEdiSTW4Hn",
        "#seacercaelinvierno la energía es la base material para garantizar unas mínimas condiciones de vida para la gente #Leganes https://t.co/Hg0U9u0LPY",
        "Luchamos contra ellos cuando eran de IU, hasta q los echamos. Ahora, q nos expliquen lo q decían q no existía #TarjetasBlack",
        "RT @PodemosLeganes: V-E-R-G-Ü-E-N-Z-A\nhttps://t.co/11NeQb1c8l",
        "RT @PCELEGANES: Hoy estamos con compas de @iunida @iu_madrid y @elpcm apoyando a @cocacolaenlucha https://t.co/tnpACNNcsH",
        "RT @Bledhisa: Este viernes acto sobre #SoberaníaEnergética en #Leganés #SeAcercaElInvierno #NacionalizaciónYa https://t.co/rijIvdTitC",
        "#soberaniaenergetica los derechos humanos están por encima de los beneficios de las empresas #Leganes https://t.co/UsL96l3LcH",
        "RT @PCELEGANES: No te olvides, tenemos plan para el viernes en #leganes #seacercaelinvierno https://t.co/Tvot7EExni",
        "RT @PCELEGANES: Este Viernes 24 tenemos el colofón final de la campaña por la Soberanía Energética de @elpce y @elpcm en Leganés #SeAcercaE…",
        "RT @PCELEGANES: ¿Sabías que mientras ha subido de media la factura un 60%, los beneficios de las eléctricas han aumentado más del 100%? #Se…",
        "RT @PCELEGANES: #SeAcercaElInvierno nuestro vídeo de la campaña por la nacionalización de las eléctricas @elpcm @elpce https://t.co/OCgfxEo…",
        "RT @PCELEGANES: El viernes en #leganes hablamos de Soberanía Energética y nacionalización de las eléctricas #seacercaelinvierno https://t.c…",
        "#forumciberseguridad enhorabuena a @amaneiro , la única ponente de toda la jornada. Muy interesante su intervención sobre EoT",
        "#forumciberseguridad el 54% de las empresas no ofrecen formación en cyberseguridad a sus trabajador@s y el 71% IT se siente presionad@",
        "#forumciberseguridad la tendencia de ataque a servidores es descendente, ahora se ataca mucho mas las identidades de l@s usuari@s",
        "#forumciberseguridad de 19 ponencias solo hay una mujer, Almudena Maneiro de blackberry. Queda mucho por hacer en igualdad en el sector IT",
        "El #forumciberseguridad lo puedes seguir en directo en https://t.co/w0swwLIU6M",
        "#forumciberseguridad hablando ahora de seguridad en IoT, cloud y movilidad.",
        "#YoVoy25F para luchar por el futuro y por el presente de nuestras pensiones!  #PensiónEsDerecho https://t.co/YPMyxUAsRf https://t.co/E7kdxFNcc7",
        "Vodafone tiene enormes beneficios porque los teleoperadores están sin Convenio de Contact Center. https://t.co/OKloQIjoDa #VodafoneCulpable https://t.co/lg8pwj0hvW",
        "Vodafone tiene beneficios porque los teleoperadores están sin Convenio de Contact. https://t.co/OKloQI1NeA #VodafoneCulpable https://t.co/3TFh1XDoj4",
        "Los Contact Center necesitan un convenio ya. Pero las empresas que subcontratan no lo permiten. #VodafoneCulpable https://t.co/zGmGaa51PJ",
        "#unvinoaldia https://t.co/ReoqA4o1jR Corazón loco 2014 #tempranillo y #syrah de la #dolamancha de @BodegaIniesta",
        "#unvinoaldia https://t.co/fd6Jznwjhh Alma de Unx #navarra #garnacha via @wineissocial",
        "Mediana, demócrata y mujer: las tres cruces de Cristina de Borbón - https://t.co/Rua8F1fDYz extenso, pero muy clarificador",
        "RT @mercedescondes: Hoy Asamblea @ganarleganes a las 19.00 h en el Centro Cívico José Saramago. #SanNicasio. Te esperamos. https://t.co/LDh…",
        "https://t.co/JArQ6KP05S Todas a odiar a los estibadores!!!",
        "Los empresarios proponen poder dar latigazos a los estibadores cuando quieran https://t.co/sDQN8gBiwR",
        "Nueva asamblea de @ganarleganes , a las 19:00 en el Saramago de #leganes . Seguimos construyendo para transformar #felizviernes https://t.co/rOECKVRQ3W",
        "RT @PCELEGANES: Esta mañana hemos seguido la campaña por la Soberanía Energética #SeAcercaElInvierno en el barrio de Leganés Norte #Naciona…",
        "RT @CasviFactory: De los creadores del \"No es no\"...y del \"No es si\"...llega ahora el \"ni si ni no, sino todo lo contrario\" https://t.co/pz…",
        "RT @ganarleganes: https://t.co/JT91S7YWCg sólo en lo que va de año 16 mujeres han sido asesinadas por hombres #stopamorromantico"
      ]
    }
  }
}