{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ellos que ya habían consentido en no darle la mitad de la troje. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "Tantos pasos, tantas cuerdas, de tantas cuerdas, tantas fanegas, la mitad para él. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "Quizá medía las fanegas con la vista, al mirujeo, o por pasos, a la paseada. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "Algo andaba haciendo el viejo. Casual que por mirar los espantajos anduviera ronciando los maizales. #MiguelAngelAsturias",
        "El janano trajo al viejo a que viera los espantajos. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/nWGuWuVzog",
        "— ¿ Se te hace? — Apostaría mi cabeza. y la quebranta. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "A un rico no se le dice que no. Vos con reales en la bolsa y un par de guarazos entre pecho y espalda, la convences en seguida.",
        "Está algo desmandada, pero es bonita, yo la quisiera pa mí. — Pues si el méiz se vende caro, te la concedo. #MiguelAngelAsturias",
        "— Tal vez celebración de bautizo. A quien vide allí jué a la niña Candelaria Reinosa, la prometida de don Macho. #MiguelAngelAsturias",
        "— Y vos, bravo. — Si ni me apié de la bestia. — Pero hombre, haberte arrimado pa que te dieran un trago. No indagaste, pues.",
        "— En los llanos de Juan Rosendo, bía fiesta. — Cuenta qué fiesta bía. De pie andan rumbiando esas gentes. Son famosas sus ñestas.",
        "Sos un fletado, vos, fulano. El todo está en que el méiz tenga un precio este año. #MiguelAngelAsturias #HombresdeMaiz (11%)",
        "— Fuide en varias partes a preguntar si tenían méiz y a cómo daban. — Eso sí estuvo bueno, porque así supiste. #MiguelAngelAsturias",
        "Unos Tecún, parecen los cabecillas; pero no se sabe. — Y el precio del méiz indagaste. — Está escaso. Hora vale. — ¿ Onde lo igeron?",
        "— ¿ Qué hay por ay, vos, Catocho? — De hablar, dicís vos … Hay nada. #MiguelAngelAsturias #HombresdeMaiz (11%)",
        "Lujo de agua que alentaba la risa de los que sólo sabían reír con los dientes de las mazorcas una vez al año. #MiguelAngelAsturias",
        "El sol con mal de ojo, chelón. Costaba un triunfo que se medio orearan los trapitos. Pero eso qué portaba. Nada. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣0️⃣ días para el 19 de octubre y 1⃣2️⃣2️⃣ para el 10 de diciembre. https://t.co/y6bBjeFQmM",
        "Así decían, creyendo que tardaría el tiempo, y hoy ya los estaban asandito a fuego manso, porque arrebatado no sirve. #MiguelAngelAsturias",
        "La prueba era el invierno tan regüeno. Ni pedido ex profeso. Pues, hombre. Cuando asemos elotes. #MiguelAngelAsturias #HombresdeMaiz (11%)",
        "Probado estaba que Dios no les tomó a mal que engañaran al viejo. Engañar al rico es la ley del pobre. #MiguelAngelAsturias",
        "Y ayote va a haber que es gusto. Hasta para botar. Y tal vez que siembren la segunda. Chambones si no aprovechan ahora. #MiguelAngelAsturias",
        "Y el frijol, cómo no se iba a dar bien si allí se daba silvestre, con la semilla que trujeron. De fama la semilla que trujeron.",
        "Algo nunca visto. Sesenta fanegas iba a sacar cada quien. Al cálculo, sesenta. Tal vez más. Nunca menos. #MiguelAngelAsturias",
        "Si llueve, ya se ve, hay filosofía. Si no, hay pleito. Una bendición de siembras. Lo parejito que puntearon con los primeros aguaceros.",
        "Pesaba la chiche para dar de mamar como la tierra mojada. #MiguelAngelAsturias #HombresdeMaiz (11%)",
        "El pellejo de sus chiches del mismo color que la tierra llovida. Lo negro del pezón. La humedad del pezón con leche. #MiguelAngelAsturias",
        "Ellos sentían el pecho hinchado de agradecimiento y cada rato decían de pensada: « Dios se lo pague a Dios ». #MiguelAngelAsturias",
        "Hasta dormidas le tenían miedo a la tempestad y al rayo. El agradecimiento debe oler, si algún huele tiene, a tierra mojada.",
        "Los chuchos se entraron a los ranchos. El agua también se entró a los ranchos, como chucho por su casa. Las mujeres se les juntaron.",
        "La lluvia los agarró dormidos, envueltos en sus ponchos como momias. Al principio les pareció que soñaban. #MiguelAngelAsturias",
        "Mientras lo tengamos agraviado no llueve y si pasan más días se echará a perder todo. Así decían. Así hablaban. #MiguelAngelAsturias",
        "El viejo, si le hablamos, nos quitará la mitad de la fanega. De perderlo todo a perder la mitad. #MiguelAngelAsturias #HombresdeMaiz (11%)",
        "¡NUEVO! 💻 Prueba nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/6Ka0j4gywG",
        "Hasta se habló entre ellos de castigo de Dios por haber engañado al viejo Machojón. #MiguelAngelAsturias #HombresdeMaiz (11%)",
        "Mejor ido que muerto. Pablo Pirir ya debía tres muertes, y evitar no es cobardía. Lo salado fue sentarse a que lloviera.",
        "Siembren, es que les dijo, y después arreglamos cuentas. #MiguelAngelAsturias #HombresdeMaiz (10%)",
        "Si hoy no salimos de pobres, bueno, pues no hay cuándo. Y babosos que fueron al principio echándole a la contrariedad con el viejo chocho.",
        "La milpa va altear luego y lindamente, se repetían unos a otros, mientras sembraban. #MiguelAngelAsturias #HombresdeMaiz (10%)",
        "Tierras nuevitas, puras vírgenes, en las que daba gusto ver cómo se iba el azadón. #MiguelAngelAsturias #HombresdeMaiz (10%)",
        "El agua de las primeras lluvias los agarró sembrando a todos. Se había quemado en vicio y la mano no andaba. #MiguelAngelAsturias",
        "Fue un verdadero alivio que pasara la época de quemar para las siembras. #MiguelAngelAsturias #HombresdeMaiz (10%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣1⃣ días para el 19 de octubre y 1⃣2️⃣3️⃣ para el 10 de diciembre. https://t.co/eE1sT5M4DZ",
        "¡ Ñi, es él, me decía. Ño Maño-on! … Y pegaba de saltos señalándomelo entre las llamas y gritando: ¡ Ñorado! ¡ Ñorado! ¡ Todo ñorado!",
        "… ¡ Güeno que venadeó un puntal! … Salpicón hicieron a los brujos, y ni por eso: la maldición se cumple. Hasta el janano lo vido anoche.",
        "— ¿ Y los otros lo ven, tata? — ¿ Lo vidieron?, les pregunto yo todas las mañanas. Y me contestan que sí. El único que no lo ve soy yo.",
        "La Vaca Manuela lo recibía siempre con la misma pregunta: — ¿ Viste algo, tata? #MiguelAngelAsturias #HombresdeMaiz (10%)",
        "El señor Tomás volvía a su casa con el alba y se embrocaba a beber agua en la pila en que bebían las bestias. #MiguelAngelAsturias",
        "No se veía ni el bulto del anciano padre que busca a su hijo entre los resplandores del fuego. Como si se hubiera quemado.",
        "El fuego es como el agua cuando se derrama. No hay quien lo ataje. La espuma es el humo del agua y el humo es la espuma del fuego.",
        "Los caminos de tierra blanca son como los huesos de los caminos que mueren en su actividad por la noche. No se borran. Se ven.",
        "El camino terminó por borrarse esa tarde como todas las tardes, no del todo. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "Candelaria Reinosa cerró los ojos en el corredorcito de su venta de marrano. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "Era una vena azul el cielo y eso hacía que se viera el fuego de la roza color de sol. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "En lo empinado de un monte ardían las rejoyas, mientras iba cayendo la tarde. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "Y viera que dicen que se ve regalán, como ver al Apóstol Santiago. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "En la romana de canastillos puso de un lado la pesa ajustada con postas de escopeta y en el otro, sobre hoja de plátano, la manteca.",
        "… La mujer aquella había desaparecido del camino, con su pelo alborotado, su traje negro, sucio, y sus dientes blancos como la manteca.",
        "Si no veía por otros ojos que los del Macho, ¿ por qué veía ahora sin sus ojos? #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "En una tira de hoja de plátano se la despachó al muchacho que esperaba con una moneda de cobre en la mano. #MiguelAngelAsturias",
        "El filo del cuchillo que tenía en la mano del corazón trozó la pita mantecosa de la sarta de chorizos. #MiguelAngelAsturias",
        "Y se lo vine a contar pa ver de hacerle una oración, porque el finado era persona que a usté, pues quizás entuavía no le indifiere.",
        "— Pues le sé decir que lejos. Pero después le he visto aquí cerca. Para los muertos no hay cerca ni lejos, nina. #MiguelAngelAsturias",
        "El fuego lo seguía como chucho lanudo haciéndole fiestas con la cola del humo. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "¡NUEVO! 🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/9uY7KbIFvl",
        "Adiós, nos dijo con el sombrero en la mano y le metió las espuelas al macho. Todo de oro. Y ésa fue barrida. #MiguelAngelAsturias",
        "Y más que seyan, niña, pero yo también salí al monte y vide al finado Machojón entre las llamas, entre las humazones de la roza.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣2️⃣ días para el 19 de octubre y 1⃣2️⃣4️⃣ para el 10 de diciembre. https://t.co/FsU8drLOul",
        "Ésas son bolencias de aguardiente, encomiéndose a Dios. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "Sólo a usté, me dijo, le puede caber en la cabeza que Machojón se aparezca onde queman el monte pa sembrar méiz. Ansina es que me dijo.",
        "… Hace dos días fui a ponérselo en conocimiento a la señora Vaca Manuela, pero me echó juerte. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "Por lo riendoso dicen que dicen que lo conocieron. Ya se acuerda usté cómo era cuando andaba a caballo. Merecía. #MiguelAngelAsturias",
        "El sombrero, la chaqueta, la albarda, hasta las herraduras de la bestia doradas. Una preciosidad. #MiguelAngelAsturias #HombresdeMaiz (9%)",
        "La cara negra, el pelo enmarañado y la ropa mantecosa de la mujer contrastaban con sus dientes blancos como la manteca. #MiguelAngelAsturias",
        "El shilote hacía en la mazorca lo que la máquina de rapar en su cabeza, cuando lo pelaba su padrino, el señor Tomás. #MiguelAngelAsturias",
        "En un cuero de res extendido en el corredor se oía caer el maíz que con un shilote desgranaba un muchacho janano. #MiguelAngelAsturias",
        "… — Sigue y seguirá pero ya no con nosotros. Los Machojones se acabaron. Se acabó la guerra para los Machojones. #MiguelAngelAsturias",
        "Alguien sacó un manojo de cigarros de doblador y humaron. #MiguelAngelAsturias #HombresdeMaiz (8%)",
        "El alcalde de Pisigüilito deshacía como arenitas en el piso de ladrillo con la punta del zapato. #MiguelAngelAsturias #HombresdeMaiz (8%)",
        "Muchas veces se restregó el pañuelo en las narices chatas, la Vaca Manuela, con los ojos hinchados de llorar. #MiguelAngelAsturias",
        "El señor Tomás cerró los ojos cuando le dijeron que Machojón había desaparecido. Se quedó como machucado. #MiguelAngelAsturias",
        "Machojón, untado de lumbre con agua, sintió que le temblaba la quijada como herradura floja. Pero el sangolotearse de sus manos era peor.",
        "Iba que ni palo gacho para defender la cara. Pero ya le dolía el pescuezo. #MiguelAngelAsturias #HombresdeMaiz (8%)",
        "Los venados de serrín de luna en la lumbre rala. Machojón tanteó el chisperío volador. Seguía en aumento. #MiguelAngelAsturias",
        "¡NUEVO! 💻 Prueba nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/uPzFi64jZY",
        "Sin arrimo el aúllo de los coyotes. Agujereante el canto de los guácharos. Las liebres a saltos. #MiguelAngelAsturias #HombresdeMaiz (8%)",
        "Hostigoso vuelo descuadernado de los pájaros en la luz de hueso de muerto de las luciérnagas, semejantes a nubes de langostas.",
        "Machojón echó de ver el pixcoy a su izquierda y se santiguó con la mano en que llevaba la rienda. ¡ Urr … pixcoy … urr! #MiguelAngelAsturias",
        "El macho resoplaba como fuelle en herrería para abrirse paso entre el chisperío que iba en aumento. #MiguelAngelAsturias",
        "Las luciérnagas le golpeaban el sombrero de petate, encasquetado hasta las orejas, igual que si le lloviera granizo de oro con alas.",
        "Una mancha de chapulín con fuego, se dijo Machojón, y agachó la cabeza para esconder la cara de aquella lluvia de insectos luminosos.",
        "Las figuritas de los güipiles hechas de bulto con azúcar de colores en las cajetas de antojos de colación. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣3️⃣ días para el 19 de octubre y 1⃣2️⃣5️⃣ para el 10 de diciembre. https://t.co/BLgZ2yKyxQ",
        "Gential. Chalerío. Flores de candelaria. Rosarios de rapaduritas cruzados como cananas de balas dulces en los pechos mozos.",
        "El río de gente que bajaba por estos caminos para la romería de Candelaria se había secado. #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "Machojón era hombre y las de él no pasaban de ser chocheras, corazonadas de viejo que, por la edad, de todo se apocaba. #MiguelAngelAsturias",
        "El señor Tomás se olvidó del cerro de los sordos, del pixcoy a la izquierda en los caminos, y de su hijo. #MiguelAngelAsturias",
        "— No lo piense mucho, señor Tomás, apéyese y se arriesga a comer un bocadito aquí con nosotros. Mañana será otro día. #MiguelAngelAsturias",
        "El filo de los machetes no pudo hacer pedazos la maldición. #MiguelAngelAsturias #HombresdeMaiz (7%)"
      ]
    }
  }
}