{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Necesito un post que me explique todo el video de Ariana, gracias.",
        "#cloudme @tweetcloudbot",
        "AAAAAAAA",
        "RT @thirteenoswin: SHE https://t.co/q2rpkmh5bm",
        "RT @bbcdoctorwho: New Doctor Who, New friends, New Adventures. #DoctorWho https://t.co/xSFsIGuTp6",
        "JODIE TE AMO",
        "Cintura: 80\nGlúteos: 198\n\nQué comen estas gringas.",
        "Estoy muy frustrada porque todas estas tiendas de instagram donde tienen mom jeans son para traseros gigantes.",
        "RT @tia_gilles: My dad’s friend had the joy of seeing Jeff Goldblum at the grocery store, she described him as “long and awkward as you’d e…",
        "NO SÉ A QUÉ HORA ES EL TRAILER VOY A EXPLOTAR",
        "Mi hermano vino a decirme que estaba muy triste y decepcionado porque \"el asmr se ha tergiversado, ahora son puras cosas sexuales\" y él sólo quiere escuchar gente comiendo fruta. Este es mi legado.",
        "RT @brigsbeebear: gay depressed culture is rewatching bo burnham and john mulaney specials to the point of total memorization",
        "RT @ladybirdbot: \"Didn’t you ever go to sleep without putting all your clothes away perfectly? Like even once? And don’t you wish your Mom…",
        "Salió una palmera en mi patio y nadie la plantó, ahora estamos atrapados con ella.",
        "\"You went through all the trouble to put on a nice dress, and now you're gonna be rude and bossy to people?\nIt's like, do you know what your version of a lady is a lot like?\nA guy.\"",
        "DIOS MÍO ESCUCHEN ESTO https://t.co/s4ENPkqpwj",
        "@Celeriitas i see. ojalá haya cambiado, pero bueno, no todos pueden ser Janelle Monáe ah",
        "No puedo creer este júbilo que siento en mi corazón porque pude colgar la ropa.",
        "No me sorprendería que hubiera echo algo problemático el Donald en todo caso.",
        "Oye he leído a gente decir cosas tipo \"Childish Gambino doesn't care about black people!!\" y no sé por qué lo dicen, nadie me explica aaah.",
        "RT @satinmilk: harvesting honey in a cruelty free way on a farm is actually better for bees or they otherwise overproduce honey and ruin th…",
        "RT @terrycrews: I remember making comments about relationships between men and women that were very similar to what Henry Cavill said— and…",
        "RT @hannibalooc: https://t.co/8VJagurGMW",
        "¿Elliot Smith nos gusta porque es bueno o porque es a sad white boy?",
        "Estoy escuchando a Elliot Smith y no siento nada, no sé si esto es bueno o malo.",
        "RT @plantblogger: same energy https://t.co/201zhQwBsZ",
        "@Elbaporlacresta me cagué de la risa, Elba",
        "Brie Larson puso una frase de Ayn Rand en su post de instagram. Cancelada.",
        "Mmmmmmmmm",
        "Veamos qué tal lo nuevo de Childish Gambino.",
        "@bityrellw demás le da fav y me dice que sí",
        "RT @reysgirlfriend: https://t.co/PM1sqc1PJa",
        "@xwondervan jaja perdón",
        "RT @lilacaes: small boob privilege is being able to not wear a bra. \"not wearing one is so freeing u should try it\" thanks amanda but i hav…",
        "Lo censuro porque ahora me da terror que encuentre mis tweets.",
        "Elvira Lind, Oscar Isaac y P*dro P*scal deberían admitir su relación poliamorosa luego.",
        "MIS PAPÁS CUANDO REPETÍ JGKDKL https://t.co/c8kqAF1nZ5",
        "Me saqué un 5.7 en la prueba en la que pensé que me iba a ir mal, toma eso ansiedad de mierda.",
        "RT @gothforbid: i hate how diluted feminism has become, it's no longer about action and structural analysis, it's about self-proclamation a…",
        "Me encanta que cada tweet exponiendo a alguien de la industria de la música como racista tiene una respuesta de alguien promoviendo a Janelle Monáe.",
        "Ya adelgazaré cuando me muera.",
        "Un amigo me dijo que me iba a ayudar con lo de las parálisis de sueño y pensé que tenía un remedio o algo, pero sólo me ha enviado audios explicándome que estoy poseída.",
        "@bityrellw si no fuera el cap, estoy segura que saldría en películas de Michael Bay",
        "@bityrellw NO POELA",
        "A propósito, una compañera de la u es muy ruda y brusca y la encuentro queen hermosa desde lejos, pero tratar con ella me hace querer llorar POR FAVOR HÁBLAME CON AMOR SOY FRÁGIL.",
        "(Todo esto lo digo en base a primeras impresiones porque obvio que cuando conozco a alguien con el tiempo la relación es diferente blablabla)",
        "Y las mujeres butch o muy rudas me intimidan demasiado y siento que van a ser pesadas conmigo, no sé por qué, soy tonta yo creo.",
        "Esos hombres musculosos esterotipicamente masculinos no me pueden gustar, a no ser que tengan redeeming qualities como ser muy tiernos (ver Jason Mamoa).",
        "La Poela me va a bloquear.",
        "Tengo que hacer una confesión. Nunca en la vida he encontrado guapo a Chris Evans y tampoco me llama la atención por su personalidad. Me cae bien i guess pero nada más.",
        "RT @nacholira: VEAN NANETTE.\nSi no les tinca, véanla. Si les da lata porque se la recomendó mucha gente, véanla igual.\nY rían, enójense y l…",
        "Tuve que comprarme un esmalte de uñas para sentirme mejor.",
        "Ir al mall a comprar ropa me hace muy mal, ya no voy nunca más, desde ahora pura ropa de la feria :(",
        "Me desperté sólo para volver a reírme con mi lrt.",
        "RT @COLDGAMEKELV: Smh Canela just ran off with my chain 😒 https://t.co/PGrUw4RSNg",
        "@bityrellw de repente pienso que es verdad y me asusto sola",
        "@bityrellw JUSTO CUANDO LO ESTABA SUPERANDO AAAAH",
        "¿Cómo va a superar esto George Blagden? Sus canciones fueron buenas pero Fra y Killian they did that.",
        "Fra Fee di la verdad.",
        "@Celeriitas NO LO VI VENIR💖💟💕 ojalá Blagden les twitteé algo",
        "@Celeriitas casi me muero",
        "Yo viendo como todos ustedes hablan de fútbol. https://t.co/iu7f01Uyzz",
        "Acaso soy la única que vio esa foto.",
        "MI CORAZÓN https://t.co/WmmIFgdzwy",
        "@Macainthetardis whaaaaat",
        "@Celeriitas OY VERDAD linda la björk💕💕",
        "@bdaejin nah están de moda las big boobs normativas operadas ah, yo nunca veo mis tetas representadas, necesito validación :(",
        "A qué hora ponemos de moda una trend para big boobs. Quiero subir mis selfies igual.",
        "RT @hermit_hwarang: Veganism and plastic bans are nice, but have you considered dismantling the fossil fuel industry and redistributing the…",
        "Me están siguendo puros white gays que van al gimnasio en instagram. Por favor. Déjenme. Dije algo racista o misógino acaso.",
        "@YouveGotRedOnU_ me as profesor de inglés",
        "Hozier y Florence pactaron con los mismos espíritus.",
        "Quiero mucho a Hozier. Que vuelva luego. Que haga alguna cosa con Florence, que se saquen una foto juntos por lo menos. Tienen una energía muy parecida.",
        "En el video es más explicito, sólo cambia el género. Y recuerdo que Hozier inició una campaña en contra de las relaciones abusivas después de sacar el video porque woke king.",
        "No lo digo porque sea problematic ni nada, sólo estoy obsesionada con el significado de la canción y creo que mucha gente no le pone atención.",
        "Oye, veo mucho amor por Cherry Wine de Hozier. Espero que sepan que es una canción que habla de un tipo en una relación tóxica que es maltratado por su pareja.",
        "@Macainthetardis tu banda me gusta más jaja",
        "A veces veo algunos memes que comparten aquí y pienso que me hubieran dado mucha risa en el 2012.",
        "Raquel Colon Irritable https://t.co/nUdzRvVEZn",
        "@bityrellw 😔",
        "RT @bocontext: https://t.co/YlwPsFCdtQ",
        "Puta quizás él se pasó rollos con su amigo hetero. A quién no le ha pasado ah.",
        "Tengo que admitir una cosa eso sí. Yo siempre me río de los rumores de esa relación y no me los tomo muy en serio pero cuando Brendon tocó Northen Downpour y se puso a llorar i felt that.",
        "No puedo creer que todavía hay niñitas de 14 años que shippean a R*an con Br*ndon, nunca murió esta cuestión. Deben ser las hijas o las hermanas chicas de las chiquillas emo de mi edad que están brainwashed o no sé.",
        "@Celeriitas habló un poco de Ryan y ahí salió el tema y dijo que sabía que los shippeaban NIÑAS CHICAS JGLDKGLD y que él siempre les decía que era mentira y ellas no le creían, pero que al final le daba lo mismo y como que hasta lo encontraba un poco tierno",
        "@Celeriitas están vueltas locas jflfkjf más encima él habla de eso en la entrevista",
        "SE BAJÓ EL PARO https://t.co/hgVBQwBwI5",
        "RT @Peekeemon: Cuando era chica me decian \"que va a pensar la gente\" y despues cuando creces te das cuenta que la gente no piensa.",
        "Leí la entrevista entera. Brendon bb tan liberal como siempre, te quiero.",
        "RT @papermagazine: \"This is me coming out as pansexual.\" - @brendonurie https://t.co/Q37tGcScrQ",
        "Me encanta haber estado aquí desde el principio viendo toda la evolución de Brendon. Pasó de \"i'm 100% straight\" a \"bueno... igual a veces he experimentado con hombres\" a \"fuck it\".",
        "Todos sabíamos lo de Brendon Urie pero igual qué bonito.",
        "RT @humanofelipe: david lynch sweetie im so sorry https://t.co/mOIQn2DXo1",
        "RT @cryptidgirI: @ apolitical nerds https://t.co/uTPzsrPrs4",
        "Ya encontré una forma de motivarme con este texto. Leo un capítulo, veo un capítulo de The Office, leo un capítulo, veo un capítulo de The Office y así.",
        "Extraño Neo Yokio, no les voy a mentir.",
        "RT @NeoYokio: 🌑🌑🌑🌑🌑🌑🌑🌑\n🌑🌑🌑🌑🌑🌑😨🌑\n🌑🔥🌑🌑🌑🌑🌑🌑\n🔥🔥🔥🌑🌑🌑🌑🌑\n🔥💀🔥🔥🌑🌑🌑🌑\n🔥🔥🔥🌑🌑🌑🌑🌑\n\ni can see you, bitch",
        "RT @MovieGrafTR: Mads Mikkelsen &amp; Evan Rachel Wood 🌊 https://t.co/ee6nQG66w5",
        "Esto es lo más real que he leído acá en meses. https://t.co/bmrrgABY1F",
        "@Macainthetardis JAJAJA van a hablar de las bacterias"
      ]
    }
  }
}