{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Hacer negocio con los caballos de carreras\" http://t.co/Oe3LqbEeyS por @Zazurri",
        "\"Ocho lecciones empresariales para aprender de los errores\" http://t.co/KLvlqNmmXZ por @amg_angela",
        "Qué le falta a España para ser una potencia emprendedora http://t.co/q2TdYQS2j3 @Zazurri en @empyemp",
        "Este es el empleo que triunfa en las escuelas de negocios http://t.co/u4JAlpymAi @montsemateos en @empyemp",
        "¿Merece la pena aceptar una expatriación? http://t.co/IWaYC3etyU @zazurri en @empyemp",
        "Soledad Becerril, Def. Pueblo: “Da vergüenza ver salir a violadores y terroristas con penas leves” http://t.co/WFBORNnvug en @exp_juridico",
        "Soledad Becerril, Def. del Pueblo: “Da vergüenza ver salir a violadores y terroristas con penas tan leves” Entrevista en @exp_juridico",
        "Qué puedes hacer si descubres que no etes indispensable... Y tu empresa también  http://t.co/2y9L5USALR en @empyemp",
        "Todo lo que debes saber para conseguir tu primer empleo http://t.co/vpTZYbqRkD @montsemateos en @empyemp",
        "En EmpleaTV de @empyemp Triunfa en tu primera entrevista de trabajo http://t.co/NhTFXxvWmd @montsemateos @tamara_vazquez",
        "Aprende a gestionar el crecimiento de tu start up http://t.co/9R717aHbRI @amg_angela en @empyemp",
        "Así se gestiona el nuevo empleo http://t.co/BIqYZOz60u @empyemp",
        "Entrevista Angel Cano, CEO de BBVA: “Hay que rodearse de quien te diga las cosas como son” @montsemateos en @empyemp http://t.co/HfASnKTh4l",
        "En EmpleaTV de @empyemp Cómo usar LinkedIn para encontrar trabajo http://t.co/HkJ3Xen5wB @Zazurri @tamara_vazquez",
        "Las redes sociales, el camino haciacel empleo http://t.co/Cf9xlfLpyh @Zazurri en @empyemp",
        "Qué aprendes cuando no encuentras trabajo http://t.co/BYG02hxWod en @empyemp",
        "Un ‘Erasmus’ para entrenadores que admiran el fútbol español http://t.co/WinWTImYlT #emprendedores @empyemp",
        "Hoy a las 20 horas, entrega de los XI Premios E&amp;E a la Innovación en RRHH presididos por la ministra Fátima Báñez. Casino de Madrid",
        "Mañana martes, 20 horas, entrega de los XI Premios E&amp;E a la Innovación en RRHH presididos por la ministra Fátima Báñez. Casino de Madrid",
        "Qué ocurre cuando es el inversor quien convence al emprendedor http://t.co/njS5Ja2AtW @empyemp",
        "Brasil, un mercado voraz que reclama nuevas start up http://t.co/btLBAab6n7 @zazurri en @empyemp",
        "La fiebre emprendedora crea una nueva fuente de negocio para los despachos de abogados http://t.co/haSWeKIKFH",
        "Cuatrecasas lanza una práctica para asesorar a start up http://t.co/0RznwefsSw @saizpena en @exp_juridico",
        "El plan de negocio, un trago no apto para indecisos http://t.co/R1miwZ664d",
        "¿Debo llevar el móvil a una reunión de trabajo? http://t.co/IKmobhK1w6",
        "¿De verdad me compensa contratar a un becario? http://t.co/C1nmoAocMD en @empyemp",
        "IE University y la Universidad de Navarra, favoritas de los reclutadores http://t.co/TOlMfQSpbJ en @empyemp",
        "#Emprende en Shanghai. 23 millones de clientes para tu negocio http://t.co/bgxseOelWp @amg_angela en @empyemp",
        "Descubre las fórmulas para superar la falta de talento http://t.co/eFQfgQEvmn en @empyemp",
        "¿Pueden los #emprendedores resolver el problema del #empleo? http://t.co/g5hy212jQT en @empyemp",
        "Entrevista de @montsemateos en @empyemp con el director del Campus Londres de #Google http://t.co/nh0hc0MD0n #emprendedores",
        "¿Hasta dónde es responsable la empresa en caso de acoso sexual? http://t.co/F2STGp7mtC @empyemp",
        "RT @tinofernandez: Ya puedes trabajar en una empresa sin jefes http://t.co/kMuNukSBt5 en @empyemp",
        "Cómo aguantar en 2014 con el mismo sueldo http://t.co/ceYIbh5a50 @montsemateos",
        "Quién ofrece nuevas soluciones en el negocio del empleo http://t.co/ZrjtDmufg6 @tinofernandez",
        "RT @tinofernandez: Cómo aguantar en 2014 con el mismo sueldo http://t.co/JgRNjbLUYu @montsemateos en @empyemp",
        "De emprendedor ‘quiero y no puedo’ a empresario verdadero http://t.co/fCcUBK4Epo @tinofernandez",
        "Qué carreras garantizan todavía un puesto de trabajo http://t.co/NYeLOcWz9R @amg_angela",
        "La saludable ‘fiebre española’ de los #emprendedores http://t.co/4X8CNt0OoT @tinofernandez",
        "‘Patent Box’, un incentivo fiscal que premia tu innovación http://t.co/Gi2LaPNQg9 #emprendedores @Zazurri en @empyemp",
        "¿Por qué te cuesta tanto cambiar de trabajo? http://t.co/GFFvn139Km",
        "Qué puedes aprender de los peores jefes http://t.co/JcHK4BsfXE en @empyemp",
        "Sal de tu entrevista con la seguridad de un nuevo trabajo http://t.co/Ng7dAGFRg2 @amg_angela en @empyemp",
        "Diez respuestas para cobrar el paro http://t.co/L6Us3LlMls en @empyemp",
        "Cerco legal del Gobierno a los vinos de Rioja y al Cava http://t.co/3BntgX2u0i @Saizpena en @exp_juridico",
        "Chávarri &amp; Muñoz ficha a los expresidentes Andrés Pastrana y Ricardo Lagos http://t.co/x4KlQJoDZV @exp_juridico",
        "¿Inventas o emprendes? http://t.co/zc1srOoaZy @tinofernandez",
        "Cómo caer bien el primer día en tu nuevo empleo http://t.co/iXz8C6pKji @montsemateos en @empyemp",
        "Haz más grande tu start up a través de la franquicia http://t.co/TNKGasjNYM #emprendedores @Zazurri en @empyemp",
        "A qué sueldo puedes aspirar en 2014 http://t.co/BCgoSqDORu @montsemateos en @empyemp",
        "Darwinismo laboral: supervivientes en la oficina http://t.co/DU6wweHiG9 @Zazurri en @empyemp",
        "Los 10 consejos para agradar a tu jefe http://t.co/1dY4pfSEf5 @montsemateos en @empyemp",
        "¿Crees que por ser una estrella de Twitter van a darte trabajo? http://t.co/wiaGPutAHo @tinofernandez",
        "Cinco decisiones que impulsarán tu carrera profesional en 2014 http://t.co/yTTzfIU75I en @empyemp",
        "Por qué hay puestos de trabajo que no se cubren http://t.co/d3nrAibhjW #empleo @tinofernandez en @empyemp",
        "Aprende a gestionar tu carrera profesional por proyectos http://t.co/ywxWA8GeuL @montsemateos en @empyemp",
        "Equivocarse al cambiar de trabajo... y volver  http://t.co/kZis2Z89z5 @empyemp",
        "Estudiar un master... ¿Una solución profesional para 2014? http://t.co/cdC2gcvaA4 en @empyemp",
        "Descubre todas las ayudas para tu empresa en 2014 http://t.co/b3ngpL13P6 en @empyemp",
        "Los países que más contratan http://t.co/3k8dUMFycl @montsemateos en @empyemp",
        "Dónde y cómo irte con tu paro.... por @Zazurri http://t.co/n0Vxh1TV7U…",
        "El trabajo que Facebook te da, Facebook te lo puede quitar http://t.co/e5ZMtrQ3Uc en @empyemp",
        "Aprende a desenmascarar a los colegas indeseables http://t.co/8o9gq3p1um @montsemateos en @empyemp",
        "Ese currículo que traes no sirve para encontrar un trabajo http://t.co/Ii9nvpxX0R @empyemp",
        "Qué nos trae la nueva financiación para #emprendedores http://t.co/apS6LBvmEQ en @empyemp",
        "Cómo es el universitario que quieren las empresas http://t.co/KbHQuRTaUa @zazurri y Beatriz Caballero en EmpleaTV de @empyemp",
        "Conviértete en editor de tus propios bestseller http://t.co/XFtFleEDev @elenaarrieta en @empyemp",
        "Consigue un ascenso en lo que dura una canción http://t.co/4qqU0hNlRj @montsemateos en @empyemp",
        "Por qué los ‘Millenials’ abandonan su empresa http://t.co/9UKgER7b6l en @empyemp",
        "30 profesiones que aseguran un trabajo para la próxima década http://t.co/ueKVY6fKMu @montsemateos en @empyemp",
        "Qué tiene de bueno tener un colega tóxico en el trabajo http://t.co/wVnOmf45TH en @empyemp",
        "Haz que los expertos trabajen para tí prediciendo el futuro http://t.co/9IaqsBbAou en @empyemp #emprendedores El caso de @futuramarkets",
        "¿Hasta dónde permitirías que tu empresa controlara tu vida personal? http://t.co/CytyVd9Ys3 en @empyemp",
        "¿Hasta dónde permitirías que tu empresa controlara tu vida personal? http://t.co/B32wj3jAs2 en @empyemp",
        "¿Hasta dónde permitirías que tu empresa controlara tu vida personal? http://t.co/hb8yv2m48W en @empyemp",
        "Cómo triunfar en sectores en los que otros han fracasado http://t.co/HIOahqRDdZ @montsemateos en @empyemp",
        "Del espectáculo a la dura realidad de ser emprendedor http://t.co/LTzEzupoyh en @empyemp",
        "Tienes que cambiar de vida laboral pero... ¿Serás capaz? http://t.co/b8wqUAmYM3",
        "Que tu padrino laboral no se convierta en un problema http://t.co/OKFA8eK6dg @montsemateos en @empyemp",
        "¿Y si el trabajo viniera a buscarte? http://t.co/agUj3uY8vr en @empyemp",
        "Qué inspira el modelo de Israel para crear start up biotecnológicas http://t.co/VBhMQ4TPhz @Saizpena en @empyemp",
        "Prepárate para trabajar en las profesiones con más futuro http://t.co/zMhoQ5bijT @montsemateos @Zazurri en @empyemp",
        "Dónde están las ofertas de empleo que nadie te cuenta http://t.co/Isj0J6KjTP @montsemateos en @empyemp",
        "A quién afecta la cotización de los cheques restaurante http://t.co/bDwZAEMguS @montsemateos @tamara_vazquez en @empyemp",
        "A quién afecta la cotización de los cheques restaurante http://t.co/AiLd0j2X82 @montsemateos en @empyemp",
        "¿Tu jefe te agobia? Quizá no sea tan terrible como piensas http://t.co/NibvyrRpxK en @empyemp",
        "Telefónica lanza ‘Open Future’ para captar talento innovador http://t.co/wNEei6c7DT @naciocastillo en @empyemp #emprendedores",
        "Supera el mal trago de los vales de comida http://t.co/AgbEqY9WUg @montsemateos en @empyemp",
        "Un día en la vida de un emprendedor ‘lanzado’ http://t.co/5YNtOHvLBB @empyemp",
        "Diseña el curriculo perfecto para encontrar un empleo http://t.co/gNGTapqLjQ @Zazurri en @empyemp",
        "Prepara un buen acuerdo por si tu socio decide abandonarte http://t.co/NfteLPo5tO #emprendedores @montsemateos en @empyemp",
        "Si sabes buscar pareja sabrás encontrar un trabajo http://t.co/djMK30FuD6 en @empyemp",
        "Nick D’Aloisio, el emprendedor de 17 años que vendió su empresa a Yahoo por 30 millones de $ http://t.co/jhWfSIma0x en @empyemp",
        "Lo que debes saber si trabajas en el extranjero http://t.co/ijkLNPyi2Q @zazurri en @empyemp",
        "Eres un ‘crack’ de las redes sociales pero no sabes buscar trabajo http://t.co/8JoYU0mrhU en @empyemp",
        "¿Tiene fecha de caducidad tu profesión? http://t.co/n0fLVanee2 @zazurri  en @empyemp",
        "¿Sirven para encontrar trabajo los eventos de networking? http://t.co/oshBMx1TZw @elenaarrieta en @empyemp",
        "Cuándo debes rechazar un empleo http://t.co/kBXuWknQa5 @montsemateos en @empyemp",
        "Claves para sacar partido a una feria de empleo http://t.co/il0lEOjDZ1 @tamara_vazquez en EmpleaTV de @empyemp",
        "El colapso de los juzgados desincentiva a los emprendedores http://t.co/HTPH9wNLKz @almudenavigil en @exp_juridico"
      ]
    }
  }
}