{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @juaneduardocord: @ProfeEduardoOk Mentira tras mentira la cara de fierro tienen",
        "RT @alejandradunc16: @psirven Sabes que si,........LO MATARON por que le prohibieron seguir su tratamiento en cambio nisman SI SE MATO SOLI…",
        "RT @psirven: Los que no dudaron ni un segundo del \"suicidio\" de Nisman usan el \"lo mataron\" ante la muerte por cáncer de Héctor Timerman ht…",
        "RT @VictorH82621664: MMLPQTP https://t.co/kPcZhOd9ZA",
        "RT @JulioDeVido: Querido Héctor, que en paz descanses. Alguna vez me dijiste que la historia nos reconocería. Tristemente la muerte está ll…",
        "RT @ConVosMorocha: Nos debemos acordar que Ella dijo \"No vienen por mí, Vienen por ustedes\"\n\nEstamos perdiendo el eje me parece, nos centra…",
        "RT @liscatania: #Cristina2019 https://t.co/1ZrYfrX8jN",
        "RT @reddanny: Se tenía que decir, y se lo dijooooooooo; me enamoré de esta señorita💋❤  \nFRASE CÉLEBRE: Ojalá q te mueras https://t.co/tJX8l…",
        "RT @Luis_Delia: 1.Nueva Constitución Nacional\n2.-Expropiación del oligopolio Clarín incompatible con la democracia argentina\n3.-Nacionaliza…",
        "RT @mmlamoyano: Primero explicá tu vínculo con la dictadura y recién después pedime a mí explicaciones de un puto tuit. Caradura. https://t…",
        "RT @LauroGrande: Buen día kumpas!!! #BuenLunes https://t.co/1Iwi6WTBm7",
        "RT @david_a_abdala: @import_profile El tiempo pone cada cosa en su lugar...\nHector fue un tipo íntegro. Habrá memoria colectiva para tus ge…",
        "RT @kalg1975: @import_profile ENTRE NATASHA ,LANDIVAR,ANDAHAZI,YO CALIGULA,LA CERDA TEÑIDA,WOLFF,IGLESIAS Y FEINMAN LO UNICO KE SE LOGRA ES…",
        "RT @MonicaD_2016: @raul_lucarini Acá en Argentina hasta que un corralito le toque el bolsillo a la clase media no va a pasar nada...",
        "RT @Marnelfont: @raul_lucarini #ArdeFrancia",
        "RT @raul_lucarini: FRANCIA FRANCIA FRANCIA VIVE LA FRANCE Sigamos el ejemplo del pueblo Galo Rebelión ante esta raza de exploradores vivido…",
        "RT @ignarante: Lo raro es que el pelotudo promedio subía el cartelito de \"el gobierno te quiere bruto\" cuando había un gobierno que abría u…",
        "RT @Luis_Delia: Ayer era el uso monopolico de la fuerza por eso la oligarquía metía sus mejores cuadros en el ejército.\nHoy creen en el uso…",
        "RT @rinconet: \"El eje central de un futuro gobierno nuestro es que Argentina necesita un shock distributivo y eso se debe hacer el primer d…",
        "RT @vroteberde: Bueno debido a un debate que se formó mi pregunta es la siguiente:\nCon que música les gusta \" hacer el amor\", no quise pone…",
        "RT @VillarruelDario: Muerte de Hector Timerman. Algunos jueces y camaristas del Poder Judicial deberían pedirle perdon por tanta maldad per…",
        "RT @Daniel04420018: @eldestapeweb @Marnelfont Ratas, Feiman odia a los chorros porque lo mataron a su hermano y odia los derechos humanos y…",
        "https://t.co/7PHFYKNp0p",
        "RT @juan_amorin: 📞@SLBurstein en #CronicaAnunciada:”Tengo una mezcla de dolor y tranquilidad por Timerman porque se terminó el calvario al…",
        "RT @Sietecase: La causa x el Memo con Irán se convertirá en uno de los grandes bochornos de la Justicia. Fue una decisión política reprocha…",
        "RT @JulioDeVido: Compartimos el siguiente hilo de Alessandra Minnicelli en relación con la nota https://t.co/SwoSJSq4hp",
        "RT @EzequielSalasOk: El odio hecho \"periodismo\" de Natasha Niebieskikwiat da tanto asco como ella, me imagino que estamos todos de acuerdo…",
        "RT @minutounocom: Mientras sigue de vacaciones y antes de fin de año, Macri se aumentó el sueldo https://t.co/1YU9qjVjXy",
        "RT @kuervakk: Toda la noche hasta que salga el sol\nFumando Marihuana\nY tomando alcohol lllll 🎶🎶😎\n\nToy contenta y??? Vengan de a todes!!!😉😂",
        "RT @jotaalonso: Son tan miserables que siguen diciendo que Nisman fue asesinado. Y no hay una sola prueba de ello, salvo una pericia trucha…",
        "RT @Villarruel_clau: https://t.co/wLkxBBpKIW",
        "RT @gracepenafort: La respuesta será no. . .jamas\" https://t.co/29lJtmmvbO",
        "RT @ChalecosAmarill: #ChalecosAmarillos Las mujeres al frente de la protesta de #GiletsJaunes: la determinación de aquellas que no tienen n…",
        "RT @pinalatana: Claudio Maria Dominguez es un pobre tipo que no tiene donde caerse muerto. Un don Nadie! https://t.co/ylQEBIV6Z3",
        "RT @PabloChalluM: La verdad: solamente la verdad!! Mauricio no decis la verdad Sabes porq? Porq para respetarla deberias reconocer q tu Gob…",
        "Claudio Maria Dominguez es un pobre tipo que no tiene donde caerse muerto. Un don Nadie! https://t.co/ylQEBIV6Z3",
        "https://t.co/Fcj35tkT5O",
        "https://t.co/9qZ82Eji2E",
        "RT @_DulceBoca_: No puedo creer que haya gente HDP celebrando la muerte de Héctor Timerman. Esa gente son la escoria de la sociedad que ya…",
        "https://t.co/kIeABHK42w",
        "https://t.co/1qKcZZNLR8",
        "RT @pinalatana: https://t.co/L2uz4YDS1m",
        "https://t.co/L2uz4YDS1m",
        "Correo Argentino: los Macri insisten contra la reestatización y el cobro d la indemnización. Fracasó x apartar a la fiscal q los investiga, mientras se niegan a pagar la deuda, Macri y familia presiona para q el Estado le pague una cifra sideral.\n(Ari Lijalad)Ari Lijalad https://t.co/xShO5L89wG",
        "RT @noribilori: #ParemosLosTarifazos \nEl viernes Macri perdió min. de sus  vacaciones para hacerle un importante regalo a su gabinete.Firmó…",
        "RT @678elprograma: El excanciller y militante peronista falleció después de luchar un largo tiempo contra un cáncer  .  Su familia y amigos…",
        "RT @juan_amorin: #AHORA El secretario general de INTERPOL se despidió de Héctor Timerman ratificando la legalidad del memorándum con Irán y…",
        "RT @CafardoMiguel: 😢 Esta madrugada murio el gran \nHéctor Timerman 🇦🇷 Lo mataron.\nTe recordaremos querido Héctor.\nEn el NOMBRE de todos y t…",
        "RT @carperacing: Esto es lo que se puede esperar de estas personas(¿personas?)son de la misma calaña de lo que escribían viva el cancer. ht…",
        "Télam: “Desde que asumió como diputado, Massa faltó al 60% de las sesiones” https://t.co/c0ZkvadOGH",
        "RT @DrDanielGollan: Cuenta Fernando Gray, Intendente d Esteban Echeverría, q el hospital local pagaba $100.000 d luz y ahora paga 3 millone…",
        "RT @nefeerr: Flexibilización laboral bonita manera de llamar precarizar el trabajo,para hacer mas poderoso y rico al patron a expensas del…",
        "RT @LuciMasin: Hoy falleció Héctor Timerman, con apenas 65 años. Se lo llevó el cáncer, pero también el complot político, mediático y judic…",
        "RT @gabyspepe: “Lo que hicieron con Héctor fue un horror. Trataron inclusive de que no pudiera curarse. Casi ningún argentino cree que en e…",
        "RT @DeriDevio: Vou brincar diferente. Pra cada like nesse tweet, vou responder com uma atitude capacitista que as pessoas cometem e não per…",
        "https://t.co/bXEWtINCYT",
        "https://t.co/yORJMPo9Jx",
        "RT @AdriblackRT: HLVS COMPAÑERO Héctor Timerman. https://t.co/QehA8kWzrD",
        "RT @GonMatias86: Y si el lunes 31, en la medida que podamos, cerramos el año con TT de #PongamosUnaFotoDeCFK ó #CFK2019 ¿? ✌️✌️✌️\n💙💛💙 #Unid…",
        "RT @hacefelizungato: Urana no es un pedazo de algodón, ¡es una gata mimosa! Se lleva bien con otros gatos y busca curar su corazón del aban…",
        "Más HDP Imposibles https://t.co/0ygF5FjV6y",
        "Bonadio, Andahazi, Feinmann, Lanata, los aliados del macrismo que persiguieron a Timerman hasta la muerte. https://t.co/6EHCacN69C",
        "RT @lilianachi: Ni olvido...Ni perdón!\nhttps://t.co/a7GifUhpf7",
        "RT @Argensalvucci: @minutounocom @pinalatana 😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "RT @ElBichoMalo1: Hasta que no salgamos a romper todo, los tarifarios nos los vamos a seguir comiendo. A Francia le tomo algunas semanas pe…",
        "RT @Sergiosueldoo: Salió Le Monde Diplomatique de enero, se las dejo por acá... ✌️✌️✌️✊✊✊✌️✌️✌️🐧🐧 #lacornisa #Debodecir  @todonoticias  #DD…",
        "ESCÁNDALO DE FACEBOOK | ELECCIONES 2015\nEx empleados de Cambridge Analytica revelaron que trabajaron para Macri en 2015\nEn el informe realizado por el Parlamento británico dieron más detalles del escándalo por la filtración de datos privados de Facebook. https://t.co/5ippFtX7bY",
        "RT @margesan07: En varios idiomas, porque en \nespañol sólo no lo entienden.\n\nCAMBIEMOS ESTÁ MUERTO\nCAMBIEMOS IS DEAD.\nCAMBIEMOS È MORTO.\nCA…",
        "RT @pinalatana: El gobierno d Macri llega a fin d este 2018 con índices negativos q baten records. 8 de cada 10 argentinos dicen q la econo…",
        "El gobierno d Macri llega a fin d este 2018 con índices negativos q baten records. 8 de cada 10 argentinos dicen q la economía está mal o muy mal. 7 de cada 10 afirman q la situación en su hogar es mala. La mitad d las gente es opositora. Otra mitad dices q estará mucho  peor.",
        "RT @evoespueblo: Nuestro pesar y condolencias por el fallecimiento del hermano excanciller de #Argentina, Héctor Timerman, aquejado por la…",
        "RT @buscamosasanti: Santiago Maldonado presente, ahora y siempre | 30/12 03:00",
        "RT @MmeBeta: Están destilando el mismo odio que destilaron cuando murió NK. \nFestejan las muertes babeantes, relamiéndose, excitados motriz…",
        "Este hombre estaba cansado de esperar en el aeropuerto; mira lo que hizo para entretenerse https://t.co/JMiiobFpOt vía @Metaspoon",
        "Correo Argentino: los Macri insisten contra la restatización y por el cobro d la indemnización\nTras el fracaso para apartar a la fiscal q los investiga y mientras se niegan a pagar la deuda, la familia presidencial presiona para q el Estado le pague 1 cifra sideral.\nAri Lijalad",
        "RT @eldestapeweb: Correo Argentino: los Macri insisten contra la reestatización y por el cobro de la indemnización | Por @arilijalad \nhttps…",
        "RT @LauroGrande: El compañero no sólo tuvo que enfrentar una grave enfermedad, también fue víctima del odio revanchista del partido judicia…",
        "https://t.co/RKbmboZWxj",
        "https://t.co/ZDtMWaQCU4",
        "RT @margesan07: OJO LO QUE SE VIENE. EN EL PRIMER SEMESTRE 2019 MACRI DESIGNA 80 JUECES PARA SEGUIR HACIENDO LO QUE SE LE CANTA EL ORTO CON…",
        "RT @verocosen: Que triste cada vez que uno de los nuestros muere sin ver realizado el sueño.\nHoy lei por ahi, que vinimos a esta vida a mor…",
        "RT @monteagudo928: @MartelliNorma @pinalatana Condenables genocidas",
        "RT @jorhurt: HÉCTOR TIMERMAN FUE UN PATRIOTA INCLAUDICABLE Y HONORABLE ANTE LA VERDAD Y LA JUSTICIA,...¡GRACIAS SEÑOR! https://t.co/806F25c…",
        "RT @minutounocom: En su mensaje de fin de año, Macri llamó a \"terminar con los privilegios y los acomodos\" https://t.co/KwLterxxNT",
        "RT @escriba: El peronismo no hace esto que le hicieron a Timerman.",
        "RT @pinalatana: De acuerdo! https://t.co/ubkeEzcpQc",
        "RT @FernandezAnibal: Javier, he querido ver a tu hermano/mi amigo pero no contestaba sobre ello y yo no insistía\nTu hermano ha sido un patr…",
        "De acuerdo! https://t.co/ubkeEzcpQc",
        "RT @ursuvargues: Sí. Existe la censura.\nNo se podía hablar de Maldonado, ni  de Nahuel, ni de papel prensa en el último programa q trabajé.…",
        "RT @jorhurt: TIMERMAN FUE UNA VÍCTIMA MAS DE LA DAIA, Y SUS OPERACIONES EN EL PAÍS CONTRA GOBIERNOS POPULARES. https://t.co/H3U9TQSZR1",
        "No señor Jesús Rodríguez no estoy de acuerdo. https://t.co/9fSBR81eod Macri es un ignorante y ladrón. Macri sigue hundiendo el país.",
        "RT @cadavezmask: @PoliticaClarin La mejor defensa que tienen estos mentirosos es reconocer que son unos inútiles",
        "RT @PoliticaClarin: Jesús Rodríguez: \"Macri no resolvió los problemas económicos, pero tampoco los creó\" https://t.co/gjxn1WO9Wm https://t.…",
        "RT @felipe_sola: Rechacé enérgicamente el memorándum con Irán porque lo consideraba un acuerdo inconducente que no ayudaría en nada a la ca…",
        "De acuerdo, muy bien! @felipe_sola https://t.co/sL3zcDsM8t",
        "RT @raul_lucarini: https://t.co/Kfi1qcXlSf",
        "RT @panamacrioffsho: No te equivoques. No son periodistas. Son mercenarios que trabajan para su empresa, sembrando odio a los opositores y…",
        "RT @StefanodocSM: An unexpected ending …  😮\n… an Amazing Elderly Man … !! 👇🏼👏🏼 https://t.co/OsqL6gvxOa",
        "RT @pepitovarela: Estas contento ahora @edufeiok  rata inmunda? Ya podes decir esa frase tuya que te sale del orto \"uno menos\" https://t.co…",
        "RT @Irene010394: Cristina Fernandez de Kirchner\n5 min · \nHÉCTOR TIMERMAN: ARGENTINO, PERONISTA Y JUDÍO.\n\nEl Calafate,30 de diciembre del pe…"
      ]
    }
  }
}