{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @alb0black: ¿Se sorprenden por el homenaje a Miguel Krassnoff en la Escuela Militar?\nEste fue el recibimiento que tuvo por parte de Gend…",
        "RT @jcoulon: El fascismo es una enfermedad auto inmune de la sociedad. Está en nosotros, si no la controlamos nos mata.",
        "RT @Miguelcarrizo: El papa Francisco expulsa del sacerdocio a exobispos Cox y Órdenes por abusos - https://t.co/B4uE8mwLX5",
        "RT @rhon2008: Este gobierno de @sebastianpinera para todo tiene una única solución, ¡¡ REPRESION!! https://t.co/T6uffKjqsz",
        "RT @clasoso: Al menos 9 escaladores muertos en una tormenta de nieve en Nepal  @lavanguardia https://t.co/WRbHBz9u8x",
        "RT @prensaopal: Centenares de denuncias ha recibido la Comisión Interamericana de Derechos Humanos, por la violencia policial, que el estad…",
        "RT @elOrdenMundial: Las supuestas razas \"blanca\" o \"negra\" son un invento, la antropología lo ha demostrado. Un invento muy útil, eso sí, p…",
        "RT @Censelio: Gobierno en 5 meses ha entregado solo 50 visas a haitianos y más de 11 mil a venezolanos https://t.co/F4CUSOPrsH",
        "RT @cavicastilloc: Un pequeño aporte ✊\nPor la Libertad de los presos mapuches! \nNo mas criminalización!\n#MonedasDeLibertad\n#RayaTuMoneda\n#W…",
        "RT @Chileokulto: Agradecemos muchas las imágenes en solidaridad con el pueblo mapuche que nos llegan al #Instagram #MonedasDeLibertad es to…",
        "RT @Jvaraszuleta: Ojo con esto, despues peden respeto 😠\n@rod_herrera @jananeme @ahoranoticiasAN https://t.co/fbxF9NcDi8",
        "RT @leovallejosr: Súper segura su aula señor @allamand https://t.co/jeDs3KxsWs",
        "RT @prensaopal: #AulaSegura en territorio Mapuche y los medios monopolizados callan https://t.co/OOKLAHocvV",
        "RT @Chileokulto: Grave denuncia de Ada HUENTECOL, madre del joven mapuche que en  2016 fue gravemente herido por la espalda por FFEE estand…",
        "RT @eldesconcierto: 🔴Corte Suprema obliga a Carabineros a entregar información detallada sobre controles de identidad y lo comentamos con M…",
        "RT @FBuenAbad: El día en que “Bolso-nazi” fue bautizado “Messías” | Las iglesias evangelistas jugaron un papel clave en la campaña electora…",
        "RT @prensaopal: #AulaSegura lo que callan los medios monopolizados https://t.co/uDsUBKrRqn",
        "RT @Horlo99: La \"retórica incendiaria\" es parte de una operación de intimidación del electorado para favorecer el ascenso de Bolsonaro. htt…",
        "RT @cambio21cl: 1.800 cerdas preñadas mueren en incendio de planta de Agrosuper en Melipilla https://t.co/7LfStF0tNu https://t.co/KfIeJZwlly",
        "RT @AdiarioCL: Carabineros golpeando a estudiantes del Internado Nacional Barros Arana (lo dejaron sangrando) e impiden que graben al funci…",
        "RT @huichalaf: Me imagino como debe estar riéndose Julio Ponce Lerou de los que legítimamente pensaban que sacándolo del directorio iba a p…",
        "RT @V_Bachelet: Consulta a los socialistas de Twitter:\nSi el @PSChile tuvo pleno de CC el sábado ante pasado, y no se tocó el tema de polít…",
        "RT @claudiarhoz: #AulaSegura que pensaran los hijos de éstos carabineros ? https://t.co/VE44OqJY8D",
        "RT @yosoypando: Mucho show por el paco golpeado pero cuando son los ciudadanos nada\n@T13 \n@ahoranoticiasAN \n@chilevision \n@24HorasTVN \n@cec…",
        "RT @teleSURtv: #Grecia🇬🇷 | Ciudadanos manifestaron contra privatización de monumentos y sitios históricos https://t.co/HPX0vZPiYe\n\n“La cult…",
        "RT @nicourzuab: Seis mil personas habrían llegado a charla organizada por el profesor José Maza en Rancagua. Astrónomo dejó atrás record de…",
        "RT @mauricioweibel: Para pensar.... Chile, Haití y Ruanda entre los diez países más desiguales del mundo.\nhttps://t.co/Nwz03i1rhH",
        "RT @fosoriog: Sarita Albagli. La ciencia abierta y la ciencia ciudadana https://t.co/fYO7PlcuLx\n#openscience @saritaal @iaravps @RedeSciELO…",
        "RT @canal_chile: Ejército confirma 64 casos de sarna en campo militar de Arica https://t.co/evq8jEWsi8 https://t.co/AGFIlKoLez",
        "RT @berniap: Mujer de 62 años muere tras ser retenida por guardias del supermercado Lider en Talca https://t.co/Zpb5xMYvQW",
        "RT @treintona_cl: 🙄 todos lo sabíamos, menos él https://t.co/n30Wa4I3ma",
        "RT @chripalma: Trabajo conjunto entre la minera Candelaria, municipalidad y CORPROA Inauguran Plaza Potrerillos en Tierra Amarilla https://…",
        "RT @sebastianpinera: La Irresponsabilidad del economista P Romer, acusando graves irregularidades e intenciónes políticas en cambios en la…",
        "RT @ActualidadRT: Qué le espera a México en las próximas horas por el paso del huracán Michael https://t.co/pLSm4qixDB https://t.co/TtdqwEA…",
        "RT @ElHuffPost: Se acaba el tiempo https://t.co/KUMvXKAdR3",
        "RT @marcelomena: La cantidad de gente que sufrirá escasez hídrica se reduce en 50% con 1.5C de calentamiento vs 2C.  Se perderán 3 millones…",
        "RT @laradiodelsur: Fiscal General de la República informa suicidio de concejal implicado en intento de magnicidio https://t.co/8HnnXmioV9 h…",
        "RT @jcoulon: Definitivamente no tenemos remedio... las RRSS arden de “izquierdistas” acusándose unos a otros de ser los responsables del av…",
        "Paul Romer: el economista al que Piñera trató de “irresponsable” ganó el Premio Nobel https://t.co/vs1kb3HuUx",
        "RT @rodrigovega: 1. Paul Romer denuncia que el Banco Mundial adulteró datos para afectar el índice de competitividad de Chile y perjudicar…",
        "RT @Pily_Vial: 2 años estuvieron diciendo oficialmente que era un suicidio y ahora sabemos que no lo es. Quieren hacer lo mismo con el caso…",
        "RT @CRCiencia: Buffet libre 🐻🐟😆 #GIFciencia https://t.co/CywBnBTtbe",
        "RT @Cooperativa: Dinosaurio \"Chilesaurus diegosuarezi\" llega al Museo Regional de #Aysén #CooperativaRegiones https://t.co/wBtRJUHest https…",
        "RT @adnradiochile: Manuel Antonio Garretón en #ADNHoy. \"Pinochet intentó, ese día, un golpe\", indicó tras la eventual firma del decreto que…",
        "RT @BorisYopo: Véan quiénes se oponen a empresa estatal del litio ...la Derecha de siempre, los mismos que hasta hace 48 horas atrás andaba…",
        "RT @evoespueblo: Nuestra querida #Bolivia 🇧🇴 es el país con mayores reservas de litio del mundo. Vamos a paso firme hacia su industrializac…",
        "RT @defensorpop: OJO en Quintero...compañero dirigente de los pescadores artesanales Alejandro Castro aparece muerte igual que la negra, Ma…",
        "RT @El_Ciudadano: Diputados piden al Gobierno que expropie Soquimich para que el litio sea explotado por el Estado chileno: Proyecto de res…",
        "RT @tatacarlos2: Esto es de extrema GRAVEDAD https://t.co/bKfXrgokEm",
        "RT @Sanfeliu: ¿Sabías que Jaime de Aguirre supo después del plebiscito que la mujer que cantaba La Alegría ya Viene era hija de detenido de…",
        "RT @Cooperativa: #Atacama: Consulta ciudadana busca proteger la Chinchilla y la \"Garra de León\" #CooperativaRegiones https://t.co/j0QTvVqLN…",
        "RT @luchogarciah: Minuto 4:30 a 5:30 de la entrevista a abogado de fmlia Catrillanca https://t.co/8La0JEDvN5",
        "RT @Bototos: 4 horas duró el enfrentamiento, dijo la Ministra.\nhttps://t.co/Ee4h9GmADu",
        "RT @huichalaf: El día en que Cecilia Pérez aseguró que Carabineros vivió “casi 4 horas de enfrentamiento cruzado con francotiradores” cuand…",
        "RT @MeteoFedex: #URGENTE | Desastre en #Indonesia. El volcán #Krakatoa hace erupción con una columna de ceniza de más de 16 km de altura. L…",
        "RT @alonsobarros: Científicos chinos convierten cobre en 'oro'\n\nhttps://t.co/uWRhBXoDfa https://t.co/eoRPMvNkY0",
        "RT @motacrack: Maza: “Tenemos la clase política mejor pagada del mundo, pero estamos en el último lugar en inversión para Ciencia y Tecnolo…",
        "RT @kilaleo: El asesinato selectivo como política represiva. Ya no genocidio(colonial) ni matanzas(imperio-dictadura) #AsesinatoSelectivo #…",
        "RT @3_sindicato: Trabajadores mineros se movilizan en ruta a Radomiro Tomic #Calama por  solución al actual escenario de amenazas de muerte…",
        "RT @RADIONOSTALGICA: PDI detiene a sujeto que provocó la muerte de un ciclista mientras conducía bajo la influencia del alcohol | NOSTÁLGIC…",
        "RT @la_tera_vive: Listas negras del @GobiernodeChile para despedir funcionarios, listas negras d @Carabdechile para hacer seguimientos a ma…",
        "RT @descifraguerra: Pese a todo, la concesión del Proyecto Hidroeléctrico Agua Zarca a DESA, proyecto contra el que luchó Berta Cáceres, aú…",
        "RT @descifraguerra: No obstante, y como ya apuntaban varios expertos, la sentencia apenas toca las redes existentes contra activistas medio…",
        "RT @descifraguerra: 🔴 IMPORTANTE🔴\nEl Poder Judicial de Honduras 🇭🇳 ha condenado a Sergio Rodríguez, Mariano Díaz, Douglas Bustillo, Henry H…",
        "RT @elfafosaez: Están tan caras las entradas a Paul McCartney que van a poder ir los puros milicos.",
        "RT @PiensaPrensa: Crimen de \"La Negra\" Las sospechas tras la muerte de #MacarenaValdéz. Peritajes determinaron que no se trataba de un suic…",
        "RT @Chileokulto: Ante el comprobado asesinato de #MacarenaValdez y amenazas de Muerte y hostigamientos a @rmunda y Verónica Vilches defenso…",
        "RT @Jose_ancalao: Macarena Valdez activista ambiental asesinada en su casa x desconocidos en complicidad con la policía durante el segundo…",
        "RT @marylen61: #HolaChileTeInforma\nHay q hacer, es una investigación EXTERNA\nYa tenemos el PRECEDENTE q el SML declaró \"suicidio\" la muerte…",
        "RT @MVMNews: Les pido que dejen de ridiculizar a @sebastianpinera , mientras tanto les dejo este video\n\nhttps://t.co/dNp9wOvgPt",
        "Comunidad indígena de San Pedro de Atacama gana juicio y deja sin efecto resolución de la Conadi https://t.co/swMkzBueQf",
        "RT @quinterosenador: Preocupan dichos de ministro de agricultura que advirtió sobre perdida de empleos por heladas recientes y confirmación…",
        "RT @OficinaPrensaPC: 500 trabajadores despedidos en Farmacias Ahumada; 500 familias más sin sustento. ¿Tiempos Mejores? Piñera mintió. http…",
        "RT @alejandrajorq: Hasta ahora ha resultado todo un éxito(?) la gabrielboricización de la política. No se volvió a hablar de pensiones, ni…",
        "El agua que acaba con la vida en el desierto de Atacama en Chile https://t.co/Dol7nE6Q6D via @ActualidadRT",
        "RT @CRCiencia: 13 nov 2009 &gt; Tras el impacto de la sonda LCROSS, la NASA anuncia el descubrimiento de «significativas cantidades» de agua e…",
        "RT @RADIONOSTALGICA: Sindicato de Minera Candelaria señala que despidos corresponden al 10% de la planta de la empresa | NOSTÁLGICA FM http…",
        "@iallendebussi https://t.co/QT2AcsmIFR",
        "@iallendebussi https://t.co/HapWCMB6MB",
        "RT @ProvosteYasna: En la Comisión de Educación del @Senado_Chile fue rechazado el proyecto Aula Segura y aprobado el proyecto Aula Democrát…",
        "RT @Karol_en_Red: Hahaha. #Khashoggi #Syria https://t.co/DRY9jaakrI",
        "RT @AnahiChacana: @DiablitosCHITB ya partió rumbo a #BuenosAires #Argentina a disputar la #CopaAmericaTallaBaja 🏆 desde el 25 al 28 de Octu…",
        "RT @mamalechuza: Desde la trinchera del arte dice el patudo 🤣🤣🤣🤣 la lechu peque hace wuevadas más decentes 🤣 https://t.co/BILEz9xjKF",
        "RT @ActualidadRT: Legisladores del estado mexicano de Veracruz aprueban una ley \"antimemes\" 🤔 https://t.co/GFtChNsVZW https://t.co/pHrJHxIu…",
        "RT @eabarzua: El fenómeno @CHELODIAZ_21 en la Superliga, en palabras de los argentinos. https://t.co/DeG4RxE72Z",
        "RT @CNNChile: Colegio Médico de Antofagasta advierte crisis ambiental en la región: “Esto sería inaceptable en el centro de Santiago” https…",
        "RT @Matiaspalacios: En Filipinas cuando sales al patio de tu casa te puedess encontrar esto. Tranqui, igual son fructivoros, no te hacen na…",
        "RT @FreirinaConcien: Marcha en Quintero termina con 13 detenidos y crece la tensión social  https://t.co/avtnKRzKS4 https://t.co/R0AZPM58KV",
        "RT @HistoriaRadioUC: Capítulo 116: Golpe de Estado en Chile: La Conjura Contra Allende https://t.co/IscqoU0Z7u https://t.co/BGvp0czaTr",
        "RT @ZonePhysics: 6000 years old baobab tree in Senegal. https://t.co/ZdwmjqaYxg",
        "RT @carvallo58: Acabo de ver Las Privatizaciones 1973-1990, el Mayor Saqueo al Estado de Chile - Haga clic ver también ☛  https://t.co/f16Z…",
        "RT @Antrophistoria: El pueblo del delta del Nilo que precedió a los faraones. #Egipto https://t.co/Bs10Fi6bO2",
        "RT @futurism: It's the first time researchers have observed a a coronal mass ejection from a star other than our Sun. https://t.co/913YAezF…",
        "RT @vagoilustrado: INÉDITO: Comisión de Salud del Senado votó no permitir el ingreso del recién nombrado subsecretario de redes asistencial…",
        "RT @JoyfullyECO: Why Native Americans Struggle to Protect Their Sacred Places https://t.co/S88uWl9mtt #climate #organic #energy https://t.c…",
        "RT @deliaconectada: Vimos a la derecha a cara descubierta, eso ganamos con este episodio",
        "RT @kennysubiabre: No sólo el Ministro de Cultura está en problemas. Para mañana estaba programada la firma del Acuerdo de la Mesa en Salud…",
        "RT @bar_liguria: Un poeta puede más que un tanque.\n\nGracias Raúl Zurita.",
        "RT @ChileBicampeon: weones pesaos 🤣 https://t.co/DDF6YkBNa7",
        "RT @MVivant: Tipos de maíz https://t.co/tP4TytbAmx"
      ]
    }
  }
}