{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ar “Vivimos un momento de histeria sobre la migración” - Tras años de imágenes de refugiados y titulares alarm... https://t.co/xkTzL08cJW",
        "#ar Portugal lucha por apagar más de 300 incendios - Ni julio ni agosto: octubre y, concretamente, un domingo d... https://t.co/14sungcWOi",
        "#ar Incendios en Galicia, últimas noticias en directo - Dos personas han muerto este domingo debido a la ola de... https://t.co/E8eOOCueas",
        "#ar Hoy, moto; mañana, coche - Los vehículos compartidos se han convertido en una alternativa para desplazarse ... https://t.co/sUoH1KRBCy",
        "#ar La ciudad de los canes - “Hoy el paseo de la Castellana es de los perros”, celebra la cantante y actriz Ale... https://t.co/VLrE92kugY",
        "#ar Los muertos a causa de un camión bomba en la capital somalí superan los 200 https://t.co/OPLWws4WnE",
        "#ar Hablemos de academicismo y traspiés - La Compañía Nacional de Danza (CND) ha decidido adelantarse a los act... https://t.co/J4DVdbojvN",
        "#ar Austria vota bajo la expectativa de un cambio hacia la derecha https://t.co/XkkpHVLHBg",
        "#ar Galicia lucha contra 80 fuegos que afectan a más de 4.000 hectáreas https://t.co/y3kFlivPb0",
        "#ar ¿Qué ver hoy en TV? | Domingo 15 de octubre - 15.15 / TCM Seguir leyendo. https://t.co/QKLfOhXRZE",
        "#ar Eibar y Deportivo se consuelan con un empate - Las dudas en los equipos de fútbol surgen del estilo o de lo... https://t.co/WC8oOAdO6M",
        "#ar A Jaleel White no le importaría volver a ser Steve Urkel https://t.co/QdMfDU9KoU",
        "#ar Bruselas prepara sus primeras sanciones contra el régimen de Maduro https://t.co/cII4NOIOiG",
        "#ar Detenido el hombre que mató a su exmujer en Rubí y se dio a la fuga https://t.co/yi2g8K1aLe",
        "#ar Cortes en la M-30 por las obras del puente de avenida del Mediterráneo https://t.co/o1IUdQWTvp",
        "#ar Cayetano Rivera recibe el alta médica - El torero Cayetano Rivera Ordóñez sale de la Clínica Quirón de Zara... https://t.co/opJT6qQnwy",
        "#ar ¿Qué hacemos con el independentista accidental? - Tengo un amigo independentista que no fue a votar el 1-O.... https://t.co/dcE1LpeQ3l",
        "#ar La economía asfixia al secesionismo - Ningún indicador lo adelantaba. Hasta el 1 de octubre, y aún hoy, los... https://t.co/tWE3TLOSyI",
        "#ar Expediente Meyerbeer (I) - Impresiona el papel gregario, secundario y hasta marginal que desempeña Giacomo ... https://t.co/GO2xJOqZVB",
        "#ar La Agencia del Medicamento avala con nota la candidatura de Barcelona https://t.co/OBJRuaXagd",
        "#ar Hallado calcinado el cadáver de uno de los fundadores del PRD en el Estado mexicano de Guerrero https://t.co/nJnpSWb0sc",
        "#ar Bruselas expedienta a la CNMC por no analizar el mercado de telecomunicaciones https://t.co/jmCFJ2O4q5",
        "#ar Nadal fijará las tarifas eléctricas pese a la presión de la UE https://t.co/JnNoRwUxnB",
        "#ar El Gobierno priorizará el control de los Mossos y de las finanzas https://t.co/V2DarimFfJ",
        "#ar Los falsos diagnósticos, uno de los problemas a los que se enfrentan los superdotados https://t.co/MvCbPSybQ1",
        "#ar El huracán Ophelia avanza rumbo a Irlanda - El huracán Ophelia, que se ha debilitado ligeramente tras su pa... https://t.co/Tplcq1nZXp",
        "#ar Fallece un portero en Indonesia tras sufrir un golpe con un compañero https://t.co/wwShrkXyQM",
        "#ar A 30 años del ‘lunes negro’ - Esta semana se cumplen tres décadas de una de las caídas más estrepitosas de ... https://t.co/HN7Olszz5v",
        "#ar El rol de Ada Colau - No debe extrañar que vuelva a las Fiestas de la Mercè, en medio de lo que estamos viv... https://t.co/HwC9Ocg4re",
        "#ar El Govern plantea crear un Banco Central de Cataluña - El Gobierno que dirige Carles Puigdemont está conven... https://t.co/jeic6ncCJW",
        "#ar Messi y Antonella Roccuzzo confirman que esperan su tercer hijo https://t.co/86H1jL3EVV",
        "#ar El Estudiantes vestirá de rosa para apoyar la lucha contra el cáncer de mama https://t.co/b9Y5NG7QoC",
        "#ar El fin de semana en fotos - Te mostramos una selección de las mejores imágenes de los días 14 y 15 de octub... https://t.co/IAZcdTPlTg",
        "#ar Cuatro heridos en una pelea entre ultras del Alavés y del Racing de Santander https://t.co/uQpnahwMKp",
        "#ar El ‘rey del porno’ ofrece 10 millones de dólares por información para echar a Trump https://t.co/f3LteQE6w1",
        "#ar Federer derrota a Nadal y conquista Shanghái - El suizo Roger Federer batió a Rafael Nadal en la final del ... https://t.co/9vn2fzrrMJ",
        "#ar Chiquito de la Calzada, hospitalizado tras ser rescatado por los bomberos de su casa de Málaga https://t.co/vxfTsE35JD",
        "#ar ¿Qué pasa después de que se derribe un edifico protegido? https://t.co/0lUeowFYHb",
        "#ar Puigdemont: “La democracia será la razón de nuestras decisiones” https://t.co/V0j16k6CUd",
        "#ar Un Parlamento de repuesto en Londres ante la amenaza terrorista https://t.co/pJD1Gl3etb",
        "#ar Cómo y por qué huyó el dinero de Cataluña - La decisión de las empresas y de los bancos catalanes de cambia... https://t.co/MVdR8kzY1r",
        "#ar El embrión de los robots personales del futuro puede ser una aspiradora https://t.co/FJkejB3lFO",
        "#ar Rafa Nadal - Roger Federer en directo, el Masters de Shanghai en vivo https://t.co/3fbnEk1j0S",
        "#ar Enganchada a la ‘webcam’ de la guardería - Confieso que me he pasado un mes y medio pegada a la webcam de l... https://t.co/5KaTDvjuUk",
        "#ar Los protagonistas de 'Pinolivo' - — Soy Leire de Luis, la madre de Nahia Aguilar, quien hoy tiene 8 años y ... https://t.co/LSIkc7TBg2",
        "#ar Dovizioso se impone a Márquez en Japón otra vez en la última vuelta https://t.co/t6971f9Gw2",
        "#ar ¿Por qué siempre yo? Los actores que más veces han muerto en pantalla https://t.co/olwy97QHKi",
        "#ar Victoria de Fenati y fallida de Mir en Motegi - Se clasificó mal el sábado. Y terminó mal el domingo. A su ... https://t.co/Q8rYeW3zkw",
        "#ar “Trump y Putin no tienen por qué estar demostrando quién la tiene más larga” https://t.co/F5TR1vVFbj",
        "#ar Legitimidad democrática - Nos reunimos en la Ciudad de México para conversar sobre legitimidad democrática.... https://t.co/jQyQeIVjTF",
        "#ar Colombia está pagando el costo de la crisis económica de Venezuela https://t.co/8nzih76qHK",
        "#ar ¿Por qué la economía del Paraguay es la que más crece en Suramérica? https://t.co/ClYOOKVai0",
        "#ar El régimen de Maduro y la oposición miden fuerzas en las elecciones a gobernadores https://t.co/MJqq3CqkYo",
        "#ar ¿Puso Harvey Weinstein el acoso sexual como tema de la agenda mundial? https://t.co/Qya19dfgZr",
        "#ar Contra el ‘buenismo’ de Miss Mundo en silla de ruedas - El pasado sábado 8 de octubre, en Varsovia (Polonia... https://t.co/GgcRvlpDUV",
        "#ar Críticas al presidente de Ecuador por mantener la receta económica de Correa https://t.co/73xVHiMwgp",
        "#ar Valverde: “¡Vamos a dar por bueno el empate!” - “Me siento aliviado”, dijo Saúl. El canterano del Atlético,... https://t.co/u5kdi4jEK3",
        "#ar David Broncano: “Dios es la vida y Youtube es su profeta” https://t.co/11TfWiwnbj",
        "#ar El Roto - Viñeta El Roto 15 octrubre, 2017 https://t.co/nzhdXa1BAA",
        "#ar Carmen Martínez-Bordiú a los 66 años: vive y deja vivir - Carmen Martínez-Bordiú se hartó pronto de vivir p... https://t.co/8sogGaSP6H",
        "#ar La muerte del amigo - Eran las tres de la madrugada en Moscú cuando sonó el teléfono. Mi hija Morgana llama... https://t.co/pauecH3Hbw",
        "#ar Carla Bruni, confesiones de una exprimera dama - Carla Bruni tiene 49 años y se muestra pletórica. La prese... https://t.co/L3f3TCaWjb",
        "#ar El artículo 155, sin emociones - Hay quienes opinan que gobernar en democracia es manejar, o dirigir, crisi... https://t.co/Z1XTSTsvsH",
        "#ar Atlético de Madrid - Barcelona, la Liga Santander en imágenes https://t.co/XhTt9fSPNk",
        "#ar Mata Hari, la espía que lo perdió todo - ¿Cómo evitar el tópico al referirse a Mata Hari, la espía por exce... https://t.co/Jp8E9x046G",
        "#ar El Atlético resiste al líder - Con su pelaje más clásico, con el traje más italiano y táctico de Simeone, m... https://t.co/JdBvVE7TAe",
        "#ar Timo Werner, el caso del goleador aturdido - Timo Werner, el mejor delantero centro surgido en Alemania en ... https://t.co/8ivzGZGHdO",
        "#ar Inflación de banderas hasta el gol de Saúl - “Tres euros”, propuso el vendedor ambulante guineano frente al... https://t.co/3icRDiwKAv",
        "#ar La ballesta de Nepo - Uno de los rasgos generales de la Defensa Siciliana es el vigor oculto en posiciones ... https://t.co/PfFug1ki8q",
        "#ar Madrid desactiva el protocolo de contaminación para este lunes https://t.co/QfFkCWDK71",
        "#ar Rafa Nadal - Roger Federer: Horario y dónde ver el Masters de Shanghai en directo https://t.co/prStCuXHuA",
        "#ar El rehén de los talibanes revela que mataron a su hija y violaron a su esposa https://t.co/SJn5h9ppQ0",
        "#ar La polémica escena de la oreja de ‘Reservoir dogs’ cobra vida 25 años después https://t.co/cf9elK0OOg",
        "#ar Renfe saca billetes de AVE entre Valencia y Madrid para los sábados por 24 euros https://t.co/6NlCBnyK9N",
        "#ar Solicitar ‘Multi’ dejará de ser gratis este sábado - Multi, la nueva tarjeta de transporte público no perso... https://t.co/4iJNMtvOvR",
        "#ar Este chico convierte la basura de su compañero de piso en arte https://t.co/EIsmNFmlXw",
        "#ar El fuego devora miles de hectáreas en California - El Gobierno estatal declara el estado de emergencia ante... https://t.co/soBnJD8waW",
        "#ar El jazz poderoso de Leganés - Minutos antes de las diez de la noche los músicos llegan a la nave donde ensa... https://t.co/IYYSqU5XZM",
        "#ar Mueren los cuatro ocupantes de un todoterreno en un accidente en el Pirineo catalán https://t.co/4EqNomXkjF",
        "#ar Los radares y las cámaras de tráfico dejan de funcionar en la Comunidad Valenciana https://t.co/RK6Eyi3vS4",
        "#ar El ‘president’ cita a sus consejeros para consensuar la respuesta al Gobierno español https://t.co/M1XgvKjga9",
        "#ar Los incendios reducen el norte de California a cenizas - Se trata de uno de los incendios más graves de la ... https://t.co/u5lZ8U6KDA",
        "#ar ¿Por qué la lio tanto Marco Asensio con un emoticono de Israel? https://t.co/lz0ZhhaQCp",
        "#ar La complejidad de España va más allá de la política: un país con 15 climas https://t.co/MdSaRwx4dF",
        "#ar La ‘uberización’ del empleo llega a la Sanidad - Muchas profesiones se han visto asaltadas por las llamadas... https://t.co/2jFgnGpCYp",
        "#ar ¿Necesito realmente un ‘smartwatch’? - La gente los contempla con curiosidad y cada vez son más las muñecas... https://t.co/77n5jlT1DF",
        "#ar 155 horas - Una de las cosas que me quedaron claras del momento Parlament del pasado martes es que el númer... https://t.co/5OwQr22iP5",
        "#ar Maria del Mar Bonet es cubana - Ha tardado mucho en darse cuenta, más de seis décadas, pero finalmente ha l... https://t.co/wbjfp8hk07",
        "#ar Niños en cuidados paliativos: una asignatura pendiente de la sanidad https://t.co/fyx1zkCwt9",
        "#ar Los murales anti-terremotos de Juan O'Gorman - Fueron concebidos para durar. Si Diego Rivera pintaba al fre... https://t.co/NEveV2cyfz",
        "#ar Liverpool y Manchester United pierden su esencia - Liverpool y Manchester United son dos equipos ingleses, ... https://t.co/XDnThDxSea",
        "#ar Getafe - Real Madrid, la Liga Santander, en imágenes - Las mejores fotos del partido de la octava jornada d... https://t.co/Ogn1WYX7r6",
        "#ar Getafe - Real Madrid, la Liga Santander en vivo y en directo https://t.co/GPpOze286f",
        "#ar Planeta aboga por reformar la Constitución para solucionar el conflicto catalán https://t.co/4rjwUuwjhH",
        "#ar Motos, de la burbuja a la realidad - El batacazo resultó monumental: de las 395.653 unidades en 2007 (entre... https://t.co/qhTaDyuEWV",
        "#ar Viñales: “Con esta moto es imposible pelear por el título” https://t.co/PoHlBDTJa0",
        "#ar Un saque de banda libera al Athletic - El Athletic es un equipo insospechado. El Sevilla también. Sobre tod... https://t.co/SvJIr0ywub",
        "#ar Cerca de un tercio de los rusos no saben dónde está Cataluña https://t.co/Mfa5TapD7c",
        "#ar La CUP exige a Puigdemont una respuesta “nítidamente afirmativa” https://t.co/CttSN86nHJ",
        "#ar La húngara ‘Jupiter’s Moon’ gana en Sitges - La película húngara Jupiter's Moon, una fábula fantástica sobr... https://t.co/D8AtOEwFS0"
      ]
    }
  }
}