{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ganesantillana: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá https://t.co/j9Hb6DlIyt vía @elespectador",
        "RT @olivia2625: Esquema de seguridad de Iván Duque frustra atraco en Bogotá https://t.co/iqOWkyaqXu",
        "RT @JaimeAlfredo_70: Aqui por que se habla del esquema de Duque y no se hace referencia es al equipo de la @UnpColombia https://t.co/PsxEKw…",
        "RT @cconfidencial: Escoltas de Iván Duque frustran atraco a un bus en el occidente de Bogotá - https://t.co/yOs34wGvoV https://t.co/wXD2p4v…",
        "RT @larevaloh: Tiene una cara de falso positivo.\nSi parece un pato, nada como un pato, y grazna como un pato, entonces probablemente sea un…",
        "RT @NoticiaColombia: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá - https://t.co/doHYWYsduW https://t.co/M…",
        "RT @NoticiaColombia: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá - https://t.co/doHYWYsduW https://t.co/8…",
        "RT @AngelitaPaisa: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/s3f5bAuEdZ   https://t.co/sn…",
        "RT @NoticiasCaracol: Los tres meses que lleva de vigencia la restricción del parrillero hombre para las motos en Bogotá, dejan un balance a…",
        "RT @elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/EzleUPTVwm https://t.co/Jk1S3…",
        "RT @Kennedyconuribe: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/z0KrxW6gwB",
        "RT @TropiBogota: Perro heroico salvó a mujer de un atraco https://t.co/wOEOowdara",
        "RT @lafm: Esquema de seguridad de Iván Duque frustró atraco en Bogotá https://t.co/EJnY6lj4Gv #LAFM https://t.co/eHA5EmuqdY",
        "RT @CanalCapital: Esquema de seguridad de @IvanDuque evitó el atraco a los pasajeros de un bus que se movilizaban a la altura del barrio Me…",
        "RT @chalocervant: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus - Caracol Radio https://t.co/1mLcFK7jWD",
        "RT @rcnradio: Esquema de seguridad de Iván Duque frustró atraco en Bogotá https://t.co/Iy1f82hmNe",
        "RT @ELTIEMPOTELE: #NoticiasELTIEMPO Escoltas de Iván Duque, frustran atraco masivo al interior de un bus de servicio público en el occident…",
        "RT @SocialEnBogota: ¡Evitaron el robo en una buseta! Esquema de seguridad de Iván Duque frustra atraco en Bogotá https://t.co/xQA1y6aFmU ht…",
        "RT @Canal1Colombia: Escoltas del candidato Duque frustraron atraco masivo en un bus en Bogotá → \nhttps://t.co/lKlorONCXh https://t.co/0qBfm…",
        "RT @mariomix10: Retweeted RCN Radio (@rcnradio):\n\nHace pocos minutos, el esquema de seguridad de Iván Duque frustró atraco en Bogotá. https…",
        "RT @NoticiaColombia: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá - https://t.co/doHYWYsduW https://t.co/J…",
        "RT @NoticiaColombia: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá - https://t.co/doHYWYsduW https://t.co/v…",
        "RT @CanalCapital: El esquema de seguridad de @IvanDuque, candidato presidencial, evitó el atraco a los pasajeros de un bus que se movilizab…",
        "RT @maotv5: Esa es la cruda realidad en Colombia.  La corrupcion se tomo al pais.  Debemos crear mecanismos eficases para detener los crime…",
        "RT @elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/EzleUPTVwm https://t.co/jq9mX…",
        "RT @NoticiaColombia: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá - https://t.co/doHYWYsduW https://t.co/c…",
        "RT @NoticiaColombia: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá - https://t.co/doHYWYsduW https://t.co/5…",
        "RT @NotiDiarioCol: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/pvnRryj8nk",
        "RT @360RadioCo: #Seguridad | Esquema de seguridad de Iván Duque frustró atraco en Bogotá\n\nhttps://t.co/AJY88IUSd0",
        "RT @CristinArbelaez: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá https://t.co/jhj21BzBFM vía @elespectador",
        "RT @BrookFreckled: https://t.co/EgH7rwiODK No sé por qué recordé a la gallina de @petrogustavo acusando a SUS PROPIOS escoltas de meterlo e…",
        "RT @FredyHerrera5: BIEN POR IVAN DUQUE !!\nY eso que apenas es candidato como será de presidente! https://t.co/ESp8SyDPfn",
        "RT @gustavo2424: Escoltas de Iván Duque frustran atraco masivo en un bus https://t.co/3fjSHgQkDm",
        "RT @viralizeed_es: Noticia más #viral ahora (CO): Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogo.. https://t.c…",
        "RT @Per_ElJurista: Esquema De Seguridad De Candidato Presidencial Frustró Atraco A Bus En Bogotá. https://t.co/dddwnd5PFS https://t.co/9Hbk…",
        "RT @ColombiaFlash: Escoltas de Iván Duque en #Bogotá frustran atraco masivo en un bus :...https://t.co/U08hprJW22",
        "RT @CesarHerreraH: Esquema de seguridad de Iván Duque frustra atraco en Bogotá https://t.co/N7XEzNNRX2",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @Andreawarms: A veces quisiera dejar de compartir tanta cosa de política y eso, pero es que se dan garra! Populismo en su Máximo esplend…",
        "RT @elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/EzleUPCkEO https://t.co/zxSER…",
        "RT @dominicalisimo: Esquema de seguridad de Iván Duque frustra atraco en un bus de Bogotá https://t.co/zgCF2AvCg8",
        "RT @afernandezl: Bien por el esquema de seguridad de @IvanDuque.\n\nEsquema de seguridad de candidato presidencial frustró atraco en Bogotá…",
        "RT @josemi422: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/xks62Gu1vb vía @caracolradio",
        "RT @JIOA: Esquema de seguridad de Iván Duque frustra atraco en un bus de Bogotá https://t.co/9MJRfWcIbp",
        "RT @PaisaEstereoCom: Esquema de seguridad de Iván Duque frustra atraco en Bogotá | Rimix Radio https://t.co/mCXFA5EEj9",
        "RT @Las2Orillas: Dos hombres y dos mujeres iban a robar un bus en el Norte de Bogotá cuando los policías del esquema de seguridad del candi…",
        "RT @BRAVVO59: Escoltas @IvanDuque detienen a cuatro vandálos que decían ser muy DECENTES en atraco a bus en Bogotá https://t.co/Kaf9bYTOJ9",
        "RT @PublimetroCol: ¡Evitaron el robo en una buseta! Esquema de seguridad de Iván Duque frustra atraco en Bogotá https://t.co/eMs02JAqk0 htt…",
        "RT @usetxe: Esquema de seguridad de Iván Duque (sin el candidato) frustra atraco a un bus en Bogotá https://t.co/vjRHjP3YR0 vía @Pulzo",
        "RT @andreslere: Así o más desesperados los sinvergüenzas de canal capital por subir a este mediocre en popularidad? Esto no puede llamarse…",
        "RT @tobonnoticias: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/zVA2Y1hmTV vía @caracolradio",
        "RT @confidencialcol: Esquema de seguridad de Iván Duque frustra atraco en Bogotá ➡️ https://t.co/oFwXveddFe https://t.co/Yl2ViCKUGh",
        "RT @BluRadioCo: Esquema de seguridad de candidato presidencial frustró atraco en Bogotá https://t.co/3jmd60qvFe #MañanasBLU https://t.co/PP…",
        "RT @ElGranDebate: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/TGg3HlJhUT vía @caracolradio",
        "RT @Bogoticias: @CaracolRadio #6AM | Escoltas de @IvanDuque frustran atraco masivo en un bus en #Bogotá \n\n---&gt; https://t.co/EGoMEL8Ehp http…",
        "RT @jairogonzalez45: EL ESQUEMA  DEL NUEVO PRESIDENTE DUQUE  FRUSTRA  ATRACO MASIVO  EN BOGOTA.  BIEN POR  ESA, ESTAN CON EL MEJOR https://…",
        "RT @GuaviareEstereo: Escoltas de @IvanDuque frustran atraco masivo en un bus en #Bogotá \n\n---&gt; https://t.co/lOoj9VBh2D https://t.co/MzzCWdp…",
        "RT @BluRadioCo: Escoltas del candidato presidencial @IvanDuque frustraron atraco a bus del SITP, cerca del centro comercial Metrópolis, al…",
        "RT @CanalCapital: El esquema de seguridad de @IvanDuque, candidato presidencial, evitó el atraco a los pasajeros de un bus que se movilizab…",
        "RT @rcnradio: Hace pocos minutos, el esquema de seguridad de Iván Duque frustró atraco en Bogotá. https://t.co/qAQg5Jj4E8 https://t.co/TXae…",
        "RT @CaracolRadio: #6AM | Escoltas de @IvanDuque frustran atraco masivo en un bus en #Bogotá \n\n---&gt; https://t.co/ME7TpAX2Fg https://t.co/UID…",
        "RT @rcnradio: Esquema de seguridad del candidato Iván Duque frustró atraco en Bogotá. Así lo conoció @rcnradio \nhttps://t.co/yXa0hrGyfN",
        "RT @pulzo: Esquema de seguridad de Iván Duque (sin el candidato) frustra atraco a un bus en Bogotá https://t.co/zMcNqXcdKq https://t.co/8F6…",
        "RT @ErikaFontalvo: Esquema de seguridad de @IvanDuque frustra atraco en bus en sector de Metrópolis en Bogotá. Alertados por transeúntes qu…",
        "RT @Casanova62: Los cómplices de este atraco:\n@ELTIEMPO @RCNTV y @CaracolTV \nTienen que ser acusados por  @FiscaliaCol\nPor cohecho\n@CNE_COL…",
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/x0QKsrZLqR",
        "RT @Japg0: @PCatatumbo_FARC @JairoQ_FARC @FARC_Occidente @FARC_EPueblo @ByronYepes_Farc @TimoFARC @farc_bogota @MujerFariana @IvanCepedaCas…",
        "RT @NoticiasCaracol: Con granada en mano, delincuente atracó a pasajeros de bus en Barranquilla https://t.co/6BI5ObfwJw",
        "RT @ColombiaFlash: Esquema de seguridad de Iván Duque frustra atraco en #Bogotá :...https://t.co/DbIhuTejiU",
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @teamoBAQ: Intentaron disimular atraco saludando a Policías en &lt;b&gt;Barranquilla&lt;/b&gt; https://t.co/oVMCa7ILOe",
        "RT @Panamericana_PR: Terror entre pasajeros de bus por hombre que los atracó con una granada https://t.co/ROCjXlDOcr",
        "RT @NoticiasCaracol: Pánico por atraco con granada en un bus en Barranquilla #NoticiasCaracol https://t.co/yqNEZKp2QB https://t.co/a1Mvebzd…",
        "RT @gurozu: ¿Que tal el policía, que atiende un atraco en un almacén de Barranquilla?\nEl llega entra, y salen los ladrones, lo saludan amab…",
        "RT @pulzo: #Video Terror entre pasajeros de bus por hombre que los atracó con una granada https://t.co/oP5HJz42l0 https://t.co/M8nB6WImMZ",
        "RT @Tropicana989: Perro heroico salvó a mujer de un atraco https://t.co/FCRIxB2yEl",
        "RT @CaracolRadio: Investigan si accidente de bus de @TransMilenio fue provocado por atraco\n\n---&gt; https://t.co/pKWi7z2HyQ https://t.co/IGpc9…",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @TropiSanAndres: Perro heroico salvó a mujer de un atraco https://t.co/6Xqw3aCyxN",
        "RT @TropicanaPasto: Perro heroico salvó a mujer de un atraco https://t.co/K31qgZP4cz",
        "RT @TropiCucuta897: Perro heroico salvó a mujer de un atraco https://t.co/nBiJBIXuEh",
        "RT @TropiPereira: Perro heroico salvó a mujer de un atraco https://t.co/XlVAtculPu",
        "RT @TropiBoyaca: Perro heroico salvó a mujer de un atraco https://t.co/tAXcVIqPna",
        "RT @NoticiasCaracol: Con granada en mano, delincuente atracó a pasajeros de bus en Barranquilla\nhttps://t.co/6BI5ObfwJw",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @teamoBAQ: Con granada en mano, delincuente atracó a pasajeros de bus en &lt;b&gt;Barranquilla&lt;/b&gt; https://t.co/yLQHiwdpA2",
        "RT @TropiMonteria: Perro heroico salvó a mujer de un atraco https://t.co/RJYoph59Lj",
        "RT @TropiCartagena: Perro heroico salvó a mujer de un atraco https://t.co/eBIkIjeahx",
        "RT @NoticiasCaracol: #Video Con granada en mano, delincuente atracó a pasajeros de bus en Barranquilla https://t.co/0P6A5ZAXs9",
        "RT @TropiQuilla_: Perro heroico salvó a mujer de un atraco https://t.co/xG8JkRo0R0",
        "RT @NoticiasCaracol: Con una granada un delincuente atracó un bus en Barranquilla #NoticiasCaracol https://t.co/yqNEZKp2QB https://t.co/abh…",
        "RT @TropicanArmenia: Perro heroico salvó a mujer de un atraco https://t.co/It2iqhPemo",
        "RT @HaroldYanesR: Escalofriante el nivel de violencia de este atracador de buses en Barranquilla. Sujeto amenazaba con activar granada para…",
        "RT @NoticiasCaracol: Emergencia en medio de un supuesto atraco en el centro de Bogotá. Un bus de Transmilenio chocó un taxi y terminó en el…",
        "RT @NoticiasCaracol: Esta madre murió por salvar la vida de su hija durante atraco a un carro de valores\nhttps://t.co/WfiOPlNGyl https://t.…",
        "RT @Jamesylee17: @LaNubeBLU el telefono que se enrrolla se puede guardar mucho mas facil en caso de atraco en bus o en la calle perfecto pa…",
        "RT @Jamesylee17: @juanitakremer @LaNubeBLU el telefono que se enrrolla se puede guardar mucho mas facil en caso de atraco en bus o en la ca…",
        "RT @NoticiasCaracol: Madre murió por salvar la vida de su hija durante atraco a un carro de valores\nhttps://t.co/WfiOPlNGyl https://t.co/7U…",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @NCValle: Esta madre murió por salvar la vida de su hija durante atraco a un carro de valores https://t.co/2bMk1yVu97 #Cauca"
      ]
    }
  }
}