{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Probablemente nunca haya paz en La Araucanía. \nHuestes políticas apuntan al retiro de Carabineros, como si la delincuencia rural tuviera honor y dejara sus tradicionales costumbres...\n\nTodo mal, da los mismo quien gobierne. Una lástima.",
        "RT @Meruanista: PDI halla en la casa de Raúl Shculer escultura robada a Karol Cariola https://t.co/i6BvbgRFoC",
        "RT @latercera: Caos en París tras tercera protesta de los “chalecos amarillos” https://t.co/SAw3nWdsYk https://t.co/tSi2j381Jo",
        "Suena a que lo quieren bajar de alguna incómoda investigación... 🤔🤔🤔\n\n https://t.co/AIpnaj8DCo",
        "RT @fuedicho: \"Las matemáticas no mienten, lo que hay son muchos matemáticos mentirosos\". \nHenry David Thoreau\n#Fuedicho https://t.co/tKS1H…",
        "Ups!!!\nEn el primer mundo también hay acéfalos que destruyen lo que está a su paso... 😪 https://t.co/JfHSCAPNTv",
        "Ups!!!...\nSi ese dinero adicional fuera al Estado; bien... Pero va al bolsillo de la empresa. ¿No?...\nAprovechamiento por donde se le mire ¿No?\n https://t.co/b1PsBJxAXz",
        "RT @S_Schwartzmann: Gobierno de Ortega ordena sacar del aire al único canal opositor de TV",
        "RT @ConectaTV2: Cinco sujetos armados y con capuchas en sus rostros quemaron cuatro camiones en Collipulli, región de La Araucanía. El aten…",
        "RT @CBLautaro: #Emergencia Camino a Quilicura, km . @B5Lautaro al lugar 🚒",
        "Y eso que la ley condena el robo...\n\nDigo...\n\nComo está de moda proponer leyes, asumiendo que con eso se solucionan los problemas... 🤨 https://t.co/CJOznJNeir",
        "RT @PublimetroChile: Siento mi corazón partirse en dos: científicos aseguran que sólo podemos comer seis papas fritas al día si queremos cu…",
        "RT @TVN: ¡¡Falta mucho todavía para llegar a la meta!! No nos rindamos, necesitamos que todos en Chile 🇨🇱 nos pongamos con esta gran obra q…",
        "RT @24HorasTVN: En Ambos casos se encontraron panfletos alusivos al homicidio del comunero Camilo Catrillanca. https://t.co/N984COUEQs",
        "La duda de siempre... Los líderes de las comunidades rebeldes (algo así como el 2% del mundo mapuche), o representantes de toooooodas las comunidades. ???? https://t.co/F1yrAyY1M1",
        "\"Actos coercitivos\"... Nutrido vocabulario el de don Marcelo Catrillanca... 🤔🤔🤔 https://t.co/F1yrAyY1M1",
        "RT @luis_toro_c: En Villarrica, pareja de novios, Cristian y Soledad, luego de casarse, pasan al Banco de Chile a hacer su donación !! #Tel…",
        "RT @PublimetroChile: París se convierte una vez más en \"campo de batalla\" por las protestas de los \"chalecos amarillos\" https://t.co/2D53Uz…",
        "Solo espero que no manden a los mismos peritos del caso \"Erica Hagan\"... (A veces a los peritos los cambian de unidad especializada)... https://t.co/3Bf1SMr29y",
        "RT @NewEarthquake: 5.5 earthquake, 77km WSW of San Antonio, Chile. 2018-12-01 18:55:24 at epicenter (18m ago, depth 10km). https://t.co/zj3…",
        "RT @CNNChile: Desempleo nacional se mantuvo y llegó al 7,1% durante el trimestre agosto-octubre https://t.co/jGGyMysFZp",
        "RT @mujeraraucania: Encapuchados asaltan a ciudadano francés en Ercilla: lo golpearon con una piedra cuando trato de huir\nhttps://t.co/r7he…",
        "Canopy improvisado por Bomberos de Victoria,con todas las medidas de seguridad respectivas, a fin de recaudar fondos para la @Teleton https://t.co/1SkoBaLabF",
        "RT @capricornio_hn: #CAPRICORNIO es independiente porque conoce lo que es capaz de hacer sol@...Se llama confiar en uno mismo",
        "RT @gemmyfag: JAAAAAAAAAA https://t.co/ErRiiAoCv6",
        "RT @PublimetroChile: Caso Catrillanca: Líderes mapuche se reunen en Temucuicui y se registra un incidente aislado en la zona https://t.co/w…",
        "RT @ingeprev: @FridaSiKahlo La literatura existente sobre  esta arma indica que comparándolo con el AK-47 el M-4 si es capaz de perforar un…",
        "RT @Pajaritico: @gene_llerena @FridaSiKahlo @luishc100 @ericahenriquezo @yolyhabanera @barbara_bitar @jdanielferrer @rroviedo94 @cubanslibr…",
        "RT @juanrallo: \"Nadie debería lucrarse de las necesidades vitales ajenas\". La comida es una necesidad vital, y el agricultor se lucra produ…",
        "RT @Tangananica00: Prohibieron la #Vedeton y el plato fuerte de la noche será la que canta A MI ME GUSTAN MAYORES? \nQUE NO ME QUEPA EN LA B…",
        "RT @gandaramauricio: Mi hija fue a la Teleton. Nunca vi tanto cariño, tanto profesionalismo. Nunca un atraso, una espera, una mala cara. Ja…",
        "Nadie fue... Como siempre... ¿No? https://t.co/1dw5P4ybf2",
        "RT @hoycanete: #Cañete\nNuevo atentado esta tarde al Oriente de cañete. \nEl ataque incendiario deja maquinaria(3) y camiones(3) quemados en…",
        "RT @ConectaTV2: VÍDEO Pérdidas millonarias por vehículos quemados e incertidumbre de fuente laboral deja ataque incendiario en Cañete: http…",
        "RT @ConectaTV2: Cañete: atentado incendiario deja 3 maquinarias y 3 camiones quemados al interior de planta de átidos en Cayucupil. Los aut…",
        "RT @pax_araucanii: Cañete\nOtro atentado Terrorista https://t.co/LQhHqRW3j6",
        "RT @CNNChile: Universidad Inacap recibe acreditación por solo dos años y su rector renuncia https://t.co/ekBcCey4C0 https://t.co/lgFpbF5F7d",
        "RT @_SantosTrinidad: Italia. El simpático muslim Ahmad Amin, vivía plácidamente de las subvenciones junto a su mujer marroquí y sus 3 hijos…",
        "RT @hoycanete: Registran nuevo ataque incendiario en la Araucania.\nCuatro camiones fueron quemados en Collipulli esta mañana de sábado.\nEl…",
        "RT @REAraucania: Bomberos Temuco procede ruta a CholChol km 3 aprox Villa Antú por fuego en casa habitación.-",
        "Según el video, llovía en la zona... Hay que ser muy tonto para meterse a caminos arcillosos, mojados, con un auto robado... 🤦🏽‍♂️ https://t.co/HNj5pFLcDk",
        "Fiscalía revela nombre de autor del disparo que impactó directamente a Camilo Catrillanca...  https://t.co/t342TYzCbM",
        "RT @gacamposs: 4 camiones #Collipulli camino a Pemehue https://t.co/q8WApGw2eq",
        "RT @Lalesmejias: #Collipulli ruta R.49 https://t.co/C1L2NAhIuZ",
        "RT @Lalesmejias: @REAraucania https://t.co/4em0lcpHGF",
        "RT @REAraucania: Collipulli, Bomberos trabaja en Incendio en Vehículos de Carga.  Camino a Pemehue Ruta R-49  Km 44",
        "RT @fuedicho: \"La sabiduría y la prudencia de nada sirven si no se presenta una ocasión propicia; los buenos arados nada pueden por sí solo…",
        "RT @ElProleta: hoy comienza una nueva Teletón, la obra que enfurece a los progres, porque demuestra que los privados y la sociedad civil, p…",
        "RT @muyinteresante: #ElReyProscrito cuenta la fascinante historia de Robert the Bruce, rey de Escocia. Pero a su lado siempre aparece un ta…",
        "RT @leugimfigueroa: La propaganda adora decir que EEUU no produce nada, que solo imprime dólares. Ellos imprimieron un total 2 billones de…",
        "RT @rflorestoro: Un antiteletón es como un terraplanista en modo conchesumadre. No solo se niega a la evidencia, sino que además es tan mis…",
        "RT @Sernageomin: A esta hora Volcán #Copahue presenta emisión de gases y ceniza fina, con limitado impacto. El desarrollo vertical de la co…",
        "RT @pcbecerra: Magistrado del Juzgado de Garantía de #Collipulli, Sandra Nahuelcura, decretó la prisión preventiva para los 4 ex funcionari…",
        "RT @PJudicialChile: 🔴 AHORA: Juzgado Garantía de Collipulli decretó la medida cautelar de prisión preventiva para los 4 carabineros imputad…",
        "RT @tv_mauricio: AHORA: Jueza Garantía #Collipulli ordena prisión preventiva contra 4 ex carabineros imputados por homicidio de #CamiloCatr…",
        "RT @rsumen: 🔴 AHORA | Tribunal de Garantía de Collipulli decreta prisión preventiva como medida cautelar contra carabineros Carlos Alarcón…",
        "RT @biobio: 🔴 AHORA | Temuco: reportan barricadas en en hogar mapuche emplazado en avenida Las Encinas, en las cercanías de Universidad de…",
        "RT @teypetey: Quema de neumáticos en ufro Uruguay con las encinas @RedAraucania  @segundatemuco @bomberostemuco https://t.co/p4d2YkAwrQ",
        "RT @alex_recabarr: No encuentro mis llaves!!!!\n😩😩😩😩\n\n🤔\nRaul Shüler y la CTM!!! 😡",
        "RT @LibardoBuitrago: Las paradojas de la vida, quién iba a pensar que China enarbolaría las banderas del libre comercio, y EE.UU las del pr…",
        "Penosa nota.\nObviamente un padre siempre dará en favor de su hijo.\nLa nota no aclara si él realizó el disparo que ocasionó la muerte del comunero, pero livianamente y sin sentencia previa, quienes comentan la nota lo tratan de asesino. \n\n#EseEsMiChile https://t.co/n8anx5kH0E",
        "RT @REAraucania: Neumáticos que combustionan.Lautaro/Prieto Norte.Bomberos Temuco trabajando.Carabineros en el lugar.-",
        "RT @INFORMADORCHILE: Dos buses del transantiago completamente quemados en Santiago por delincuentes : https://t.co/ATbXHTYHSA https://t.co/…",
        "RT @cotetey: Comparto imágenes luego de haber cerrado mi curso 2018 para chicos @UCEN , nos reencontramos en Temuco con el curso que se imp…",
        "RT @CEspinozaQ: Corte de ruta entre Cañete y Tirúa, altura sector Colo Colo, genera enfrentamientos entre manifestantes y Carabineros. Un e…",
        "RT @TerceraLautaro: #Emergencia [21:10] 10-2-2 (pastizal rural) Calle del Medio, sector los Temos. Sale B4 @CBLautaro",
        "RT @hoycanete: Cañete\nCortes de ruta continúan en sectores  Huentelolen y Antiquina.\nTránsito está suspendido en trayecto Cañete/Tirúa, des…",
        "RT @latercera: Ya es oficial: Javiera Blanco deja de ser consejera del Consejo de Defensa Del Estado https://t.co/TXRUm5X04j https://t.co/s…",
        "RT @ElArkano13: Cuando te iba mal en matemáticas y estudiaste periodismo https://t.co/7rT6Re4OBy",
        "RT @biobio: El funcionario recibió un disparo en la zona lumbar.\n\nhttps://t.co/MgTztSLbNh",
        "RT @Cooperativa: [Video] Mario Kreutzberger: \"El cuerpo de Carabineros es un orgullo para este país\" https://t.co/uY3q6Rfrqj https://t.co/k…",
        "RT @CHVNoticias: Dos carabineros lesionados tras enfrentamiento por manifestaciones en Cañete. Los detalles en https://t.co/c25o5rBB29 #CHV…",
        "RT @mujeraraucania: Grupo terrorista WAM (Weichan Auka Mapu) Dejan panfletos con amenazas de cometer un atentado incendiario en el hotel Te…",
        "RT @CHVNoticias: RAE no reconoce uso de lenguaje inclusivo como marca de género. Los detalles en https://t.co/c25o5rBB29 #CHVNoticias https…",
        "RT @FridaSiKahlo: En la alta oficialidad de Carabineros se gestó un fraude feroz al fisco. Quiénes son los más afectados? Los carabineros d…",
        "Claramente, un delantal blanco ya no es garantía de nada... Pagan justos por pecadores. https://t.co/kDTwrVNuhW",
        "¿Está bien esa forma de manifestarse?\n¿Es correcto generar un caos de esa magnitud?\n¿Acaso no está operando la justicia?\nParece más excusa para el caos, que búsqueda de verdad y justicia. https://t.co/SlSCtvA4qY",
        "El estricto rigor de la ley... Más estricto que lo habitual... \n\nComplejo escenario...\n https://t.co/CofuWK4o2T",
        "RT @ConectaTV2: Cañete: ahora corte de ruta en sector Huentelolen. Manifestantes bloquean carretera que une Cañete con Tirúa por crimen de…",
        "RT @ConectaTV2: Cañete: ahora Carabineros intenta despejar la ruta en sector Colo Colo de Huentelolen. Hay enfrentamientos entre comuneros…",
        "RT @ConectaTV2: Cañete: segundo Carabinero de FFEE herido tras enfrentamiento en Huentelolen. Esta vez sería por impacto de arma de fuego.…",
        "RT @ConectaTV2: Cañete: largas caminatas han realizado cientos personas que se desplazaban por la ruta P70 (Cañete-Tirúa) ante el bloqueo d…",
        "Un vagabundo de 78 años podría ser el peor asesino en serie de la historia de EE.UU. #Emol https://t.co/vtwvEaoqUK vía @emol\n\nA estas alturas, el único consuelo es que no seguirá matando. El sistema penal y sus miles de falencias quedan en evidencia, al no haberlo detenido antes.",
        "\"Ley Gabriela\": Cámara aprueba por unanimidad proyecto que amplía el delito de femicidio #Emol https://t.co/EvGKyS2K7A vía @emol\n\nPena justa, quizá... Esperemos que no suceda como con los robos, en que las duras penas no acaban con la existencia el delito.",
        "Objetos mapuche, morteros y estatuas: Detallan hallazgo de obras en fundo de Schüler #Emol https://t.co/iGdvDA0Azv vía @emol",
        "@AquiOpino Excelente!!!...",
        "@AquiOpino Puede ser un libro con recetas de cócteles (licores). Libros de novela histórica siempre son bienvenidos (Aníbal, Roma, cruzadas, relatos medievales, etc.). Depende de su carácter (y edad).",
        "@AquiOpino Vino, un libro, corbata, un alicate multiuso con herramientas... Cosas así...",
        "Por eso no es bueno andar de sapo, decía mi abuelita... 😪\n\nEspero que la niña se recupere pronto...  https://t.co/Ziduno7FYz",
        "Como dirían ciertos amarillistas: \"Lo tenían en la mira... Hace rato se lo querían echar\"... 😪😪😪 https://t.co/RAGcCN07jb",
        "Ups!!!...  https://t.co/Ziduno7FYz",
        "Obvio que tras esta nota, solo encontrarán cilantro en los invernaderos... 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️ https://t.co/8v0uEpzsm4",
        "RT @ellimitedelbien: Bebé mira la foto de su padre muerto el año anterior y sonríe dónde no hay nadie a la vista.\nRealmente emociona y pone…",
        "@Horwins @Carlosve22 @MissLeS_ @soymareli @Marcelahabibi Muchas gracias!!!!\n\néxito en todo... Abrazos!!!",
        "RT @PublimetroChile: “¿Usted quiere ser ama de casa, cierto?”: su hija de 14 años repite por segunda vez y como castigo la obliga a lavar l…",
        "Cuestionable, quizá... Pero algo había que decir y fue un ejemplo sutil. Creo yo. https://t.co/AMAlpWGCVM",
        "RT @LibardoBuitrago: Siguen en Brasil las acciones de la justicia en casos de corrupción. Ahora detuvieron al gobernador de Río de Janeiro:…",
        "RT @ankorinclan: Es una locura odiar a todas las rosas por que una te pincho... https://t.co/7NsuEuTul2",
        "RT @REAraucania: Neumáticos que combustionan Unión Norte/Rudecindo Ortega (puente) Bomberos Temuco trabajando.Carabineros en el lugar.-",
        "RT @kenworcito: @biobio Ruta 5 sur direccion sur.\nRuta cortada delincuentes queman neumaticos sobre la via\nSalida sur de Temuco\n#delincuenc…"
      ]
    }
  }
}