{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @insolado: Todos uds son junioristas de nacimiento y deben estar orgullosos de eso. Yo tuve que elegir y pude haberlo hecho por otros \"m…",
        "@Jesu_D Te voy a quitar el teveclabe",
        "RT @DanielJTG_: Otro sueño vuelto una pesadilla @JuniorClubSA.",
        "RT @Kbeto_r: Lo mismo de los últimos 7 años, el mismo dolor de siempre, y a empezar a soñar de nuevo. Te quiero Junior, pero dueles.",
        "RT @Jairpertuz: Que tristezaaaaa",
        "RT @rafaperezmusic: El que sabe lo que siembra, no le teme a la cosecha.\nEl tiempo de DIOS es perfecto!!!\n🙏🙏🙏 https://t.co/DB6Q3iowzl",
        "RT @Yanmedinaa: Joda Martin me da un sentimiento, 9 meses y es increíble",
        "RT @_ELBRAYAN_: ¿Notan que ahorita casi todas las tiendas de ropa están en descuento? 10, 30, 50 y hasta el 75% y uno ahí, re: https://t.co…",
        "RT @Juandiegodiazlp: Que el mundo se me aclara con solo una llamada https://t.co/Ds3dce37fN",
        "RT @FutbolSinCrack: No puedes sino desearle que le vaya bien en la vida a este hermoso. 😍 https://t.co/NBCx3T7Gbe",
        "RT @Jesu_D: La bandera de Colombia se ve muy linda en el Camp Nou https://t.co/kh14DZ6WwU",
        "RT @FCBarcelona_es: ¡Bienvenido a tu nueva casa, Yerry Mina!\n🔵🔴 #BeBarça #ForçaBarça https://t.co/3GJTp4Bq6S",
        "RT @GeraCasas1: Ombe sí https://t.co/yvt0xvzvrw",
        "RT @Jairpertuz: Mis \"yo te aviso\" es un no voy",
        "RT @La10LHD: Qué tipo querible es Yerry Mina. El \"panita\" que le soltó a Semedo, o el \"sí, señor\" tan colombiano a Jordi Alba... se me infl…",
        "RT @vallenatoymasna: Cuando se juntaban los genios https://t.co/a5olI25p8v",
        "RT @FCBarcelona_es: 🇨🇴 ¡Yerry Mina te espera al Camp Nou!\n👍 Ven y vive un día especial lleno de sorpresas!\nMás información 👉 https://t.co/D…",
        "RT @FCBarcelona: 😀 Yerry Mina 🔵🔴 #ForçaBarça https://t.co/zf1CxZiPfI",
        "RT @FCBarcelona: When Yerry met Messi! 🤝\nOur latest arrival says hello to his new team-mates...\n🔵🔴 #ForçaBarça https://t.co/0MvXwTqlFE",
        "RT @lajose: Yo esperando que todos los problemas de mí vida pasen para poder finalmente brillar y prosperar https://t.co/esR1ZN0q5B",
        "RT @Goalamericas: ¡Yerry Mina llegó a @FCBarcelona_es para meterle sabor colombiano! 🇨🇴🙌 https://t.co/NqlCXFgIT0",
        "RT @FCBarcelona_es: 👋 Yerry Mina\n📍 Camp Nou \nhttps://t.co/RkkxhwjYMX",
        "RT @FCBarcelona: 👋 Welcome to Camp Nou, Yerry Mina! 👋\n🔵🔴 https://t.co/yokydRkmnP",
        "RT @infoFPC: ¡POR FIN!\n\n@FCBarcelona anuncia la contratación de Yerry Mina, primer colombiano en jugar en el equipo catalán.\n\n¡SOS GRANDE Y…",
        "RT @andreuhia: Si ella fue mi ex y lo que hicimo ella y yo ya quedó en lo ex jajaja que lírica https://t.co/1bVGPs9jvs",
        "RT @Wibbbastidas: EL HIJUEPUTA PARAÍSO 😍 https://t.co/sJgNfOnK8x",
        "RT @tugoquilla: Cuantos likes se merece este CRACK 💍👏 https://t.co/MffNSOcxgU",
        "RT @jandresgomezl: No les pasa que a veces se bañan y sienten que no se demoraron nada y se echan jabon dos veces mas como pa justificar ma…",
        "RT @carlosbloom: Vamos por el cambio, Esto tiene que cambiar, Ahora es el cambio, Para que todo cambie, El Cambio es ahora, Llegó la hora d…",
        "RT @KikeVengoechea1: Se va un tipo que gana una Liga dos copas, un guerrero del medio campo que bailo en el Atanasio en el Campin.\nUn capo…",
        "RT @Juan_Da_MC: Cuando hablas con alguien que se sabe todos los Roast Yourself https://t.co/JWkXDJG0bJ",
        "RT @jandresgomezl: Soy de los que poco o nada opina en grupos grandes de whatsapp pero cuando lo hago la cago 🙃.",
        "RT @_ELBRAYAN_: Me parece una falta de respeto que medio mundo haya ido a ver Coco y yo todavía no. Espero pronto premier caracol la lance…",
        "RT @Ilusion1924: Pero que cosa más linda! https://t.co/iuISF1OsPb",
        "RT @Paugalindo: Últimamente me gusta mucho hornear pasteles...ni me pregunten porque 🤓🍰",
        "@Paugalindo Y eso que no tienes el mío 😐😐",
        "RT @hvargas0: En español: “Te amo”\nEn inglés: “I love you”\nEn ruso: “я тебя л”\nEn Silvestre: “Un amor genial”\nEn Martin: “10 razones para a…",
        "RT @sherylrubior28: ...De verdad no quería que acabara el mes de diciembre 😔, es mi mes favorito del año...",
        "RT @SilvestreFDC: Así como cierran las heridas físicas, igual cierran las heridas del corazon! Tiempo al tiempo.....",
        "RT @FutbolSinCrack: Siempre una de las doce uvas es \"Salir campeón este año\", increíble que no le haya perdido la fe a ese agüero.",
        "RT @laakd19_: VLACHO QUERIDO!!!\n\nSolo falta que vuelvas tú @carlos7bacca https://t.co/8qTjgYjI9B",
        "RT @LaAhuyamita: Personas maravillosas que la vida puso en mi camino para ayudarme a crecer como ser humano, y uno que otro hijueputa con q…",
        "RT @Crawzie1: Yo haciendo drama: https://t.co/jaO3n6QmSS",
        "RT @MariaLauraGP7: Por un 2018 con el Churo fuera de pleito y en tarima. Amén",
        "RT @MarioGiraldoR: Haciendo lista de las cagadas de este año para quemarlas se queden en el 2017 y no repetirlas",
        "RT @DannaGarzon: Yo creo que toda mujer debería tener un Fede en su vida 😍 https://t.co/HNq94JwnRt",
        "RT @IVANCHUCHUUU: Si @SilvestreFDC canta otro género que no sea vallenato, hablan. Ahora que cantó \"el inconvenientico\" que es vallenato pu…",
        "RT @Paugalindo: Twitter es un vicio.",
        "RT @AlejoIgoa: Yo se que al decir esto voy a tener al 90% de las personas en contra pero nunca me resultaron entretenidas las peliculas/ser…",
        "RT @iAlejandroCh: Lo que me gustaría sentir // Lo que en realidad siento. https://t.co/tUElLk2w9T",
        "RT @Juan_Da_MC: Al salmo respondemos; La única diva soy yo, la más arrecha aquí soy yo, no me importa lo que digan seguiré siendo divina. G…",
        "RT @_valmonsalve: Yo a diferencia del resto no considero el bloquear a alguien como un acto “inmaduro” porque si x persona me fastidia o no…",
        "@Jesu_D Joda si",
        "RT @jandresgomezl: Por un 2018 sin esperar nada de nadie. Que todo nos sorprenda!",
        "RT @serghio_dykhoff: En vacaciones siempre pierdo la noción del tiempo🤷🏽‍♂️🤷🏽‍♂️",
        "RT @jandresgomezl: Ay dime que voy a hacer con todos mis deseossssss\nDime que voy a hacer si busco y no te veoooo\n\nQue tema nojoda!!",
        "RT @insolado: La dieta en enero tendrá que ser juiciosa y estricta... Se me quiere estallar mi barriguita de tanto comer :(",
        "RT @enderpalencia1: Porque es una pasión Que Está En Mi Corazón Desde Que Tengo uso De Razón, el rojo y blanco  son los colores que hacen q…",
        "RT @SilvestreFDC: Gobernar sin ideología, si no con la razón!",
        "RT @sofialdana1: Yo cuando termino de comer https://t.co/aU3QSGUi0U",
        "RT @Cali2697: De Luis Egurrola esto que dice... https://t.co/DdNN3dJjgo",
        "RT @MarioGiraldoR: Los ricos no están contados FALTO YO",
        "RT @sofialdana1: @KylieJenner I AM SO HAPPY FOR YOU😍😭💗te amo you are going to be the best mom❤️❤️❤️❤️",
        "RT @lajose: Me encanta todo lo del embarazo de Kylie. Lo único que no me gusta es el papá de la carajita.",
        "RT @broskki2: Liverpool y Tottenham miren este golazo😱😱 😱 https://t.co/TX3VTFio2C",
        "RT @insolado: La bipolaridad de la nueva hinchada https://t.co/qy2Eo6c6O8",
        "@Jesu_D Ósea que no confías en Sofía?",
        "RT @donborji: Si usted dice que está de acuerdo con Uribe en algo ya es un fascista, paraco. Si usted dice que algo le parece bueno de Petr…",
        "RT @WilGonzalezJr: Noche de guaaaaa-cama 😂",
        "RT @ExtraNoticiasCo: ¿Quieres ganarte un Abono para ver y alentar al @JuniorClubSA  en el Metropolitano? Sólo tienes que seguir las cuentas…",
        "RT @Juan_Da_MC: No les pasa q cuando encuentran una araña o un bicho en su cuarto no quedan tranquilos y SIENTEN QUE HAY 340 MÁS Y QUE CUAN…",
        "RT @sofialdana1: Los pringles son horribles",
        "RT @marcelagarciacp: Lo que uno lleva por dentro, eso que se llama personalidad, NUNCA se arruga, ni se engorda, ni le sale celulitis. La b…",
        "RT @marcelagarciacp: Es importante creer en los sueños, pero es necesario trabajar en ellos.",
        "@Jesu_D Así como yo mi amor ?",
        "RT @_ELBRAYAN_: Como tú la conociste// como yo la conocí https://t.co/ZqyBMvez3h",
        "RT @Gisse_____: Necesito un/a ami para ir al gym😩",
        "RT @lacostebaq: Que hay delicuentes? Claro ,como en todos lados. Siempre hay buenos y malos. De hecho les recuerdo que los colombianos tene…",
        "RT @JuniorClubSA: G⚽️⚽️⚽️⚽️⚽️⚽️⚽️⚽️⚽️⚽️LLLLL DE RUIIIIIIZZZZ",
        "RT @ioscarluna: Barranquilla es fuerte, nada ni nadie nos va a hacer sentir miedo, somos tierra de Dios.",
        "X1000000000 https://t.co/ubN5w7XXqw",
        "RT @pauloalbapeluk: No se como hay personas que andan con la Biblia bajo el brazo, hablando de Dios con su boca, pero llenos envidia en su…",
        "RT @mikesislac: Así es compadre. Yo pienso que los trapos sucios se lavan en casa. Yo creo que la gente que de alguna manera son figura púb…",
        "RT @ConradoPerezL: Nuestra Virgen de La Paz, Santisima madre, patrona de nuestro amado Trujillo, cobija a nuestro pueblo en estos tiempos t…",
        "RT @Juan_Da_MC: No entiendo esas promociones de empresas de celulares Dizque compra un celular y te regalamos un kit escolar. Ah no pues q…",
        "RT @PeterManjarres: Por la prepotencia y el ego se pierden vidas",
        "RT @PAPITOMBO_: Cuando todavía no haz subido ni una historia a Facebook https://t.co/4RI33UhU99",
        "RT @sofialdana1: Noesdieta se ve muy linda embarazada",
        "RT @DanielaPalmaW: TOP de nombres que indican que se va a formar el espeluque.\n\n-chagua \n-Alberto \n-sobrino \n-y el yorbi \n-Ricky flow \n-pap…",
        "RT @EmersonIglesias: Cantado con fundamento @rafaperezmusic https://t.co/SNJLGnV0QM",
        "RT @KimKardashian: #MyFamily @CalvinKlein https://t.co/nG7lsc7jlt",
        "RT @HistoriaEnFotos: A sus 77 años así canta el gran icono de la música mexicana, Don Vicente Fernández. Grande https://t.co/JsBV86y3fO",
        "RT @jandresgomezl: JAJAJAJAJAJAJAJAJAJAA nojoda me pasa. https://t.co/9kzqbaWADU",
        "RT @lajose: Creo que todos esperábamos el embarazo de Khloe porque literal ella siempre fue la mejor tía, hermana e hija de todas y que est…",
        "RT @vabuchaiber: Bienvenidos al Carnaval 2018, la fiesta del Caribe pa’l mundo. #100teteMásBarranquillero ❤️💥🎉\n#Bando2018 https://t.co/iaOw…",
        "RT @vallenatoymasna: Silvestristas, quedan advertidos! https://t.co/ldqBAAQww3",
        "RT @Mauro_Merchan_: ¿Ustedes no odian cuando en las canciones comienzan hablando como 2 minutos? VIDA HIJUEPUTA ¿QUÉ ESTOY ESCUCHANDO? ¿UNA…",
        "RT @Elburrointel: Dije que no me iba a ilusionar más con Junior, pero es imposible. https://t.co/PxT5BXB0gQ",
        "RT @GeraCasas1: Un verso bien sutil y dirigido, delicado y sensitivo quisiera componer yo.",
        "RT @sofialdana1: Soy la típica que cojo rabia porque pienso que me ignoraron y despues miro el chat y..... fui yo la que ignore🙃"
      ]
    }
  }
}