{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que asco con wsp!!",
        "RT @ArianaBoloArce: Tengo a la persona mas hermosa a mi lado 💞",
        "RT @NoSeasPicon: te abrazaría toda la vida si pudiera.",
        "RT @AlvaroPDA: ❤ https://t.co/ruVozbQF55",
        "😍😍😍😍😍😍😍 https://t.co/nm25VHab7S",
        "RT @sofialoayza1: Hoy me desperté feliz 😊",
        "Ya extrañaba mucho a mi precioso 😭😍❤",
        "Siempre 💕 https://t.co/mO2b2gjL74",
        "No sé por qué tengo muchas ganas de comer ☹️",
        "RT @ASuicideBoy: https://t.co/BnXRJvTW0E",
        "RT @FloroPeruano: Calor de mierda ya mejor mátame, en serio.",
        "RT @TextosDeLibros: https://t.co/SkpWJ7atI7",
        "@sofialoayza1 que mentirosa yo si , te abro la puerta cuando siento tu presencia , los vecinos qué dirán 🙄",
        "@sofialoayza1 gritas peor que una sr del mercado y una negra juntas",
        "Ya me aburrí",
        "RT @monIafertemx: Lunes 20;\n\nMe encantan esas personas que son capaces de distraerte un rato de todo los problemas que tienes en la cabeza.",
        "RT @ASuicideBoy: ❤️ https://t.co/uMHkD6p82m",
        "Creo que no debí tomar eso 😒",
        "Que será, que será",
        "😍",
        "Como es no ? 🤔",
        "Mi hermana 😒 https://t.co/0UzaEIOgMn",
        "Mi hermano me consiente dms, engreída total ❤💯",
        "@sofialoayza1 tan nosotras 😂 https://t.co/W7okSF5A9f",
        "Lo bueno será en la noche un capítulo más 🤘🏻",
        "RT @SebastianoRatti: Este día solo me dan ganas de chorrear",
        "RT @VigoMariana98: Por eso mismo me llega al pincho hacer planes",
        "RT @VigoMariana98: La vida con audífonos es otra lote",
        "RT @LaVidaEnLetras: Que sí, que la vida... https://t.co/8sTqpjkxwy",
        "RT @CrackBitches: Un buen tip ☝🏻 https://t.co/nfR30bTuxH",
        "RT @iFresaFria: https://t.co/jeuAtQeaBM",
        "RT @Esamorinfinito: Cuando uno quiere, saca tiempo; cuando no, saca excusas.",
        "@sofialoayza1  solo falta karina 😂 https://t.co/IvbWTMscrg",
        "RT @sofialoayza1: @Liz26Rosales por siempre yls 💕",
        "RT @iFresaFria: Siento que es el mas grande. https://t.co/L8B8qOiVtJ",
        "RT @iFresaFria: Me muero si alguien me regala algo asi 🍭 🍬🍫 https://t.co/IuLu5TtOgX",
        "@sofialoayza1 las mejores 💕",
        "@sofialoayza1 tu igual amiga 🙄",
        "@sofialoayza1 ❤️ https://t.co/H8xamztKLP",
        "Yo me desmayo temprano https://t.co/jyPUW4XS6h",
        "RT @Crawzie1: No soporto la gente hipócrita.",
        "@sofialoayza1 🙄😍",
        "RT @TextosDirectos: \"Tu y yo juntos para siempre.\"",
        "You were the one thing in my way 🎧🗣",
        "@sofialoayza1 se pasan",
        "RT @sofialoayza1: Maldita alergia al polvo 😷",
        "Mi mami cuando no de celosa por mi hermano 😂",
        "Mi suegri es tan linda 💕",
        "RT @queweytancursi: Cada persona es un mundo y el tuyo es perfecto.",
        "Ya quiero ir a la playa",
        "@sofialoayza1 lie 🤔",
        "RT @VigoMariana98: Pt sinceramente Dios me ha bendecido con este hombre QUE BUEN SAN VALENTIN CARAJO",
        "A mi mami le dará un susto al ver que mi cabello ya no está largo 🙄",
        "Cuando no mi enamorado de molestoso 😒",
        "@sofialoayza1 jajaja 🤷🏻‍♀️🤦🏻‍♀️",
        "Hoy como nunca me dieron ganas de 💃",
        "@sofialoayza1 aj! No! Jaja como no estuve en ese momento de tu colapso amiga 😭",
        "@sofialoayza1 pero siempre hay una que toma todo y te lo recuerda 😂 https://t.co/UypTQHatZJ",
        "@sofialoayza1 estaba ocupadita 🙄😏",
        "Mil llamadas de mi chofis",
        "RT @sofialoayza1: Que sean eternas porfa 🙏😍 https://t.co/IcsdQbosWc",
        "RT @AlmendraR7: Mi uña se rompió 😭😭😭😭😭",
        "@sofialoayza1 jajajajaja",
        "@sofialoayza1 demasiado más que eso en serio 🙄❤️❤",
        "Que no haría con mi precioso ❤",
        "Por fiiiiin!! 🙏🏻",
        "RT @iDrunkGirls: Llorar de la risa es el mejor sentimiento que existe.",
        "RT @iDrunkGirls: 0% de ganas para mañana.",
        "Que flojera, que aburrido día",
        "❤ https://t.co/6WHnq6Zd21",
        "RT @ojitoschinos24: Falta poco 💃💕 https://t.co/xhWBdZfzOY",
        "@sofialoayza1 nosotras a ti y mucho❤❤",
        "Ya quiero que todo pase pronto 😣",
        "@sofialoayza1 jajajaa ven a chacla , te extrañamos dmssss!!😢❤",
        "Como lo extrañaba😭",
        "RT @JulieAlvino: Que feo suena el río",
        "@CristinaMunive1 no hay mucha red por donde vive, la marque en la mañana y a la segunda agarro señal 🙄",
        "RT @CristinaMunive1: No sé nada de Sofía hace diaaas 😫",
        "@CristinaMunive1 está sin ínter la gordis 😭",
        "Pobre perrito😭😭😭😭😭",
        "RT @PontifexFrases: Dios te dice: no dejes de luchar, tú puedes dar más; vas con mi presencia a donde vayas, aunque no me veas, yo estoy co…",
        "RT @latiachuchi: Dice que la saca a pasear porque es más viejita que él. Necesito que haya más de esta gente y menos de toda la otra. https…",
        "RT @onlyyyexception: Que bueno que suspendieron las clases 😭🙏",
        "RT @Samarbliu2: Me da pena todos los animalitos que estan muriendo por estos desastres 😟",
        "Mis perritos 😭",
        "RT @velazcoalele: La naturaleza solo se defiende de la agresión que viene recibiendo por años, no hay derecho a reclamo, ES SIMPLE!",
        "RT @vacadescarriada: Huaicos y desbordes. Nudo en la garganta.",
        "@sofialoayza1 definitivamente las dos https://t.co/HC6LfwRo6S",
        "Anko 🙄😂 https://t.co/ihD3wKp8c2",
        "RT @cartasparabae: Una mujer puede ser tan niña como la consientas, tan mujer como la trates, tan inteligente como la retes y tan sensual c…",
        "RT @cartasparabae: Una de las cosas más bellas del mundo es encontrar a alguien que con solo un ratito de su tiempo mejore todo tu día.",
        "RT @cartasparabae: Con el tiempo te das cuenta quienes están para quedarse, quienes regresaron pero más nunca fueron, quienes perdieron su…",
        "RT @cartasparabae: Con ganas de querer verte, hablarte, tenerte, de ir por un café o una cerveza, de abrazarnos fuerte o querernos suave, d…",
        "RT @cartasparabae: Mil veces más. https://t.co/eKBXd0kx4n",
        "RT @cartasparabae: Una de las mejores sensaciones del mundo es cuando abrazas a la persona que amas y ella te abraza aún más fuerte.",
        "RT @cartasparabae: Lo mejor en la vida es encontrar a alguien que conoce todas tus debilidades y aún así piensa que eres totalmente increíb…",
        "RT @cartasparabae: Todos somos sonrisa favorita de alguien.",
        "RT @cartasparabae: Una buena relación está compuesta de confianza, atención, admiración mutua, paciencia, humor, perdón y olvido.",
        "RT @iFresaFria: Quiero que todos vean esto. https://t.co/u8gVzi9M4e",
        "RT @cartasparabae: Tú. https://t.co/ZHcWgntyG5"
      ]
    }
  }
}