{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sábado a la noche y estoy en la cama en Twitter pensando en jugar a la play 🤷🏻‍♂️",
        "Linda casaca me regaló un amigo... https://t.co/5sirZKFmbl",
        "RT @TermoDeAscenso: #LoMejorDeTermo2018  \nABRIL\nEl hincha de Almagro que vendia una tele para ir a ver ascender al Tricolor en Madryn... ht…",
        "RT @MiltonFriedom: Tenemos un presidente que le pagamos un sueldo para que nos represente y se va de vacaciones el día que asume el preside…",
        "RT @barbarammzz: Me parece muy loco gustarle a alguien onda qué te pasa? por qué te gusto? tenés problemas o qué",
        "@BrunoCantero_10 Te olvidas la q le hizo al Pulpo González...",
        "RT @NicoMorandeira: Al Pulpo González le dijo que lo iba a comprar y hacerlo jugar en el patio de su casa, a Vittor lo miró y se contó las…",
        "Traigan al Monito Vargas, pordió @Puma100C @elgrancai",
        "Real Madrid campeón https://t.co/40TYtHGUxK",
        "RT @AsocSimuladores: Alone again... naturally\n\n📺 1x01 https://t.co/lN5Bu1Mr6q",
        "RT @TermoDeAscenso: All Boys es tendencia y .... https://t.co/j6U7qfjcs7",
        "No me cierra que Qatar Airways tenga tantas entradas de protocolo y haga tantos sorteos para la final del sábado... Es sponsor no vino solo (?",
        "RT @seudonimoda: @flandivar ¿Quién dijo, “el pueblo no tiene porqué pagar una línea aérea que utilizan menos del 2% de la gente? ... ¿Mauri…",
        "@Dioscurosrojos Pero Lenny es Lenny (?",
        "Stop Crying Your Heart Out de Oasis\nhttps://t.co/VJWzwFnRyF",
        "@Pau_LaColo Pero es lo más normal laburar un sábado, me refiero a los q no laburan y se quejan x el horario.",
        "RT @TNTSportsLA: #TNTSports | [PROGRAMA COMPLETO] Mirá Historias de El Gráfico, dedicado a #Independiente campeón de 2002 https://t.co/xmS2…",
        "RT @julianpepeCAI: Después de que termine esta sucia libertadores, cuando cualquier hincha de algunos de los finalistas me hagan recordar q…",
        "Pobre de la gente que se tiene que levantar temprano para ver el partido a las 11 de la mañana. Que sería de ellos si tuvieran q levantarse temprano 6 días a la semana (?",
        "@TitorMT09 El privilegio de ser comepibes progre...",
        "@MatiHeit @GuidoSacarelo No, partido contra AAAJ por Final 2013...",
        "RT @CarrozaBot: Me la manda a buscar ya mismo que hace mucho rato que estamos velando a esa intrusa… ¡Y en el cuarto de la nena!",
        "Es perfecto 😍 https://t.co/WiJLrmDmHd",
        "RT @pibesdesistemas: No se si comprar un kilo de morrones o un aéreo a Misiones. ¡Qué dilema!",
        "@fcarolinag_ El chapista quedó en débito automático ya.",
        "RT @Independiente: #UnDíaComoHoy, hace un año, #Independiente superaba 2-0 a Nacional y avanzaba a semifinales de la @Sudamericana.\n\nJugada…",
        "RT @VarskySports: El MAESTRO Federer despachó 64 64 a Nishikori y se enfrentará a un tal Djokovic por un boleto a la final de París. IMPERD…",
        "RT @Gattitz: Cuando digo el escudo por delante con @Independiente me refiero a que Independiente es de los socios, de su gente, no de ningú…",
        "RT @gasparinrojo666: Todavia el socio del CAI no cayo que el pedido de detencion a Moyanito es porque este muchacho le choreo al club, el s…",
        "Pero váyanse a la puta que los parió. Dejen el club afuera y pónganse a disposición de la justicia, cagones. https://t.co/i2dZdvE5zJ",
        "RT @innovaFutbol: La anécdota que cuenta Sarri está recorriendo el mundo: \"Vi a Klopp mirándome con el partido en marcha. Le pregunté: ‘¿Po…",
        "RT @Dr_Morchis: Ay! De côté! \nMe hubiera encantado estar arriba de ese avión! https://t.co/wEMSbS6dAX",
        "Hermosura 😍 https://t.co/PVjydiq5rK",
        "@diablo_viejoCAI Armando un rack 😂 se tiran para hacer una mutilación, odian lo relativo al género masculino ya...",
        "@diablo_viejoCAI Creo q se eligen mutuamente ellas...",
        "https://t.co/1PruYhxlku",
        "@JuliGrecoCAI Jajaja, está para esas películas propagandistas cristianas, se hace ateo hasta el Potato si te habla así a lo Vidal.",
        "@JuliGrecoCAI Esas cejas sin arreglar son de terror... Aparte de esa sonrisa falsa de misa dominical.",
        "Al final la garchada q nos pegó Larreta a los porteños ni se disimula ya... https://t.co/1lD4onvckR",
        "El gran Vinicius q llevo al Flamengo a ganar la Sudamericana (? https://t.co/iH7W4oGDRY",
        "@gasparinrojo666 Que dirían de Ramón, de Bielsa, del Tolo... Ser DT es un trabajo, más allá de las pasiones.",
        "@Martin_NBA18 @warriors Jordan es el 1 lejos de la humanidad. No sigo mucho la NBA estos años, desde q le ganó Spurs la final a los Heat no lo vi más. Pero no pasa de Warriors y Lakers.",
        "@Martin_NBA18 @warriors LeBron tiene clase y mucho físico, pero no alcanza eso solo. Aparte de alguna soberbia q no va... No sé cómo se armara LA, desde q se fue Kobe se perdieron.",
        "@Martin_NBA18 @warriors Los Lakers tienen mística, si a LeBron no le agarra la estrellita, pueden ganar. Los Spurs ya no creo q vuelvan a ser lo mismo.",
        "RT @MigueRiglos: El último flaco que declaró en Paso a Paso tiene TODA LA POSTA: \"Si quiere volver, que vuelva, sino también, pero ídolo no…",
        "@Martin_NBA18 @warriors Son los mejores hoy en día, hay q lidiar con eso (?",
        "El gol de Benítez a Boca nace x lo mismo, presión ante la salida, Pavón termina en el centro de campo llevado por Figal y pierde pelota... https://t.co/6HHg2mJC36",
        "La Davis dejó de existir xq la ganaron casi todos y para lo q un tenista profesional arriesga física y mentalmente, no le rinde. Debería ser más \"premiado\" el participar por la ensaladera. https://t.co/lr2Ly4l5ne",
        "@Martin_NBA18 @warriors Hasta los Spurs lo hicieron llorar, no seas malo.",
        "Desgarro? 10 días mínimo. No juega Enzo Pérez tampoco... Nacho y Quintero de entrada seguro. https://t.co/hMugw8cvC9",
        "El mellizo alguna vez hizo autocrítica? Nunca...",
        "RT @Vorterix: .@Aerosmith interpreta \"Walk this Way\" con instrumentos de juguete en el programa de Jimmy Fallon.  \nConectate a @glamnationp…",
        "@TerryDancourt Prepárame la suite presidencial y voy (?",
        "@TerryDancourt Cómprate una radio chiquita, gay.",
        "RT @TheMariest: ¿¿Vosotros sabíais que se puede hacer ESTA ACROBACIA en el Spider-Man??  #PS4share\n\nhttps://t.co/ZM5QgnIB0K https://t.co/hi…",
        "😍😍😍😍 https://t.co/yBa1Xa82nQ",
        "Le revienta Zuculini, dijo el relator 🤔",
        "@TerryDancourt Si va x internet es lo mismo q nada...",
        "Acabo de comprobar q la radio está un minuto adelantada...",
        "Espero q Holan se avive y empiece a preparar jugadas al 2do palo en pelotas paradas contra Armani...",
        "@Nicosebastianm Que se preparen para los palazos de la Comisaría 1era de Lanús el martes entonces...",
        "RT @jdoedoe101101: Macri se queja de la herencia. Trump también asumió con un déficit creciente, impuestos altísimos, tasas bajas que daban…",
        "Pero 80% es el recargo a 2200$ https://t.co/JLKlPXJ8jI",
        "RT @gustifernandez4: Depecionante volver hoy lunes de @usopen sin poder ni ingresar, ni entrenar, ni acreditarme. Increible que en 2018 suc…",
        "Gana la 8va y comparate con ellos después 🙄 podrían ser 19 si pateabas bien el puto penal. Apenas estás a la par de Gustavito López, y ahí nomás. https://t.co/0pq13L82V0",
        "RT @NicoMorandeira: Miro la vitrina de Independiente y no lo puedo creer, sos el equipo más copero del continente y no tenes un museo!!!!!…",
        "Hoy está para este disco al palo, que se mueran los vecinos. https://t.co/9qE9zv8emk #NowPlaying",
        "Xavi\nIniesta\nZidane\nPirlo\nGerrard\nLampard\nModric\nScholes https://t.co/8aQ2XRZTuY",
        "Se llama capitalismo, bajo ley de oferta y demanda. Ya te va a llegar algún apunte para que fotocopies, pegale alguna leída. https://t.co/dRIcSZU0c1",
        "RT @lechurodriguez: Arenga parecida, mismo medio, distinta interpretación. https://t.co/npwmXqlqip",
        "TOP de películas favoritas del mundo mundial (? https://t.co/aRtsQIw3Tv",
        "Doctrina AllBlack ♥ https://t.co/qiYIlBglo3",
        "RT @miamicaela10: Para más de una! https://t.co/RuUJioltvO",
        "@diablo_viejoCAI @marcelond10 @afa Desde ya q el DT q venga va a tener su arreglo, dudo q le hagan la vida fácil si no.",
        "@marcelond10 @diablo_viejoCAI @afa A Simeone lo instalan desde el periodismo y el dirigente q los maneja, q son los mismos q hablan de Zárate como renovación. LA AFA vive un proceso como los Moyano preHolan, saben dónde está el camino, pero van a poner a algún Pellegrino.",
        "@diablo_viejoCAI @afa Coordinador de Selecciones: Menotti. \nSelecciones Juveniles: Pekerman\nSeleccion Mayor: Pep.\nQué lindo sería.. lástima los monos que manejan todo.\nSub17 y 20: Aimar y Placente están bien...",
        "@PameVali Pese a todo, nada mejor que saber que uno dió e hizo lo mejor, si algún momento esa persona \"aparece\" por algo es. Orgulloso yo? nah jajaja",
        "@PameVali Hay personas q viven circunstancias particulares y otras q les gusta joderte la existencia, difícil saber diferenciarlas. Por eso es importante la honestidad y ser frontal para no perder tiempo.",
        "Vamo Hugh! https://t.co/ZFbHcyJC8d",
        "Mi cuñado es crá. Ya falta poco para andar a las vueltas 😍 https://t.co/HgqVSgcTIG",
        "@innovaFutbol Yo",
        "\"¿Qué chocolate te gusta?\" se escribe con G o con J?",
        "RT @RojoDelRecuerdo: Me pongo a pensar q tanto Rigoni como Barco se fueron d #Independiente con la excusa d tener posibilidades en la Selec…",
        "RT @TitorMT09: @RojoDelRecuerdo @ale_agrelo Gestión Moyano, aparte el capitán tiene uno de los sueldos más bajos del plantel, por eso se qu…",
        "RT @RojoDelRecuerdo: Aunq no lo creamos, #Independiente no le puso cláusula de salida al mejor arquero q tuvimos en años, pero si lo hizo c…",
        "@Martin_NBA18 Mañana hablame al WSP. Tengo algo q comentarte...",
        "RT @diablo_viejoCAI: Se subastaron las tierras del Tiro Federal.\n5600 millones de mangos (Algo así como 150 millones de dólares).\nPodrán ha…",
        "RT @Camboya_: La defensa de Independiente https://t.co/MNyTMpEB4H",
        "Un grande. Le ganó a Stan Lee en la carrera a la inmortalidad (? https://t.co/wAmZxzs80S",
        "RT @valensegovia_: La mía es que dejen de fomentar trastornos alimenticios https://t.co/YEbyAL5mOi",
        "Las leyes de convivencia https://t.co/om5PWIcA0S",
        "@RojoFurioso14 El abuelo de los Fortnite 😍",
        "Qué locura eso del Black Friday (? https://t.co/YgRzxxRQON",
        "@Martin_NBA18 @_acundo Mi meta es conocer la gran Chicago... El resto no tengo ningún problema jajajaja",
        "RT @VicenMuglia: Holanda bailó a Francia e igualó con Alemania. En ambos partidos fue clave su dupla central: De Ligt-Van Dijk. Defienden b…",
        "@Martin_NBA18 @_acundo El otro día estaba analizando algo similar, EZE&gt;NY&gt;CHI. Pero puede ser LA y de paso Texas. Una vez que estás allá, viajas a cualquier lado...",
        "RT @OnePerfectShot: Jeff Pickles is a modern-day Candide, constantly blinded by his own optimism. https://t.co/p5SzV06G2K",
        "#MartesDeAviones Nelson o LV-HKS de @flybondioficial esperando salir de IGR..  fotografiado a bordo de un 320 de LATAM. Ya voy a subir a uno, espero coincidir horarios nomás. https://t.co/QDSQkgDAXR",
        "@mesch Direct link a clases de natación?",
        "@SalamancaJorge @diablo_viejoCAI Es buena película, no seas malo jajaj"
      ]
    }
  }
}