{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @alejodorowsky: En la mente saber ser, en el corazón saber amar, en el sexo saber crear, en el cuerpo saber vivir.",
        "RT @Letuitero: De los guionistas de ˮya no lo vuelvo a hacerˮ y los productores de ˮsolo 5 minutitos másˮ llega, ˮahora sí ya el lunes empi…",
        "RT @sofffiaaa: México tiene síndrome de Estocolmo con el PRI. #GanóelPRIperdióMéxico",
        "RT @ChumelTorres: Este lunes sabe más a lunes. Te odio, Edomex.",
        "RT @SergioADippW: Somos lo que hacemos cuando nadie nos está viendo.",
        "RT @WattSopa: Buenos días https://t.co/TyVIl9sfb3",
        "RT @Letuitero: Se hacen lesbianas para andar con una mujer que se viste y actúa como hombre.",
        "RT @el_viejopaulin0: Cuando vas al antro y te ofrecen una botella de Bacardi https://t.co/jeK5cE9k1A",
        "RT @Sabinaquotes: Nos debemos una charla con el corazón abierto…",
        "@Paaola_Rm @Richye_Ortega Que cursi! https://t.co/iYpCsf9Prb",
        "Que feo que vayan por la vida hablando mal de alguien a quien quisieron en algun momento.",
        "\"Entre más lo tengo a mi disposición, más me alejo de el\"\n-Meredith",
        "RT @nabileahumada: Si tanto te molesta pues ¿por qué mejor no vas y chingas a tu madre? 🙂",
        "RT @el_viejopaulin0: ”Hoy sí me duermo temprano.”\n\n—Yo, hace 2 pinches horas.",
        "RT @martamj32: Si lo superas no hace falta olvidar.",
        "La manera más sutil de soltar mi veneno. 😂😂😂",
        "RT @miabuelasabia: El amor que se alimenta de regalos siempre tiene hambre\n(Proverbio)",
        "Tu fb es el reflejo desesperado de la mentira que intentas creerte.",
        "@iaralandia Jajaja es por alguien en especial bebe. 👀",
        "RT @alejodorowsky: Ama sin límites https://t.co/pKICQoNSro",
        "RT @nabileahumada: El que bloquea pierde ¿o cómo era? 🤔",
        "@Paaola_Rm 😞 Really",
        "De haberte tenido a lado y no poderte besar. 😢 https://t.co/2Hv4eeByIj",
        "¿Quién te dio permiso de aterrizar sobre la nube qué piso?",
        "RT @rominallanes22: El día amaneció especial... Especial para ponerme una pedota.",
        "RT @nabileahumada: Te me caíste del pedestal por puto ridículo.",
        "RT @sofffiaaa: Extraño la edad en la que si lloraba por cualquier cosa era tierno y me ofrecían comida y no un problema psicológico y me of…",
        "@Paaola_Rm https://t.co/tgRdXbHRMG",
        "RT @AndresLeyvr: Te quiero besar la carita but you are not mine.",
        "RT @isaliagomezc: ya te di unfollow emocionalmente",
        "RT @ELGXYO: —Amor, ¿puedo ir a agarrar el pedo con mis amigos?\n—Mmmmmm está bien, ¡largate antes de que me arrepienta! https://t.co/IfHhTS4…",
        "RT @EresInteligente: Abrazar incrementa tu confianza y seguridad, reduce los sentimientos de enojo y apatía, favorece la felicidad y mejora…",
        "RT @MIKE_papi: Esta lucha entre comer fit y comer lo que me gusta",
        "RT @yosoyfabu: Para que haya un cabrón tiene que haber un pendejo",
        "RT @SergioADippW: Qué bueno está mi café hoy... Buenos días! 💅🏻",
        "Soy como una gordita en entrenamiento. https://t.co/cpuhDSIJvo",
        "RT @NetflixLAT: No sabes si no puedes dormir por haber visto otro episodio o ver otro episodio porque no puedes dormir. https://t.co/rbq7wQ…",
        "RT @sofffiaaa: No te odio, sólo te deseo que todos los limones que exprimas no tengan jugo.",
        "RT @aralelane: No sé qué quiero pero que sea con mucho hielo.",
        "RT @Letuitero: Yo en mis fotos     |    Yo en persona https://t.co/oAzeTpBoRz",
        "RT @rominallanes22: Amistad es tuitear lo que tus amigas no pueden para que te den RT y así se queden agusto.",
        "RT @Culturizando: «Las grandes obras son hechas no con la fuerza, sino con la perseverancia» San Agustín",
        "RT @rominallanes22: Tengo ganas de traer una peda nivel: \"TUSSSS LABIOS HERMOSAAAAA\"",
        "RT @rominallanes22: HIJAS DE SU PUTA MADRE, TANTOS SEGUIDORES PARA ANDARSE COPIANDO TUITS. https://t.co/URUHCLGVyo",
        "RT @rominallanes22: Mi talento para stalkear sumado con mis presentimientos tienen 100% de probabilidad de tener razón.",
        "RT @Walter_Riso: #WalterRiso #Frases #Reflexiones https://t.co/8dzqAtd5pg",
        "RT @Letuitero: Qué necesidad hay de aferrarse a personas culeras cuando existe Netflix, taquitos, cerveza y alitas.😆",
        "RT @BorrachosVIP: Martes y ya tengo sed de la mala 🤙🏽 https://t.co/dSHdDbsoDJ",
        "RT @ChumelTorres: Estuvo delicioso, señora. Qué bueno que me invitó su hija. https://t.co/rCiEzOPRX9",
        "RT @libreriabuap: \"Sabed que una cosa es buena o mala según el punto en que uno se halle, y no por sí misma\"\n- Marqués de Sade",
        "RT @Letuitero: Cuando tu papá no ve futuro alguno en ti https://t.co/t2Xl51GgPE",
        "RT @pictoline: Pocos aromas tan agradables como el petricor después de llover.\nO como seguramente lo conoces: \"tierra mojada\" 🌧\n\nAsí es com…",
        "RT @NetflixLAT: Las series no lloran cuando las terminas. Otro punto para las series.",
        "@DanDzP Oh pues! Ya vas a empezar? 🙄 Ya quédate el sábado! 😏",
        "RT @soyMargarlto: animo yacasi es sabado",
        "RT @nabileahumada: Hay personas a las que siempre tienes ganas de ver.",
        "RT @BorrachosVIP: 😂😂😂 https://t.co/QBhCvN1rKA",
        "RT @ChumelTorres: Es que pinche gobierno las calles están mal planeadas por eso se inund… https://t.co/6AMVWeHyDs",
        "RT @Letuitero: Que bello es ver triunfar el mal, más cuando parejas que llevaban años “Amándose”, que todos pensaron que durarían para siem…",
        "RT @Letuitero: Sé que te duele saber que mis memes ya no son para ti.",
        "RT @ElFinanciero_Mx: Así hacen \"trampa\" las Afore https://t.co/g5xrPwG8Pu https://t.co/FVcJklCLwq",
        "RT @sabinadelacruz: mmmm como te explico que si quiero que me invites aunque ya se que no voy a ir",
        "RT @Walter_Riso: #WalterRiso #Frases #Reflexiones https://t.co/5pgxVHXm4b",
        "RT @SergioADippW: Pensando... \n\n¿Qué habría pasado contra Alemania con Carlos Vela, Andres Guardado y Luis Reyes, de inicio?",
        "My mama like you and she doesn't like anyone...",
        "RT @Nabileall: Chiiiale la neta sí me awita",
        "RT @MirreyNoble: Me caga que le rompan el corazón a mis amigos, yo siempre termino bien pedo.",
        "RT @lucy_mccartney: Me dijo el psicólogo que trabajara en mi soledad, por eso voy a estar encerrada todo el día viendo Netflix.",
        "RT @yosoyfabu: Los amigos están para advertirte que lo que estas apunto de hacer es una pendejada",
        "@IrmaaMazaatlee Novio, no esposo! Jajaja",
        "@Paaola_Rm 100% REAL 😐 Jaja",
        "RT @sofffiaaa: La independencia termina donde ya no alcanzas a cerrarte el zipper del vestido.",
        "RT @rominallanes22: Sin pedos el alcohol es uno de mis compas favoritos.",
        "A veces me dan ganas de tener novio después veo a mis amigas y puesss... se me pasa.",
        "RT @Letuitero: Llegando al bellísimo estado de ebriedad.",
        "RT @ikrishiba: ¿Por qué verga les cuesta tanto decir las cosas claras y directas?",
        "RT @Niladynimedia: SU foto ha sido ignorada con éxito.",
        "RT @rominallanes22: Como les mama a los batos que los traigan de pendejos.",
        "RT @NetflixLAT: Las ojeras de hoy son las historias que disfrutaste ayer.",
        "RT @FerCanalesF: “El que se va no vuelve aunque regrese”.\n\n– José Emilio Pacheco\n\n#UnaCitaConCanales",
        "Día 2; es bonito y está bien.",
        "RT @rominallanes22: Yo hasta cuando pierdo, salgo ganando.",
        "RT @nabileahumada: Nomás que no se les olvide que usteden anduvieron con la puta esa de la que tanto hablan mal.",
        "RT @MagdalenaMRR1: No soy moneda de oro ni lo intento!. 🎶",
        "@MagdalenaMRR1  https://t.co/kCmmQuTqF9",
        "RT @rominallanes22: No se como caben tantas malas decisiones en este cuerpo tan pequeño.",
        "RT @ChumelTorres: Duarte acepta su extradición pero dice que las acusaciones en su contra son infundadas\n\nO sea: \"sí te puse el cuerno, per…",
        "¡Ridícula! 😂😂😂",
        "RT @yosoyfabu: Por eso yo aprendi a mirar sin mirar, a sentir sin sentir",
        "RT @BorrachosVIP: Su🍐, per🍩 y 🍅 un tequila.",
        "@mily2295 https://t.co/Ch4hYHq7Gd",
        "RT @rominallanes22: JAJAAJJAJAA SEMARNAT https://t.co/1jPyhIn8y6",
        "RT @rominallanes22: No existe mejor sentimiento que andar en calzones todo el día.",
        "RT @melany4q: they should make these for dogs so their little paws don't get burnt in the summer https://t.co/Nc8v62bK1U",
        "Que un hombre que ha sido como tú, acaba por volver  a su pasado.",
        "Que, al fin te lo han contado amor, seguro que te han dicho ten cuidado.",
        "@aralandia Obvio si la hago solo que subo como 2 kilos 🙄😢😬",
        "Solo con intentar hacer tarea me da como 10 veces más hambre, por eso mejor no la hago. 🐽",
        "@Paaola_Rm 🤔🤔🤔",
        "RT @el_viejopaulin0: —¿Qué has hecho este domingo? \n\n—\n\n #MemeFest https://t.co/xktGc9RM8I"
      ]
    }
  }
}