{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @HeyNau: Nuevo vídeo!!\nÚltimamente estoy subiendo muchos vídeos de #IndieDev mazo interesantes 😋\nhttps://t.co/7v1zuYzIpq",
        "RT @HeyNauGames: Llevo un par de días subiendo vídeos que os pueden resultar interesantes sobre #GameDev en mi canal de YouTube, os dejo aq…",
        "RT @Anacardo34: Chicooos , ya teneis nuestro prototipo listo para probarlo! , lo suyo es que sean 2 players. Ya lo veréis si os lo bajáis.…",
        "RT @BricoJuegos: Queda poco tiempo para que comience el taller gratuito que ofrece @EvadFormacion sobre @UnrealEngine en #Málaga, no espere…",
        "RT @s1vh: La otra cara de toda game jam. #gamedev #LudumDare43 https://t.co/sBcegKnmeH",
        "RT @AlfredBySngular: El motor de física PhysX de Nvidia pasa a ser de código abierto https://t.co/RZVMC6mTpM #gamedev #SngularTalks",
        "RT @IsaacDeveloper: 🕹️¡ÚLTIMA ACTUALIZACIÓN DE LOS DEBERES! 😂Ahora con enemigos, como el Flappy no es estresante de por sí... #gamedev #ind…",
        "RT @RetromaniacMag: Ya disponible en Steam, 'Mercury Race'; carreras retrofuturistas y furiosas de neón: https://t.co/Ja7L0OOfQe @herreroga…",
        "RT @Eleavania: Me vuelvo loca con los jueguitos de la #LDJAM, de verdad. https://t.co/i81L3x5kmQ",
        "RT @RafaLagoon: ¡Hoy a las 19:30 jugaré a varios proyectos de la #LudumDare43!\n\n¿Conocéis algún proyecto molón? ¡Decidmelo! #gamedev\nhttps:…",
        "RT @luisorcajo: Además del uso para simular escuchas, el nuevo plugin de @Noiseash​ se puede usar como herramienta de postproducción de son…",
        "RT @IsaacDeveloper: 🕹️Aprovechando la mañana para avanzar en mis proyectos 😳 ¿Que os contáis devs? #gamedev #indiedev #indiegame https://t.…",
        "RT @Sapphiris: Si aún no habéis probado el juego que @daruudaruu y yo hemos preparado para esta edición de la #LDJAM, ¿a qué esperáis para…",
        "RT @DevsFromSpain: ... sin limites y con un grande pedagogia. Creo que el formato puede funcionar mejorando poco a poco los problemas de la…",
        "RT @DevsFromSpain: Tambien podremos el video en #devsfromspaintv y en el podcast de @madridgamedev https://t.co/LZws2R9Crb #gamedev #indied…",
        "RT @BadLand_Publish: #FelizMartes\n\n¿Cómo va la semana? Nosotros hemos hemos estado dándole caña a la Switch con el Mars: Chaos Menace, un b…",
        "RT @DeiaVideojocs: Seguimos avanzando en el desarrollo de los proyectos de este año. Muchas ganas de empezar a verlos texturizados!! #3dart…",
        "RT @Lucia_gartist: Este documental refleja la desesperación y la ansiedad generada por llevar un videojuego tu solo y enfrentarte al mercad…",
        "RT @RockoProduction: https://t.co/xBPj08D3oo Probando nuevas dimensiones en construct 2! #gamedevelopment #gamedev #indiegame",
        "RT @karaokulta: ¡Ya es lunes de marketing!\n#Unaluchamas #gamedev #indiedev https://t.co/ef80tBrSdb",
        "RT @karaokulta: ¿Ya conocen nuestro juego nuevo ?\n\niOS https:https://t.co/bVnJvWrXKy\n#KaraOkulta #gamedev #indiedev #BreakLock https://t.co…",
        "RT @AbramelinGames: Terminado de implementar el sistema de trofeos de #Injectionπ23\nSacarse el platino va a ser toda una proeza... de más d…",
        "RT @DavidJaumandreu: No me arrepiento #LDJAM https://t.co/cgBKCGuJdG",
        "RT @FedericoMcasu: Cual les gusta mas?\n#indiedev #IndieGameDev #indiegames #programmer https://t.co/kfAD64ZMwT",
        "RT @AcadeviGameDev: Ha llegado la hora de las votaciones de la #TLPWinterJam. Vota a tu #gamedev favorito en https://t.co/uw2mX7AVp0 https:…",
        "RT @DevsFromSpain: A punto de empezar el primer #AsktheExpert #Devsfromspain.  Empezamos a las 21h00. Estaremos en youtube también https://…",
        "RT @josuerodrigo: #GameDesign (@ Universidad Iberoamericana in Alvaro Obregon, DF) https://t.co/MpQCjyT4c1",
        "RT @BricoJuegos: Habéis visto el contenido descargable que se ha dejado gratuito para @UnrealEngine en este mes de diciembre? https://t.co/…",
        "RT @danaronr: Lo tengo que reconocer, he estado un rato para hacerlo, pero ha valido la pena; un nuevo movimiento mucho más fluido, ya no h…",
        "RT @antonioseoane: Nuevo contenido gratuíto para Unreal! Disponible durante Diciembre... https://t.co/TJgV2VABnm @UnrealEngine #UE4",
        "RT @meik_labs: Presentando los beneficios de la visualización en tiempo real #vr #pilotovirtual #ue4 https://t.co/xST2zR7meQ",
        "RT @jrmarcano: Hoy celebrando el cumpleaños 46 de mi querido #Mazinger les dejo el link de @KikaijuAttack de nuestro estudio @MediatechGame…",
        "RT @Karuma_Games: ¿Qué estará tramando el villano de esta aventura? \nSea lo que sea, espero que estéis dispuestos a luchar contra las injus…",
        "RT @TheLinkfy: Pequeñas mejoras para la alpha 1.0.1 #gamedev #twitch #mimi4twitch https://t.co/FWsQ2wX35J",
        "RT @SharkStarNews: 🇬🇧The color has captured me. From now on, color and I are one. 🚀\n🇪🇸El color me ha capturado. A partir de hoy, el color y…",
        "RT @DevsFromSpain: Hoy a partir de las 21h00 @davidferriz  y @LauraSuSi de @devilishgames  estarán en el canal de discord de #devsfromspain…",
        "RT @supertvgenial: Brasil llega a 50 visitantes en sitio de juego videojuego de super mario bros de nintendo mario kart 64 https://t.co/GNl…",
        "RT @IGN_es: En materia de indies, esto es lo mejor de lo mejor de la @BCNGamesWorld \n\n#indiedev \n\nhttps://t.co/2zT63oQKKs",
        "RT @Toto_Arg: (16/32) Volvemos a #Africa para visitar #Egipto, donde Ahmed Fawzy habla de la evolución y los desafíos que la industria game…",
        "RT @RetromaniacMag: Impresiones con 'Horizon Chase Turbo'; carreras de los 90 en tu consola de última generación: https://t.co/5fqOQNENio #…",
        "RT @Shen_Dev: He terminado mi primer juego yo solito en 48 horas para la Ludumdare 43. No es mucho pero me alegro de haber conseguido sobre…",
        "RT @RetromaniacMag: 'Hillbilly Apocalypse', un plataformas de acción 2D con cierto sabor amiguero y mucha violencia: https://t.co/bPwjYcYPD…",
        "RT @GiantFoxStudios: Buenos días y #FelizLunes! ¿Qué tal os fué la @BCNGamesWorld? Nosotros vimos juegos muy muy chulos  y nos encantó el a…",
        "RT @SevenFStudio: ¡Buenos días! Nueva semanita (bastante corta, por cierto) y aquí están algunos de los primeros concepts del avión y del p…",
        "RT @IsaacDeveloper: 🕹️Buenos días devs, que se empiece la semana con muchas fuerzas y ánimos 💪 que esta semana es cortita... Al menos para…",
        "RT @Unityalos40: Por fin pude dedicarle un tiempo al primer tutorial. \nRoll a ball finalizado, ahora toca experimentar por libre con difere…",
        "RT @LootMKT: No cometas los mismos errores que otros #gamedev. Si no quieres ser invisible, hazte con nuestra guía de 10 trucos para promoc…",
        "RT @Niveloculto: Omno (@StudioInkyfox) El triunfo de la belleza más serena https://t.co/xA4mwKTbDY #indiedev https://t.co/RwboglHG0q",
        "RT @CCGLP: Pues no he estado muy motivado con esta Ludum y me lo he tomado con mucha tranquilidad, pero aquí está mi juego de la LD 43. Es…",
        "RT @GameDevPlanet: Tenemos nuestros demos para el gran cierre del #GameDevPlanet meeting de diciembre! El primero viene de parte de @NuxGam…",
        "RT @GameDevPlanet: y el segundo es de @RainCupGames lleva el nombre de \"Patiperro\" no faltarán los aaawwws de parte del público!  acompañen…",
        "RT @TenerifeJuega: Agotados y con algunos bugs!\n Ya tenéis disponible el juego para descarga! #Gamedev #Tenerife #TLPWinterJam https://t.co…",
        "RT @Wixo_Giron: Creo que ya...\n\nhttps://t.co/nONIdKFLrQ\n\n#ldjam #gamedev #chiptune",
        "RT @V_Enok: Posiblemente pronto estaré trabajando en un nuevo estudio indie, es pequeño pero me emociona mucho 😆🎮\n\n#indiedev",
        "RT @Niveloculto: Tenemos a @alex_cbcp con el Capítulo 1 de Las Claves del Éxito de un título indpendiente dedicado a la ESTÉTICA y ustedes…",
        "RT @Niveloculto: Storm Boy: The Game (@blowfishstudios) El clásico de la literatura infantil australiana llega en forma de videojuego para…",
        "RT @Niveloculto: The Haunted Island (@gracebruxner) nos presenta al detective batracio que no sabías que necesitabas https://t.co/jVOiajjEk…",
        "RT @Niveloculto: Pathologic 2 (@IcePickLodge) se divide en formato episódico y traerá las diferentes historias de sus personajes por separa…",
        "RT @yonkykong: Alguien que sepa #pixelart puede decirme que se puede mejorar de este Goblin Slayer #gamedev https://t.co/lV5AFRmakQ",
        "RT @RafaLagoon: ¡Empezamos en unos minutos! #AskLagoon #gamedev #indiedev #bgw\n\nHe puesto estas etiquetas en Twitch que son muy versátiles.…",
        "RT @Samdax: El viernes, continuamos con el #tutorial en #UnrealEngine de #realidadVirtual en #android\n\nSeguimos programando la interfaz de…",
        "RT @dparente: haciendo pruebas con Google #Arcore y Unity para un interesante proyecto de #realidadaumentada y narración #gamedev #indiedev…",
        "RT @supertvgenial: Por ciertos motivos cambiaremos el #gameaudio de juego en aniversario por Star Wars:  rogue squadron 3D en\nhttps://t.co/…",
        "RT @GAMELX: Nuevo desarrollo de un estado español.\n¡Corred insensatos!\nHay que apoyar a los proyectos de nuestro país.\n\n#indiedev #spanishd…",
        "RT @Ferran_ILLA: Segundo día de la #LudumDare43. Mi primera vez en una #gamejam global que de momento está siendo una experiencia muy posit…",
        "RT @castoret: En la parte de #Indies había un stand dedicado a los #PlayststionTalents y otra zona para #CatalanArts en la que estudios y e…",
        "RT @castoret: Como amante de los Beat'mUp, mención especial en el apartado de #indiedev a #SoldO2ut, de @SandBloomStudio. Un coop4 con pers…",
        "RT @Devres9: He aquí una demo de mi juego para la #LDJAM #ldjam43 #indiedev SACRIFICES MUST BE MADE, there is no enough food for all the fa…",
        "RT @masanchezDev: Después de un buen desayuno seguimos con el juego para la #TLPWinterJam, todavía queda todo el día y ya se puede ver algu…",
        "RT @MiguelPalenciaD: Cuando tengo que solucionar todos los bugs del juego rápidamente...\n\n#gamedev https://t.co/QU586ac5Xo",
        "RT @RafaLagoon: Esta tarde, a las 19:30 como cada Domingobde nuestro Señor Molyneux, venid a charlar sobre juegos y #gamedev &lt;3\nhttps://t.c…",
        "RT @IsaacDeveloper: 🕹️¡NOTICIAS! Bueno... Más que noticias es automotivación😂 Esta semana que empezaremos hay puente, lo que significa... Q…",
        "RT @interTUMstudio: Proceso de ilustración del personaje principal #screenshotsaturday #gamedev #IndieGameDev #retrogame https://t.co/ObijZ…",
        "RT @karaokulta: Reuniónes Karaokulta estan muy a la moda... \n¿Como creen que lo mostraremos esta vez?\n... Talvez sea Jorge quien cante.\nhtt…",
        "RT @M_Secundarias: Análisis STRAFE: Millennium Edition (PC, PS4) https://t.co/oestOtiit4 Si sangra, podemos matarlo ¡Fuego! #indiegame #ind…",
        "RT @karaokulta: TOP 5: Videojuegos mexicanos\nhttps://t.co/If2mZ8C6dq\n#Karaokulta #indiedev #gamedev #videogame https://t.co/NEkMYEivOu",
        "RT @CollapseGamesTM: Hey guys! We already have our currency designed for our game\n\nBuenas chicos! Ya tenemos nuestra moneda diseñada para n…",
        "RT @Wixo_Giron: Y funciona lo de definir cuanta vida y poder quiero y eso, por eso se miran mas grandes las balas jjajajaj\ny me estuve haci…",
        "RT @Julian_Quiroga: Un minuto de silencio para todas las frutas y vegetales que dieron su vida no para alimentar sino para entretener #fole…",
        "RT @necromic: Esto va viento en popa\n\n#ldjam #ldjam43 https://t.co/PYpXNBbvFm",
        "RT @MenendevBot: Según el periódico ABC trabajar en el sector de los videojuegos es un chollo en este país https://t.co/2hecztvqkt\n\n#gamede…",
        "RT @MenendevBot: Eventos #gamedev Diciembre 2018:\n\n● 1: Barcelona Games World. RetroBarcelona.\n● 6: Gamingfest, Sevilla.\n● 7: Fun &amp; Serious…",
        "Eventos #gamedev Diciembre 2018:\n\n● 1: Barcelona Games World. RetroBarcelona.\n● 6: Gamingfest, Sevilla.\n● 7: Fun &amp; Serious Game Festival, Bilbao.\n● 13: Dreamhack, Sevilla.\n● 15: Creación de Juegos Narrativos, Granada. https://t.co/bUSpJm46IO",
        "Según el periódico ABC trabajar en el sector de los videojuegos es un chollo en este país https://t.co/2hecztvqkt\n\n#gamedev #gamejobs https://t.co/W6di0vCy8v",
        "RT @cKolmosGames: ¡Muchas gracias! Estamos muy contentos. La #ficcioninteractiva ganadora es una participación en solitario de @JorgeMcLoud…",
        "RT @Devres9: Esto ya está. Solo faltan los gráficos ;) #LDJAM #gamedev https://t.co/Nqpq9EGUzb",
        "RT @masanchezDev: Un pequeño descanso para recuperar fuerzas y a seguir con el juego, ya empieza a tener buena pinta jeje\n\n#TLPWinterJam #g…",
        "RT @GalfordDWeiler: Completado el pool de disparos del jugador #SkyJaguar3D #screenshotsaturday https://t.co/RtY8EW0tk3",
        "RT @pixeliko: Por qué poco @nachobeard teníamos juegazo para la @ludumdare #LDJAM #LD43 https://t.co/I3YDvXuzM5",
        "RT @karaokulta: ¿Ya lo jugaron?\niOS https:https://t.co/bVnJvWrXKy\n#KaraOkulta #gamedev #indiedev #BreakLock https://t.co/fWcDuTtXFH",
        "RT @Devres9: Empezando ahora el #LDJAM un pelín tarde. Ya me llevan ventaja #gamedev",
        "RT @xhardez: Miren que es lo que pasa cuando se junta un desarrollador gamer (@vamperro) y una nena creativa y hermosa, en el marco de un #…",
        "RT @DualMirror: “Cuando encuentras al que te lleva matando toda la partida” #screenshotsaturday\n#spaceships #indiedev https://t.co/u761KnA9…",
        "RT @SandBloomStudio: Gracias por pasar a probar #SoldO2ut! Nos complace saber que te ha gustado! ^^\nSaludos y gracias por jugar y por la di…",
        "RT @BlackAlligator: La gente esperando su turno para conseguir el ‘delicioso’ tesoro de la Capitana Goldrush 😍🤤 ¡Muchas gracias por las mue…",
        "RT @JaviBarroso78: 🎮TIME REWIND🎮, GODOT ENGINE TUTORIAL (versión 3.1) 2018 Rebobinado de ti... https://t.co/V8xGD20ZOs vía @YouTube #IndieG…",
        "RT @Niveloculto: Tenemos a @alex_cbcp con el Capítulo 1 de Las Claves del Éxito de un título indpendiente dedicado a la ESTÉTICA y ustedes…",
        "RT @RafaLagoon: Si tu novio:\n\n-Cobra más de la media.\n-Tiene muchos privilegios.\n-Vive a cuerpo de Rey.\n\nNo es un #gamedev, es Felipe VI.",
        "RT @GameDevGT: El tema para Ludum Dare 43 es Sacrifaces must be made.  Comparte tu progreso del jam durante el fin de semana por twitter co…",
        "RT @Wixo_Giron: Bien, ya tengo una idea.\nQue el jugador tenga una cierta cantidad de barras de energía y pueda distribuirlas entre su vida,…"
      ]
    }
  }
}