{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tras perder con Perú, Arabia Saudí ha hecho oficial su lista de 23 convocados para jugar el Mundial.  https://t.co/haGGWhtP5S",
        "RT @SaudiNT: مباراة ودية | \n⏱ : الدقيقه 76\n\nبيرو 🇵🇪 : 3\nالسعودية 🇸🇦 : 0\n\nتبديل 🇸🇦 :\nخروج :  فهد المولد \nدخول : محمد الكويكبي",
        "En otras noticias, 'hat trick' de Fabián González con Cantolao.",
        "Los árabes son capaces de botar a Pizzi hoy mismo.",
        "Postal de Mundial. https://t.co/hqNsK52FrO",
        "RT @SeleccionPeru: #PERvsARA 40' ¡¡¡GOOOOOOL PERUANO!!! Paolo Guerrero reaparece con la Selección y anota el segundo. ¡Vamos Perú! #Prepara…",
        "Paolo 😭",
        "Nicklas Bendtner se pierde el Mundial. No se recuperó de su lesión a la ingle y es la gran ausencia en la lista final de Dinamarca. Primer rival de Perú en la Copa del Mundo. https://t.co/L0gWMpVmrP",
        "Neymar vuelve a jugar después de casi 3 meses. https://t.co/5TVMg6GVjD",
        "La nómina final de Nigeria para Rusia 2018. 7 descartadas en una lista que lidera Obi Mikel. La dupla Iheanacho/Iwobi es una ofensiva importante para Gernot Rohr.  https://t.co/CPQvWDgyCR",
        "Peru/Arabia Saudí a estadio lleno mañana. https://t.co/qmKzZ6MCTa",
        "Gonzalo Sánchez juega su primer partido oficial como titular con el primer equipo de Alianza Lima.  https://t.co/zQEAoTsMT5",
        "Gonzalo Sánchez debuta con en Primera con Alianza Lima. Cat. 2000. El año pasado estaba jugando una de las finales del Torneo Centenario. https://t.co/a720rhMtvW",
        "Uno de los futbolistas peruanos con mayor continuidad en el extranjero o el principal: Callens cumple 50 partidos en la MLS con el NY City. https://t.co/P1aqdxlaEw",
        "No es extraño que la mayoría de las jugadas de Perú inicien por la banda izquierda. Con Trauco y Yotún no se pierde ni un balón. Salida limpia y precisa. https://t.co/yW4iNR4D21",
        "El '10' de Islandia. https://t.co/Fj2PBiRwNA",
        "Ya son 8 goles y 8 asistencias de Gabriel Costa. Una de las figuras de Cristal.  https://t.co/8S4fdV7QqB",
        "RT @TuFPF: https://t.co/Db7ml9bMN1",
        "La lista final de Australia para jugar el Mundial. Tercer rival de Perú. Van Marwijk mueve poco el plantel que encontró. Tim Cahill jugará su cuarta Copa del Mundo con 38 años. https://t.co/JeiXQiNV6e",
        "Un '9' para Portugal, urgente.",
        "Suecia es un equipo bien trabajado. Corto para defender, amplio para atacar. Con un once titular de memoria y una idea de juego aprendida, como Perú. No depende de Forsberg.",
        "@JMauricioSC O no darles una referencia para desorientarlos. Dejar el espacio del mediapunta libre. Lo idealizó con el partido vs. Perú, y la movilidad que tenemos es un punto fuerte.",
        "Hay equipos tan físicos que a veces necesitan de un enganche para encontrar mejores ideas. Islandia a Sigurdsson. Dinamarca necesita a Eriksen.",
        "@JMauricioSC La verdad, creo que Schone puede jugar de todo. En el Ajax lo he visto desde '6' hasta de extremo.",
        "Krohn-Dehli jugando de Eriksen hoy con Dinamarca. Sin embargo, no son del mismo perfil. Schone es más parecido al jugador del Tottenham.",
        "Dinamarca sale vs. Suecia con el equipo titular más cercano a la Copa del Mundo. Hoy sin Eriksen, pero que es un fijo para el Mundial.   https://t.co/0d4aWjJsWk",
        "La nómina definitiva de Uruguay para la Copa del Mundo. No entraron Valverde, Ramírez y Lodeiro. El cambio del mediocampistas en comparación con otros procesos en notable. https://t.co/yjleZoOYZf",
        "La lista final de Corea del Sur para el Mundial. Son, Ki y Hwang, entre lo más destacado. De los últimos 3 amistosos, perdieron 2 con europeos. Pero no deja de ser un equipo muy ordenado.  https://t.co/Jsnz11MoQG",
        "How many followers do you get everyday? I got 12 in the last week. Growing daily with https://t.co/q7alcjAvQQ",
        "¡Gol de Yordy en la MLS! Anota su segundo gol de la temporada con el Vancouver. https://t.co/HoN5kTFKXs",
        "Mario Salas no duda. Emanuel Herrera tampoco estará vs. Deportivo Municipal. https://t.co/zN6a0mCyCL",
        "👏👏👏 https://t.co/Xt7XlSh6eK",
        "Griezmann hace todo bien.",
        "@B_Bertie98 Es el segundo partido que juega Risdon. Parece que ya es una opción real para ser titular. Solo le queda un amistoso pare decidir.",
        "@manueljv_manuel @asesor_o11ce Sí, si Juric llega, será el '9' de Australia en el Mundial.",
        "@asesor_o11ce Creo que Kruse será titular por delante de Nabbout. El resto del equipo sí lo veo en el Mundial.",
        "Van Marwijk dijo que previo al amistoso con Rep. Checa tenía en un 70 % al equipo titular de Australia para el Mundial. Busca al lateral derecho y al '9' titulares.",
        "No cambió mucho Australia con van Marwijk. Equipo contra golpeador, buscando tener la posesión y entrando al juego físico si tiene ventaja. Van definiendo a su once titular.",
        "RT @luchvr: Regresa Diego Manicero. La mejor noticia futbolística para Universitario en meses.",
        "RT @SeleccionPeru: ¡Bienvenido capitán! https://t.co/dQUtNLdEz3",
        "Paolo se unió a la concentración de la selección peruana. Todo, muy bien. https://t.co/OGljwneEqq",
        "Cruz Azul ficha al mejor mediocentro del fútbol argentino. https://t.co/AdfnDsVNqU",
        "El rumor no es noticia. https://t.co/h5ksLy5Mw3",
        "Mi Paolo, tu Paolo, nuestro Paolo. https://t.co/izj6g5mMlm",
        "Mi Paolo, tú Paolo, nuestro Paolo. https://t.co/izj6g5mMlm",
        "❤ https://t.co/u7Qlue3IVL",
        "Leao Butrón es un argumento de Alianza para ganar un partido.",
        "Lo mejor que le pasó a Alianza es volver a ganar el fin de semana a lo Alianza.",
        "Messi íntimo para Líbero - TyC Sports https://t.co/naZDFQ8neG",
        "@ItaloGio14 Salah puede hacer la diferencia en esa pelea por el segundo lugar entre Egipto, Arabia y Rusia. Si es que llega al 100 %. Los egipcios tienen esa ventaja.",
        "Coincido con @haroldgad, Milton Benítez es el mejor jugador de Binacional en estos primeros meses. Es junto a Andy Polar, las mejores apuestas ofensivas del equipo, pero Benítez es el jugador más productivo en lo que va del campeonato.",
        "El colombiano Hernán Torres dirige su primer juego como técnico de Melgar y de arranque hace debutar a dos juveniles: Alec Deneumostier y Leonardo Mifflin.  https://t.co/SRvtr7AN9V",
        "Akinfeev sigue siendo el rendimiento más alto de Rusia en su preparación para el Mundial. Llevan 5 partidos consecutivos sin poder ganar. Cherchesov sigue buscando equipo.",
        "La primera lista de 25 jugadores de Nigeria para la Copa del Mundo. Obi Mikel como referente. Delanteros frescos y con mucho vértigo: Iwobi, Moses, Musa, Iheanacho... https://t.co/R51Geeutms",
        "Luis Abram es descartado en la lista de 24 convocados de Gareca: definidos los 23 de Perú para el Mundial. Loyola queda como el relevo directo de Trauco en el puesto.  https://t.co/N1CDdlVR2e",
        "Alberto Quintero y Luis Tejada van a jugar el Mundial con Panamá. Son los únicos jugadores de la Copa Movistar en la lista final del 'Bolillo Gómez. https://t.co/4Ep1garvBS",
        "👏👏👏 https://t.co/5OpiOuWBWT",
        "El rumor no es noticia.",
        "RT @pasededesprecio: Hay que esperar que sea oficial https://t.co/Wjn2GVhdx5",
        "Fútbol. https://t.co/psFqxfgrNd",
        "👏👏👏 https://t.co/BRVCd6xWRi",
        "👏👏👏 https://t.co/uzbed6j4YD",
        "¡Gol peruano! https://t.co/Mm3XMB12EY",
        "RT @MoSalah: @brfootball\n#NewYork #TimesSquare https://t.co/cij7zorbh4",
        "¡Brasil! https://t.co/k8Zcea36La",
        "Te lo pedimos Señor. https://t.co/jCrrSJADUR",
        "Un histórico del Zenit. De esa generación rusa de mediocampistas polifuncionales como Zyrianov, Denisov. https://t.co/IeTwn82qDJ",
        "Convivimos a diario con el azar por lo que no valorar la suerte sería un error. También no sacar ventaja de una situación a favor.",
        "Gales termina dejando una mejor imagen que México. Los altos rendimientos de algunos jugadores pueden dejar tranquilo Osorio de cara al debut en el Mundial, pero el colectivo aun deja dudas. Giggs le ha dado intensidad a su selección. Y le falta Bale.",
        "Héctor Herrera es un mediocentro completo. Perfil de Arturo Vidal. Resuelve, pase seguro, rompe líneas, remate de larga distancia, recupera y tiene visión de juego. El capitán de México.",
        "EEUU ha iniciado un recambio generacional muy joven luego no poder clasificar al Mundial. La mayoría jugando en Europa con Pulisic como modelo. Hoy golearon 3/0 a la Bolivia de César Farias.",
        "@27miguelgarcia Solo él parece. No recuerdo a otro más ni creo que lo haya.",
        "Ramsey, Hennessey y Ashley Williams son la columna de Gales vs. México. Buena prueba para el equipo sin Bale ni Allen, y algunas apuestas jóvenes de cara a la Nations League.  https://t.co/OquKwklSYI",
        "El hijo de George Weah entra al grupo de los futbolistas más jóvenes de la historia en anotar con EEUU. Uno de los rendimientos altos vs. Bolivia. https://t.co/JZmNg4E6bf",
        "Comienza el recambio generacional en EEUU. Pulisic lidera el equipo vs. Bolivia. Alinea Tim Weah, Sargent, McKennie, entre otros nuevos nombres.  https://t.co/UiXoRzbSGl",
        "En la conferencia de prensa de Escocia preguntan por Neale Cooper. El falleció hoy a los 54 años y es recordado por salir campeón de Europa con el Aberdeen en el 83'. Jugó con Sir Alex Ferguson y Alex McLeash, hoy técnico de su selección. https://t.co/owABhvS5rA",
        "Alex McLeash, técnico de Escocia, revela que cuando dirigió al Birmingham entre el 2007 y 2011 quiso fichar a Jefferson Farfán.",
        "Victoria de Francia sobre Irlanda en su antepenúltimo partido previo al debut en el Mundial. Ensayo para Deschamps en las variantes y en puestos puntuales. Los laterales aún siguen a prueba.  https://t.co/UJc3jTNfyR",
        "Giroud se convierte vs. Irlanda en el cuarto máximo anotador histórico de Francia: 31 goles para igualar a Zidane. Segundo rival de Perú en la Copa del Mundo. https://t.co/5nVCHdGvSi",
        "Liverpool se lleva al mediocentro referente del Mónaco de Jardim. Salida limpia, pase seguro y recuperación de balón que puede encajar en la intensidad de su nuevo equipo.  https://t.co/k2horVF5mM",
        "No queda duda: Giroud es el hombre fuerte de Francia en el juego aéreo. Se referencia muy bien en el área y se entiende con Griezmann. El gol que le marca a Irlanda viene de un muy buen cabezazo suyo.",
        "Turquía encontró a su '9' en Cenk Tosun. El delantero del Everton es el goleador ideal para el equipo de Lucescu. Los nuevos nombres que aparecen como Malli y Under pueden crear una buena sociedad para habilitarlo.",
        "Deschamps prueba un 11 tentativo con Francia vs. Irlanda. Mendy y Sidibé en la primera prueba para los laterales. Matuidi, Mbappé, Giroud y Umtiti son fijos. Segundo rival de Peru en Rusia 2018. https://t.co/c7QrlRskTz",
        "El primer once de la Italia de Roberto Mancini. Amistoso vs. Arabia Saudita. Bonucci se presenta como el jugador de más experiencia. Vuelve Balotelli. Jorginho tendrá los minutos que merece.  https://t.co/RIg5f4kUaI",
        "Golazo de Heung Min Son en el Corea del Sur/Honduras que se jugó temprano. https://t.co/2cHFntGzUj",
        "Nicklas Bendtner se lesionó jugando con el Rosenborg y está en evaluación. Es uno de los principales delanteros en la convocatoria de Dinamarca. Primer rival de Perú en el Mundial. https://t.co/KQwgk3RREa",
        "Dinamarca ha recortado su lista para el Mundial de 35 jugadores a 27. Afuera han quedado nombres fuertes como Hohbjerg y Daniel Wass. Primer rival de Perú en la Copa del Mundo. https://t.co/hy4MLQ61X1",
        "RT @Tuzos: ¡La cartulina!",
        "@josedavidlopez_ Es probable o que no entren en las decisiones tácticas que quiere el técnico. Ya pasó con Nainggolan en Bélgica. Wass es uno de los mejores futbolistas daneses del momento a mi criterio.",
        "Dinamarca ha recortado su lista para el Mundial de 35 jugadores a 27. Afuera han quedado nombres fuertes como Hohberg y Daniel Wass. Primer rival de Perú en la Copa del Mundo. https://t.co/hy4MLQ61X1",
        "@GOLPERUoficial #ARDENLASREDES Universitario sigue presentando argumentos para ganar, pero sin eficacia y con errores en defensa.",
        "Inolvidable Emelec/Barcelona en el clásico ecuatoriano: 2-2. Dos goles sobre los 90', los dos en el último minuto de descuento, uno tras otro.",
        "RT @luchvr: Ramúa en el Cusco es infernal. https://t.co/HjqsstI6fe",
        "El decorado del túnel en el Estadio Garcilaso del Cusco que da a la cancha. https://t.co/9XMTG8sbFr",
        "👏👏👏 https://t.co/FlzmNjCmPs",
        "Reminiscencia del Alianza del 2017. Necesita de Butrón para ganar un partido. Este equipo tiene victorias únicas. https://t.co/a4FRVNox1U",
        "A diferencia del Cantolao de Silvestri, este equipo busca desequilibrar más a través de sus extremos. La versión de Estevez tiene más profundidad. Alejandro Duarte sigue salvando a la San Martín en situaciones claves.",
        "😑 https://t.co/xCvi6hHAUE",
        "Rodrigo Cuba siempre ha sido un jugador interesante. Por su saque de banda largo, su buen juego aéreo con su 1,78 m., su polifuncionalidad y porque maneja los dos perfiles. Hoy más cerca del área y en un Municipal bastante vertical, ya lleva 6 goles.",
        "Lo demostró Ancelotti en su etapa: hay que ser un buen o excelente gestor de egos para que el Real Madrid intente jugar como un equipo. Zidane ha conseguido sacar lo mejor de jugadores 🔝 en un mismo once titular."
      ]
    }
  }
}