{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cómo ganar dinero y tener éxito con el consumo colaborativo http://t.co/xhbdT5xU1K @Zazurri @montsemateos en @empyemp",
        "Así se capta la atención de los cazatalentos http://t.co/fwzCvtYEZH @montsemateos en @empyemp",
        "Pymes: cómo vender sus productos en las grandes cadenas http://t.co/p7ivWUTYWj @CasildaAlba en @expansionpymes",
        "Los eBay, Booking y eDreams españoles de la distribución http://t.co/nOzIlFu1QY @elenaarrieta en @empyemp #emprendedores",
        "RT @montsemateos: Para acceder a un empleo debes saber dónde trabajarás en 2020. @tinofernandez da las pistas para responder http://t.co/jp…",
        "¿Dónde estarás trabajando dentro de cinco años?... Terrible pregunta http://t.co/4gZu0RJkDw @tinofernandez en @empyemp",
        "Síndrome del impostor: cómo descubrir a un falso profesional http://t.co/mEOdPvqYSD @montsemateos en @empyemp",
        "RT @expansioncom: Banco de España: los salarios en el sector público son un 36% más altos que en el privado. http://t.co/U6GUrs3wD5 http://…",
        "RT @montsemateos: Una buena reflexión sobre la condición de los autónomos: \"¡No somos robots!\" http://t.co/ANSURH0eyx vía @expansioncom",
        "RT @montsemateos: Málaga, Valencia... ¿cuál es el Silicon Valley Español? por @zazurri y @elenaarrieta",
        "¿Cuál es el Silicon Valley español? http://t.co/Omj4nuKBrG @Zazurri @elenaarrieta en @empyemp",
        "Demasiado buen rollo puede ser un infierno laboral http://t.co/upKqcg5ISi @tinofernandez en @empyemp",
        "10 trucos para triunfar en una entrevista de trabajo http://t.co/erOkeMWrup @montsemateos en @empyemp",
        "20 segundos para encontrar un empleo http://t.co/9RBQvVowgI @montsemateos en @empyemp",
        "Si eres un crack del networking, ¿por qué no encuentras trabajo?http://t.co/Vag8SewHj3 @tinofernandez en @empyemp",
        "RT @elenaarrieta: ¿Sabías que en EXPANSIÓN premiamos a las mejores Pymes españolas? El plazo está abierto http://t.co/U1HT0YjW9h @expansion…",
        "La utopía del emprendimiento social en España  http://t.co/SySwbAWsQl @elenaarrieta en @empyemp",
        "Generación Y o Z... ¿Quién gana la carrera del nuevo empleo? http://t.co/nlg22sHldT @Zazurri en @empyemp",
        "RT @montsemateos: Según el CEO de Randstad aún habrá que esperar para una subida de salarios http://t.co/ju0bqoIt0l vía @expansioncom",
        "RT @expansionpymes: ¿Ya has presentado tu candidatura? EXPANSIÓN e Ifema premian a las pymes.Tienes hasta el 22 de mayo http://t.co/leGuDKa…",
        "RT @expansioncom: Toda empresa tiene la capacidad de convertirse en un fenómeno viral. http://t.co/aGrTPIVIIv https://t.co/eSApVRaNai Lo cu…",
        "Cómo puedes tener más poder en tu trabajo http://t.co/hp3g93TG3p @tinofernandez en @empyemp",
        "Conviértete en el fenómeno viral del año http://t.co/nNdPUGMF9Y #emprendedores @elenaarrieta en @empyemp",
        "Aumente sus ventas online con una tienda física http://t.co/RjPSGrYkuy @CasildaAlba en @expansionpymes",
        "RT @elenaarrieta: Requisitos: hasta 50 millones de euros de facturación en 2014, hasta 250 empleados, mayoría del capital español y ser emp…",
        "RT @elenaarrieta: ¿Creas empleo, eres innovador, socialmente responsable o un innovador top? Vuelven los PREMIOS PYME de Expansión!! http:/…",
        "¿Es necesario ‘maquillarse’ para encontrar un empleo? http://t.co/wnIYazHffH @tinofernandez en @empyemp",
        "El auge del #emprendedor expatriado http://t.co/kGEsJiZJ6Y @empyemp",
        "Los españoles ya no quieren ser el próximo Zuckerberg. Conclusiones del GEM http://t.co/4pPwER6RFX @elenaarrieta en @empyemp",
        "¿Cuál es el personsje más tóxico de la oficina? http://t.co/UDqOGAxXEW @Zazurri @RaquelMorgar ben EmpleaTV de @empyemp",
        "Nuevos modelos de coworking para crecer en comunidad #emprendedores http://t.co/JZkkxGojtX @montsemateos en @empyemp",
        "El taxi pitch: vende tu idea en lo que dura una carrera http://t.co/WbGX2Oi5e0  http://t.co/xu1XxaLc6I @empyemp",
        "RT @lauyosg: #SabíasQue @cafeslamexicana tiene un récord Guiness. Su historia en @expansioncom http://t.co/jytGIAN4mV Gracias por la charla…",
        "RT @expansioncom: .@montsemateos repasa nuevos modelos de 'coworking' para crecer en comunidad. http://t.co/CbZ2232BH6 http://t.co/CGHMJHwW…",
        "RT @expansioncom: El CEO de una empresa se reduce un 90% el salario para repartirlo entre sus empleados http://t.co/r7z5EZbI5v http://t.co/…",
        "¿Tienes lo que hsy que tener para trabajar en una start up? http://t.co/VxLOegLlHI @tinofernandez en @empyemp",
        "¿Pasarías el test para trabajar en lss empresas más duras del mundo? http://t.co/2M1XXN2KOV @Zazurri en @empyemp",
        "¿Una idea absurda o un gran negocio? http://t.co/MnqrIJg8sJ @tinofernandez en @empyemp",
        "La necesidad de los trabajadores invisibles http://t.co/7ayqsAFFUw @montsemateos en @empyemp",
        "RT @elenaarrieta: Un dos tres, yo me calmaré...:D La neurociencia o por qué no debe mandar un email si está estresado http://t.co/X5I4u0HBK…",
        "RT @expansioncom: La vida después de vender tu 'start up'. http://t.co/YzmaHvntC3 Por @elenaarrieta http://t.co/xT3PysFVqx",
        "RT @expansioncom: Nunca pescarás un empleo si no tienes contactos. http://t.co/3I9zre60uF Por @tinofernandez http://t.co/1qvDaX3zLU",
        "Nunca pescarás un empleo si no tienes contactos http://t.co/s1vTdjw5i7 @tinofernandez en @empyemp",
        "RT @montsemateos: .@Ignaciogleaniz explica los planes de formación de .@KingsmanMovie  http://t.co/Jq8wSmMM3a?",
        "RT @montsemateos: Comprueba cuál es el salario que más te conviene http://t.co/w058s5rHPG",
        "RT @expansioncom: Enseña a tus hijos a ser empresarios. http://t.co/rXxEdaq3b3 Por @tinofernandez http://t.co/Lc7Fkgnvd8",
        "RT @expansioncom: Ni firmas online, ni offline: el cliente es uno y multicanal http://t.co/6D9SmUXVGw Por @victormosorio http://t.co/1zL5Mr…",
        "RT @expansioncom: Cada vez más empresas se dan cuenta de que la máxima 'el tiempo es oro' es una gran verdad. http://t.co/A57zD875SO http:/…",
        "Por qué prefieres tiempo libre al salario o a un ascenso... http://t.co/ED0B6pVXjf @tinofernandez en @empyemp",
        "“Se idealiza Silicon Valley” Entrevista a Elies Campo @elies en @empyemp @TinaDiazGrau http://t.co/MAaHSNMFB5",
        "Cómo escoger el mejor equipo para tu start up fuera de España http://t.co/bgNQoZsbR9 @zazurri en @empyemp",
        "Tras la Semana Santa le cantaré las cuarenta a mi jefe http://t.co/bQ9HED4BSf en @empyemp",
        "Cómo dar el salto de pequeña a mediana empresa http://t.co/rIutAoIPKc @CasildaAlba en @expansionpymes",
        "Quién le puede avalar para obtener un crédito http://t.co/GGidliOQee @CasildaAlba en @expansionpymes",
        "RT @expansioncom: Entrevistamos al único español que ha trabajado en Whatsapp: \"Se idealiza Silicon Valley: hay que verlo de tú a tú\" http:…",
        "RT @CasildaAlba: Cómo escoger al mejor equipo fuera de España. Así se ficha en países como Alemania, Reino Unido y México http://t.co/agW2v…",
        "RT @expansioncom: Tras la Semana Santa le 'cantaré las 40' a mi jefe. http://t.co/jB55TYxX3c Un consejo: evita el 'vómito tóxico' http://t.…",
        "RT @expansioncom: Perfiles, salarios, puestos: así es el empleo que se crea en 2015. http://t.co/GnA8WjyoSr http://t.co/zwMXFzD0rW",
        "Reclamar lo que consideras justo no te hace peor profesional. http://t.co/F4zV2Z4cIJ Por @montsemateos",
        "RT @montsemateos: Si crees que tienes razón, quéjate... http://t.co/8mj3D2HJk9 vía @expansioncom",
        "Cuando una queja justificada se convierte en tu mayor éxito http://t.co/wfDMEM5v2k @montsemateos en @empyemp",
        "Perfiles, salarios y puestos... El empleo que se crea en 2015 http://t.co/2ZqUymkwaD Emplea TV de @empyemp @Zazurri",
        "Uría Menéndez ‘obliga’ a conciliar a sus profesionales http://t.co/XhXJE8IZDI @exp_juridico",
        "RT @expansioncom: Recopilamos las últimas informaciones de la catástrofe aérea de #Germanwings http://t.co/wiu6UioP1C http://t.co/EkCNeQxeOS",
        "Para esto nl hacía falta que tuvieras una marca personal http://t.co/SFo0myAr85 @tinofernandez  en @empyemp",
        "Elige la vía de financiación para tu start up http://t.co/pUm05myUNI @Zazurri en @empyemp",
        "¿Cuánto cuesta la aventura internacional de su #pyme? http://t.co/G9KZZKKcwC @lauyosg en @expansionpymes",
        "RT @expansioncom: Convierte tu talento científico en un negocio con potencial global http://t.co/tDWmqfGd5I Por @elenaarrieta http://t.co/U…",
        "¿De qué le sirve a tu start up montar un blog corporativo? http://t.co/D3nClllmoS @elenaarrieta en @empyemp",
        "Aprende las claves para gestionar con éxito un negocio de #ecommerce. ¡No es fácil! http://t.co/e7O0ORHAdW vía @elenaarrieta",
        "Convierte tu talento científico en un negocio con potencial global http://t.co/g7ZPnpWp7y vía @elenaarrieta",
        "RT @ExpansionBolsa: El Ibex 35 alcanza los 11.600 puntos por primera vez en cinco años. http://t.co/PFsyBYONCy http://t.co/9xXconK8LW",
        "RT @expansioncom: #ÚltimaHora Un avión Airbus A320 que volaba entre Barcelona y Dusseldorf se estrella en los Alpes franceses. http://t.co/…",
        "RT @montsemateos: «El 43% de los empleados españoles cree que sería más productivo en otro puesto». #engagingminds #haygroup",
        "Sólo falta un mes para que abra sus puertas GOOGLE CAMPUS MADRID!! ¿Quieres saber más? http://t.co/EpzY6QAZRQ por @tinofernandez",
        "RT @expansioncom: Emprendedores que ayudan a crear nuevas 'start up' http://t.co/ZHpCDJQVnA Por @montsemateos http://t.co/w4BGU1r39P",
        "Emprendedores que ayudan a crear nuevas start up http://t.co/xxyZNEGRt8 @montsemateos en @empyemp",
        "Seis preguntas trampa en una entrevista de trabajo http://t.co/GaKukI3Qfg EmpleaTV de @empyemp",
        "Por qué pueden denegarte una subvención para tu start up http://t.co/w9cJrujrZP @Zazurri en @empyemp",
        "¿Se parece alguno de tus compañeros a un personaje de serie de TV? Los guionistas lo saben... http://t.co/gRH3ilKRye http://t.co/XW1zwPy7Yo",
        "¿Qué hace un banco asesorando a #pymes sobre financiación alternativa? http://t.co/YDgS9NibiC @expansionpymes http://t.co/yUKLXG1dbh",
        "RT @elenaarrieta: Diez claves para afrontar el desempleo juvenil http://t.co/ycohQuMXjo via @empyemp gracias a @UEuropea",
        "RT @montsemateos: La trastienda de las subvenciones para emprender por .@zazurri http://t.co/Rpefe5fnP8 vía @expansioncom",
        "RT @elenaarrieta: Ya es oficial: Google Campus Madrid abrirá oficialmente sus puertas el 22 de junio #emprendedores",
        "¿Por qué pueden denegarle una subvención a una start up? http://t.co/r6RRRAog7S por @Zazurri #emprendedores http://t.co/c75esWE2gg",
        "La pregunta del millón: ¿Encontrarás trabajo si no tienes una carrera?\nhttp://t.co/PhJuiDdkj8 @tinofernandez #empleo http://t.co/uVFCbmWyBY",
        "En junio recomendaremos cada día un libro IMPRESCINDIBLE para emprendedores. ¡Atentos! 30días=30libros #E&amp;Erecomienda http://t.co/n1szFVGgs0",
        "¿Por qué pueden denegarle una subvención a una start up? http://t.co/r6RRRAog7S por @Zazurri #emprendedores http://t.co/CK2MqHnClQ",
        "En junio recomendaremos cada día un libro imprescindible para emprendedores. ¡Atentos! 30días=30libros #E&amp;Erecomienda http://t.co/l2TBinFNlI",
        "RT @Elmundoinnov: Llega el Taxi Pitch: Vende tu idea en un viaje de 10 minutos http://t.co/Jf0yHp4Os9 #innovacion de la mano de @SpheraSpor…",
        "RT @expansioncom: La probabilidad juega de parte de los emprendedores en serie http://t.co/cIfUyOR92e Por @elenaarrieta http://t.co/UXb8sSK…",
        "RT @elenaarrieta: Los emprendedores en serie tienen más probabilidades de triunfar que los primerizos. Lo dice Harvard! http://t.co/E9rve0g…",
        "RT @expansioncom: ¿Existe el trabajo ideal? http://t.co/RMVoT4Mv4m",
        "No te hagas ilusiones.., el trabajo perfecto no existe http://t.co/fNSn9BbpK9 @tinofernandez en @empyemp",
        "Minijobs para mayores de 65...¿la solución? http://t.co/x4OFqAXoMN @elenaarrieta en @empyemp",
        "¿Con qué personaje de serie de televisión te codeas en la oficina? http://t.co/gRH3im2sWO @Zazurri @montsemateos en @empyemp",
        "Convierte en ventas los ‘me gusta’ de tus seguidores http://t.co/BrODzeprg4 @lauyosg en @empyemp",
        "Decir que estás parado... ¿Es un drama laboral? http://t.co/HecuQ06JNZ @tinofernandez en @empyemp",
        "Los siete pasos de una 'start up' hasta llegar al primer cliente http://t.co/pLRd73NtDe vía @elenaarrieta",
        "RT @expansioncom: Decir que estás parado... ¿un drama laboral? http://t.co/y31HDNuHgE Por @tinofernandez http://t.co/UDNFF3vUDv"
      ]
    }
  }
}