{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CancinoAbog: Jueces de ahora en adelante deben conceder “recursos” y “recursas” para evitar “ susceptibilidades",
        "Rt *Reporte de tránsito 07:15 am*\n\n¿SABIA USTED QUE: El primer acto de responsabilidad CON SU VIDA cuando usted va a manejar es decirle no a una cerveza o a un aguardiente?\n \nEl segundo paso responsable con la vida es parar y descansar cuando se maneja… https://t.co/23hXO5nKtI",
        "Resultado Operacional\n\nQUE\nUbicacion embarcacio  en madera con motor yamaha 15 trasportaba 14 bultos con marihuna.\n\nQUIEN\nTropas BFIM-30\nj\nCUANDO\n13-Diciembre-2017\n\nDONDE\n Area general del municipio del Encanto-Amazonas.\n\nRESUMEN DE LOS HECHOS\nMediante… https://t.co/o9ZpB0W7s4",
        "RT @NoticiasRCN: #ÚLTIMOMINUTO: Corte Suprema abrió investigación preliminar contra el senador Armando Benedetti, dentro del proceso por el…",
        "RT @jgallardo_sdm: Capacitación en  seguridad vial grupo GPS de la Gobernación de Cundinamarca. @gpscundinamarca @CundinamarcaGob https://t…",
        "RT @SecretariaMov: Todo listo para los planes éxodo y retorno durante la temporada decembrina y puente de reyes 2018 https://t.co/lvUrz8b7ie",
        "Rt Hoy Ciclovia nocturna en Bogotá https://t.co/8BYgjTSb9R",
        "8:19CARRERA 68 X 63 glorieta: Se presenta choque entre ambulancia y particular, se asigna unidad de tránsito (cuadrante 30-3).",
        "Rt **DESARTICULACION BANDA DE PIRATAS TERRESTRES**\n\nCUNDINAMARCA: Personal de Investigación Criminal de Tto Cundinamarca desmantela la banda delincuencial *LOS CRISPETAS*, capturando 3 sujetos y una imputación por los delitos de Hurto agravado y califi… https://t.co/1mXtPDZOUM https://t.co/DDwUYf5XIg",
        "Rt Buena noche  IDEAM  informa  8:50 pm Las  Condiciones meteorológicas y pronóstico para el Archipiélago de San Andrés y Providencia, asociado con la presencia y cercanía de un frente estacionario. https://t.co/iZgiRvUNhg",
        "Rt Mantenimiento acueducto Diciembre 14 de 2017\nCiudad Bolívar\nArborizadora Baja y Chircal Sur.De la calle 62 Sur a la calle 58 Sur, entre carrera 46 y carrera 19.08:00 a. m.\n24 horas\nTunjuelito\nIsla del Sol y Nuevo Muzú.De la avenida calle 45 Su… https://t.co/SxM9YWHV4s",
        "Rt Mantenimiento energía Diciembre 14 de 2017\n \n7:45 a.m.5:30 p.m.Desde la calle 18 a la 22, entre carreras 42 y 46. Barrio Ortezal, localidad Puente Aranda.\n8:31 a.m.5:11 p.m.Desde la carrera 52 a la 56, entre calles 74 y 78. Barrio Doce de Octub… https://t.co/gURHVkzEmh",
        "Rt Accidente de transito simple en la Kr 15 X 112 S-N, se solicita transito",
        "*VEHÍCULOS HURTADOS EN LA CIUDAD DE MEDELLÍN EN LAS ÚLTIMAS HORAS.*\n\nBoxer ct negro con azul modelo 2017 placa IHZ 49E  hurtada halada por el semáforo de la gran avenida en bello #913 #ROBADO",
        "Renault logan Negro FHM713 estacionado hace más de dos horas con dos sujetos en la av calle 116 con 49 sentido occidente Oriente se solicita policía.",
        "Rt para verificar: \"accidente en la doble calzada Tuluá - Bugalagalagrande al frente frente a la estación de servicio Terpel Andalucía. No hay heridos.\" https://t.co/e0DJeZO9Tz",
        "Capacitación en  seguridad vial grupo GPS de la Gobernación de Cundinamarca. @gpscundinamarca @CundinamarcaGob https://t.co/WJEgIpEWjR",
        "RT @AlvaroUribeVel: Para qué Santos se reúne con Farc,si las 16 curules de Paz son para las víctimas,no para los victimarios.",
        "Rt para todos de acuerdo con la última información enviada por el CIOH me permito informar q esta ingresando un nuevo frente frío al mar Caribe q puede afectar nuevamente al archipielago https://t.co/MI7sQ9PsFd",
        "Buen día para todos. \n\nHoy día Santa Lucía. \n\nAlias Tom fue trasladado de Medelllín a la cárcel la picota de Bogotá. \n\nGobierno se  reunio  de urgencia con las FARC  ante desacato del presidente del congreso de aceptar la orden de un juez que reviva la… https://t.co/RrsgpVYdTg",
        "RT @mluciaramirez: Muy grave y mala noticia: S&amp;P Rebajó calificación crediticia soberana de Colombia a “BBB-\" desde \"BBB\". Estamos a un esc…",
        "Cra 123 # 131-61 Suba VillaMaria Bloque 4 Apto 201 Señora de 90 años cae de su propia altura, no se puede mover, refiere mucho dolor en piernas. 3125721624 Numero de contacto, requieren una ambulancia en el punto.",
        "Rt Buenas noches, reporto con el siguiente *Resultado Operacional*:\n\n*QUE*: \nUbicación vehiculo tipo grua quien transportaba pasta base de coca desde el municipio de San Miguel Putumayo hasta el municipio de Puerto Caicedo Putumayo.\n\n*QUIEN*: \nTropas B… https://t.co/3vuKtmZQkd https://t.co/TagBUzBAG2",
        "San Andres y Providencia? https://t.co/KZodvq4INt",
        "Rt Colapsado el peaje del Río Bogotá saliendo por la 13 hasta 3 esquinas @ConcesionCCFC @gpscundinamarca",
        "informan que el frente se encuentra todavía al norte y como son pequeños los aviones que llegan a Providencia la restricción se mantiene allá. En San Andrés están entrando aviones grandes hay vientos y Brisas pero no tan fuertes como en Providencia",
        "RT @gpscundinamarca: Descarga la aplicación Movilidad Cundinamarca Helios para mantenerte informado sobre las novedades que presenta la via…",
        "Rt Sale el primer vuelo y llega otro avión se empiezan a evacuar los pasajeros en San Andrés",
        "Rt 05 58 Av. Boyaca con 138 norte al sur carril central motociclista en el suelo unidad de ponal vigilancia en el punto. Siolicitan ambulancia",
        "Por la carrera 80 con calle 59 Sur en Bosa Centro un taxi y una motocicleta chocan, dos personas lesionadas ya ayendido",
        "Rt Buen día para todos. \n\nHoy día Santa Juana F. \n\nPresidente Hernández  ordena hacer un reconteo total de la votación en la cual fue re elegido para tranquilidad del pueblo hondureño. \n\nPor plaga está detenida exportación de aguacate Hass a EEUU. \n\nS-… https://t.co/cha6MAb8Lo",
        "Rt Buen día para todos. \n\nHoy día Santa Juana F. \n\nPresidente Hernández  ordena hacer un reconteo total de la votación en la cual fue re elegido para tranquilidad del pueblo hondureño. \n\nPor plaga está detenida exportación de aguacate Hass a EEUU. \n\nS-… https://t.co/XmSgaboTio",
        "Bomberos Quillota\n 10-4 - Condell, Quillota, Región de Valparaíso, Chile : Clave: 10-4(colisión de dos vehículos menores)\nDireccion: Condell, Quillota, Región de Valparaíso, Chile\nUnidades: B1, BX1\nIndicaciones:  \n Hora: 21:43:54 https://t.co/fuBSjWjuk6",
        "Rt Atentado hoy en Ny https://t.co/q9VfoqWXBN",
        "*Novedad de orden público *\n\nSe reporta que a esta hora en la vía que lleva de Corinto a Caloto un grupo armado quemo bus de servicio público. Se informa que se presentan combates entre Tropas de la tercera división y al parecer disidentes de las Farc. Noticia en desarrollo. https://t.co/6moAyjKpJZ",
        "RT @MinTransporteCo: #AEstaHora Ministro @GermanCardonaG realiza recorrido por el Centro de Control y Operación Vial de @InviasOficial en d…",
        "Rt Departamento de Antioquia\nPaso a un carril vía El Santuario - Caño Alegre sector Puente La Tebaida Km. 55+200 por derrumbe.",
        "Se solicita reinstalación del cliente numero 11338442 es una persona de la tercera edad sin agua @Ac_15095486630 @AguasDeBogota  @alcaldiabogotau  @personeriabta https://t.co/fyoEPYbbXZ",
        "Favor informar que es DM? https://t.co/9vkXlpIKhG",
        "Se solicita reinstalación del cliente numero 11338442 es una persona de la tercera edad sin agua @CodensaD @CodensaEnergia @personeriabta https://t.co/fkpgTRTmcW",
        "Aeropuerto de san andres islas cerrado asta mañana alas 6 am https://t.co/nFZvFRgTRV",
        "Aeropuerto de San Andres y Providencia al momento cerrado",
        "Rt San Andres Islas Intento de Robo en el Cajero del Banco Popular\n\nEn las últimas horas la sucursal en las islas del banco popular fue objeto de un intento de robo por parte de delincuentes que ingresaron a uno de los cajeros automáticos e intentaron… https://t.co/5x8cofwcTq https://t.co/2OH1UluxAd",
        "https://t.co/S6H0k9qY6C",
        "Rt Accidente de transito con herido en la Autopista Norte X 116 sentido N-S Carril central, ya se encuentra la ambulancia, se requiere transito",
        "Rt Accidente de transito simple en la Autopista Norte X 127 sentido N-S Carril central, se requiere transito",
        "Rt Aerocivil A esta hora instalación de PMU, autoridades y aerolíneas analizan situación situación de operación en la Isla de San Andrés. https://t.co/t4eOtZuah1",
        "RT @AerocivilCol: A esta hora instalación de PMU, autoridades y aerolíneas analizan situación situación de operación en la Isla de San Andr…",
        "Rt Buenos días a todo el gremio Marítimo de la isla de San Andres y Providencía, el siguiente es el reporte para el dia hoy:\n\nAcuario: ROJO\n \nJhony cay: ROJO\n\nActividades turisticas en las islas cayo Bolivar y Albuquerque : ROJO \n\nJetski ROJO\n\nSemisume… https://t.co/QIAFP5Jl62",
        "Rt Explosión de origen desconocido\" en la estación de autobuses de New York. La policía está  evacuado tres líneas de metro.",
        "https://t.co/gx7v3sZpyM",
        "NQS X CL 57, S-N, choque simple entre volqueta y particular, unidad de tránsito en el lugar. Información suministrada por Tránsito .",
        "RT @BOGOTASINMIEDO: @FNAraujoR @Ernnnan  https://t.co/X2pPz4uV4Q",
        "RT @FNAraujoR: El candidato del Polo es Sergio Fajardo\nEl candidato del Moir es Sergio Fajardo\nEl candidato de Iván Cepeda es Sergio Fajard…",
        "RT:  Pico y placa para hoy 11 Dic/17 en Bogotá\n\nParticulares 1 3 5 7 9\n\nPúblico y Colectivo 9 0\n\nTaxi y Servicio especial 1  2\n\nAmbiental 0",
        "RT: NOTA ECONÓMICA\nIndicadores económicos del día en Colombia:\n\nDólar TRM $3.016,18\nEuro $3.554,86\n\nTasa de interés:\nDTF: 5,34%\nUVR: 252,1309\n\nCafé (UsCent – Libra) US$1,43\nPetróleo US$56,69",
        "Rt Buen día para todos. \n\nIván Duque fue designado el candidato a las elecciones presidenciales del 2018 Porcel Centro democrático. \n\nSergio fajardo lanzó oficialmente su campaña lidera la encuestas de intención de voto para elecciones 2018. \n\nEn Venez… https://t.co/ehI3RXLv4w",
        "ORDEN DE BUSQUEDA Y LOCALIZACIÓN\n\nvehículo spark negro, placa DDQ552, robado por el sector de Ciudad Montes.\n\nModalidad halado #913 #ROBADO",
        "RT @Coviandes: Paso alterno en el túnel Boquerón mientras se adelantan las labores de retiro del vehículo averiado.",
        "RT @AlvaroUribeVel: He pedido al dr Jaime Granados que retire la solicitud de anular procesos en mi contra, mi norma es que me investiguen…",
        "RT @Webinfomil: Aviones Turbo Commander de la Aviación del Ejército, flota al servicio de los colombianos\nhttps://t.co/wcvVLhcSWS https://t…",
        "@OfficialWRC @wrc https://t.co/1wrXETbDgI",
        "@NoticiasRCN @JinnyDupre Pero la misma si se denuncia y no hacen nada en varios lados los menores de edad los tienen como mulas del narcotráfico y son sus mismos papas quien los ponen a llevar narcocorreos y no hacen nada.",
        "RT @Webinfomil: #ÚLTIMAHORA Aviones comerciales como este Airbus A320 de Middle East Airlines que vuela de Dubai a Beirut y que usualmente…",
        "ORDEN DE BUSQUEDA Y LOCALIZACION \n\nQHQ94E pulsar negra\n\n@esrobado #913 #ROBADO",
        "Por problemas técnicos y por duplicidad de información con esta cuenta voy a emigrar todo a la cuenta @camilogallardoa por favor seguirme en esa y cuando ya esté adentro darte de baja en esta, que con eso llevo el control quien me falta emigrar.\n\nGracias\n\nAtte.\n\nCamilo Gallardo",
        "Rt soacha en la autopista Sur frente a salud Medical Center Una tractomula le pasó por encima un joven ciclista llaman del 3008845671",
        "Quibdo: Barrio el jardín, cerca al semáforo. Un hombre activó artefacto explosivo al interior de una vivienda donde convivía con su familia. Al momento se reporta una mujer herida, y el hombre que activó el artefacto murió en el lugar de los hechos por la gravedad de las heridas",
        "Rt Semáforo de la calle 33 sur con carrera 24 fuera de servicio apagado @SectorMovilidad",
        "Rt bucaramanga calle 45 con carrera 33 parque San Pío se necesita ambulancia una muchacha que cayó en una moto https://t.co/khhE0s4Skn",
        "Rt para su conocimiento a esta hora se realiza cierre total de la vía La Fortuna-Bucaramanga, km 31+400, por las fuertes lluvias que se presentan en el sector; con el fin que no se presente alguna situacion especial con los usuarios de la via. Cuadrante vial # 1.",
        "Rt lesionado en accidente de tránsito calle 19 carrera 9a en el centro sentido oriente-occidente necesito ambulancia peatón atropellado por carro https://t.co/JL4F7HFSqW",
        "Rt Informan choque avenida NQS adelante el cementerio de matatigres sentido sur-norte entre moto policía y ciclista en toda la mitad del carril haciendo trancón",
        "Rt Hurto de motocicleta pulsar 180 color negro nebulosa y calcas rojas placa PMX70E hurtada hace unos minutos en el sector de Venecia frente a la notaría 58 por modalidad de halado.\nAgradecemos cualquier información que pueda dar con el paradero de esta motocicleta. #ROBADO #913 https://t.co/1vmVGhPRkO",
        "RT: Atención Viajeros! Bloqueada la vía  Loboguerrero-Buga, debido a un  volcamiento de un Tractocamion bajando hacia Buga. https://t.co/Z12LSjj05C",
        "Rt Esterilizacion de mascotas en el colegio republica de china barrio Quirigua de la Localidad de Engativa, el dia 24 de enero",
        "Para verificación tenemos columna de humo arriba de la iglesia de Egipto",
        "Z10-4067 SITP varado en la Av. Suba X 116 Occ - Ori, se requiere asistencia @SectorMovilidad @SectorSalud",
        "Rt 8:56CALLE 50 X 9: Se presenta choque entre taxi y moto con lesionado, se asigna tránsito (cuadrante 15-4) y 5117 de ambulancia. Información suministrada por Redes",
        "Rt 8:49AV SUBA X CL 116: Se presenta choque entre dos particulares , se gestiona tránsito en el CGT (cuadrante Pt Buitrago) @SectorMovilidad @SectorSalud",
        "Av. Suba X 116 los vehículos se quedan en la mitad de la intersección, se solicita tránsito @SectorMovilidad @SectorSalud",
        "Rt 8:12CARRERA 6 X 65 SUR: Se presenta caída del ocupante de moto, se gestiona  tránsito en el CGT (cuadrante ) 5040 de ambulancia @SectorMovilidad @SectorSalud",
        "Rt Calle 65 Sur con carrera 1a este moto atropella niña quien resulta lesionada necesitan ambulancia @SectorMovilidad @SectorSalud",
        "Quiero reconocer el valeroso e impecable trabajo de nuestros #Bomberos de #Guayabetal, #Caqueza, #Rosal, #Villaviencio así como de los demás organismos como lo son Defensa Civil, Cruz Roja, Ejercito Nacional, Policia Nacional, Hospitales de la Región,… https://t.co/PxRGtxQ9Vo https://t.co/1takflpGkw",
        "Rt Avenida Ciudad de Cali con villavicencio lesionados en accidente de tránsito dos motociclistas @SectorMovilidad @SectorSalud",
        "Acaban de informar que ya fue retirado https://t.co/apxGCl7Pph",
        "*NOVEDADES VIALES*\n7:501 DE MAYO X 40 SUR (HOSPITAL DE KENNEDY): Se registra SITP z157022 varado, se solicita atención por hora pico  alta congestión en vía https://t.co/2a8zEfDbR3",
        "Carrera 90 con Calle 13 lesionado en accidente de tránsito",
        "RT @AlvaroUribeVel: Qué dice el ejército de Venezuela? Entonces la dictadura socialista tiene derecho de asesinar! https://t.co/5WumqYn9MM",
        "RT: Pico y placa para hoy 17 enero/18 en Bogotá\n\nParticulares 1 3 5 7 9\n\nPublico y Colectivo 3 4\n\nTaxi y Servicio especial 5 6\n\nAmbiental 2",
        "https://t.co/uTKFk7xeRp",
        "RT @DELAESPRIELLAE: La caída definitiva de la narcodictadura de @NicolasMaduro debe gestarse ya. La Constitución venezolana ampara los acto…",
        "RT @chivasdellano: El adiós a una leyenda ! :( \nEl futbolista brasileño Ronaldinho Gaúcho anunció su retiró del fútbol profesional. https:/…",
        "Se lo recomiendo ver muy interesante https://t.co/ZwqcCHxAVo",
        "Rt Mantenimiento acueducto Enero 17 de 2018\nPuente Aranda\nLos Ejidos.De la calle 12 a la avenida calle 6, entre carrera 36 y transversal 42.10:00 a. m.\n24 horas\nKennedy\nTimiza.De la calle 40 a la calle 37 Sur, entre carrera 73 y transversal 73D.… https://t.co/6nKWlrXZPQ",
        "Rt Mantenimiento energía Enero 17 de 2018\n8:30 a.m.5:30 p.m.Desde la calle primera Sur a la 4 Sur, entre carreras 6 y 11. Municipio Soacha. \n8:35 a.m.5:35 p.m.Desde la calle 103 a la 107, entre carreras 73 y 77. Barrio Garcés Navas, localidad Eng… https://t.co/4XA2ThmGQ5",
        "Chile: AHORA: fuego en Iglesia y escuela camino a San Andrés km 27, en Collipulli, en el lugar bomberos y operativo policial en desarrollo",
        "Rt zonal z157015 varado sobre la avenida suba al lado del portal sentido oriente-occidente no tiene asistencia",
        "Semaforización apagada en Cra 11 x Cll 92.  Precaución en el cruce vial.   \nSe solicita asistencia grupo semaforización y tránsito.",
        "Rt En este momento a la altura de la calle 26 con cra 54 sentido oriente - occidente en Bogota se presenta alta congestión vehícular por accidente de tránsito. TransMilenio trabaja con Transito para solucionar el trancon @SectorMovilidad @TransMilenio"
      ]
    }
  }
}