{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Añañe. 🙃 https://t.co/XA0VtmRrpq",
        "RT @Javisness: Si no eres una mala influencia, fracasaste como mejor amigo.",
        "RT @Letuitero: Viernes y el cuerpo lo sabe. 🤙🏽 https://t.co/F9Qij95E6V",
        "El mundo conspiró para que hoy fuera niña bien. 😢🙄😤",
        "RT @EresInteligente: «No camines delante de mí, puede que no te siga. No camines detrás de mí, puede que no te guíe. Camina junto a mí, sé…",
        "RT @Javisness: Send buenas calificaciones.",
        "RT @yosoyfabu: En el mundo hay 7.000 millones de personas y a mí me caen bien como tres.",
        "@iaralandia @DvnDiazG Ahora entiendo porque las dos bendiciones. 🙌🏼🙌🏼",
        "https://t.co/eUFM3a2Dtr Las mil y una noches 💙 #Flans No se porque estoy traumada con esto. 🤔 https://t.co/eUFM3a2Dtr",
        "Always 😭😩 https://t.co/ZNfnAL14K1",
        "RT @soyMargarlto: COSAS SAD engordar posoye",
        "RT @Sabinaquotes: Maldito sea el gurú que levantó entre tú y yo un silencio oscuro.",
        "Eso de lo que tanto te quejas y reniegas es lo que eres. 🙄🙂",
        "RT @Nabileall: Ya no sé ni qué sí ni que no.",
        "RT @nabileahumada: Tengo 21 años y la vida ya está haciendo que me de cuenta que no todos son tan amigos como parece. No me quiero imaginar…",
        "RT @mily2295: La más sad.",
        "@iaralandia @DvnDiazG Ay ya! Mucho amor",
        "RT @Letuitero: La vida está llena de momentos inesperados, como cuando vas camino al gimnasio y terminas comiendo en alguna taquería.",
        "RT @AlmaDeliaMC: Si me vas a desear, que no sea una excelente semana. Pues qué es eso.",
        "RT @InvictosSomos: ➔ 7 meses como DT. \n➔ 30 partidos.\n➔ Invicto en Liguilla.\n➔ Plantel con 1 solo extranjero.\n➔ CAMPEÓN.\n➔ Ascenso a la Lig…",
        "RT @calbert57: Lobos BUAP YA SON DE PRIMERA felicidades",
        "RT @BullyingFutbol: ¡SE VIENE EL ASCENSO DE MI LOBOS BUAP! AUUUUUUUUUUUUUUUUU 🐺\n\n#LoboDesdeLaCunaHastaElCajon",
        "RT @MagdalenaMRR1: Vamoooos! 😡🐺 #GranFinal",
        "RT @LobosBuapMX: ⏱️37'| ¡Gooooooooool de @LobosBuapMX!\nDiego Jiménez remata dentro del área\n#LimpiemosNuestroMéxico https://t.co/GFrylpFSWp",
        "RT @MirreyNoble: Mi ex compañeros de secundaria ya tienen hijos, deudas en Coppel, divorcios ... y yo sigo pidiendo permiso para salir.",
        "RT @MirreyNoble: Y lo triste, es que a veces le dedicamos nuestras pedas a alguien que ni sabe que andamos pedos.",
        "RT @nabileahumada: Andar en calzones siempre será una de mis actividades favoritas.",
        "RT @EresInteligente: Mover la pierna constantemente o morderse las uñas son formas de aliviar parcialmente el problema del estrés acumulado.",
        "RT @tuqueridasocia: Hay 5 medios de transporte:\n🚕\n🚎\n🛵\n✈️\n⛵️\nEscoge uno y vete a la chingada.",
        "RT @tuqueridasocia: Cuando algo sospechas, lo que menos quieres es tener razón.",
        "🙈💙 https://t.co/sjfgBrnqi2",
        "RT @LobosBuapMX: ¡Este sábado juega Lobos! 💪🐺\n📅 Vuelta #PorElAscenso\n🕔 9:00 pm (hora centro)\n📍 Estadio Banorte\n⚽️ Sigue el minuto a minuto…",
        "RT @Darkvelvet1: Soy de querer mucho y a poca gente.",
        "Chequeteto. https://t.co/SXhBJcMxyq",
        "RT @NetflixLAT: La hora de comer también puede servir para ver un episodio. https://t.co/llOkIOqfiy",
        "RT @AdrianMoraless: Hoy no tengo ni fuerza de voluntad ni tus manos cerca.",
        "RT @AlmaDeliaMC: A estas alturas decir 'buenos días' en México parece una frivolidad de mal gusto, una broma macabra.",
        "RT @yosoyfabu: El amor millenial la neta esta bien culero",
        "RT @e_consulta: Martes negro deja balacera y asaltos en la ciudad de Puebla https://t.co/qL4GbEgHzO",
        "¿Es temporada de que regresen con sus ex? 🤔",
        "@EdieHdez Jajaja lo regale en diciembre a niños pobres. Aveda",
        "Cuando te saluda y te das cuenta que ya no te mueve ni un pelo. 😎 https://t.co/2hTyCZewyy",
        "@Paaola_Rm @luigy_basstmb JUUUAAAT?? Jajaj nocierto 🙈 \nLos quiero mucho y los quiero ver triunfar. 💙 https://t.co/zqcOitXhzN",
        "RT @joe_trouble: Si no besas como mientes no quiero nada.",
        "@Paaola_Rm GOORRRRDII🤓",
        "@DvnDiazG 500 días con ella.",
        "@Paaola_Rm Me convenciste! Jajaj",
        "RT @InvictosSomos: Sin Alfredo Talavera, Santos ya estaría celebrando. El portero es factor.",
        "@luigy_basstmb @DvnDiazG Con la cara en alto. ☝🏼",
        "@DvnDiazG NAMASSS faltan 4 😩",
        "Estoy TAAAAN aburrida que hasta ganas me dan de hablarle.",
        "@DvnDiazG Primero Dios! Jajajaja no te burles 😪",
        "RT @LobosBuapMX: Concluye el partido y @LobosBuapMX se lleva la victoria en el partido de Ida de la #GranFinal #PorElAscenso\n#SomosUnSoloEq…",
        "O sea se pusieron de acuerdo para ir todos a costeñito? ☹️",
        "@MagdalenaMRR1 @The_OA Está súper buena!!!! Quiero ya la otra temporada 😭",
        "RT @venasucia: Grey's Anatomy es como ese novio super tóxico que lo único que hace es hacerte llorar pero no puedes dejarlo porque lo amas…",
        "RT @Nabileall: A pesar de tu silencio, te quise más.",
        "... https://t.co/tJEPFVZ0Cb",
        "RT @BorrachosVIP: —Oye, ¿eres fresa?\n\n—Pues simona la mona pelona pa’ que te digo que nelson si ya sábanas que leve la nieve, carnaval..",
        "RT @Nabileall: Tormento de Mon me rompe en MIL Y UN PEDAZOS.",
        "RT @nabileahumada: Idea millonaria: Una maquina que limpie todo tu cuarto en cuestión de minutos.",
        "Me levante con toda la actitud, aunque mi cara diga lo contrario. 🙃",
        "RT @Javisness: Yo pierdo de todo, menos kilos.",
        "RT @soyMargarlto: elpiso es trabajar https://t.co/zxtDjLuzb9",
        "\"Si algo es para ti, no necesitas perseguirlo\"",
        "RT @yosoyfabu: Jajajajajajajaajajajajajajaj https://t.co/JNAvlBxM8Z",
        "RT @nabileahumada: Cuando veo a morras quejándose de las \"putas\" que le tiran el pedo a su bato cuando ÉL es el que las busca https://t.co/…",
        "RT @nabileahumada: No se confundan entre lo que es y lo que les gustaría que fuera.",
        "RT @lucy_mccartney: Me pide esta canción que te extrañe mucho.",
        "RT @SergioADippW: Demuestra lo equivocados que estaban los que te dijeron que no podrías.",
        "RT @11carlosV: Listo para los grandes escenarios. Es momento de hablar en la cancha. @miseleccionmx\n#HereToCreate @adidasmx https://t.co/OB…",
        "¿Hay algo peor que morir de sueño y cansancio y no poder dormir? ☹️😩",
        "https://t.co/edh5fuXqeI",
        "Que hace escoger con la cabeza, lo que es del corazón.",
        "Y ese miedo idiota de verte viejo y sin pareja",
        "Por ponerte junto a mi tarde. https://t.co/aPNQk7aI2p",
        "RT @MagdalenaMRR1: Quizas en otras vidas, quizas en otras muertes...",
        "RT @malvarezmonge: Photograph by Ed Sheeran https://t.co/0jqyQNm3eD #NowPlaying",
        "RT @Leonlec: @herculezg Confirmado mi querido Hérculez... Tecatito abandonó anoche la concentración en el CAR. Abrazo, amigo!!",
        "RT @Leonlec: Bajas ante Estados Unidos: Miguel Layún, Rafael Márquez, Andrés Guardado y Néstor Araujo (lesión).\n\n\"Tecatito\" Corona (decisió…",
        "RT @Odin_Dupeyron: Mira @yosoyalexgarza acá eta completa 😃 https://t.co/tySRbS7GOY",
        "RT @ElJeringasLoko: —¿Qué ganas bebiendo?\n\n—Nada, yo bebo sin fines de lucro.",
        "RT @DanDzP: Ah pero por supuesto! https://t.co/CPWE6B9H2h",
        "O sea te explico, de nada me sirven tus likes si no me hablas. 😒🙄",
        "RT @ChumelTorres: Aquí vemos a un hombre exitoso y filántropo viendo cómo se saludan Peña Nieto y Leonardo DiCaprio. https://t.co/rRe0O1f6Bs",
        "RT @pictoline: Las fases de la resaca\n😵😩😣😐🙂😆 https://t.co/zmEOv9zyad",
        "RT @Sabinaquotes: La memoria se agarra a cosas hermosísimas, a ese minuto que te pasó una vez y a esa felicidad que dura tan poco…pero que…",
        "😩☹️ https://t.co/fJsuTqjOfE",
        "RT @miabuelasabia: Cubrir una falta con una mentira, es reemplazar una mancha con un agujero",
        "RT @yosoyfabu: No hay mejor argumento para defender tu punto de vista que empezar por un “A ver pendejo”.",
        "#TuitMotivacional 😍💕 https://t.co/DH0sJIi9FE",
        "RT @Letuitero: Si te robas un pastel de elote, no es delito, es delote. \n\nJAJAJAJAJAJA, ¿chingo a mi madre verdad?",
        "RT @WattSopa: Cuando stalkeas sin que se te escape un like. https://t.co/w1Vei9jvkU",
        "@DanDzP No estaría mal 🤔🤔🤔",
        "RT @soledadacompan1: ¿Y si en vez de la noche, caes tú sobre mí? https://t.co/yQlgydx4eH",
        "¿Existe depresión post cumpleaños? ☹️",
        "@Paaola_Rm Quiero llorar 😩",
        "RT @silviaolmedo: Eres aquello que haces, no aquello que dices que harás (C.G. Jung)",
        "@MagdalenaMRR1 Muerta por jugarle al chingon. 😂😂😂",
        "RT @MagdalenaMRR1: Como que todos ya me caen bien, pero estoy a 2 de el.  #CumpleDeDanya"
      ]
    }
  }
}