{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De mí no oirán nunca más, un estruendo en el corazón.",
        "Humanamente, creo, he madurado mucho, tal vez porque presiento que dentro de algún tiempo, voy a morir.",
        "Y los que me hagan daño sufrirán mi dolor, mucho más hondo que cuando la furia alzaba su bestial espumarajo, desde mi áspera sangre.",
        "Esta mañana de primavera, que sólo sabe cantar en verde, en estas calles de Berlín. Ahora seré tranquilo, como un río, rumoroso y ancho.",
        "El animal que había en mí, ha sido destrozado esta mañana de un solo golpe mortal.",
        "Cuando te vi desde el aire, la última vez a principios del invierno, supe como nunca que recordar sería siempre muy amargo.",
        "Poco a poco, sin embargo, se eleva el pulso de tus calles.",
        "Por eso, cuando termina la noche, se inicia para ellos el crepúsculo, aun cuando nadie lo haya comprendido todavía.",
        "Así sucede en las ciudades como tú, Berlín, que la aurora de los que trabajan en la noche suele llegar siempre por las tardes.",
        "El tiempo, para los que laboran, tienen un carácter distinto.",
        "En los tejados el humo cortésmente indica que para muchos el día comenzó mucho antes del alba.",
        "En ti, Berlín, mi corazón despierta, cuando la mañana suavemente inicia el canto de tu rostro.",
        "De espaldas a su rostro ceniza, ambos sabemos que Paul se alegra mucho de que hayamos venido, ahora que comienza a invernar.",
        "Yo no digo nada, pero su voz no se apagará jamás mientras yo viva.",
        "Y tú y yo nos miramos, Sin comprender aún los sufrimientos de su alma y su piel.",
        "Cuando Paul habla bebemos largas copas del vino más tinto que hemos conocido.",
        "Por eso nunca digáis: ¡ qué amarga la juventud de nuestro amigo Paul!, sino, ¡ qué amargo el tiempo de su juventud!”",
        "Paul nos cuenta: “ese día vale por mucho siglos. La gente salío a las calles portando banderas, como ramos de claveles rojos.",
        "Después vino la reconstrucción. Ladrillo por ladrillo. Pared por pared. Casa por casa. Hasta que un día la ciudad estuvo en pie.",
        "Dos guerras pesan sobre sus hombros. Sobre su corazón estuvieron las ruinas mucho tiempo, las ruinas de su ciudad.",
        "Le gusta tanto vernos juntos, que a veces pienso amargamente, que no somos sino el fracaso de su juventud. Pero Paul no envidia a nadie.",
        "III Nuestro amigo Paul, tan viejo ya y tan noble, se alegra en infinito de que hayamos venido.",
        "Nunca están ni estarán solas. Mi corazón está y estará siempre con ellas.",
        "“Las gentes que transitan por estas calles de Berlín, te digo cuando dejamos la gris estacíon, se parecen mucho ti.",
        "Desde el metropolitano vemos las calles de Berlín. Sus puentes. Lo bello de su rostro, múltiple en el atardecer.",
        "“Hoy ha muerto el ultimo día del otoño”, dices de pronto.",
        "La tendrás domesticada, en tus manos. Y no tendrás campanas suficientes para repicar en grande tu alegría.",
        "Siempre aman las viejas calles a los hombres que sufren y a los hombres que aman.",
        "La calle Mendelssohn que sabe, lo ve, lo comprende y lo ama.",
        "Por allí ha salido un hombre sufriendo lanzado por sí mismo, a buscar, en algún sitio lejano de la ciudad, a su ternura de ojos azules.",
        "Hay en el fondo de esta calle musical de nombre, un viejo y grande portón.",
        "Y alguien besa a alguien en la esquina, resuelto a los murmuros de la gente, que no sabe, en verdad lo que son las despedidas.",
        "Los faroles alumbran una tenue canción para las viejas aceras.",
        "Y las señoras, la ventana en sus dos brazos. La noche llena la calle Mendelssohn en Berlín.",
        "Afuera ya no quedan palomas. Se han ido ya, llevándose la luz sobre sus alas. Así los niños, su yeso entre la bolsa.",
        "Y el hombre, solo, abandonado por los amigos, sufre un sufrir sin fin, incomprensible para todos, fuerte como un toro, grande como un astro.",
        "Cualquiera diría, las palomas pobrecitas, no saben distinguir cuando la luz viene y cuando la luz va.",
        "La Calle Mendelssohn en Berlín, siempre está llena de palomas, al amanecer y al atardecer.",
        "Era entonces cuando tu amor y el alba estaban haciendo livianas esas horas de soledad que vivo sintigo.",
        "En eso de la edad, decía, siempre hay un pan de más o muchos panes de menos, todos los días de la vida.",
        "Yo les seguía viendo en tus ojos mucho tiempo después, sin que tú nunca lo supieras.",
        "Y nos alegramos en silencio de estar juntos todavía. Hace un otoño, amor mío, éramos varias hojas menos tristes que ahora.",
        "En lo alto de la vieja ciudad, nosotros advertimos que la tarde se ha ido sin aviso Bajamos callados al centro de Berlín.",
        "Y que como no pudieron contestarle y el tiempo pasaba, se marchó de la ciudad, según decía, hacia la floreciente Berlín.",
        "Cuando volvió, había cambiado tanto, y estaba un poco menos solo que ahora.",
        "Luego nos cuenta que se emborrachó toda la semana, y que siguió sufriendo. Y cómo se ausentó de Hamburgo por tres años.",
        "El amanecer que llegamos a puerto de Humburgo era muy hermoso, y estuve esperando todo el día y no llegó nadie, sino la noche.",
        "Yo venía cargado de recuerdos Y de pequeñas experiencias. Quería ver a mi novia, que sabía de mi pronto retorno.",
        "Era un mes de julio, me acuerdo, Y el aire lleno de luz era una caricia prolongada.",
        "“Una vez – dijo esa tarde -, volvía yo de un viaje muy largo hecho a países lejanos de la América del Sur.",
        "Ya los árboles tenían frío, desnudos como estaban de ternura.",
        "La tarde era tranquila, pero las hojas lo cubrían todo con el ultimo amarillo de su vuelo.",
        "Una tarde en otoño subimos a verle y a llevarle un pequeño cestillo de cerezas.",
        "Viajero que había sido, nos decía, prefería un trago fuerte, igual a la vida tan áspera que había llevado muchos años.",
        "Pero no gustaba del vino, y eso quizá nos molestaba un poco.",
        "Y levantándose el cuello del abrigo, le ponía, con el humo de su fuerte tabaco, un gesto marino a sus historias.",
        "Entonces él, halagado tal vez por la mañana azul de tus ojos, encendía su pipa, suavemente.",
        "Nosotros, sonriendo, solíamos decirle que nos gustaban mucho sus relatos.",
        "Dresden es la voluntad de realizarse en Dresden, y junto a ella, el Elba tiende, como siempre, el bondadoso esfuerzo de sus aguas.",
        "Es la voluntad de vivir, pero de vivir este sitio, de amar este sitio, a la manera de este sitio.",
        "Y es que Dresden es ahora algo más que piedras, edificios, jardines, río y hombres.",
        "Pero Dresden vive, reconstruye, organiza sus esfuerzos.",
        "Y flores que crecen entre las ruinas, como pequeños cantos infantiles, que no se deben apagar.",
        "Edificios que recortan la silueta muda de su angustia contra la claridad de la mañana. Puente inválidos. Ruinas.",
        "Hacia el aire, hacia el pecho del hombre, hacia lo caluroso de la vida. Pero aún hay largos predios vacíos.",
        "III Dresden es alzada desde la ceniza, desde la muerte misma es alzada.",
        "Y cuando la señora Klausmann, pronuncia hombre, nosotros entendemos y miramos con orgullo hacia la ciudad.",
        "Cuando todo pasó - dice -, parecía una ciudad bella, como el atardecer, y solo quedaba una esperanza: el hombre, siempre el hombre.”",
        "Y cada verano que pasa, estoy más lejos de aquel día, en el que no tenía tanto años ni tanto martirio en los cabellos.”",
        "Berlín es la ciudad que no descansa. Tiene una prisa grande por ser nueva, por cantar pronto con el cuerpo entero.",
        "Un día visitamos una fábrica, alzada sobre viejos escombros dejados por las bombas. El cielo, arriba, eran tranquilo y amplio.",
        "El sol, en lo más alto del cielo Y en lo más hondo de tus ojos, fue siempre un gran suceso.",
        "Y el verano, amor mío, no digamos, con nuestras fugas a los lagos a ver como es de nueva el agua y cuánta amabilidad tiene su cuerpo.",
        "La nieve es más bella si la miro en el fondo azul de tu pupila, y el otoño más dulce y suave con su amarillo corazón maduro.",
        "Quizá porque ellas siempre me recuerdan que tú buscas en mi piel antiguos ríos.",
        "Las gaviotas serán siempre en tus ojos lo que más me gustará de todo.",
        "El humo de las chimeneas en los techos. Se levanta como un noble, con pereza.",
        "Sólo sé que está triste mi tristeza, y que tú vas conmigo por ellas, llenando mi sangre de coraje y orgullo.",
        "Yo no puedo entender esta memoria de ciudades antiguas de vivir en Europa.",
        "En todas partes, cuando es crepúsculo en tus ojos, Berlín enciende sus faroles. Algo hay de viejo en estas cosas.",
        "Sus niños de la calle dejaron ya de serlo. Si de hambre se trata cuando tal se dice.",
        "Hoy tiene muchas estatuas en Berlín, y los niños lo quieren y repiten su nombre. Tuvo un destino doloroso, más su futuro es de gloria.",
        "Si el cometa Zille lo viera, tal vez no lo creeria, el pobre pintor que tanto luchó con su paleta por la vida.",
        "Algo hay de doloroso en esas casas llenas de patios y de patios. Poco a poco desaparecen el aire.",
        "Me gusta viajar hacia los barrios pobres, donde antes de la guerra se moría, sin que a nadie le importara nada.",
        "Por eso cuando sigue contando, tus pequeñas manos revolotean intranquilas en las mías.",
        "Pero oyendo a la señora Klausmann, yo pienso que nosotros tal vez no entendamos su dolor, sus palabras partidas por una vieja experiencia.",
        "El Elba ahí, y junto a él como siempre junto a los ríos, el amor, sus grandes ojos en el fondo de todos, semiabiertos en el alma.",
        "De pronto oigo tu pregunta, y ya cerca de ti, escuchamos.",
        "Yo miro, desde el barandal de la vieja casita las calles, los tranvías, las gentes.",
        "Abajo, en las calles, los hombres escriben una sola palabra en todo lo que hacen: vivir.",
        "El aire, muy tranquilo, narra aún con lo claro y suave de sus gestos la forma de los viejos edificios destruidos.",
        "Y me dices:” Amor, amor.” Y nos alejamos dialogando dulcemente, con las manos.",
        "Son esas horas graves, alma mía, en las que muchos enamorados regrean de estar solos en algún sitio lejano de su psicología.",
        "Desde el puente donde estamos vemos que Berlín encienden sus luces y sigue viviendo.",
        "Y aún me falta pore star en muchos sitios. Y dejar, cuando me marche, ardiendo la huella de mi frente en el regazo del viento.",
        "Por el mundo iré, haciendo siempre la guerra al maldito sistema que hace tantos hombres tristes en el joven planeta que habitamos.",
        "Ahora canta y sueña ahí Berlín, en este día de septiembre, tan débil y tan viejo ya, que no ha de importarle en nada su pronto fallecer.",
        "Eso distingue a las gaviotas cuando están junto al alma bondadosa de los ríos y cuando vienen y cuando van, en el fondo azul de tu ojos.",
        "Todo Berlín con muro y sin muro. Todo Berlín está en tus ojos. Toda la tarde del planeta está en el suave curso de su vuelo."
      ]
    }
  }
}