{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @portalmvd: Científicos miden la velocidad de la muerte https://t.co/bS2Bp12QJE",
        "RT @elpaisuy: Montevideo será sede de un Seminario Técnico de Actualización Profesional contra el Lavado de Activos y el Financiamiento del…",
        "RT @elpaisuy: Vázquez: \"Nuestra participación fue para dar garantía a espectadores, policías y dirigentes\".\n\nhttps://t.co/i5OYU1KqZQ",
        "RT @portalmvd: Irán anuncia misil de nueva generación https://t.co/5qR7wMXFDG",
        "RT @elpaisuy: #Opinion | Leé la columna \"Puerto regional\" de Juan Oribe Stemmer ►https://t.co/ftrc2hzvWe https://t.co/Wa0l8wLOr8",
        "RT @elpaisuy: Experiencias educativas que inspiran; la Feria de Buenas Prácticas expone casos de innovación y creatividad en la educación-…",
        "RT @elpaisuy: Cristina Fernández niega haber recibido sobornos y denuncia \"persecución\"- https://t.co/fa4I5m8DR8 https://t.co/7OdNBtBrDq",
        "RT @portalmvd: Más de 100 medios de EEUU publicarán editoriales contra los ataques de Trump https://t.co/FUgRahYJk0",
        "RT @portalmvd: Se dio a conocer al ganador de la campaña \"El Sueño de Bracafé, el sueño de todos\" https://t.co/Ra2em6xMJs",
        "RT @elpaisuy: Crecen dificultades para la tercera edad. Muchos estadounidenses están lejos del retiro placentero- https://t.co/7Uy7rGmore h…",
        "RT @portalmvd: Argentina: borracho quiso violar a otro ebrio, quien se resistió. Lo mató y luego abusó del cadáver https://t.co/6kPQ4fulnp",
        "RT @portalmvd: Del Campo sobre Valdez en uno de los audios: \"Es un asco este hijo de puta, vamos a ver qué se puede hacer\" https://t.co/WaM…",
        "RT @portalmvd: Cristina Fernández ante la justicia por escándalo de sobornos en Argentina https://t.co/yers1mQoDZ",
        "RT @elpaisuy: China dará libertad a las parejas para tener hijos- https://t.co/7ima5nkJ1F https://t.co/4cQwu4ftye",
        "RT @elpaisuy: El diputado venezolano Juan Requesens, fue detenido el martes y acusado desde el Gobierno como supuesto responsable del atent…",
        "RT @portalmvd: Detienen a un hombre en Georgia que había secuestrado a sus ocho hijos https://t.co/uCj5fRq7sc",
        "RT @elpaisuy: Un celular tiene 10 veces más bacterias que un inodoro; ¿cómo limpiarlo?\n\nhttps://t.co/pAaYl2Cswl",
        "RT @portalmvd: Un turista francés asesinado y despedazado por su amante en India https://t.co/oAcLJZmhJA",
        "RT @elpaisuy: Las Letras presentaron movimiento dispar en sus rendimientos.\n\nhttps://t.co/BrvyVO3qM0",
        "RT @elpaisuy: ¿Quién es Alex Jones, el conductor de ultraderecha que quieren sacar de Twitter?- https://t.co/VtHJawJ6r7 https://t.co/BauQEd…",
        "RT @portalmvd: Papeles de Panamá y daño ambiental: ¿hay relación entre estos asuntos? https://t.co/t9zhwMf4jm",
        "RT @portalmvd: Facebook entra a la batalla contra la impresión de armas desde Internet https://t.co/pP2FGfBjSw",
        "RT @elpaisuy: #Opinion | Leé la columna \"Ejemplos de una eterna conspiración\" de Hebert Gatto ► https://t.co/nTElodZbnz https://t.co/78wIZq…",
        "RT @portalmvd: El Mides cambió la forma de asistencia a familias con programas de alimentación https://t.co/aUCY65kzmt",
        "RT @portalmvd: Una mujer de 74 años falleció en un siniestro de tránsito en la Ruta Interbalnearia https://t.co/QKJuAm7ZDb",
        "RT @portalmvd: Mieres ratificó que Interior “mintió” y rechazó haber injuriado a Jorge Vázquez https://t.co/vZmQHTUMTp",
        "RT @portalmvd: Investigan homicidio de un hombre en Salinas https://t.co/aA94pHa3Gm",
        "RT @elpaisuy: Vector, el pequeño robot que se transforma en asistente personal. ¿Cómo funciona?- https://t.co/dVqtfHJKfe https://t.co/KVrkj…",
        "RT @elpaisuy: Impuestos de Trump ponen entre las cuerdas a los jeans estadounidenses.\n\nhttps://t.co/ulIauzf3uX",
        "RT @portalmvd: Cruza por error la frontera rusa mientras buscaba \"silencio\" para leer https://t.co/hCAMQVgXC6",
        "RT @portalmvd: Despiden al agente del FBI que había intercambiado mensajes de texto contra Trump https://t.co/5tzcAQwUc2",
        "RT @elpaisuy: El lenguaje oculto de los videos de manos que son virales en Internet. ¿Por qué nos atraen?\n\nhttps://t.co/mHAmlCqicZ",
        "RT @elpaisuy: Investigan dos homicidios: uno en Montevideo y otro en Canelones.\n\nhttps://t.co/mLiqegSChH",
        "RT @portalmvd: India: perro salvó a una familia de una muerte segura https://t.co/Yxdzqhfoqh",
        "RT @elpaisuy: Arismendi: \"La AUF no tenía necesidad ni obligación legal de llamar a licitación\".\n\nhttps://t.co/s6ZdySKTM2",
        "RT @portalmvd: Sobre el uso y abuso de los medicamentos: los antidepresivos y la lucha contra el sufrimiento. Por el químico farmacéutico B…",
        "RT @portalmvd: Apagón afecta a 8.000 clientes de UTE en el oeste de Montevideo https://t.co/KAnPfShwHp",
        "RT @elpaisuy: Tabaré Vázquez habló sobre la violencia en la sociedad en acto de clausura de la Masonería\nhttps://t.co/EOz0EbZHxQ https://t.…",
        "RT @elpaisuy: Es el registro más alto desde el pasado 6 de julio, cuando cotizó en $ 31,495. \nhttps://t.co/azBpoNM2ni",
        "RT @elpaisuy: Mientras se llevaba a cabo la reunión, decenas de personas se presentaron frente a la puerta del Senado para reclamar en cont…",
        "RT @portalmvd: El presidente Vázquez aportó “siete consideraciones” para “abordar la violencia en la sociedad” https://t.co/pphvoohtgE",
        "RT @portalmvd: Argentina: Banco Central subió la tasa de interés al 45%, “en respuesta a la coyuntura externa actual” https://t.co/0Ai7dUX6…",
        "RT @elpaisuy: Murió “como consecuencia de una pelea ocurrida en el patio\", indicó el Ministerio del Interior.\nhttps://t.co/5I2ghV7x0Z",
        "RT @portalmvd: Falleció en el penal de Libertad uno de los reclusos que encabezó el motín de Santiago Vázquez https://t.co/6EGDCe0sPG",
        "RT @portalmvd: Acuerdo permitirá a hombre que violó a su pareja cumpla condena en régimen de \"libertad vigilada\" https://t.co/7xbEp48Nmc",
        "RT @portalmvd: Dos hombres a prisión por integrar una asociación para delinquir: robaban autos y los vendían para otros delitos https://t.c…",
        "RT @elpaisuy: Las bombas son de unos 250 kilogramos cada una, según informaron las autoridades locales\nhttps://t.co/f56lsU9cWW",
        "RT @elpaisuy: Las cinco causas de la caída de la lira turca y por qué te debería importar - https://t.co/WsfQMByxto https://t.co/d6m7KzA5bI",
        "RT @portalmvd: Comienza en Argentina juicio por crímenes contra 805 víctimas en dictadura https://t.co/I51FcFdaH9",
        "RT @elpaisuy: Comisión Europea reitera que autorización del glifosato se basa en \"evidencia científica\"- https://t.co/z1lUP70NE3 https://t.…",
        "RT @portalmvd: Martínez dijo que director de Vialidad no participa de adjudicaciones y se presentó voluntariamente ante la Jutep https://t.…",
        "RT @elpaisuy: Así se vió la lluvia anual de meteoros \"Perseidas\" desde distintas partes del mundo. Mirá las imágenes- https://t.co/kzIuNAuA…",
        "RT @elpaisuy: empresas: L'Oréal se asocia con Facebook para pruebas virtuales de maquillaje https://t.co/UCXCe7G2gI https://t.co/I5jcOeBpwz",
        "RT @portalmvd: Director de Vialidad se presentó ante la Jutep para que analice su caso https://t.co/7Ad9NrxpFj",
        "RT @elpaisuy: Voto desde el exterior: Julio María Sanguinetti hace contactos para convocar a plebiscito https://t.co/hX4uVDZdpJ https://t.c…",
        "RT @portalmvd: Más de 300 heridos al hundirse una plataforma durante un festival en España https://t.co/Q02UDjwqGw",
        "RT @elpaisuy: Estados Unidos: Washington: tensión por marcha neonazi frente a la Casa Blanca https://t.co/XJYwX7Gd1v https://t.co/7iKVwtrULF",
        "RT @portalmvd: Entrenan cuervos para recoger colillas de cigarros en un parque temático francés https://t.co/eJTPykwy3l",
        "RT @portalmvd: Abdala sobre caso AUF: \"el subsecretario queda en una posición muy comprometida\" https://t.co/tEAg4gM5MT",
        "RT @elpaisuy: Oposición llamará a Jorge Vázquez a Parlamento por las cámaras en el fútbol https://t.co/y5wA1FvDE1 https://t.co/Kx3c7frYwZ",
        "RT @elpaisuy: Familia de la víctima logró reunir las pruebas en caso de femicidio https://t.co/qzUnAw8p8K https://t.co/uccFxDnBwW",
        "RT @elpaisuy: Exploración espacial: La NASA lanza con éxito la sonda Parker para llegar al Sol https://t.co/FrKHwOZ9s8 https://t.co/RezLhX3…",
        "RT @elpaisuy: Casi 20.000 jóvenes abandonan el mercado de trabajo https://t.co/7wcGyBxDmh https://t.co/REYl3rHXT8",
        "RT @elpaisuy: \"La DGI tiene poderes muy amplios\" y prioriza recaudar https://t.co/XkffQ5oE82 https://t.co/jaZkfVXMVi",
        "RT @elpaisuy: Voto exterior y Corte Electoral https://t.co/ubkqF9aFnJ https://t.co/RmJrFwcmGd",
        "RT @elpaisuy: Entrevista a Ricardo Hausmann: Más del 80% de los venezolanos están en situación de p... https://t.co/5wxLMKF5PA https://t.co…",
        "RT @elpaisuy: ESPACIOS PÚBLICOS DE AYER Y HOY: Zonas de cosechas y pistas de patinaje que se convirti... https://t.co/ffwp9g9wCH https://t.…",
        "RT @elpaisuy: Corrupción en Argentina: Cristina K declara hoy por las coimas y lanza críticas contra... https://t.co/2QjcxzdTzK https://t.c…",
        "RT @elpaisuy: En el corazón de Pocitos: La Spezia, un local en abandono que comienza a generar problemas https://t.co/8VD4s2odyj https://t.…",
        "RT @elpaisuy: Candidatura: Ernesto Talvi sale a escena para renovar la interna colorada https://t.co/poBmorHJg2 https://t.co/OcnQrR4DOD",
        "RT @elpaisuy: MArtínez a El PAís: Jerarca renunció a empresa: Blancos pasan el caso del director de... https://t.co/MT56g9iGM8 https://t.co…",
        "RT @elpaisuy: Afiches de una ciudad que remató sus barrios https://t.co/BgRfXYKohi https://t.co/2c4xNNvx7D",
        "RT @elpaisuy: Vendieron más de 500.000 pasajes en Argentina https://t.co/yuQJurKuAK https://t.co/5Jkr7cRk0E",
        "RT @portalmvd: Al menos 15 muertos tras despeñarse ómnibus en Perú https://t.co/HZXNyNbMCK",
        "RT @elpaisuy: Peña pide que se trate su proyecto para penar la corrupción privada\nLa iniciativa está en el Parlamento desde octubre de 2017…",
        "RT @portalmvd: Delincuente armado redujo a veinte personas durante asalto a papelería https://t.co/xMayD8Odnf",
        "RT @elpaisuy: Multa por acoso sexual en la calle llega a 3.000 euros en Francia- https://t.co/kotGrzONJy https://t.co/K1Xx65djcp",
        "RT @portalmvd: Cerro Largo: una mujer se encuentra grave tras ser atacada por su hijo https://t.co/RNvouyET1w",
        "RT @elpaisuy: Hay 51 kilómetros de sitios prohibidos para estacionar en Montevideo; aumentan los precios-https://t.co/3vLoQT5Z0Z https://t.…",
        "RT @portalmvd: ¿Podrían los incendios forestales enfriar el planeta? https://t.co/GfnsedDOkg",
        "RT @elpaisuy: Entre arrepentidos y detenidos, Cristina declara por las coimas.\nEl Senado define, el miércoles, si autoriza el allanamiento…",
        "RT @elpaisuy: Melo: le pegó a su madre con un adoquín porque no tenía dinero para darle- https://t.co/9VKUGbh2kA https://t.co/CChGHPEdpE",
        "RT @portalmvd: La NASA lanza con éxito la sonda Parker para llegar al Sol https://t.co/0K9stKzxc3",
        "RT @portalmvd: La India rinde homenaje al elefante asiático y pide proteger su hábitat https://t.co/9H52mCIzri",
        "RT @elpaisuy: A la cárcel el argentino que robaba exquisiteces. Se declaró culpable de cometer 6 hurtos en Punta del Este- https://t.co/T4y…",
        "RT @elpaisuy: #Opinion | Leé la columna \"Revolución e impuestos\" de @maguirreh ► https://t.co/LKmDZkELvA https://t.co/dcFd3tHDVc",
        "RT @portalmvd: Dos hombres fueron detenidos luego de rapiñar una panadería y el arma de reglamento de un policía https://t.co/DwihtrNGXk",
        "RT @portalmvd: Cristina Fernández declarará este lunes por la causa de los cuadernos https://t.co/jJ3abJrhbx",
        "RT @portalmvd: Paysandú: trabajadores tomaron planta de la empresa Azucitrus https://t.co/2eV3hOOUQP",
        "RT @portalmvd: Una mujer debió ser internada tras ser mordida por un Pitbull en la cara https://t.co/cbADIXl9rn",
        "RT @portalmvd: Delegación gubernamental se reunirá en EEUU con abogados que representarán al país en demanda de Aratirí https://t.co/lcTiMO…",
        "RT @portalmvd: “Que lo sepa la oligarquía colombiana y la oposición extremista: se hará justicia”, advirtió Maduro https://t.co/nVPHDn8oGA",
        "RT @elpaisuy: Venezuela: difunden la \"confesión\" de un diputado. Declara que ayudó a entrar a un autor del atentado a Maduro- https://t.co/…",
        "RT @portalmvd: Cuba abre este lunes la consulta popular de su proyecto de nueva Constitución https://t.co/dsbBwoUREA",
        "RT @elpaisuy: Mientras millones de venezolanos libran una batalla diaria por sobrevivir en su país, otros han encontrado un refugio para su…",
        "RT @elpaisuy: Merkel y Sánchez afianzan el eje en favor de la inmigración.\nEspaña está bajo presión al triplicarse llegada de ilegales en e…",
        "RT @portalmvd: Bioparque M´Bopicuá liberará 150 animales autóctonos https://t.co/Qvfg8cSDu6",
        "RT @elpaisuy: Años de espera y gastos en la soledad de un hospital: la encrucijada de los pacientes sociales, que le cuestan a ASSE $8.000…",
        "RT @elpaisuy: Biblioteca atenta a la salud mental.\nEn Bibliobarriose le da oportunidades laborales a personas con problemas psíquicos- http…",
        "RT @elpaisuy: Cómo un robot le quitó la gracia al clásico juego \"¿Dónde está Wally?\"- https://t.co/o7VIqtPJoB https://t.co/WXXkrq5AfM"
      ]
    }
  }
}