{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Hoy si me duermo temprano\".\n\n—Yo todos los días.",
        "Tú decides... http://t.co/2a1KPsb61V",
        "RT @ACClONPOETICA: \"El peor error es hacer lo correcto con la persona equivocada, y hacer lo equivocado con la persona correcta.\"",
        "Sin lugar a dudas, usted es el amor de mi vida, el problema es que nos encontramos demasiado tarde o muy a des-tiempo...",
        "No pienses en \"Fa\", ni en \"Re\" ni en \"Do\". Solamente piensa en \"Mi\"",
        "Odio cuando la gente mete palabras extranjeras en sus frases para verse más cool, y luego terminan viéndose bien losers.",
        "RT @MiHoroscopoEs: #CAPRICORNIO: no puedes fingir, te cuesta demasiado, y sobretodo si alguien te cae mal, se te nota en seguida con un par…",
        "Te escribo todos los días, porque no puedo besarte todas las noches.",
        "¡Publica una foto de tu cama! — xD http://t.co/KS8LJLCnxn",
        "Consejo del día: http://t.co/BNdzMBGmSZ",
        "Como antes... http://t.co/K5XY2LEixG",
        "RT @LaAccionDice: Nunca deje de pensarte... http://t.co/lpn6ECcGDK",
        "Cuando las ganas son mutuas, la pasión es doble.",
        "\"Seguro es gay\" \n\n—Un hombre intimidado por alguien mucho más guapo que él.",
        "Tú siempre serás la respuesta cuando alguien me pregunte en que estoy pensando.",
        "Los mejores recuerdos son aquellos que al pensarlos, te sacan una sonrisa.",
        "@CoriiCastro Tienes mi voto 😉\nSuerte 👍",
        "RT @PoeticaEnFoto: http://t.co/2RwX3xoZeG",
        "@Arge13gh  Listo, mucha suerte 😉\nBonita noche 😁?",
        "Probablemente... http://t.co/8NrMPWa7Eo",
        "Hoy me tocó exponer y me desvíe un poco del tema y terminé hablándoles de ti, como a todos, como siempre. Y es bonito y está bien :)",
        "Ven, te diré al oído la alegría que me provocas.",
        "Hora de recordar la infancia #NickClasicos",
        "Felicidad es ver #NickClasicos",
        "Solíamos hablar todas las noches... http://t.co/XObYmeSBLk",
        "No compartas tu Wi-Fi con alguien que no esté dispuesto a navegar contigo.",
        "Si no jugaste fútbol en la calle con botellas con tus amigos, no tuviste infancia.",
        "RT @DebRyanShow: El karma no es otra cosa que el reflejo de tus actos.",
        "RT @luisitorey: https://t.co/V6JJ3grUNS Nuevo video 😁 Llegaron los retos extremos. Una tina con hielo no me detendrá, ayúdame con tu RT RT",
        "¡Hey! @Corona_Music mi apoyo y voto va para #CarnavalRegina. http://t.co/SmAxAlVWq9",
        "RT @JosDice: #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9en…",
        "RT @soyfreddyleyva: #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA…",
        "RT @soyalonsovillal: #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVL…",
        "RT @soyalannavarro: #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA…",
        "RT @bryanmouque: #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #CD9enVLA #C…",
        "RT @SuenosES: ¿Qué significa soñar con perros? http://t.co/mhoKpmxHkz",
        "RT @LaLeyFemenina: Del otoño aprendí que aunque las hojas caigan, el árbol sigue de pie.",
        "Debería dormir sobre ti y no sobre mi almohada.",
        "RT @ACClONPOETICA: Enamórate de quien te dedique canciones, te mande mensajes por las noches, te diga que te quiere y se trague su orgullo,…",
        "\"Las palabras solo duelen cuando te importa quién las dice.\"",
        "Ojala nunca te abrace por ultima vez",
        "RT @clementinebsas: ¿Febrero el mes del amor? Con razón es el más corto.",
        "Amar a alguien es una cosa, que alguien te ame es otra. Pero que te ame la misma persona que amas, lo es todo.",
        ": http://t.co/jrPa3z5vCQ\"",
        "RT @werevertumorro: El problema de tener muchas canciones especiales con una persona es que cuando sin querer escuchas una, escuchas a la p…",
        "#Días #Dog #MejorAmigo # http://t.co/QBRKFrvSYR",
        "RT @MiHoroscopoEs: #CAPRICORNIO: sabes que lo que no te mata te hace más fuerte por eso mismo sabes que a pesar de que te dañen saldrás de …",
        "RT @luisitorey: Al rato transmición en vivo; por lo mientras te dejo el vídeo del jueves pasado ayúdame con un RT :D \nhttps://t.co/nzAbm5t9…",
        "http://t.co/YuK81HIUEw",
        "Así de simple... http://t.co/aANrt3mfcH",
        "Original minds... http://t.co/GSdLtMNJV3",
        "No sé si a ti, pero, a mi, no me gusta estar sin ti…",
        "No cambié, dejé de ser idiota. No dejé de creer, empecé a desconfiar. No dejé de sentir, paré de demostrar.",
        "RT @ElianEzequiel__: -Hijo cuando volves?\n-Cuando el sol toque el horizonte y las estrellas dejen de brillar en la fría oscuridad\n-Eh?\n-Que…",
        "Yo no caigo en la tentación, a mi me empujan.",
        "RT @ProfesorHumor: No te deseo el mal pero... ojalá estés viendo un vídeo en Youtube y te toque un anuncio de los que no se pueden omitir.",
        "RT @MichelPesquera: Hombres: Sean el hombre con quien les gustaría que su hija estuviera.",
        "RT @UnCafeParaLeer: \"Te sé de memoria y sin embargo cada que estoy junto a ti te descubro una manía o un lunar nuevo...\" - Malaci http://t.…",
        "Cuando me preguntan que como voy en el amor...\n- http://t.co/zv0xkMAgAU\"",
        "Belleza inigualable. http://t.co/asPcAQF0cE\"",
        "RT @chapitadelalata: No llores por alguien que en estos momento está sonriendo con alguien más.",
        "Me enamoré de sus ojos, porque me miraron como ningunos otros lo habían hecho.",
        "RT @HechosConAmor: Se me olvidó que te quería, cuando se te olvidó demostrármelo.",
        "RT @daniel_avin: Nunca me hiciste caso en la secundaria y ahora me pides vidas de candy crush. JAJAJÁ. La venganza es dulce.",
        "Yo todos los días por la mañana. XD\nhttp://t.co/sSx0BoAMcs",
        "Te vi \nTe saludé \nTe conocí \nTe sonreí \nTe hablé \nTe quise \nTe adoré \nTe desconocí \nTe dejé ir\nTe extrañé \nTe olvidé.",
        "Aquí sentado en silencio.. Pero pensándote a gritos.",
        "No creo en el amor, pero contigo dudé.",
        "\"Pasamos la página pero dejamos doblada la esquina\"",
        "RT @ESACCIONP0ETICA: Tan solo uno... http://t.co/NJnJoArYQ7",
        "RT @MasQuePalabras: \"Si no quieres perder lo que amas, demuestra lo que sientes.\"",
        "RT @LogicaDeElIas: ¿Bonito? Bonito es ver a tú mamá sonreír . http://t.co/mTsy02BeW7",
        "RT @MichelPesquera: Ese momento incómodo entre el domingo y el lunes.",
        "RT @rafots: Por si me stalkeas...  http://t.co/i1CMRVrCFX",
        "RT @PoeticaAcciones: Tu beso... http://t.co/9V5durQUMO",
        "RT @PoeticaAcciones: Siempre conmigo... http://t.co/YRjKms3Npz",
        "Un abrazo que valga todos estos días sin verte.",
        "RT @DebRyanShow: ¿Asco? \nAsco dan esos hombres que usan una mujer para olvidar a otra.",
        "RT @SoyTuWassap: ¿Como se queda un mago despues de comer?...\n...\nVale el chiste es malo, pero no tengo amigos :( http://t.co/oP0BsHa1QJ",
        "\"Y me terminó gustando más de lo que pensé\".",
        "Y si me mandas un besito? 💕❤ #AskEzeParodi xD",
        "Cual es tu sueño más grande? #AskEzeParodi",
        "RT @DebRyanShow: Soy de los que besa y abraza, perdona y sonríe. Pero también soy de los que calla y aprende, se decepciona y te olvida.",
        "RT @MichelPesquera: Si le tienes que rogar a alguien para que te acepte en su vida, mejor ruégate a ti que te valores en la tuya.",
        "RT @AlexXxStrecci: 11:11.\n\nJódete.",
        "Me gustas como para que te quedes en mi vida.",
        "RT @MichelPesquera: Quien no es fiel en lo poco, no lo es en lo mucho, la vida se juega en los pequeños detalles. Einstein",
        "RT @jona2santos: Gran Victoria ante Paraguay! Vamos @miseleccionmx  A seguir!  @raulrj11 @diego_reyes13 @oficialgio @osalanis #Meliton http…",
        "RT @H4RRYISMYLIFE: Cuando zayn dijo ``Quiero ser un chico normal de 22 años``\nMe lo imagine tipo:\n#zayninpuglia http://t.co/Ww7OFzmOZx",
        "RT @MichelPesquera: Con los años... http://t.co/GKeXtboNF0",
        "¿Cómo se te ocurrió tu nombre de usuario? —  http://t.co/fIWbby2UnY",
        "¿A quién sigues en Vine? — A dos chiquititos mi amor:\nGus Quijas y Juanpa Zurita http://t.co/hYY2ySzXmw",
        "Sé\nQue\nVas\nA\nTerminar\nDe\nLeer\nEste\nTweet\nAsí\nQue\nVoy\nA\nAprovechar\nPara\nDecirte\nQue\nSonrías\nPorque\nVales\nMucho\nTenlo\nSiempre\nPresente.",
        "Ya no te siento, ya no te extraño, ya no te vivo, ya no te pienso, ya no te amo... Y miles de mentiras más",
        "RT @luisitorey: La visita al urólogo y otras cosas que nos hacen decir; \"Trágame tierra\" https://t.co/biVj6mNfcN RT porfa Nuevo video http:…",
        "RT @FraseAlMomento: \"Confiar en alguien me enseñó a no confiar en nadie.\"",
        "Fuimos el amor perfecto en el momento equivocado.",
        "RT @SoloDigamos: Digamos que... http://t.co/vIfWsVScHx",
        "RT @MichelPesquera: Si no me puedes prometer un para siempre mejor no... http://t.co/456McdjzsT",
        "Ese momento que te das cuenta que tu perro hace gestos o esta deformé xD #MiMejorAmigo #Dog https://t.co/zUhQwCn8qx"
      ]
    }
  }
}