{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CarlosM30468312: Amigas y amigos seguidores, por favor  no dejar fe funar a éste delincuente , de cuello y corbata que nos dejo en la c…",
        "¿Qué chucha pasa en chile? \nEn Chile está quedando la cagá como dice mi canción. \n\nhttps://t.co/GerXSemtl2\n\nCantó como las wea.... Jajajaja pero no importa es mi forma de protestar.\nDifundir \nDifundir \nEl boca a boca es bueno \n\nRetwittear. Mira que todos están robando.",
        "RT @CarlosM30468312: Este casó está en todas las redes sociales, menos en TV.  A buen entendedor pocas palabras. \nQue no te lo cuenten \nhtt…",
        "Buenos días a todos https://t.co/jpCFOjF2I2",
        "La justicia  las autoridades callan silencio calladitos todos y también los que se enteran y no hacen nada ni una nota nada sólo viven su vida cómoda \nÉso tiene su nombre se llama complicidad pasiva \nhttps://t.co/nJdYa3GtUC\nAyuda, Comenta comparte no ser cómplice pasivo",
        "Lo mismo que en toda injusticia  las autoridades callan silencio calladitos todos y también los que se enteran no hacen nada sólo viven su vida cómoda sin complicaciones .\nÉso tiene su nombre se llama complicidad \nhttps://t.co/nJdYa3GtUC",
        "RT @SergioCaniuqueo: Me enteré que el nuevo intendente de la Araucanía está a favor de la venta de tierras indígenas y de modificar ley, de…",
        "RT @PiensaPrensa: PLAZA ITALIA: Ahora cientos de personas de organizaciones Mapuche y no Mapuche se reúnen en un banderazo para exigir just…",
        "RT @Ka_Riquelme_: Que miedo le tienen los Estados al pueblo mapuche que condenan a sus dirigentes sin pruebas.\nEso sólo muestra la gran fue…",
        "RT @andresabarcan: Carabineros de Chile.!!\nSuma y sigue\nDespués de asesinato del Weichafe Camilo Catrillanca.!\nRealiza simulacro de asalto…",
        "RT @jgalemparte: Me encanta ese argumento de ex militares para tener un sistema previsional que no tiene ningún chileno... “yo arriesgué mi…",
        "Gracias amigos y amigas por su ayuda a difundir mi historia de vida \nMuy agradecido de todos ustedes mis amigos https://t.co/iE7dxWQJDT",
        "Acá muestro a quién nos estafó juntó al Banco\nSu nombre es : CARLOS DOMINGO CELLE CAFFERATA. \nEste sé que do con mi local la Hokus y me debe, $115 millones de pesos. Es un delincuente de cuello y corbata. \nFunar amigos.\nhttps://t.co/WoWCuzzQdK",
        "Está es una Campaña para que el Banco Santander nos devuelva el remanente del remate de mi casa y la venta de mi local de nombres Hokus en Peñuelas \nSon más de 250 millones de pesos , prácticamente fue un asaltó a manos armada que nos hicieron. \nhttps://t.co/yEFs2R0js6",
        "Video muestra la que fue mi casa, yo trabajando y mirando de lejos la que fue mi casa \nhttps://t.co/wacze39HfV",
        "Canción espontánea bajando desde la antena en La Serena, cantó muy mal qué hasta me da vergüenza, habla de la verdad, que ocurre en Chile con la corrupción que es un cáncer, que no para.\nEn Chile está quedando la cagá  dice.\nhttps://t.co/GerXSemtl2",
        "Primer video hace 4 o 5 años atrás firmado en la plaza de La Serena   son muchos años denunciando está en youtube. Pinche el Link. \nhttps://t.co/0605I3rNaH\n\nSegundo video éste es muy importante de ver.\nhttps://t.co/9aWK2XbTHM\n\nTrecer video  el drama.\nhttps://t.co/p4awfQRNTT",
        "Libró denuncia de junio del 2017 están todos los involucrados en estos delitos, con nombre  apellidos, cuenta con documentos donde queda muy claro,\nestá en. Wattpad, una plataforma de libros, muy buena. No se vende es gratis gratis. Sólo linchar el Link \nhttps://t.co/Ci4pwluRAh",
        "La sociedad el pueblo CHILENO está siendo,Incapaz de percibir el clamor de un hombre , abusado por el poder, nefasto y tirano. \n\nVer, vídeo en youtube es nuevo tiene 3 meses y está en. Youtube  \nhttps://t.co/nJdYa3GtUC",
        "RT @Nancy_nancy42: X favor difundir!!! Valentina Pepi tiene 18 años, se encuentra internada en el hospital Italiano, necesita un trasplante…",
        "RT @Tetetebonoca: #BancoEstado hace simulacro de asalto sin avisarle a sus empleados!! Y si le hubiera dado un infarto mortal a alguien? Do…",
        "RT @biobio: 🔶 EN DESARROLLO | Esta jornada se cumple un mes desde la muerte de Catrillanca. https://t.co/Lh7sqFDEjy",
        "Gracias amigos por su ayuda muchas gracias. https://t.co/6BsPc3gfvN",
        "Este casó está en todas las redes sociales, menos en TV.  A buen entendedor pocas palabras. \nQue no te lo cuenten \nhttps://t.co/Gn04CBdX2Z\n1\nhttps://t.co/pSEXnvkza6\n 2 https://t.co/7wBtD5dBYg \n3\nhttps://t.co/iecQ5Ih49f.    \n4\nhttps://t.co/YVWruCUzC9\n5\nhttps://t.co/nJdYa3GtUC  9",
        "RT @CarlosM30468312: Buenos días familia tuitera mis queridos anti:\n\nCorrupción \nAbusó de poder \nUrrutia \nComando jungla \nMalda\nPolitiquero…",
        "Nadie puede permitir ni tolerar qué todo el poder (jueces,Carabineros,. y otros)\n Persigan  incriminen, y revienten a una persona a un compatriota, injustamente.\n ¿mañana quien un amigo un familiar?.\n   Esto es un caso de gravedad absoluta y transversal, no aceptar. ayuda con RT https://t.co/hUrnj0LELH",
        "Buenos días familia tuitera mis queridos anti:\n\nCorrupción \nAbusó de poder \nUrrutia \nComando jungla \nMalda\nPolitiqueros \n\nBuen viernes trabajadores de Chile \nSaludos para todos. https://t.co/TpXWlIvqJe",
        "RT @PaisajesGeo: Un hermoso gigante https://t.co/hDRhqPeLCc",
        "Hola disculpen amigos no tengo Internet, tengo que colgarme para tener y responder por eso me demoro, saludos de mi parte a todas las personas, que me ayudan\nGracias. https://t.co/wDknX5bggM",
        "Buenos días a todos. https://t.co/f45rI3bIEX",
        "@EliasVe84741076 Buenas noches amigo",
        "@EliasVe84741076 Tranquilidad ante todo amigo\nBuenas noches",
        "RT @CarlosM30468312: pienso que el rojo nos representa muy bien a nosotros los Chilenos.\nSería muy bonito una marea roja contra la corrupci…",
        "RT @CarlosM30468312: Esta encuesta es para saber cuantas personas, sabén de mi problema, tengo pensado ir a Santiago a protestar, cuando és…",
        "RT @Roberto44031930: Pobre Parinacota: ¿porque no acude carabineros cuando se les llama? Porque saben lo q les espera! Quienes les venden a…",
        "RT @EErlandsen: Regalarle a un hijo de presidente una gerencia con un año de experiencia es lo mismo que prestarle plata al hijo de una pre…",
        "RT @KenaLorenziniL: \"...me encerré en el baño, como pude miré y vi que a una colega la amenazaban de muerte dos personas con armas en la es…",
        "RT @GAMBA_CL: Meritocracia: Hijo de Piñera que jamás ha trabajado fue apitutado como gerente en Cencosud. https://t.co/ra9CzZAj6a",
        "RT @pajaritatuitera: Te piden el 100% de tu tiempo, la mejor disposición para trabajar y obviamente entregas lo mejor de ti, luego terminas…",
        "RT @tv_monica: Una burla y no una broma o una ironía siempre es condenable. \nPero  si ademas te burlas en razón del origen étnico, eso se l…",
        "RT @MaiteOrsini: Acá un extracto d mi intervención de ayer en la Sesión Especial Desempleo. Porque el empleo d calidad no es otra cosa q el…",
        "@MaryorieQE Muchas gracias Maryorie ojalá las personas entiendan que esto no se puede tolerar ni permitir.\nAgradezco tú empatía amiga buenas noches.",
        "RT @milenaeldan: DDHH: Corte aumenta penas a ex FACh por salvajes torturas en base aérea El Bosque https://t.co/H9xMQu4UCd",
        "RT @cgajardop: $347.000.000.000. Esa cifra corresponde a las ganancias de las AFP durante el año 2017. Excelente reportaje de @ciper sobre…",
        "RT @marivehd: Le salió competencia seria a la diputada Camila Flores.👇 https://t.co/bSu7PExg7R",
        "RT @PiensaPrensa: CODELCO: Ahora trabajadores Chuquicamata son violentamente reprimidos y detenidos por @Carabdechile de Fuerzas Especiales…",
        "RT @biobio: El hijo de Piñera, a poco más de 1 año trabajando en Cencosud, fue informado de este importante ascenso laboral.\nhttps://t.co/K…",
        "RT @CarlosM30468312: Saludos a mis nuevos seguidores y también a mis amigos antiguos que me siguen, buenas tardes  bendiciones para todos.…",
        "Saludos a mis nuevos seguidores y también a mis amigos antiguos que me siguen, buenas tardes  bendiciones para todos. https://t.co/u3WOrULzJS",
        "Amigas y amigos seguidores, por favor  no dejar fe funar a éste delincuente , de cuello y corbata que nos dejo en la callé, a mi y a mí señora. Nos robó 115 millones de pesos el trabajo de toda una vida \nNo dejar de funar al cara de raja. https://t.co/k3o0m8CIgA",
        "Amigo te invito a leer este \nLibró denuncia entraras a un mundo desconocido para muchos de los mortales. \nDifundir a la antigua,  el boca a boca,\nhttps://t.co/Ci4pwluRAh \nGracias. https://t.co/PPpFCIQqJJ",
        "Amigo te invito a leer este \nLibró denuncia entraras a un mundo desconocido para muchos de los mortales. \nhttps://t.co/Ci4pwluRAh https://t.co/oLM5WM0ovJ",
        "RT @sergioulloa1: Está tan mal hecho el Pacto Migratorio de la ONU, que los países firmantes exigieron al Secretario General, salir a dar e…",
        "RT @Cesar_Antonio_F: No entiendo: Las feministas pueden mostrar el poto, las pechugas y hacer todo tipo de performances  con sus cuerpos y…",
        "Buenos días amigos y amigas Saludos de mi parte. https://t.co/YfYBguwikA",
        "RT @CarlosM30468312: Saludos a mis nuevos seguidores buenos días a todos. https://t.co/3w6r3IShBe",
        "Saludos a mis nuevos seguidores buenos días a todos. https://t.co/3w6r3IShBe",
        "RT @CarlosM30468312: Gracias a todos mis seguidores  amigas y amigos. Sólo pido que no me dejen sólo en está lucha, contra los corruptos en…",
        "RT @ElTioMamo: Señor Ignacio Urrutia renuncie.\nRenuncie y váyase a su fundo a cosechar callampas, y a ver si alguien lo aguanta. Y antes de…",
        "@EliasVe84741076 Jajajaja Saludos amigo",
        "pienso que el rojo nos representa muy bien a nosotros los Chilenos.\nSería muy bonito una marea roja contra la corrupción y los abusos de poder en Chile . \n ¿ Cuál crees tú  rojo o amarillo ?",
        "pienso que el rojo nos representa muy bien a nosotros los Chilenos.\nSería muy bonito una marea roja contra la corrupción y los abusos de poder en Chile . https://t.co/LrvKRtCorh",
        "RT @PatagonHeroico: Snif... somos hueones por tragarnos los cuentos de los medios masivos y la encuestas truchas, ambos en manos de Cartele…",
        "RT @PiensaPrensa: Evelyn Matthei solicita 5.999.743.000. millones para perseguir, golpear, torturar a comerciantes ambulantes y comer compl…",
        "RT @jcreyess: Estos son los infames que están proponiendo que no sea delito violar a una niñita de 12 años.\nUno es abogado personal de Piñe…",
        "RT @TarquinoPaspala: INTERPELACIÓN:\nEs penoso sentir el nivel de desprecio e insolencia que mostró la derecha política  contra el pueblo ma…",
        "RT @milenaeldan: Cómo la elite nos hace creer que triunfa porque es inteligente y trabajadora https://t.co/MiV3CaXvhq",
        "RT @Lhuchin: WE ARE THE CHAMPIONS\nCarabineros lidera todos los rannking de  abusos en Chile, \n(salvo el de  abusos sexuales en que la Igles…",
        "RT @rhon2008: Sería bueno que General Soto, aclarara, ¿ cuando empezó y quien dio la orden para implementar esta política institucional de…",
        "RT @Elias_Parada_S: El presidente de México, se bajó el sueldo a la mitad, venderá el avión presidencial y promete terminar con la corrupci…",
        "RT @CarlosM30468312: Como nos roban a manos llenas la clase política, corrupción total.\nEn Chile está quedando la cagá como dice mi canción…",
        "RT @CarlosM30468312: Muchas gracias a mis seguidores no me abandonen, Amigos.",
        "RT @PANCHOSAAVEDRA: Existe la posibilidad de reclamar en algún lado de manera oficial por incitación al odio, ignorancia ,falta de respeto,…",
        "RT @KenaLorenziniL: miente miente https://t.co/ip19CfKRmZ",
        "RT @milenaeldan: @MVMNews Este no es más q un empresario q tuvo la suerte de ser hijo de un presidente q fue muy querido en la década de lo…",
        "RT @claudiarhoz: el apellido errazuriz está en todas las degracias ocurridas en Chile https://t.co/I3amNbPyZY",
        "Muchas gracias a mis seguidores no me abandonen, Amigos.",
        "RT @Chileokulto: Esto la TV y  los grandes medios de comunicación no te lo mostrarán, porque les da terror que imitemos la hermandad y la u…",
        "Saludos amigo y amigas https://t.co/nPKySlQBle",
        "RT @CarlosM30468312: Yo sé que sólo las buenas personas me seguirán cuándo vean mi problema, ellos tendrán empatía me ayudarán porqué tambi…",
        "Gracias a todos mis seguidores  amigas y amigos. Sólo pido que no me dejen sólo en está lucha, contra los corruptos en Chile. \nLos necesito a todos.",
        "Disculpen mis amigos tengo malo el celular Que no carga bien",
        "Buenos días a todos https://t.co/2E9P1DAWvX",
        "RT @CarlosM30468312: Gracias a mis nuevos seguidores \nUn abrazo de amistad . https://t.co/Y8l6VqS4R2",
        "RT @CarlosM30468312: ¿ Que chucha pasa en chile? \nEn Chile está quedando la cagá como dice mi canción. \n\nhttps://t.co/GerXSemtl2\n\nCantó com…",
        "RT @chileconvoca: Dejemos la hipocresía: dos familias de forestales Arauco y Mininco tienen 4 veces las tierras que posee \"todo el pueblo m…",
        "RT @CarlosM30468312: Amigas y amigos, alguien conoce a éste empresario ejemplar y respetado entré empresario de Santiago de Chile \nNecesito…",
        "Amigas y amigos, alguien conoce a éste empresario ejemplar y respetado entré empresario de Santiago de Chile \nNecesito su dirección y si algo me tienen que contar sería bueno, ¿ otro delito qué tenga ? Avisar porfa. \n No olvidar de seguir funando https://t.co/k3o0m8CIgA",
        "RT @GiorgioJackson: Ministro Chadwick habla de \"error\" de carabineros involucrados en asesinato de Camilo Catrillanca. No señor, no fue un…",
        "RT @carenatre: El sueldo mínimo subió de $276.000 a $288.000, es decir, subió $12.000.\n\nEl actual sueldo de parlamentarios y ministros es d…",
        "Saludos amigas y amigos\nBendiciones para todos y cada uno de ustedes mis amigos. https://t.co/WTcZHvGoMK",
        "RT @CarlosM30468312: Saludos, bendiciones y paz a todos. \nFeliz juntó al viejito pascuero, aún me trae alegría y paz él. https://t.co/xizri…",
        "@nauta314 Es de Santiago de Chile",
        "Un abrazoa la distancia desde la Serena Chile a todos mis nuevos seguidores, bendiciones para ustedes y familia. https://t.co/9h6TZSsOG0",
        "RT @haimillo: lo mejor seria quemar el congreso con todos los honorables adentro...y tener luego una sola camara....y pagados con el sueldo…",
        "RT @PericoPuntilla: Urrutia y Kast, son personajes que, con sus dichos y actos, incitan a algún desquiciado a atentar contra ellos. Debería…",
        "RT @LBarbaraHenriq1: #Chadwick habla de la paz ¿ con el Comando Jungla??? ¿Del cual Piñera se sacó fotos y estaba tan orgulloso? @EmiliaNuy…",
        "RT @glenditaaldunat: #JusticiaParaCamiloCatrillanca\n\n#RenunciaChadwick \n#ChadwickRenuncia https://t.co/WFhnvyDDO5",
        "Amigos estoy en una campaña para juntar firmas y que la justicia revisé  mi casó  ¿ me ayudan por favor ?\nCreó  que la justicia me tiene que dar la oportunidad  de probar mi inocencia \n\nhttps://t.co/FAPoEwAZGz\n\n#Injusticia .",
        "RT @rhon2008: @illapu @ginniasa Señor Ministro sus declaración de pacificación se caen siendo usted un activo participante en una dictadura…"
      ]
    }
  }
}