{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nueva reseña en el canal  #Hashtag de @elchascas \nhttps://t.co/V3RVDIeR1d\n😊📹📖",
        "@elchascas me gusto pero necesito saber más ¿Que paso con la foto de Santiago?¿Cual fe la reacción de chava? Dime por favor😭😭😭🙏🙏",
        "RT @elchascas: @dianajmorales Te gustó?",
        "Sufriendo nuevamente con el final de #Hashtag necesito saber mas de chava,erik,jade 😭😭 @elchascas",
        "RT @elchascas: Desde Chile y México me siguen llegando fotos de lectores con sus ediciones de #Hashtag. Ya está en todas las... https://t.c…",
        "RT @megustaleermex: 🎥 #BookTrailer HASHTAG de @elchascas: ¿Qué hacer cuando un simple hashtag no basta para manifestar lo que sientes? http…",
        "RT @elchascas: Muchísimas gracias, Diana. Ya me contarás cómo reaccionan tus alumnos. Me encantará leer sus opiniones. :) https://t.co/HrL3…",
        "En un momento les platicare a mis alumnos de este increíble libro 😊🏫 @elchascas @megustaleermex https://t.co/2Sckew4V3B",
        "RT @sandraandresb: #TalDiaComoHoy falleció Víctor Hugo en 1885 con un funeral digno de un rey! Gracias, maestro, por tanto. https://t.co/gS…",
        "RT @SagaDoTigreBR: Em especial para os fãs de 'A Maldição do Tigre, está rolando a Feira Expo Índia no Rio de Janeiro, com todo o charme e…",
        "RT @sandraandresb: Cuando alguien te dice que no le gusta leer, pero tú conoces la magia que albergan los libros... https://t.co/hPW3cp4UQK",
        "RT @NochesenFlrFP: Vamos a hablar de esta hermosa pintura en nuestro programa de hoy en una hora. ¡Únete al chat! #LaAlondra \nhttps://t.co/…",
        "@JRWard1 ven a la ciudad de México amo tus libros 😍 📚🙏",
        "@sandraandresb pregunte desde hace un mes y no me responden 😭",
        "Ya casi termina mayo y aun no hay noticias de la noche de tus ojos en México comienzo a preocuparme 😢😭 @sandraandresb",
        "Estoy ansiosa de que se estrene 😍🇲🇽 @MelissadelaCruz #Maestradeletras https://t.co/XfkGRcAaXK",
        "@TijuanaLocal @EdicionesSMmx @Marian890 No tengo palabras para agradecerte 😊😍🙈",
        "RT @TijuanaLocal: @EdicionesSMmx \"Maestra de Letras\" @dianajmorales y \"Vikinga Lectora\" @Marian890 casi son los únicos videos que veo compl…",
        "RT @elchascas: @dianajmorales Espero con muchas ganas tu reseña! 😉",
        "RT @15a20: Todas estamos muy atentas a las palabras de @elchascas en el #bookclub15a20. 📒📚👊🏼 #bookers #booklover #friday https://t.co/Fvmbr…",
        "Fue un honor conocerte recibí tu libro hoy y voy a la mitad habrá reseña en mi canal@megustaleermex @elchascas https://t.co/kRsnBx1nOz",
        "@TijuanaLocal @15a20 @elchascas gracias 😊😭",
        "RT @TijuanaLocal: @15a20 @elchascas Deberían invitar siempre a @dianajmorales muy buena booktuber.",
        "RT @15a20: Nuestro #bookclub15a20 de mayo, ya terminó! 😔 Pero nos vemos el próximo mes. Gracias a @elchascas por #Hashtg ❤️👊🏼 https://t.co/…",
        "Mi vida es representada por mi papa, los libros y el ser maestra de español #BookClub15a20 @megustaleermex @elchascas @15a20 https://t.co/ZTTbDGz4cP",
        "RT @MelissadelaCruz: Look around look around at the Times Square station #AlexandEliza celebrates week 5 on NYT bestseller list! 🍾🍾🍾👏👏👏😎💃 h…",
        "El Tag! De los clásicos vayan a verlo 📖📹🤓 #Maestradeletras\nhttps://t.co/P7SprKTaUq",
        "@15a20 Siempre estoy ansiosa de ir al bookclub y me encantaría ir por que ame malamor #BookClub15a20 @15a20 @megustaleermex @elchascas",
        "RT @15a20: #FraseDelDía Mejor vamos todas a leer al #BookClub15a20 😍 -&gt; https://t.co/yMLBtyD2Ip https://t.co/P2Oh7g4Mp8",
        "RT @sandraandresb: #TalDiaComoHoy en 1889, la Torre Eiffel habría sus puertas al público en la Exposición Universal. #TourEiffel #Paris htt…",
        "RT @SagaDoTigreBR: Hoje está completando exatamente 5 anos do lançamento de \"O Resgate do Tigre\". 🐅💛\n#OResgateDoTigre5Anos https://t.co/fbc…",
        "Por fin!!! Tengo algo de mi casa de Howarts pronto la usare en un vídeo 😍📹 https://t.co/8BjNQf992B",
        "RT @15a20: En el #BookClub15a20 de mayo leeremos #HashTag de @elchascas, ¡pronto lanzaremos la dinámica para que asistas! 👣📚💚 https://t.co/…",
        "RT @SagaDoTigreBR: Colleen tem postado trechos de \"O Resgate do Tigre\" na visão de Kishan para dar pistas do que veremos no \"Sonho do Tigre…",
        "@SagaDoTigreBR Como desearía que trajeran los demás libros a México 😭😭🇲🇽",
        "RT @KCastAuthor: \"and i said to my body softly. 'i want to be your friend.' it took a long breath. and replied, i have been waiting my whol…",
        "@TijuanaLocal Gracias 😊",
        "RT @TijuanaLocal: Excelente labor. https://t.co/iR9rBwHm5T",
        "Regalándole libros a mis alumnas 📚😊🏫 https://t.co/rr2Lmev9Rn",
        "Esta reseña se la dedico a todos los que aman leer y gracias a @katarinabivald por escribir esta hermosa historia https://t.co/C7G4mjsNlh",
        "RT @vreditorasya: Imperdible charla de @esanzca con la @RevistaOHLALA 👉 https://t.co/P5GcWzIeXu ¡Ya te extrañamos! ¡No se la pierdan!",
        "RT @SRFansMex: #WeWantAGabrielMovie \n#Repost @trilogiagabriel with @repostapp\n・・・\nWe Love David… https://t.co/WiTO2b5pFq",
        "RT @SRFansMex: #LaAlondra #BlogTourLaAlondra #sylvainreynard #queremostheshadowenespañol #nochesenflorencia… https://t.co/5iaIxqSH8Y",
        "@SRFansMex por esas hermosas frases quisiera casarme con Sylvain Reynard 😊😍",
        "RT @SRFansMex: No puedo decirte lo hermosa que eres en persona. Así que ve al espejo y di a ti misma lo hermosa que eres por mi. Gracias. S…",
        "RT @SeventeenLatin: ¡Nada mejor que #MattBomer para tener muy #BuenasNoches y #DulcesSueños! 💕😴✨🌟 https://t.co/x5gaKVNnA0",
        "RT @KCastAuthor: Enter to win a signed copy of MARKED and get ready for #HoNLoved! https://t.co/HGDNWUnbzm https://t.co/9sGnG9f8WW",
        "RT @NochesenFlrFP: Si te gustó el video de la BookTuber @dianajmorales, envíanos el enlace y el HT para participar en el sorteo que cierra…",
        "RT @sandraandresb: \"Quiero olvidarme de la oscuridad. Siempre es de noche para mí. No puedo huir, y tú tampoco. Abrázame\". #Lanochedetusojo…",
        "RT @SRFansMex: Comenzamos el Club de Lectura...\nParticipa leyendo,invitando a tus amigos y compartiendo el viernes tus frases favoritas, ed…",
        "RT @SRFansMex: @sylvainreynard @srfanshonduras @NochesenFlrFP @SRfansVenezuela @sr_donnas @TrilogiaGabriel @SRFansCOL @SRfans_Paraguay @Can…",
        "RT @SagaDoTigreBR: \"O DUELO DOS IMORTAIS\", extra da série egípcia de Colleen Houck, fora de A Maldição do Tigre já está em PRÉ-VENDA! https…",
        "@LectorEnMordor marco una parte importante de mi vida y la de mi papa😃",
        "RT @Planeta_Joven: Un padre no es aquel con quien compartimos genes, es alguien que nos sirve como guía en la vida #FelizDíaDelPadre https:…",
        "RT @TijuanaLocal: Buenos días Tijuana.\nFelicidades a todos los padres. ¡¡¡Excelente día, señores!!! https://t.co/m8drWOjDpD",
        "RT @EntintameOtra: Subway Library: mi versión ideal del metro 😝🚉 https://t.co/ct4G8Xp1pj",
        "RT @librospalabanda: @TijuanaLocal @AdictoALibros @dianajmorales @LectoBloggers @Carlosbexlier La película de Chucky la considero una comed…",
        "@TijuanaLocal @AdictoALibros @librospalabanda que miedo!!! Veo cualquier menos la de ese muñeco feo 😣",
        "RT @TijuanaLocal: 4 películas que no me canso de ver. Fui nominado por @AdictoALibros. Nomino a @dianajmorales @librospalabanda @LectoBlogg…",
        "@TijuanaLocal Cuando nos veamos haremos ese reto 😉",
        "RT @TijuanaLocal: Me vomito con esos sabores... https://t.co/ultGirfZSm",
        "Nuevo reto en el canal 📖📹😱 #Maestradeletras \nhttps://t.co/YQzOKBNqN2",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/JGJHJPQcHG Reto!!! Grageas de todos los sabores con Guadalupe",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/0td0fMVy9a Reto sin ver!!! (Blindfolded Book Challenge) | con",
        "@SagaDoTigreBR @ColleenHouck @ReawakenedBR @editoraarqueiro Que suerte tiene a México no creo que lo traigan 😭😭😭",
        "RT @sandraandresb: \"La justicia ha dejado de ser una dama ciega\" La noche de tus ojos. #libros #lij https://t.co/PiHADWqDfV",
        "@TijuanaLocal Vela es hermosa",
        "RT @TijuanaLocal: No la conozco... https://t.co/0WioxRL98e",
        "Esta serie cautivo mi corazón vean de qué se trata 😍😭📹📖 #Maestradeletras https://t.co/8GfMX0IN9r",
        "@LectoBloggers @TijuanaLocal en eso tienes razón 😂",
        "RT @LectoBloggers: @TijuanaLocal @dianajmorales Así empezamos todos (y luego nos obsesionamos y no podemos parar hahahaha)",
        "RT @TijuanaLocal: @dianajmorales @LectoBloggers por algo se empieza, ánimo!",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/UsAW6OAcQ1 Confess de Colleen Hoover Libro Vs Serie",
        "@TijuanaLocal @LectoBloggers es el único que tengo😢 https://t.co/4X3jraLhOH",
        "RT @TijuanaLocal: @LectoBloggers los vi súper baratos y no me pude resistir https://t.co/dstOmYNo02",
        "@TijuanaLocal @LectoBloggers Yo solo tengo uno por qué soy pobre igual 😭😭😭",
        "@TijuanaLocal Me quedaré en 6 😭😭😭😭",
        "RT @TijuanaLocal: Muy divertido, aunque te quitaría 2 puntos de los obtenidos. https://t.co/A07wKXOIUB",
        "@carlos19huichi me alegra 😊",
        "RT @carlos19huichi: @dianajmorales muchas gracias 💪😭 poco a poco va creciendo todo lo referente al blog y al canal 🙊y me pone muy feliz",
        "El primer reto de mi canal estoy emociona en compañía de mi hermana 😀📹📚#Maestradeletras\nhttps://t.co/4Q3T731TWS",
        "RT @RomanceErotic: TOP PERSONAGEM MASCULINO 📖\n\n22 - DHIREN RAJARAM (SAGA DO TIGRE) https://t.co/2m4q3v3rk1",
        "RT @RomanceErotic: TOP PERSONAGEM MASCULINO 📖\n\n32 - KISHAN RAJARAM (SAGA DO TIGRE) https://t.co/pmql0bQLVI",
        "Simplemente hermoso el final de la serie Confess basada en el libro de Colleen Hoover estoy llorando como loca 😭😭😭\nhttps://t.co/L7NNnAQ9gk",
        "RT @Planeta_Joven: #Ferals regresa con una nueva aventura #CreemosenlosLibros https://t.co/eBsMdYRyOd https://t.co/GybFKQEO2n",
        "Súper cansada después de estar desde las 9:00 a.m hasta las 3:00 p.m en el examen de oposición #Maestradeletras",
        "@carlos19huichi muchas felicidades 🎉🎉",
        "RT @carlos19huichi: Ya somos 2000 seguidores 💪😭",
        "RT @sandraandresb: Ganas de verlo aumentando!;) @BarredaJesus #ladybug https://t.co/4s7tM4RCmT",
        "¿Qué les gustaría para mi próximo vídeo?",
        "RT @megustaleermex: 🔖 10 y 17/06  Taller \"Proceso de ilustración en técnica mixta\" con @anitamejiailu en @LibreriasGandhi. Cupo limitado. ¡…",
        "Las lecturas de este mes recuerden que tenemos una cita a las 5 habrá una sorpresa #Maestradeletras  https://t.co/LNxfCopJZS",
        "@sandraandresb @BarredaJesus Simplemente hermoso😭😭😭",
        "RT @sandraandresb: La maravillosa voz de Cat Noir en España, @BarredaJesus, leyendo un fragmento de mi novela La noche de tus ojos. Impresi…",
        "@Alejandra_NuS @TijuanaLocal Buena idea",
        "RT @Alejandra_NuS: @TijuanaLocal @dianajmorales Intercambio",
        "RT @TijuanaLocal: @dianajmorales Si los vendes podrás comprarte libros que te gusten...",
        "¿Qué debería hacer con los libros que no me gustan?",
        "Viendo una de mis películas favoritas a Medianoche en París 😍🎬📖 #Amo París",
        "RT @megustaleermex: #UnDíaComoHoy, en 1924, fallece a los 41 años Franz Kafka, uno de los escritores más influyentes de la literatura unive…"
      ]
    }
  }
}