{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Dilma Rousseff es destituida como presidenta de Brasil por el senado con 61 votos a favor y 20 en contra",
        "#EsNoticia - Saab espera que las dos marchas se realicen de manera pacífica https://t.co/TuTnEU0LpS",
        "#EsNoticia - Torrealba: 'Toma de Caracas' es para exigir cronograma electoral https://t.co/FNvHFUxama",
        "Gobernador del estado Lara denuncia la detención del dirigente de Avanzada Progresista Carlos Melo, señala que está en la sede del Helicoide",
        "Medida que prohíbe #vuelos civiles se mantiene pese a reclamos - https://t.co/ITeL84J7eY  https://t.co/KZVuajm5WN",
        "@nelsoneli primate felicidades...! besos",
        "Y así algunos medios hacen su agosto tras el fallecimiento del \"Divo de Juárez\" #marketing https://t.co/f8S0qG0sgx … https://t.co/RCVvQnFLry",
        "Según @Hinterlaces Estos son los porcentajes de desabastecimiento en #Venezuela https://t.co/ju8mNXKwJV https://t.co/HSjeLIVSl9",
        "#Ahora Rousseff comparece ante el senado Brasileño \"siento el gusto amargo de la injusticia”  https://t.co/zqjRlpSGRm",
        "#29agosto #noticias https://t.co/pjYGitBOIn",
        "El mal periodismo en tiempos de chocolatinas menguantes de Toblerone (y de Donald Trump) https://t.co/eGR849WVzB … https://t.co/sMbNwGnjMH",
        "#supermoon https://t.co/KLMxEtFS2k",
        "RT @RosVir: #Crisis No hay dinero = no buenos prospectos, no buenas condiciones. Pero tampoco hay GERENCIA. Luis Avila ES el peor fraude pa…",
        "#Periodismo Tabloide alemán salió con doble titular, así reseñaron la victoria de #Trump https://t.co/4X1FwcFWfO  https://t.co/itb3ezrfCb",
        "Sigue el efecto #Trump - Las caricaturas sobre la victoria de Donald Trump  https://t.co/fIJQ0L0wO6  https://t.co/YopM0Ww4rG",
        "#9Nov #Venezuela #EEUU https://t.co/AiYkCUVdX1",
        "RT @ActualidadRT: Putin felicita a Donald Trump tras su victoria en las presidenciales de EEUU https://t.co/tofUNrRAvV \n\n#ElectionNight htt…",
        "Les guste o nó, #DonaldTrump cambia por completo la lectura de esos \"manuales de la política\" https://t.co/uZZ1DZPZUs",
        "Ya vieron que los medios de comunicación no siempre ganan elecciones. #DonaldTrump Presidente número 45 de los #EEUU https://t.co/ToJSmkPghj",
        "#ElectionDay Por ahí más de uno la necesita - La guía para no perderse con las elecciones de Estados Unidos https://t.co/3rYwQ1bHm2",
        "#ElectionDay Más allá de Clinton y Trump: estos son los otros candidatos en EE. UU. https://t.co/j7ie9enmy9  #EEUUDecide https://t.co/7pAeG5GlXn",
        "@lorenadicecilia es así, no puedes ir contra los designios de la madre naturaleza..",
        "@lorenadicecilia será a la pachamama????",
        "Hoy todos atentos #Election2016 #EEUUDecide https://t.co/pBXc5q0GaW",
        "A poco días de celebrarse las elecciones en #EEUU interesante análisis / \nUN BALÓN, DOS EEUU https://t.co/tjUBBiws8A … #EEUUDecide",
        "#1Nov #AHORA Negociaciones en marcha Diputado Borges pidió diferir juicio político a Maduro https://t.co/gAiUint4Iz  https://t.co/sH8LV0fGcZ",
        "@hramosallup informa que la marcha del jueves hasta Miraflores fue suspendida. Hay que ver que dice VP https://t.co/55BFVc2chx",
        "así van las cosas... https://t.co/7gupnchQHi",
        "#1nov Política y salsa.. así va la jornada de muchos a esta hora...!",
        "Canciller dice que liberación de opositores es una primera señal https://t.co/ccV55InnHf",
        "RT @miglatouche: Comparto algunos puntos de vista\n\"La verdad tiene que ver con la construcción de los puntos medios\" https://t.co/5Km3Va1S6…",
        "#31oct Thomas Shannon viaja a Caracas para apoyar diálogo entre Gobierno y oposición https://t.co/YiyNnKtQeo  #News",
        "Entre gallos y media noche Gobierno y oposición se vieron las caras , fijan agenda para el \"diálogo\" https://t.co/41jJMSen9M",
        "#27oct Presidente @NicolasMaduro anuncia aumento de 40% del salario mínimo y cestaticket desde el 1 de noviembre",
        "#26oct cosas que no son necesarias y estas.. https://t.co/wcPhh4iazu",
        "#26oct #AHORA Ramos Allup sobre el Consejo de Defensa: \"No haré el papel de tonto, no voy a asistir a ese teatro\"",
        "Hay gente q no sabe q hacer,unos gritan paro,otros quieren ir a la autopista,están los q gritan diálogo,y algunos pelean todavía con el Papa",
        "#26oct Reportan cierre de estaciones del Metro (Chacaíto, Chacao, Altamira, Los Cortijos y La California) https://t.co/jYsJ7La6Vi",
        "#26Oct https://t.co/0XV8iKg6Iu",
        "Maduro convoca al Consejo de Defensa de la Nación para evaluar \"golpe parlamentario\" e invita al pdte de la AN @hramosallup",
        "#25oct https://t.co/uC6cDdXbti",
        "Comunicado leído por Padrino López: FANB rechaza planes desestabilizadores https://t.co/TTC16jteoX  https://t.co/uoSZSfXPnF",
        "#NoEntiendo Ahí está la foto de la MUD con los represenantes de la iglesia, cómo que algunos no sabían del diálogo? https://t.co/WiSekaYUuP",
        "#Envivo Maduro: Jorge Rodríguez me ha dicho los detalles del diálogo,espero que se consolide la mesa de diálogo con la oposición",
        "#EnVivo Maduro: Le regale al Papa la espada del Libertador Simón Bolívar, lo sentí emocionado, fue una conversación muy cálida",
        "Varios dirigentes dicen que se enteraron del diálogo por TV.. ajá, y ellos no hablan con la gente de sus partidos?",
        "Show, pan y circo... https://t.co/dIakY3GdEC",
        "Se sentaron, anuncian inicio de diálogo entre Gobierno y oposición el próximo domingo 30 oct.en la isla de Margarita https://t.co/eDahFK9oYs",
        "Maduro con el Papa Francisco hoy, y la MUD se reúne por acá con la representación del vaticano, se viene el diálogo?",
        "Maduro se reunió con el papa Francisco en El Vaticano https://t.co/WfjUoLbKEe",
        "Estudiantes de la #UCV protestan e intentan llegar a Plaza Venezuela https://t.co/nZLD5UWafO  https://t.co/M7WxVxStDg via @FMCenterNoticia",
        "#Ahora #24Oct https://t.co/b5kjh7Lb2g",
        "Asamblea estudiantil en la #UCV https://t.co/7p9VKOc7zv",
        "Unión Interparlamentaria enviará misión a Venezuela https://t.co/IV4XhbtcHM … https://t.co/C0qjdOWG5x",
        "Parlamento demandará a rectoras del CNE ante la CPI https://t.co/M0mvxokOoG",
        "La democracia y sus cosas no? - #AD expulsó a los alcaldes zulianos que firmaron “presupuesto inconstitucional” https://t.co/PX0ds7c6Jj",
        "Deyna Castellanos ganó el Balón y Bota de Bronce en Mundial femenino Sub 17 https://t.co/HT3eFOT1xP #VinotintoSub17",
        "MUD evalúa postergación del 20% y anunciará acciones este viernes https://t.co/oR43Lec5Lb",
        "Rondón: Medidas cautelares penales no deben paralizar expresión popular https://t.co/R4IYjnBQe3",
        "Reportan manifestación por falta de alimentos en la Cota 905 https://t.co/UxuKcPTn9U vía @noticierovv",
        "Samper augura que arresto domiciliario de Rosales invita al diálogo entre los venezolanos (TUIT) https://t.co/k8NmdG4BS6",
        "No podemos ser indiferentes, prevenir es vivir...  #DiaContraelCancerdeMama \"Tocate Para Que No Te Toque\" https://t.co/4N6EyYm4xl",
        "#Ahora Presidenta del #CNE anuncia que elecciones Municipales quedan previstas para el segundo semestre del año 2017 https://t.co/7UjwBQDbJi",
        "Muchos pensamos lo mismo - \"Papa negro\": Ni Gobierno ni oposición tienen un plan para el país https://t.co/xxu4hyzunw",
        "Sala electoral del TSJ ratificó que recolección del 20% debe ser por estado https://t.co/27XNR9tX3d",
        "Aspirantes a rectores del #CNE tienen hasta este lunes para postularse https://t.co/avMIVI9VQF  vía @elsiglocomve",
        "Ajá ya comenzó el partido Venezuela -Corea del Norte,las guerreras de la Sub-17 buscan su pase a la final https://t.co/fI2ROPOrl9",
        "Congestión en las calles con la #lluvia que despertó a Caracas https://t.co/HLwbB7oQoC  https://t.co/vMN9fIaOz8",
        "RT @ReporteYa: #13Oct 8:54am Anegación carretera Mamera - El Junquito por desborde quebrada #ondatropical https://t.co/7rK0uKBn9K - @AereoM…",
        "A ver si entendemos algo - Por qué Bob Dylan ganó el Nobel de Literatura 2016?https://t.co/xVbr8Ap6RQ",
        "Problemas de la profesion \"miedo y precariedad\" interesante análisis - El oficio más hermoso del mundo (y del año) https://t.co/7y9IptZR7i",
        "#11Ene Osea son 100 bs el pasaje - Zuleta cuestiona doble discurso del ministro Molina sobre ajuste del pasaje https://t.co/slS3SUTIVq",
        "Que sabroso - Temperatura entre 15 y 17 grados se mantendrá hasta febrero en Caracas https://t.co/stR0Ndy7rn",
        "#10Ene https://t.co/rNFOod36cM",
        "Personaliza tu marca a través de la música #Tips #Marketing - Afine la melodía de su pyme para aumentar las ventas https://t.co/q2Hc8PLPYA",
        "#10Ene #Economia - Vielma Mora: “Tendremos una casa de cambio que respete a tenedores de bolívares y pesos” https://t.co/QcgL23Qf83",
        "#10Ene - AN sesionará desde el Hospital Vargas de Caracas https://t.co/Z02fTnu75I https://t.co/D9BnTCoKCH",
        "#SesiónAN - AN desincorporó oficialmente a diputados de Amazonas https://t.co/a6HA6j6DRG   https://t.co/DlWOf7o6E7",
        "Maduro: Nuevos billetes comienzan a circular a partir del lunes 16 de ener https://t.co/I5GgHiERnM",
        "#6ene Estos anuncios dejan claro que los Reyes Magos también reinan en la publicidad https://t.co/dnKNSDmenT … https://t.co/z4BanHxtY1",
        "#05Ene - Aprobada nueva directiva de la #AN presidida por Julio Borges https://t.co/KNsiKUZqAU",
        "Estos son los cambios en el gabinete gubernamental https://t.co/sslA38fpLZ",
        "Arranca la campaña electoral en Ecuador sin Rafael Correa como candidato https://t.co/mVxnnvr0xx",
        "RT @prensaporlavida: #ServicioPublico #Urgente  #medicinas #salud #Venezuela @LuisanaMelo @MPPSalud_Vzla https://t.co/ATYp1dfiFn",
        "#4ene Caldera criticó que integrantes de la MUD se ausentaran en diciembre https://t.co/whuy4D33kK",
        "#26Dic - Seniat supervisa cumplimiento de rebaja del 2% del IVA https://t.co/Bu1YCjLdZb",
        "Buenísimo - Castro dijo “revolución” 13.595 veces, “balseros” 2 (un análisis de 915 discursos de #Fidel en #Cuba) https://t.co/ruWVDa5MeN …",
        "Dip. @RicardoSanchezX: Designación de la nueva directiva de la #AN será inconstitucional\nhttps://t.co/H26zDKjcNU  https://t.co/wsbxZQabfg",
        "#FelizLunes de una mañana caraqueña muy fría..!",
        "#UCV295 https://t.co/4bCCMCIPCt",
        "Feliz Aniversario ilustre #UCV , 295 años de academia, siempre de cara al país, hoy más que nunca orgullosa de ser UCVista - #UCV295",
        "#21Dic - Gaceta Oficial: Reducción del IVA al 10% entrará en vigencia el 24 de diciembre https://t.co/MhIdRcR8IX",
        "Aja seguimos en la pelea... #Caraquistas https://t.co/U7zVbdir9y",
        "Gente Banesco no ha sido intervenido como dicen en cadenas locas de Whatssap, nada más perdió una demanda.",
        "Pero más de 1 entró en pánico - Banesco pagará \"la multa impuesta por el TSJ y esto no afecta nuestras operaciones\" https://t.co/8hGvZkndUi",
        "Muere el embajador de Rusia en Turquía tras ser tiroteado en una galería de arte en Ankara https://t.co/8TIOGLDmd2  https://t.co/uIEccRmUfJ",
        "#30AnosSinGuillermoCano , el periodista que enfrentó a Pablo Escobar https://t.co/wOI66qHkOz #periodismo https://t.co/mZODKMXqIy",
        "Tremendo trabajo del @elespectador recordando 2 grands d la democracia colombiana Guillermo Cano y Luis Carlos Galán https://t.co/ORoAyJYbGt",
        "Gobernador de Bolívar: Banca pública otorgará créditos a comerciantes víctimas de saqueos https://t.co/FjzFRbyZRe",
        "Torrealba afirmó que la Mesa de la Unidad Democrática debe reestructurarse https://t.co/P6lOqNI1FD"
      ]
    }
  }
}