{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Seré el único que se despierta, se sienta a un lado de la cama, y se queda mirando un punto fijo con cara de zombie?",
        "This song *.* http://t.co/TbEMDPVoN9",
        "Y aun te siento a ti dibujando mis labios, con tu mano cual pincel.",
        "Hay más personas pendejas, que paciencia.",
        "No tengo huesos en la lengua, pero es lo suficientemente fuerte para romperle su ego.",
        "@NecroEcstasy Sista, miss you! ¿Puedo oír un ‘¡Amen!’ aquí?",
        "Tantos pensamientos para una sola cosa, en la cual, nunca voy a encontrar una explicación...",
        "Sin miedo a la locura, sin miedo a sonreír! http://t.co/t2KgvXZ6eO",
        "Don't worry, everything is going to be amazing.",
        "Creo que acabo de ver un lindo gatito! http://t.co/yOT579d0VO",
        "Si vivo en las nubes, es porque el suelo está lleno de idiotas.",
        "@Braayan_escobar JAJA nada nada, seguiré, te quiero hermano!",
        "La belleza está en el interior...\n\nDel cerebro.",
        "Es mejor llegar tarde que mal arreglado.",
        "No eres un momento, eres una vida para mi!",
        "RT @AlejandraAlvea2: Putas por aquí, putas por allá, una puta te saludara.",
        "Domingo de juicio: organizar habitación, ordenar closet :D",
        "Mi consentido: Scrappy! :3 http://t.co/cTXBOBMq2X",
        "Algo mas delicioso que desayunar pizza del dia anterior? *.*",
        "Movie Night: Carrie http://t.co/6hfxEPiL4W",
        "Lo que tu y yo sabemos &lt;3 y los demás ni se imaginan!",
        "Y es que nuestras iniciales se ven bien estando juntas!",
        "No es perra, es coleccionista.",
        "Disfrutando un dulce 31 de Octubre! http://t.co/cCvWzc0WDp",
        "Naughty nasty boy! http://t.co/D2PQjBKcSG",
        "Yo no te llevo a darle la vuelta al mundo, pero el mundo si te va a dar vueltas.",
        "Irse por dentro, venirse por fuera.",
        "No entiendo, son fe@s y se hacen disfraces de muertos, zombies, momias, osea, es su oportunidad de ser bonit@s por un día.",
        "Eres y mi pareces un espacio detenido en el tiempo!",
        "La certeza de una promesa...! http://t.co/YrCNyruksc",
        "Hay  todavía momentos cuando encuentro que la palabra no es nada en absoluto.",
        "Algún día voy a estornudar tres veces y verán cómo triunfo en el amor.",
        "Nada mas importante que el café en mi vida! http://t.co/hP7EBRL9na",
        "Tener que vivir todos los días también es rutina.",
        "Cuando existen las ganas, todo se puede.",
        "Convivir con uno mismo no es fácil, en especial cuando no hay sincronía entre lo que se piensa, se dice, y cómo se actúa.",
        "Me dijo que necesitaba espacio y le dije que tenía mucho en su cabeza.",
        "Un 69 vale más que mil palabras.",
        "Ternura del alma... Alma de niño! http://t.co/I3NiMCvLLt",
        "De grande quiero ser como la iguana que tomaba café a la hora del té.",
        "El 90% de los hombres dicen: \"Si yo fuera mujer, sería una perra\".",
        "—¿Cómo te llamas?  \n—Rosa.  \n—¿Como la flor? \n—¿Con tanto amor?  \n—¿Me diste tú? \n— Se marchitoooo\n— Eres un desmadre Selena xD",
        "¿Cómo así que la solución a todos los problemas no es responder siempre con una carita feliz?",
        "Los amigos son esa familia que uno escoge! Mi parcero, compinche, al que puedo llamar mejor amigo! http://t.co/Vb2OesKF3d",
        "Errar es de humanos pero hay gente que se pasa de humana.",
        "Me gustan las metáforas, el vodka con jugo de naranja y los besos con lengua.",
        "Acabo de ver una nube con forma de sonrisa :D",
        "Esperar es un verbo que cansa.",
        "Uno es una colcha de retazos, cada pedazo es un recuerdo.",
        "Lecciones de caídas.",
        "El corazón no se trata como un papel.",
        "El que se ríe de ti, mañana se arrepiente.",
        "Pretendes escribir en otro idioma? (@jhoncitoarango live on http://t.co/bah5gTtGEw)",
        "El  espiritu universal no quiere atarnos: quiere que nos elevemos! http://t.co/anc9w5sHCx",
        "No regalen futuros si no están dispuestos a entregar, a manera de garantía, también un presente.",
        "Si sales en tu avatar sin camisa, estoy en todo mi derecho de juzgarte como alguien que no tiene nada mejor que mostrar de sí mismo.",
        "El amor se trata de colorearse la vida de la rayita para afuera.",
        "Y el interés donde queda???",
        "Las personas somos capaces de crear nuestro propio infierno, que unos sean más ardientes que otros, mmm…. Es cuestión de quien lo viva.",
        "RT @AlejandraAlvea2: No creo en la gente con el ego mas allá del cielo...",
        "Cada día es una locura, mañana tal vez sea una estabilidad, pero la locura de hoy es la que cuenta.",
        "@PsicoLukas Tienes que sacar 5 en todo yo veré o sino me ofendo como amigo!!! Si hay mucho que charlar mijo.",
        "@PsicoLukas Siiii desde ayer llegue, aunque luego de una larga travesía, debemos vernos!",
        "New pin BBM in Android. http://t.co/PxZCl4sWJQ",
        "Nuestra mente tiene alas que hemos olvidado. http://t.co/K2ehUtq1GV",
        "Ser uno con el viento.",
        "Mis pensamientos... tan extraños como macabros!",
        "Actitudes con las que te encuentras, que desconciertan y desmotivan.",
        "La educación es como una erección, si la tienes se te nota.",
        "Quédate con quien te confíe sus mas íntimos secretos.",
        "I am who i wanna be! http://t.co/cLaH1gNxDv",
        "Entre miradas entretejo miles de aventuras. http://t.co/IexQ3JFe4x",
        "Todos sabemos lo que causa un beso en el cuello.",
        "Me gusta la gente que tiene más abierta la mente que la boca.",
        "En el sexo, la moral también se debe ir con la ropa.",
        "Una vez me dijeron que el amor era la respuesta; desde entonces dejé de hacerme preguntas.",
        "La sutileza del tiempo entre tus brazos.",
        "Most of conquest is the conquest of oneself... http://t.co/tZhd1qmmof",
        "Vamos a perder la cabeza en un lugar donde no podamos encontrarla.",
        "Los besos no se miden, se dan y se muerde.",
        "Domingo de locha dominguera.",
        "Experiencia no es lo que nos sucede, es lo que hacemos con lo que nos sucede.",
        "Vamos a ser joriros juntos.",
        "El presente es lo que cuenta, el mañana es una incertidumbre. http://t.co/Nsz6K74vdS",
        "Presentacion cortometraje: En la Piel. http://t.co/yE1MECU8BG",
        "I got the eye of the tiger, the fire, dancing through the fire! Purrr!!! http://t.co/mn0DgAzKWJ",
        "Juzgamos lo que no entendemos.",
        "De esas noticias que te vuelcan totalmente, que significan un cambio de 180° pero que te alegran inmensamente!",
        "\"La belleza a menudo está en las fallas\".",
        "No es ternura lo que se da, sino lo que se refleja y se deja traslucir. http://t.co/byzxMhITFQ",
        "Cheesecake for the soul.",
        "Lo mejor de mi vida es que es eterna.",
        "El amor todo lo/cura.",
        "Mucho sueño para un solo cuerpo.",
        "El punto no está en lo que se tiene, está en cómo se lleva.",
        "Cuando me siento mal conmigo mismo comparo mi vida con la de gente que conozco y se me pasa.",
        "Los humano nacemos amando, pero aprendemos a odiar; pero para el corazón humano es mas natural... Amar!",
        "Sentirme pleno a tu lado porque se, que soñamos juntos!",
        "Quiero besarte la sonrisa!",
        "Ser original no significa ser distinto, más bien significa ser auténtico. http://t.co/Wyp7nI6MId"
      ]
    }
  }
}