{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pero dimos la pelea hpta!!!! 😭💔💪🏻🇨🇴⚽️",
        "RT @lisspereira: No se lo merecen...INGLATERRA no se lo merece por puercos !!!",
        "RT @SteevenOrozco: Estoy llorando, qué gonorrrea la vida parce",
        "RT @flavia2santos: 😢no puede ser...... despues de un juego tan bien jugado",
        "😭😭😭😭😭😭😭😭😭😭💔💔💔💔💔💔💔💔💔💔💔💔💔💔",
        "RT @9000x: El 2018 https://t.co/8Jfqerf8Le",
        "Lo que tenemos es arqueroooo!!! #TuTranquilo 😍⚽️❤️💪🏻🇨🇴",
        "Dioooos pobrecito Pekerman! 🙈",
        "Esa era mi Falcaito! 😍⚽️🇨🇴⭐️💪🏻",
        "Con toda Ospina! ❤️❤️❤️ si se puede 💪🏻💪🏻💪🏻🇨🇴🇨🇴🇨🇴⚽️",
        "RT @manuelmedrano: Ospina, te amamos perro! 👊🏾⚡️",
        "Jueputa me infarté con los penales.",
        "RT @9000x: Todo Colombia:\n\nÁrbitro triplehijueputa gonorrea malparido https://t.co/J3epjo8TwI",
        "RT @hyperconectado: Por favor no llegar a penaltis. No lo soportaría.",
        "RT @SoyRicardoJorge: Los ingleses se cansan rápido porque nunca han desayunado pan de 200 con aguapanela.",
        "RT @9000x: Colombia no había estado tan nerviosa desde que engañaron a Gaviota para viajar a Europa como prostituta",
        "RT @CNNEE: Yerry Mina es el único defensa que ha marcado tres o más goles de cabeza en un mismo Mundial. Mira más datos y los momentos de l…",
        "Qué apretadera de nalga!",
        "Árbitro triple setenta catre!!",
        "Se me va a salir el corazóoooon!!!",
        "RT @IvanMarinSoyYo: Ahora que el hijueputa árbitro no meta más la mano.",
        "RT @CangrejoPerez: Dios acompáñanos en el alargue por favor, Dios te lo ruego. Dios por favor. Dios te lo ruego.  #VamosColombia",
        "Golazoooooo papá!!!! 😍🇨🇴⚽️💛💛💛💙💙❤️",
        "Cuadraditoooooo se me erizó la piel y tales.  Qué pasó????",
        "RT @CangrejoPerez: ¡ÁRBITRO HIJUEPUTA!\n¡ÁRBITRO HIJUEPUTA!\n¡ÁRBITRO HIJUEPUTA!\n¡ÁRBITRO HIJUEPUTA!\n¡ÁRBITRO HIJUEPUTA!\n¡ÁRBITRO HIJUEPUTA!…",
        "Ese árbitro está comprado. 🖕🏻🤬",
        "RT @IvanMarinSoyYo: Este árbitro hizo putear hasta a Falcao, a él que nisiquiera le dijo nada malo al man que lo lesionó antes del mundial…",
        "RT @_juantamayo: FALCAO NO SE AGUANTA MÁS ESE ÁRBITRO.",
        "Parce, ese arbitro tiene huevo!!!!!!",
        "RT @Tuitologia: Ese arbitro se le notaba que nos quería tirar el partido desde hace rato.",
        "RT @IvanMarinSoyYo: El árbitro ni siquiera quiso revisar el VAR, así no se puede.",
        "Hoy tocó con #TBT pero #VamosMiSelección #Colombia 😍🇨🇴 #SomosNuevaRaza ⚽️⭐️💛💙❤️ https://t.co/IYqNLOpZf3",
        "Gripa perra. 😭",
        "RT @Mous_Tache: Lo que me conviene es lo que no me llama la atención",
        "RT @AlegandroHoyos: Ahora en Twitter hay que hacer un tuit y explicarlo y volver a explicarlo, sustentarlo con notas aclaratorias y pie de…",
        "Me uno al #AntesyDespues 😊❤️ https://t.co/98RyCMc6nd",
        "RT @Fergicienta: Lo único que odio de los homosexuales es que la mayoría están que se parten de lo ricos y detesto tanto desperdicio.",
        "RT @Tuitere_sinjeta: A veces, simplemente no queremos hablar con nadie y es completamente respetable.",
        "Me encanta responder las preguntas de Instagram, pero me siento como si estuviera llenando el chismografo en el colegio. 😅😍",
        "RT @ELTIEMPO: Penales, descripción gráfica #ElMundialEsNuestro https://t.co/ueGANqAUOH",
        "RT @9000x: khéstapasanda?  https://t.co/Jqy0UILMsB",
        "RT @yonosoycarmen: Cuando me alejo de las personas, no es que esté huyendo de ellas, es que las estoy salvando de mí",
        "Amar tu trabajo no tiene precio. ❤️",
        "RT @lisspereira: Un día eres joven y al siguiente estás consultando síntomas en Google",
        "Será que ya va a volver #EllosEstánAquí ?? Estos domingos ya están muy aburridos. 😞",
        "@camireyes2112 Interno! Jajaja",
        "En fin. Líbrame señor de las novias de mis ex! Ayúdalas a que me superen. Amén, amén.",
        "Alguna vez fui una novia celosa y mucho!! Pero llegar hasta ese punto?? Qué heavy. Es ella la que queda como un ass. Y pues qué oso!",
        "RT @_piroba_: Ojalá pierdas la calma y vengas a enloquecer conmigo.",
        "Parce qué vieja tan hptamente loca! Jajajaja!!! Me da es risa, pobrecita.",
        "RT @FrankMina10: Tu novio, el que tiene como 3 novias más 🤭",
        "RT @MarianaMor79: Hay cosas que es mejor no buscarlas. Aunque sepamos dónde encontrarlas",
        "RT @AllOfMe39: Se puede sentir un huracán donde otros apenas intuyen una ligera brisa.",
        "RT @escritoenmi: Nunca quiso quedarse tanto a mi lado como cuando más estuve dispuesta a dejarle marchar.",
        "RT @Guillermo_Ching: 3:33 am y una sola maricada que les cae. Conmigo si se les acaba la guachafa hijueputas. https://t.co/iUvtkwuo6V",
        "“Bloquéeme, que de su cabeza no me saca ni a palo”. Exclamó la dulce princesa.",
        "Sabes que estás muy solo cuando tienes boletas de cine gratis, pero no tienes con quién ir.",
        "Y pues te volví a ver rondando por mis InstaStories, pero déjame decirte que ya no sentí nada.",
        "RT @IvanMarinSoyYo: Va la madre, el mundial más raro de la historia. 😱😱😱",
        "😘🌸❤️✨ #FelizDomingo https://t.co/Z0OvM7yoFR",
        "RT @carito242: Ayudenme por favor con un RT es muy pero muy importante 🙏🙏🙏 @CangrejoPerez  @DanielSamperO @udsnoexisten @fdbedout @camilach…",
        "RT @mariaval09: - Se te marcan los pezones \n- ay sí, es que TENGO PEZONES",
        "RT @CangrejoPerez: Hoy Messi y Cristiano quedaron por fuera del Mundial, una prueba más de que puedes ser el mejor del mundo pero si no tie…",
        "Será que algún día van haber manes que entiendan que cuando uno les dice: No, significa NO? Así en mayúsculas.",
        "RT @manuelmedrano: En este momento de la vida prefiero tener paz, que tener la razón. ✌🏾",
        "RT @BleuMinette: Acuario: Tenés que recordarte que podés lograr todo lo que te propongas, necesitás volver a creer más en vos. Vas a recibi…",
        "RT @mariana_aran: Acá, a veces lo más saludable es silenciar a alguien para que no nos contamine. Afuera de Twitter se llama alejarse y dej…",
        "RT @9000x: Y en otras cosas que si son relevantes: Feliz Cumpleaños Sailor Moon \n\n#SailorMoon38 🐰 https://t.co/pV6AL4PhNx",
        "Hoy si le estaba haciendo fuerza a #FRA la verdad Maradona ya me tenía fastidiada. Bye #ARG #RUSIA2018",
        "Hoy soy más rinofaringitis que persona. 🤧",
        "RT @Carito_Garcia1: Like si me vas a venir a cuidar. 🤒",
        "Por qué mejor no me muero ya? Esta gripa me tiene en la mala. 😭",
        "Me recomiendan algo para ver en Netflix? (Que no sean series). 😊",
        "RT @Kimzuluaga_: ¡Cómo estás de linda! Son palabras mágicas para el autoestima. ❤️💁🏼‍♀️",
        "Like si me vas a venir a cuidar. 🤒",
        "Ya no quiero más inyecciones en las nalgas 😭 será que ya voy a estar mejor?",
        "Qué son estas ganas de playita????",
        "Feliz tarde de jueves, amigos. #TBT 💕 #MasUnidosQueNunca porque ganó mi selección #Colombia 🇨🇴⚽️ https://t.co/qDiklvxPhH",
        "So sick today. 😭😭😭🤒",
        "Gripa no por favor!!! 😭😭😭😭😭",
        "Tengo los seguidores de Instagram más lindos del mundo mundial!! 😍😍💖",
        "Mañana retomo el gimnasio y pues solo espero durar más tiempo del que me estoy demorando en escribir este tuit.",
        "@faunusdog Zeus. 🐶😍❤️😊",
        "RT @silencioenletra: Querida vida: \n\nNo sé darme por vencida.",
        "Tan creída y sale a la calle con la etiqueta de la lavandería en la chaqueta. Perdón, amigos, les fallé.",
        "RT @anto_nea: Si usted va a Crepes y no escanea toda la carta únicamente para pedir lo mismo de siempre, ¿en realidad fue a Crepes?",
        "@vlacho0921 Tengo 6.",
        "Uno que me muerda los tatuajes.",
        "RT @NoCarolain: No me interesa lo que piensen de mí. Me interesan los que piensan en mí. Y me lo demuestran.",
        "RT @9000x: Pequeño Manual para llevar una vida saludable:\n\n- Si no es agua, te engorda\n- Si sabe rico, te engorda\n- Si dice que no tiene az…",
        "Cuando te sientes muy presionado pueden pasar 2 cosas: sacan lo mejor o sacan lo peor de ti. A mi me pasó la 2da.",
        "RT @_piroba_: Soy tan consentida, caprichosa, celosa, mal geniada, noooo jueputa, qué mamera meterse conmigo JAJAJA:(.",
        "Y que no pienso en él cuando estamos a solas... 🎵🎶🎵",
        "RT @LAAZCARATE: Si nunca estuvo, perdónenlo. Si se fue, recuérdenlo. Si está frágil, protéjanlo. Y si aún lo tienen, ámenlo cada segundo. F…",
        "RT @CarloJamparo: Yo soy tipo:\n\nÚltimamente estoy diciendo muchas groserías 🤔. Voy a dejar de ser tan vulgar.\n\n*En el gol de Colombia*\n\nGOL…",
        "RT @fdbedout: Cumpleaños, Día del padre, triunfo y gol de Falcao.\nDomingoooooooooolllllll.",
        "We are the champioooons my frieeends!!! 🎶🎵🎶 😍😘❤️⚽️⚽️⚽️🇨🇴 #VamosMiSelección #Colombia",
        "El tercero papá!!!!! #VamosMISelección 🇨🇴⚽️😘😍❤️ #Colombia",
        "Esa eraaaa mi Falcaitooo!!! 😍❤️⚽️🇨🇴 #Colombia",
        "Goool de #MiSelección 😍❤️⚽️🇨🇴 Te amoooooo Mina!!!!!"
      ]
    }
  }
}