{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Es divertido que cuando las personas declaran lo que no hacen (votar, comer carne, ver TV, cooperar con la Teletón, celebrar Navidad, cumpleaños, aniversarios, casarse, fumar, tomar) toman la misma actitud con independencia del tema",
        "Debiéramos adelantar las elecciones, cacho que ya todos tomamos una decisión...¡elecciones ahora ya! (Pa' que emíecen luego las vacaciones)",
        "RT @INDChileOficial: CHILE 🇨🇱 BRILLÓ EN LA FIESTA CONTINENTAL / La Roja fue protagonista del #SudamericanoEscolar con 37 medallas: 16 🥇, 7🥈…",
        "RT @JoelStillerman1: Boston. Racism. Image. Reality: The Spotlight team takes on our hardest question - The Boston Globe https://t.co/kGxz1…",
        "Todos a buscar qué es un pleonasmo",
        "No sé qué tanto alegan que faltan ideas, que muchos ataques; las elecciones siempre han sido así y antes eran peores... Es una competencia no un foro intelectual",
        "RT @amarielgg: La Sra Nancy tiene muy claro el panorama nacional! @mbachelet  no ha llevado a el decrecimiento económico y el desempleo. @g…",
        "RT @largottes: Good night with #SammyDavisJr and Heff The gal that got away https://t.co/m3L859BFlD",
        "RT @TeamChile: El deportista del #TeamChile Maximiliano Cross consiguió la medalla de plata en el Panamericano de Surf que se disputa en Li…",
        "RT @YahooFinance: The happiest countries pay some of the highest taxes in the world https://t.co/po8ReTHVY1 https://t.co/jX20kpMGPW",
        "RT @IsaiasLafuente: Cuando la audacia conseguía dinamitar la censura franquista.\nLa joya la ha rescatado Iñaki @Errazkin https://t.co/jNoou…",
        "Mi punto, es que darle manga ancha a la policía ya se ha hecho y no funciona... Hay que exigir un mejor trabajo a las fiscalías que, en este caso, tampoco lograron culpar al oficial de Arizona... Idem Chile",
        "Porque, claro, cualquiera puede llevar un arma, él se sorprendió con la policía porque cualquiera puede llevar un arma y la.policía le disparó porque reaccionó muy exageradamente porque cualquiera puede llevar un arma",
        "Puse ese video pa que se entienda lo terrible de permitir armas y mayor rigurosidad policial... Ese hombre fue denunciado porque personas lo vieron desde fuera del motel con una pistola de perdigones (era fumigador) y denunciaron",
        "RT @porksmithchop: Another example of America having truly lost its mind and gone way off course: a heavily armed “hero” murdering a drunk,…",
        "RT @Travon: @ShaunKing This is the most unbelievable thing I've ever ever seen. He terrorized an unarmed man and murdered him. This cop sho…",
        "RT @ShaunKing: The Brutal Police Execution of Daniel Shaver\n\nSadly I've studied 100s of videos of American police executing non-violent, un…",
        "@Soliiloquiio @gatokupa_71 Pero, dale con el perfil!!!",
        "RT @INDChileOficial: NUEVA CAMPEONA 🇨🇱🏊‍♀️/ Trinidad Ardiles brilló en los 100 mts espalda y sumó medalla de  oro 🥇 para Chile en el #Sudam…",
        "@gatokupa_71 Estoy esperando encontrar alguien que haya votado por Sánchez que ahora elija a Piñera!!! Seguro que hay",
        "Acá la señora del aseo me dice, voté por Kast porque era nuevo, ahora no tengo mas opción que votar por Guillier... Sorprendente",
        "@rodrigofloresg Pero uno puede estar en desacuerdo con esas opiniones",
        "¿Apoyo de militares y evangélicos? ¿se están suicidando o qué? hay que tratar de ganar votos, esos votantes no tienen opción",
        "Consulta sincera: los ovovegetarianos son antiaborto? Y los veganos/as?",
        "RT @NStolpkin: #labajezadeguillier\nTú eliges. El destino de Chile está en tus manos. https://t.co/1RhZDEBhtZ",
        "Grafiteros v/s Muralista=Civil War",
        "@sebzelada @RafaCespedes 400 km. de pena... En Rancagua se me empezó a pasar",
        "@sebzelada @RafaCespedes Huachipato nos quitó un campeonato... sería de caballeros que ahora lo devolviera",
        "@RafaCespedes Lo mejor sería que no dejaran entrar al plantel y dar ganador a los choreros, por seguridad digo yo 🤣",
        "La manifestación catalana pro independentista en Bruselas es de las cosas más confusas del año",
        "Encuentro que es obvio que siempre, en cualquier iniciativa, hay más continuidad que cambio, no hay otra posibilidad lógica",
        "RT @INDChileOficial: ESPECTACULAR TRIUNFO DE LAS CHILENAS 🏀🇨🇱/ La Roja derrotó 91-50 a Brasil 🇧🇷 en el básquetbol femenino del #Sudamerican…",
        "RT @realHenryBoys: Alejandro Guiller está MADURANDO #GuillerEsMaduro #Chilezuela https://t.co/BRs9vNleew",
        "RT @JoelStillerman1: Details, details. https://t.co/YTAiepvsHS",
        "Lo único bueno de Trump es que demuestra que la sinceridad y la consecuencia no son virtudes por sí mismas... en algunos casos sencillamente eres sinceramente estúpido y consecuentemente irresponsable",
        "RT @deborahsolo: The office is not a place to enact your sexual fantasies, but art is! The @MetMuseum should ignore the Balthus protesters.…",
        "RT @jjimeneza1972: Aunque a 46 mejor /38 peor la diferencia no es tan amplia (y todavía no alcanza el 50% a decir que vive mejor). Pero la…",
        "RT @Kaepernick7: Thank you very much to Sports Illustrated for the honor of the Muhammad Ali Legacy Award. I am humbled and honored to shar…",
        "RT @R_ALISON12: Hazlo tuyo y dale RT.... @guillier  ¡¡¡¡Te Pillamos Pos Compadre....!!!! https://t.co/HcF9KYfLkL",
        "RT @TeamChile: ¡María Fernanda Valdés es campeona del mundo en Levantamiento de Pesas! 🏋🏻‍♀️\nNuestra deportista consiguió medalla de oro 🥇…",
        "RT @williamjordann: More people live in the red than the purple. https://t.co/mCqYpMh0nZ",
        "RT @INDChileOficial: NUEVO CAMPEÓN DEL MUNDO /  con un levantamiento de 175 kilos en arranque Arley Méndez (cat 85 kilos) se consagra como…",
        "RT @Chilesoc: #Minerals \"creciente demanda de metales como cobre, níquel y cobalto para su uso en vehículos eléctricos promete revertir el…",
        "Pensiones: La hucha de las pensiones solo tiene dinero para una paga más | Economía | EL PAÍS https://t.co/ufFcw818MA",
        "Iba a escribir algo del FA pero mejor voy a esperar a que me convenzan con sus argumentos",
        "RT @Bototos: «Progre culposo sufre colapso nervioso en la cámara secreta tras no encontrar la opción 'Contra Piñera' en el voto».",
        "Me gustó el gabinete del Pdte. Piñera, es una nítida muestra de sus convicciones y la de su sector",
        "RT @jjimeneza1972: \"Estoy viejo, no sé lo que me pasa / ¿Por qué sueño clavado en una cruz? / Han caído los últimos telones. / Yo me paso l…",
        "RT @RodrigoAlfredo_: Busco trabajo en atención al cliente, administrativo, call Center, llevo más de 1 año cesante, cualquier dato se agrad…",
        "RT @alvarezpablo: Santiago 2017 Nevado. \n#ChileLindo #Santiago https://t.co/o852WzNkz5",
        "RT @JoelStillerman1: Police union slashes number of 'get out of jail free' cards issued https://t.co/dAAS3EEEIU via @nypmetro",
        "RT @fernando_atria: \"Noooo, la Constitución no tiene nada que ver con los problemas de la gente\", \"lo de la nueva Constitución es un gustit…",
        "@DanielDanitech Bueno, lo acompañaba una banda de 12 capitanes y varios cientos de adherentes ¿o no?",
        "@DanielDanitech Pero el famoso burrito no era transporte público tampoco",
        "RT @HistoriaEnFotos: Aquí se puede observar por qué anteriormente las ballenas belugas eran confundidas con sirenas https://t.co/VDIFB24wtg",
        "RT @Ed_Monsieur: 👨🏻-Mi amor llegaré tarde..\n👱🏻‍♀-Otra vez? Y ahora Por Qué?\n👨🏻-Me chocó un avión...\n👱🏻‍♀-Pero .... crei que soy hueona???…",
        "RT @2010MisterChip: El único hombre en la historia del fútbol que ha ganado la Copa del Mundo, la Copa de Europa, la Copa Libertadores y el…",
        "Si Moreira se quita el juicio por 35 palos quiere decir que la fiscalía hizo un medio atado por una cosa poco significativa",
        "RT @RealGDT: Bun- https://t.co/1CT0DAgY9u",
        "RT @ManagementandR: El próximo 26 de enero tendrá lugar en Alicante la presentación del libro MBA: Más que Buenas Actitudes, en el que 21 p…",
        "RT @IsadoraAtellier: “Virgen con velo” es una de las más impresionantes que jamás se vieron, noten el efecto de transparencia. Fue esculpid…",
        "Son exagerados los/as chilenos/as, ni es tan importante la venida del Papa ni tampoco se cae el mundo si discuten una ley una o dos semanas después... de verdad que tiene que haber cosas más importantes",
        "@Chilesoc @gatokupa_71 Dependiendo de lo que se fume la escena se puede ver diferente",
        "@Chilesoc @gatokupa_71 Si generaran incendios Prometeo habría sido un pájaro",
        "La estivación es \"es un ejemplo de dormancia consecuente que se produce en respuesta a condiciones muy cálidas o secas\"\n--&gt; En consecuencia, estoy en estivación hasta el 20/01 aproximadamente",
        "RT @RoyCampos: \"@edificiosmayas Itzimte, #Campeche, foto de Teobert Maler, en 1889 / #MEXICO https://t.co/5SN31cSvPM",
        "@manuelbarrosr @realDonaldTrump Es tranquilizante pensar así pero creo que existen personas sencillamente pencas",
        "@manuelbarrosr @realDonaldTrump ¿por qué transformarlos en víctimas de las circunstancias? Quizás sencillamente son unos pelotudos que tuvieron una infancia normal y después abusaron de los demás cuando pudieron",
        "@jjimeneza1972 Más paradojal es que como teoría biológica sea revolucionaria (porque no es Dios quien decide todo) y que en términos sociales se use al revés (lo que existe es lo que tiene que existir, no valen la pena las alternativas)",
        "Los argumentos evolucionistas (en asuntos sociales) son simplemente ramplonerías conservadoras, ni siquiera dan ganas de discutirlas",
        "No entiendo por qué las personas se sienten tan inteligentes diciendo \"no se puede generalizar\", más bien creo que les faltan argumentos para llevarle la contra a uno y se tiran un argumento lógico",
        "RT @INDChileOficial: Julio Soto, esquiador paralímpico, consiguió el 6to lugar en slalom gigante en el Winter Park Open. Sumó 186 puntos en…",
        "RT @thedameupstairs: Before hitting it big, William Holden was part of Paramount's \"The Golden Circle,\" a group of future stars the publici…",
        "RT @historylvrsclub: Hаnd-colored photo of a Japanese Samurai warrior from 1881. Photograph by by Franz von Stillfried-Ratenicz. https://t.…",
        "Islandia es un país con 300.00 habitantes",
        "Estos son los días en que se demuestra correcta mi postura de confiar en lo que diga la justicia, si lo sobreseen pues no hay causa, si lo meten preso es culpable y sanseacabó",
        "RT @alb0black: Celebración de Año Nuevo en el Mar, Valparaiso, c1955.\n#Chile #PartyChilensisFtAñoNuevo  #PartyChilensisFtAñoNuevo #1BuenDes…",
        "Los prejuicios serán pésimos argumentos pero dan mucha seguridad",
        "Patrick Modiano- Dora Bruder https://t.co/tpEefpdu9Y via @wordpressdotcom",
        "@jorge_gibert No es que no les encuentre razón pero debieran construir mejor sus argumentos, creo yo",
        "@jorge_gibert Con respeto, es un argumento \"de parte\" el que los académicos encuentren \"lógico\" que el financiamiento sea basal ¿no? Un poco réplica de los estudiantes señalando que su educación debe ser gratis por el bien de Chile... justo SU educación",
        "Y esta otra dando lecciones de vida y todavía vive subvencionada por sus padres!!",
        "Encuentro insólito que haya personas que en vacaciones o estudiando, dos situaciones especiales/privilegiadas en la vida, se ponga a comparar países/regiones desde la \"realidad\" que les toca ver, o sea, vaya, viva, aprenda y ¡ahorrese la comparación y la monserga!",
        "\"ingenuas\"",
        "Tan viva que se creen algunas personas y tan ingenuas que son en realidad",
        "RT @historylvrsclub: Michael Jordan, 1988. https://t.co/IFMN9gzq0M",
        "Hay que reconocer que Jesús dejó una huella bastante impresionante",
        "RT @LalehKhalili: ultra-nerdy Bentham/Foucault joke; https://t.co/9vNiBk0xPq",
        "RT @ActualidadRT: Religiones en el mundo:\n☑️ Cristianismo: 31,5%\n☑️ Islam: 23,2%\n☑️ No creyentes: 16,3%\n☑️ Hinduismo: 15%\n☑️ Budismo: 7,1%…",
        "RT @Memphis_SCL: -Ha aceptado ud al hijo de Dios como su salvador?\n-Salvado de q?\n-D la condenación eterna\n-Quien me ha condenado?\n-Dios, e…",
        "Obvio que no es lo más importante, pero debe ser difícil para familiares de trans porque es como perder un ser querido y tener que aprender a querer a otro... Pero igual hay una pérdida ¿no?",
        "No hay pa que buscar causas de la.baja natalidad, es lo más lógico pensar cuidadosamente tamaño esfuerzo",
        "RT @alb0black: Repartición de juguetes en el Palacio de La Moneda a niños de escasos recursos, el pequeño de la foto también recibe de rega…",
        "RT @BsAs_recuerdo: Alfonsina Storni (en el centro con vestido oscuro) junto a otras escritoras en las veladas de poesía feminista que ella…",
        "Gonzalo Blumel tiene unos ojos que parecieran indicar una pena profunda, larga y agotadora",
        "@ignorrego Creo que eso influye pero, conociendo a los sevillanos, lo que les duele es la falta de protagonismo en la liga, algo que tenían con Emery y Sampaoli",
        "No es que me gusten las propuestas pero yo mismo he defendido que no existe lo intocable... Por más que yo crea otra cosa ahí tienen el Brexit, el Prúces catalán, Putin, Le Pen, Trump y Afganistán para que vean que SÍ se pueden retrotraer avances civilizatorios",
        "No sé qué alegan contra el gabinete o las cosas que el nuevo gobierno quiere cambiar porque todos/as tienen derecho a querer cambiar la cultura, la legislación, los acuerdos, etcétera... O sea, si Trump pudo deshacer acuerdos de 1944-45 ¿por qué no Pdte. Piñera?",
        "No sé si tener una mirada positiva de Suiza por su desarrollo, tolerancia, pacifismo o negativa por araíso fiscal, guardadora de secreto bancario, refugio de delincuentes o \"neutral\" ante los nazis (si es que se puede ser neutral frente a una ideología así)",
        "RT @CHANNINGPOSTERS: Natalie Wood with Patrick Wayne (son of John Wayne) &amp; Danny Borzage on the set of The Searchers, Arizona,1956. Photo b…"
      ]
    }
  }
}