{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @shesholastra: @MauricioTapiaR @EmmadeRamon Más que \"lamentable\", yo diría que opinión de Walker es desquiciada (y abyecta, incluso)",
        "RT @MauricioTapiaR: Qué lamentable la opinión de Walker sobre aborto. La víctima inocente de violación para él es el feto y no la mujer. #e…",
        "@nataflaguer lamento la partida de su #dulce, compañera",
        "RT @marielardilla: Tiro challa y serpentina por la ventana. @EmmadeRamon será una pulentísima directora del Archivo Nacional.El patrimonio …",
        "Declaración de @IgualesChile frente a presidencia de la comisión de DDHH del senado http://t.co/Gvvb3jHcGA",
        "Definitivamente a #Dávalos la mamá lo debería mandar a Groenlandia.",
        "#FueraJacqueline @igualeschile @luislarrain Dejemos de quejarnos y saquemos a la homofóbica de la Com DDHH Firme:  https://t.co/n85HmdABfi",
        "¿Qué culpa tiene un niño de ser adoptado por una pareja homosexual? Frase célebre de JVR flamante pdta de la comisión DDHH #fuerajacqueline",
        "#EstaDemocraciaApesta métanse todos en un narco y háganse un autoatentado. Húndanse con barco y todo y aprovechen de llevarse a varios",
        "#fuerajacqueline lo digo en serio: eres una narcisista care'raja",
        "RT @JParadaHoyl: Que #VanRysselberghe presida la comisión de DDHH demuestra cuán c'gados estamos como sociedad.",
        "Lo que es impresentable es que una mentirosa como JVR sea electa al parlamento: que ahora sea presidenta de la comisión ddhh es un detalle.",
        "RT @josefaerrazuriz: Junto a @ministradsocial @DirectoraSenama y @HeidiBerner recorriendo el Hospital Nacional Geriátrico http://t.co/sD50K…",
        "RT @eduhernava: Así como va la UDI va tener que buscar un independiente para que encabece el partido",
        "RT @andresrivera: Junto a @IgualesChile Capacitando a Diplomáticos en Cancillería de Chile En el Marco del cumplimiento fallo Karen Atala. …",
        "RT @quevedovicky: La derecha política como que desapareció cierto? salvo caso #CAVAL o defenderse de algo, como que nunca más hablaron de o…",
        "RT @BeltranMena: Italia, 2do país más viejo del mundo (edad promedio 44.5). Además está en extinción, con la tasa de fertilidad más baja de…",
        "RT @Catalonialibros: Celebramos edic. argentina #Soloporserindios @pcayuqueo con uno de regalo  http://t.co/3GS9pyy8iJ @DelNuevoExtremo RT …",
        "@PaolaBerlin jajaja le destruiste la encuesta al alcalde de Colina. Muy buena",
        "Hoy podemos decir que vivimos en un pais mejor. Orgullosa de ser chilena y llena de energía para mejorar lo que falta",
        "@Clara_Bella_ Por esa plata, muchos se prestarían felices",
        "RT @Clara_Bella_: Los #Penta ni siquiera sabian q tenian empresas... #EstamosListos",
        "RT @deliaconectada: Cuando escucho el tamaño del finiquito de Wagner con Banmédica recuerdo las protestas empresariales por pagar mes por a…",
        "Como decía Salvador Allende, los ricos no tienen patria. Después de tanto tiempo, parece que tenía razón",
        "RT @MauricioTapiaR: Y mientras, Ena, Moreira, Silva, etc, seguirán decidiendo las leyes que nos gobiernan a todos. Un asco de verdad.",
        "RT @Sr_Ballesteros: Que opinan? El alcalde de Coihueco sorteará una lavadora entre mujeres que vayan a su actividad del Día de la Mujer. ht…",
        "RT @anchubou: Estas bellezas pequeñitas buscan hogar temporal o permanente. Se entregan con MamiStop y mamaderitas. [RT!] http://t.co/4YQZP…",
        "RT @Opiate_1984: Cuando será el día q investiguen a la U.del Desarrollo y vean cuanta plata se fue a campañas políticas de la UDI #Formaliz…",
        "@josefaerrazuriz y no me responda q en el 2016 la arreglará, ya me lo dijo. Con un poco de cuidado y mantención estaríamos mucho mejor",
        "@josefaerrazuriz deje de llamar ciclovia al tramo Andrés Bello. Es una senda llena de obstáculos y barro. Gran desilusión q más puedo decir",
        "Un Bielsazo para Bachelet #voces http://t.co/q6jNsLVsi1 // recomiendo este artículo, muy bueno",
        "RT @corphumanas: Las mujeres no somos víctimas sino sujetas de pleno derecho.\nMarcha junto a nosotras ste vienes 6 /19h desde Plaza Italia …",
        "@aguirreseba @PaolaBerlin ¿Qué pasó? Me fui a lavar los dientes y uds., desaparecieron!",
        "RT @ElCenselio: En @cnnchile hoy cubrirán formalizaciones Penta, debieron estar @aguirreseba y @PaolaBerlin que están todas las mañanas, qu…",
        "RT @leocaprile: Robar siendo pobre, se entiende por la precariedad y la falta de oportunidades. Robar siendo rico, es obsceno, grotesco e i…",
        "RT @leocaprile: Los imputados (Penta) tomaran el té en sus casas. Un flaco que vendía películas pirateadas, murió calcinado en la cana de S…",
        "Hoy es un día muy importante para la justicia en Chile. Ojalá que el juez de garantía lo entienda y esté a la altura #pentagate",
        "RT @eduhernava: Sí mañana los imputados del caso Penta no pasan a prisión preventiva, se instalará en la ciudadanía la sensación  de impuni…",
        "RT @alvmunozf: En el país de los eufemismos, a la corrupción le decimos elegantemente \"relación entre política y dinero\".",
        "RT @IgnacioIriarte: El volcán se tapó y esta esperando instrucciones de La Moneda pa lanzar otra cortina de humo.",
        "RT @mechitasdeclavo: \"Educación es lo que queda después de olvidar lo que se ha aprendido en la escuela\". A. Einstein",
        "RT @nataflaguer: Luego de casi 4 años de trabajo junto a @sintracap y Ruth @solarolate  es aprobado y listado para ser promulgado ley, el C…",
        "@quevedovicky qué buena idea!!!",
        "RT @quevedovicky: A quien te regale una rosa por Día Internacional de Las Mujeres, dile que te acompañe a manifestar, Pza Italia, el 6 a la…",
        "Que raro es el periodismo chileno; nos mantiene siempre al borde del abismo: peleas entre políticos, abusos, crónicas d sangre, cataclismos",
        "RT @Marceloleiva: 2 de marzo de 2015, se cumplen 3 años del criminal ataque homofóbico en contra de Daniel Zamudio. @fdanielzamudio http://…",
        "RT @LoreMQ: @fcoperez123 así es...lo peor es que los castigos no son proporcionales a las faltas...no veo cual es el castigo de renunciar a…",
        "RT @cesida_esp: Educar en la diversidad es vital para transformar el mundo #ZeroDiscrimination  #Plasencia @UNAIDS http://t.co/xQZo6OO9WS",
        "@baradit @Jlaraya202 salvo a Barceló",
        "RT @mechitasdeclavo: No hay caso, El festival de viña me recuerda la dictadura.",
        "Desde Rapa Nui todo esto del Festival de Viña suena tan vacío y sin sentido cuando las necesidades de este pueblo son tan simples",
        "RT @TrabajadoresCMN: Asisten @DiputadoPoblete  @EmmadeRamon @adeurresti \nInscripciones acá: http://t.co/PSuPAA7xxg http://t.co/0xOTzt0LNI",
        "RT @pablosimonetti: Duro. https://t.co/IUrMaYGjQh",
        "Yo me pregunto por qué #entelchile #costaneracenter tiene eso que recuerda a un servicio público de antaño.",
        "RT @KenaLorenziniL: @quevedovicky @SernamChile yo creo que Ministra Pascual enroquea",
        "Viuda de @hora20// @labeasanchez me sumo@verofranco",
        "Estamos como estamos porque en 100 años no hemos tomado en serio la demanda boliviana. Nuestros cancilleres no ha hecho un buen trabajo, eso",
        "@PaolaBerlin Son las 6:26....si usted escuchò que dije las 9 con 26 ajuste el sonido en su aparato/ jajajaja, estabas apurada, eso.",
        "RT @mmlagoscc: http://t.co/amReDWbuXi comparto con uds una entrevista en La Segunda",
        "RT @RicardoPareedes: @GasparRivas y pretendes justificar tu falta de respeto con los casos de corrupción? Que existan corruptos no te quita…",
        "@labeasanchez @verfranco Lamento profundamente lo ocurrido en La Red con área prensa. Era un excelente espacio de reflexión",
        "RT @MauroMura11: Personas como @GasparRivas le hacen mal a la política y al país. http://t.co/pysv4v4Lqm",
        "RT @FrenteDS: En el Día de lxs trabajadorxs, denunciamos las vulneraciones de derechos laborales de las personas LGBTI. ¡Trabajo digno para…",
        "\"Si tenemos que salir segundos lo vamos a hacer\" frase para el bronce de Mark González comentando el campeonato de futbol en curso",
        "RT @Rulozenruladoz: Los grafiteros de nuestro país, y con mucho respeto de las pocas excepciones, francamente me parecen una lacra. Eso no …",
        "@ElCenselio EE.UU.: toque de queda y estado de emergencia en Baltimore por disturbios// increíble: la tierra de la libertad",
        "@PaolaBerlin definitivamente Schilling es un tipo sensato, simpático y muy inteligente. Tiene visión política, la que no abunda mucho hoy",
        "@PaolaBerlin no se le entendía ni una \"cuestión\"",
        "@PaolaBerlin He visto abogados enamorados del hablar difícil pero este se pasó .... El de #cabal me imagino",
        "Como dijo un tuitero que ahora no encuentro: De cada 10 catástrofes, 9 ocurren en Chile. #propiedadintelectual",
        "RT @dmimica: Este es el tipo de tonteras miserables que destruyen la confianza en el gobierno http://t.co/y8A8CZhwzJ",
        "@DMatamala o peor, entonces sabía que su presencia en la reunión obedecía solo a su condición de hijo de MB. Tráfico de influencias o no?",
        "RT @nicolasyanez: Michelle Bachelet: \"Es obvio que yo nunca más seré candidata a nada\" / No, pa' qué tanta maldad.",
        "@quevedovicky @biobio le importará algo a Agustín Edwards que lo expulsen de alguna cosa?",
        "RT @24HorasTVN: Joven transexual sufre violenta golpiza en Temuco→ http://t.co/DubQHeYMgT http://t.co/XfyZkyH70z",
        "Saber esperar y tener paciencia es una virtud que no recibí en esta vida.",
        "Qué manera de destilar odio y resentimiento en sus palabras la famosa tía Evelyn.",
        "Perdón, Bruno quite ser conocido así http://t.co/UPb0qL7fau",
        "Buen domingo en familia. Lo mejor, tener un cuñado hermoso como Bruno di Giammarino http://t.co/NBaUcnmSqt",
        "RT @FuerzaTrans: Felicitamos a @OTDChile en especial en su elección a sus dos directoras Magdalena Fabbri y Laura Jerez!! Felicidades al nu…",
        "RT @FuerzaTrans: Felicitamos a @OTDChile por elección democrática de representantes. En especial a Michel Riquelme, @francofuica @aescoff D…",
        "RT @SernamChile: Ministra Pascual valoró campaña de educación sexual impulsada por agrupación Rompiendo el Silencio @AgrupalesbicaRS http:/…",
        "En la promulgación del AUC. FELIZ",
        "RT @LuisLarrain: Camino a @canal13 para conversar sobre la promulgación de la #UniónCivil con @ramirez_polo y @alvarez_monse.",
        "RT @Cuentalibros: @gonzaloyarzun Fallece en Lubeck, Alemania , Gunter Grass , Premio Nobel Literatura 1999",
        "#TORTANOSEASPASTEL no te lo pierdas",
        "RT @Clauditacales: @CamionRosa #TORTANOSEASPASTEL Campaña de auto cuidado para mujeres lesbianas y bisexuales. RT https://t.co/L5Y1JpsxAO",
        "#tortanoseaspastel buenísimo felicitaciones chicas",
        "RT @MilesChile: Nuestra campaña #LEYabortoTERAPÉUTICO ya está al aire ¡Juntos Somos Miles! http://t.co/tMcKVXxJwV http://t.co/bEZ4h0HMkZ",
        "RT @carpediem_dia: #EstoyConMichelle \n#EstoyConMichelle \n#EstoyConMichelle \n#EstoyConMichelle \n#EstoyConMichelle \n#EstoyConMichelle http://…",
        "@cadaunante Gracias Enzo, cuento contigo para engrandecer nuestro patrimonio documental",
        "RT @cadaunante: @EmmadeRamon Felicitaciones por el nombramiento en el Archivo Nacional.",
        "Querida Lauta Ceciliaa como",
        "@claudiaamigo73 fue un placer apoyar la causa de las madres lesbianas en un acto tan valiente como el realizado ayer. Felicitaciones",
        "RT @sebastian_gray: ¡Un buen día para Chile! Se promulga la Ley de Identidad de Género, a pesar de la oposición histérica (y sin fundamento…",
        "RT @IgualesChile: En una hora más se promulga la Ley de Identidad de Género en Chile. Esperamos que el Gobierno dé prioridad a la creación…",
        "RT @VinkaJackson: Gran día, gran camino ❤️🙏🏽✨ https://t.co/DF4FAJy93E",
        "No se lo pierdan... peliculas y documental relacionadas con archivos https://t.co/DY4X9NNZ1t",
        "@huachacomunista yo no se hablar de otra cosa que no sean archivos... tal vez te interese saber que las FFAA, de Orden y el Ministerio de Defensa estan libres para administrar y destruir su documentación sin supervisión alguna desde 1989.",
        "RT @sebastian_gray: Nuestra carta de hoy en @ElMercurio_cl celebrando la Ley de Identidad de Género: https://t.co/4QZdVXAn8u"
      ]
    }
  }
}