{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Director del Senasa resalta avances de esa ARS: SANTIAGO. El director ejecutivo del Seguro Nacional de Salud (Senasa) resaltó aquí lo...",
        "Wall Street arranca la semana con pérdidas: el Dow Jones pierde el 0,74%: Wall Street cerró la sesión de este lunes con moderadas pér...",
        "Microsoft abre la veda para la caza de tecnológicas: Twitter la principal presa: Microsoft, la compañía fundada por Bill Gates y Paul...",
        "Las acciones de fabricantes de armas se disparan en Wall Street tras la masacre de Orlando: Las acciones de fabricantes de armas esta...",
        "Stanford students protest convicted rapist's light sentence at school's commencement:",
        "Bid to save visa program for Afghan allies blocked in Senate:",
        "Microsoft to acquire LinkedIn in $26 billion deal:",
        "Trump vincula inmigración con terrorismo y advierte de un \"nuevo Caballo de Troya\": El virtual candidato republicano a la Casa Blanca...",
        "Rajoy defiende su gestión y ataca a sus rivales: \"Aquí no se viene a hacer prácticas, se llega aprendido\": SIGUE AQUÍ EL DIRECTO",
        "Salud Pública recomienda a la población tomar medidas de prevención ante altas temperaturas: SANTO DOMINGO. El Ministerio de Salud re...",
        "Papa: \"paradoja\" que haya más acceso a armas que a alimentos: ROMA. El papa Francisco dijo el lunes a miles de empleados y diplomátic...",
        "Fallece Elín Ortiz, esposo de Charityn Goico: SANTO DOMINGO. Murió este lunes el productor boricua Elín Ortiz, esposo de la artista y...",
        "Indignación por constantes robos en proximidades de cuartel policial en Santiago: SANTIAGO. Vecinos del Destacamento Zona Central de ...",
        "Trump promete suspender la inmigración de zonas del mundo con terrorismo: WASHINGTON. El virtual candidato republicano a la Presidenc...",
        "Rivera, a Iglesias: \"No se vista de socialdemócrata para aplicar políticas que dice que son el cambio en Grecia\": Iglesias ha señalad...",
        "Sánchez: \"Me voy a someter a una cuestión de confianza para demostrar que voy a cumplir\": Pedro Sánchez ha recriminado a Rajoy en el ...",
        "Rajoy se queda solo en la defensa de la reforma laboral: Pablo Iglesias, Pedro Sánchez y Albert Rivera han criticado los efectos prov...",
        "Los candidatos a presidente de Gobierno se comprometen a que no haya unas terceras elecciones: Rajoy, Sánchez, Iglesias y Rivera se h...",
        "SUSPECT BACKGROUND Orlando killer worked for DHS, State Dept. contractor:",
        "TOE-TO-TOE ON TERROR  Trump, Clinton trade hits as massacre dominates race:",
        "CALL TO KILL GAYS  Hateful Imam preached in Fla. weeks before attack:",
        "TALE OF 'NAZI TITANIC' Ship holding thousands of prisoners accidentally sunk:",
        "Oscar Pistorius depressed, psychologist says at sentencing hearing:",
        "Rapist blames all but self:",
        "Cancer diagnosis and pregnancy:",
        "Pickup truck stamps deliver:",
        "Mata exconcubina e intenta suicidarse en Santiago: MAXWELL REYES SANTIAGO.-Un hombre mató a su exconcubina y luego se disparó con la ...",
        "Favorecen tema haitiano Asamblea OEA en RD: SANTO DOMINGO–El ex embajador dominicano ante la Organización de los Estados Americanos (...",
        "Obama: “Esto es un acto de terrorismo y de odio”: WASHINGTON.-(VOA)El mandatario aseguró que el FBI investiga si se trata de un acto ...",
        "Presidente Medina realizó visita a comunidad El Palmar en Neiba: BAHORUCO. El presidente Danilo Medina realizó este domingo una visit...",
        "Los Ángeles celebró su desfile de Orgullo Gay en memoria a la matanza en Orlando: CALIFORNIA. La ciudad de Los Ángeles se volcó hoy e...",
        "Detienen 50 personas que se dedicaban a hacer carreras en carreteras: SANTO DOMINGO. El Ministerio de Obras Públicas reportó este dom...",
        "Padre del supuesto autor de la matanza en Orlando simpatiza con talibanes: WASHINGTON. El padre del presunto autor de la matanza perp...",
        "Militar muerto en accidente aéreo era mecánico de vuelo: SANTO DOMINGO. El  cabo Carlos Álvarez Martínez, única víctima mortal en el ...",
        "Kroos: \"Necesitamos ser un poco más listos\": El centrocampista de la selección de Alemania Toni Kroos dio por buena la victoria por 2...",
        "Hamilton dedica su quinta victoria en el Gran Premio de Canadá a Muhammad Ali: El piloto inglés de Fórmula 1 Lewis Hamilton, Mercedes...",
        "Guindos fía el déficit y la bajada del paro al crecimiento: El ministro de Economía en funciones, Luis de Guindos, ha mantenido este ...",
        "Trump reitera su propuesta de prohibir la entrada de musulmanes a EEUU: El candidato presidencial republicano Donald Trump ha recuper...",
        "Après la tuerie d’Orlando, le don du sang s’organise sur les réseaux sociaux: Grâce à des appels relayés en ligne, les centres de don...",
        "A Orlando, les habitants sous le choc se préparent à un « long deuil »: Un déploiement policier impressionnant campait, dimanche, aux...",
        "Fracture sur la question identitaire entre Alain Juppé et Nicolas Sarkozy: En réponse à l’ex-président, l’ancien premier ministre a é...",
        "Grupos de la sociedad civil se reunieron con Almagro:",
        "En la Eurocopa: Con más de un susto, Alemania vence 2-0 a Ucrania: LILLE, Francia. La campeona mundial Alemania debutó con el pie der...",
        "Pagan 3.4 millones de dólares por un almuerzo con Warren Buffett: NEBRASKA. Por segunda vez, un comprador anónimo aceptó pagar más de...",
        "Militar murió tras accidente aéreo del helicóptero en el que se trasladaba Fernández Mirabal: AEROPUERTO LAS AMÉRICAS.- Una persona r...",
        "\"Gut, wenn man einen Jérôme als Nachbar hat in der Abwehr\": Joachim Löw lobt die Qualitäten des Verteidigers, Shkodran Mustafi erlebt...",
        "Mit stotterndem Motor ins Turnier geknattert: Ein bisschen mühsam war's schon, aber die Nationalelf startet mit einem 2:0-Erfolg gege...",
        "DFB-Elf besiegt Ukraine zum Auftakt: Nach vorne viel Schwung, aber hinten einige Löcher: Deutschland startet mit einem 2:0 gegen die ...",
        "Hamilton-Stubser vermiest Rosberg das Rennen: Beim Start in Montréal touchiert Lewis Hamilton Nico Rosberg, der Deutsche fällt weit z...",
        "Stiefelkauf mit Vivian Westwood: Die Punk-Gitarristin Viv Albertine erzählt in ihrer Autobiografie von ihren drei großen Lieben: Musi...",
        "Conozca el jurado de los Premios EL MUNDO ZEN Adecco:  Leer",
        "Las inmobiliarias se reinventan:  Leer",
        "El láser descubre otra civilización oculta en la jungla de Camboya:  Leer",
        "Peggy Guggenheim: \"No soy una coleccionista. Soy un museo\": Entró como un huracán en el mundo del arte del primer tercio de siglo XX....",
        "\"El 14 de noviembre de 1995 maté a la hija mayor de mi hermana\":  Leer",
        "WHY DID HE DO IT? Motive sought  in 'Voice' star Grimmie's murder:",
        "SOCCER RIOT  Violence erupts at Euro '16 England-Russia match:",
        "KINDNESS GONE VIRAL Post of teen alone at her party sparks card frenzy:",
        "HUMAN CHAIN PROTEST Activists decry US drone program outside air base:",
        "El fútbol y el Todo:  Leer",
        "Debates electorales: los medios mandan:  Leer",
        "Vacaciones mentales pedaleando en Bretaña:  Leer",
        "¿Fueron responsables los colegios con el pederasta?:  Leer",
        "La 'NASA española' en Robledo de Chavela  apunta a Marte:  Leer",
        "La presidenta de Hewlett Packard compara a Donald Trump con Hitler y Mussolini: La presidenta de Hewlett Packard e importante contrib...",
        "La Fiscalía de Guatemala acusa a cinco ministros de Pérez Molina de montar una red de regalos millonarios: La fiscal general de Guate...",
        "Erschossene \"The Voice\"-Sängerin: Polizei ermittelt Täter: Der 27-Jährige fuhr offenbar 180 Kilometer durch Florida, um Christina Gri...",
        "\"Es kann doch nicht sein, dass ein Mensch schlagen, kratzen, beißen muss\": \"Nein heißt Nein\" gilt im deutschen Sexualstrafrecht nicht...",
        "Correa extenderá 60 días más el estado de excepción por el terremoto: El presidente de Ecuador, Rafael Correa, ha comunicado este sáb...",
        "Ucrania denuncia 49 ataques separatistas en las últimas 24 horas en el este del país: El Ejército ucraniano ha informado de que en la...",
        "Al menos 8 muertos en ataque con drone y de las fuerzas afganas en el este del país: Al menos ocho insurgentes talibánes han muerto e...",
        "Should those who earn hundreds of thousands of dollars a year live in public housing?:",
        "Kentucky police officer shot, manhunt on for suspect:",
        "Colombia da un paso atrás y pierde el liderato:  Leer",
        "El detective de LOC: la caña de Soraya con los periodistas:  Leer",
        "Las fiestas de María Eugenia Yagüe: Fiestas en la noche madrileña:  Leer",
        "La relación entre Charlize Theron y el jefe de los espías españoles:  Leer",
        "La semana de Jaime Peñafiel: El destino singular de un rey:  Leer",
        "Un terremoto de magnitud 5,0 sacude Tokio, sin daños humanos: Un terremoto de magnitud 5,0 ha sacudido este domingo la región de Kant...",
        "Previsión meteorológica en La Rioja: La Agencia Estatal de Meteorología prevé para hoy, domingo 12 de junio, en La Rioja, pocas nubes...",
        "Intervalos de nubes altas y vientos al suroeste en Austrias: La Agencia Estatal de Meteorología prevé para hoy, domingo, día 12 de ju...",
        "La Policía iraquí espera que el asalto al centro de Faluya se inicie en dos o tres días: El comandante de la policía federal de Irak,...",
        "Un hombre dispara a 20 personas en un club nocturno de Orlando y se atrinchera en el local: Al menos una veintena de personas han rec...",
        "El 'Brexit' supera por un punto a la opción de permanecer en la UE: El apoyo de los británicos a la salida del país de la Unión Europ...",
        "Cóctel de sondeos: Unidos Podemos se estanca aunque sigue aventajando al PSOE: Los sondeos continúan apareciendo para dejar una concl...",
        "Darf der Chef meinen Urlaubsantrag einfach ablehnen?: Rechtsanwältin Ina Reinsch erklärt, wann Arbeitnehmer ein Nein hinnehmen müssen...",
        "\"Keiner der Affen hat mal etwas Interessantes erzählt\": Tiere können erstaunlich viel ausdrücken. Doch sie haben verblüffend wenig Lu...",
        "Bombardier könnte Airbus und Boeing gefährlich werden: Noch verspottet die Konkurrenz die neue C-Serie als \"niedliches kleines Flugze...",
        "Dating-App soll Kunden um mehr als eine Million Euro geprellt haben: Die Ermittler werfen Lovoo vor, Männer mit Hunderten gefälschten...",
        "Sin incidencias en el inicio del segundo día de huelga en Renfe:  Leer",
        "Un hincha inglés, en estado crítico tras una pelea con aficionados rusos:  Leer",
        "Las 'rojas' de la ira: Se llaman Ruth y María Rosa y han pagado un alto precio por defender a la Selección en las calles de Barcelona...",
        "El atelier que abre un día cada tres años:  Leer",
        "El fútbol femenino, el fútbol que no interesa:  Leer",
        "Les conseils de François Fillon à François Hollande sur la loi travail: Le président de la République « ne doit surtout pas céder car...",
        "SONGS TO SCREAMS: Police say concert killer showed up to venue only to attack 'Voice' star Grimmie:",
        "CAMPAIGN IN HIGH GEAR  Trump refuses to apologize for Romney, Warren attacks:",
        "FAN FIGHT FALLOUT  Russia faces discipline over riot at Euro Cup:",
        "Luis Almagro y Andrés Navarro encabezaron premiación de \"TIC Americas 2016\": SANTO DOMINGO. En el marco de la celebración de la 46 As...",
        "Chavismo enfila baterías contra referéndum que Maduro dice sería en 2017: CARACAS. El chavismo enfiló baterías contra la posible conv..."
      ]
    }
  }
}