{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hasta en su juego me envolvía...",
        "El experimento arrojó la rotunda conclusión que cuando estás más lejos/distante de ella, tu retorno tiene un mayor y mejor impacto. CC ☺️",
        "Gané entradas al teatro!!!. Ahijado feliz.",
        "Crear fechas especiales que tengan impacto social. Ya aburren los días con harto consumismo...\nComo hacemos!?",
        "El peruano crea fechas como el día del pollo a la brasa, de cerveza, dl amigo. Falta el día de dar las gracias, del ser cortez, donar sangre",
        "Fucking precio del dólar!!!",
        "So wake me up when it's all over..",
        "J. Balvin - Ay Vamos (Remix/Audio) ft. Nicky Jam, French Montana https://t.co/G2s84Q4xZ9  \"Par de años así llevamos, dicen q estamos locos\"",
        "¿Cómo te atreves a mirarme así, a ser tan bella, y encima sonreir?",
        "Si no entiendes, pregunta. Si no te parece, reclama. Si estas inconforme, quéjate. Porque cuando expire, todo estará consumado.",
        "Una razón para no amargarse la vida. Piensa que aún falta mucho por cosechar. Plin.",
        "\"No resistas a los problemas poniendo una muralla o bloque de fuerza. Trata de ser flexible. Fluye.\"",
        "@EstefiAnguloC lo malo que es mi celular. No podría apagarlo. Desactivaré solo el correo de la chamb. A ver.",
        "\"You don't know nothing\" 👾",
        "No les importa que deje mi mensaje en off por vacaciones. Igual en copia de todo. Tmr. Desactivo la chambapp?",
        "NW Project Almanac",
        "Uno nunca puede hacer las cosas solo en un proyecto. Necesita de un equipo. Por mas bueno que seas.",
        "Psicología Online - Consejos para ser más productivos http://t.co/LhVI9VKLdj",
        "RT @lamula: La defensa del selfie ministerial y las ilustraciones de ese \"gran\" momento ---&gt; http://t.co/Or8tpm5SXV http://t.co/h8TP0CBCJC",
        "BBC Mundo - Qué es el \"talento disruptivo\" y por qué está de moda en el mundo del trabajo http://t.co/vzDyuzDp7m",
        "Haaaarto Trujillo. (@ El Bolivariano in Pueblo Libre, Lima) https://t.co/b5DPntG6S5",
        "Yep http://t.co/4wSUxelVFO",
        "RT @bbcmundo: El signo que dice más que mil palabras http://t.co/gt3I2ibAUI No te pierdas este video http://t.co/ZY2w3rSPlk",
        "Seguro diría eso... http://t.co/UvmmDWfJ0r",
        "I'm at Touring y Automóvil Club del Perú in Villa el Salvador, Lima https://t.co/s0tyqtrBH9",
        "@diegoap90 las tesisSSS son así finas e infinitas. Unas joyitas.",
        "RT @2010MisterChip: Hacerle eso a un equipo CON UNOS HUEVOS ENORMES y que lleva más de una hora jugando con uno menos. Hagan algo por Dios.…",
        "Jaja. Abuela. http://t.co/xRMjwyT6Ej",
        "😊 (@ La Bodega de la Trattoria in Santiago de Surco, Lima) https://t.co/hPQqHswXJ7",
        "@reniecdigital Pueden tener alguna persona disponible a cargo de su central telefónica? Reiteradas veces llamando y sin éxito.",
        "Oh no! 😂 http://t.co/OUg1mm3Pn9",
        "@UnaTalJossi @Dgo14 nena para combinar ceviche con fanta... la combinación perfecta no viene con una bien helena?",
        "Bombaastic!!",
        "RT @RPPNoticias: #FiestasPatrias. Más de 2,500 motociclistas formaron bandera peruana.►\n http://t.co/ODX7UeaCWh http://t.co/LpPjGMKQqM",
        "Hambre y sueño...",
        "I'm at @UniversidadESAN in Santiago de Surco, Lima https://t.co/AbYhxDNW4H",
        "@Macafara94 no te enojes bb. Todo va estar bien ih.",
        "Integración diplom (at @PuntoAzulPeru in Santiago de Surco, Lima) https://t.co/vrDme8vioZ",
        "RT @orbisa35: Humala deberia anunciar gran inversion para Panamericanos 2019 este 28, tanto en infraestructura como en organizacion y apoyo…",
        "@deporpe hablando de su portada, hoy leí que Cueva no va a España sino a Mexico.",
        "RT @JoelOsteen: God wants to turn negative situations around today—He is called the great I Am, not the great I will be.",
        "No confundan el apellido de nuestra querida Gladys. Es Tejeda. No Tejada!!! #ArribaPerú",
        "Corre Gladys, corre. https://t.co/AuMFu1gmDo",
        "Y pasaron las horas y aún el modelo no bota los resultados deseados...😕",
        "I'm at @UniversidadESAN in Santiago de Surco, Lima https://t.co/TpHC1PIb3v",
        "Mucho depende de quienes se nos cruzan en el camino. A eso súmale tu pizca de suerte.",
        "@eltankearias américa TV: eliminatorias 2002. #TankeEntradas",
        "viajero.",
        "RT @BustosSaca: Somos el 1er Club Deportivo de Fútbol Prof del Perú que franquiciará su marca a nivel Nac e Int a través de Academias http:…",
        "@MaNv04 jajaja buena con la television deportiva de la paaaatria",
        "RT @RonTrilling: Lego method of building eLearning programs for manufacturers http://t.co/TBq5x9zON4",
        "RT @E_FLEISCHMAN: Si un deportista q se dopa, no es descubierto nunca, por cuestiones de azar, ¿merece homenajes, contratos y ser visto com…",
        "I'm at Starbucks Coffee - @starbucksperu in Magdalena del Mar, Lima https://t.co/24IDMBKzqr",
        "RT @E_FLEISCHMAN: Muy doloroso: MFiol dio positivo en examen antidoping. Pierde su medalla de plata y no podrá disputar final 100 mariposa.…",
        "Vamos Alianza carajo. Ya somos punteros. https://t.co/k9b22bangw",
        "I'm at @UniversidadESAN in Santiago de Surco, Lima https://t.co/a9xwEdGq6A",
        "Jajaja esa siri. http://t.co/hXgBCedgyx",
        "@Dgo14 jajajaja que bueena.",
        "😊 (at @PardosChicken in Surquillo, Lima) https://t.co/hrNGeI1eUr",
        "I'm at Chifa Ming Yin in San Isidro, Lima https://t.co/7vGOGTbJIG",
        "I'm at Amec Foster Wheeler https://t.co/YDYMMtxeyd",
        "Forou. (at @UniversidadESAN in Santiago de Surco, Lima) https://t.co/9rdmb6TXcF",
        "RT @Alcocacolico: -¿Qué corte queres que te haga?\n-El que tienen los jugadores cuando se bajan del colectivo http://t.co/7EhzF5TS0w",
        "Todos los caminos apuntan a pasarla bien porque hoy es fin de mes. Yaa. Mientras tanto, aquí pues ajetreado. Jaja. Ya falta poco causi.",
        "Familia. (@ Chili's in San Borja, Lima) https://t.co/wc88bjbgz7",
        "RT @Gestionpe: ¿Viajar solo? Estos son los beneficios de recorrer el mundo sin compañía http://t.co/j7Fl6OWMtP http://t.co/spfyLaxIbT",
        "I'm at Amec Foster Wheeler https://t.co/hNpuGtmtGb",
        "RT @m3stas10: Alianza presenta la tajeta del hincha blanquiazul con la que tendrá una serie de descuentos @deporpe http://t.co/PWrvofe9tr",
        "Lección del día: si alguna vez van a una notaría, busquen una donde tengan EL contacto. Chapa y transcribe. Lo agradecerán.",
        "Dile que sería más feliz si pensara mucho menos en lo que pasará y en lo que pasó. Ya con eso, estas. 😀",
        "RT @matuk: #ECONOMIA Bolsa de Londres: Lo de ayer fue un resbalón, pero el tobogán continúa cuesta abajo indubitablemente. http://t.co/4e3Z…",
        "Un bistec para alegrar la noche. 😁 (@ Casa Farfán) https://t.co/p2OtPq135I",
        "I'm at Amec Foster Wheeler https://t.co/qwfKJpEQB8",
        "@luzmi_davila jajaja si on. Qué on!",
        "De eso se trata. De arriesgar.",
        "@UnaTalJossi james causi! Rarazo.",
        "@UnaTalJossi me tienes bloqueado causi? No te veo en wasap.",
        "Huh. http://t.co/CSH62pl5Xm",
        "I'm at Centro de Idiomas - Universidad del Pacífico in Lima https://t.co/7FeiAkH1bw",
        "@luzmi_davila que y sin su cebollita cuadradita? Pucha te falta udep.",
        "@luzmi_davila que sin su paltita cream? Bahh",
        "RT @GerardoLissardy: El artista que \"invade cariñosamente\" las fotos de Instagram http://t.co/2kSYmjkPcS vía @brunogarcez",
        "I'm at Amec Foster Wheeler https://t.co/vM8uBYgIug",
        "RT @JoelOsteen: When things happen you don’t understand, don’t give up. You face the greatest opposition when you’re close to victory.",
        "Entiende lo importante.",
        "I'm at @UniversidadESAN in Santiago de Surco, Lima https://t.co/ychj8MfXrd",
        "RT @wef: How can we support children in learning more than one #language? http://t.co/9ElZz1J4au #bilingual http://t.co/svmjokzWqz",
        "RT @wef: Where are the world’s youngest entrepreneurs? http://t.co/nyp0e3icnM http://t.co/GGLKc75RGz",
        "RT @elpanfletope: Buenas noches, jóvenes enamorados. Créditos a Moisés Eguiluz http://t.co/VorBWUnzkX",
        "Plin http://t.co/MTKncP4fXM",
        "Confesión #xyz: Soy zurdo de extremindad inferior y diestro de extremidad superior.. Puedo celebrar también hoy? #zurdo",
        "I'm at Amec Foster Wheeler https://t.co/HqJiQunzqp",
        "E I E I O!!!",
        "I'm at Centro de Idiomas - Universidad del Pacífico in Lima https://t.co/90oQ2UtqYE",
        "RT @GuyKawasaki: This poker bluff is going to make you nauseous [video] http://t.co/udmxTVr4OF http://t.co/QZQDAQ4Q05",
        "RT @pasededesprecio: Los hinchas del Muni muestran su alegría por el empate http://t.co/17I77ARNc2",
        "\"Dejen de quejarse de la vida y pónganse a crear la vida que se merecen, SIN EXCUSAS.\"",
        "Jaja Fino. https://t.co/nkGC0mV80y",
        "@luzmi_davila Jajajaja... Pucha udep. No puede ser. Que raro... Seguro eres muy frendzone que a todos choteas. Así no es pues udep",
        "@luzmi_davila jajaja... ah ya. Haré un llamado a tus followers... Que falta de desconsideración con una tweetera tan asidua."
      ]
    }
  }
}