{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @patriciagamarra: Imagina que un día debes 13600 soles al banco por una compra que no hiciste. El siguiente podrías ser tú. Ayúdanos a d…",
        "RT @BCPComunica: Si hoy estamos más unidos que nunca es por amor a nuestra camiseta. ¡Gracias bicolor! ¡Gracias Capitán! Los peruanos segui…",
        "RT @SC_ESPN: #Video ¡Una locura! ¡50.000 hinchas de Flamengo fueron al entrenamiento en el Maracaná para recibir nuevamente a Paolo Guerrer…",
        "RT @renegaste1: Congreso se auto excluye de fiscalización de contraloría, explicaciones de parlamentarios son de antología.  Son los únicos…",
        "RT @RecuerdosPeru: -Lavadores\n-Sin estudios\n-Narcos\n-Deudores del Estado\n-No pasan alimentos a sus hijos\n-Corruptos\n-Mentirosos\n-Estafadore…",
        "Esto da miedo @migo_m https://t.co/FY5aE76eqb",
        "Mohamed on fir https://t.co/82fTRLj3Ag",
        "RT @MariquillaVC: Tengo más de 250 cromos, hechos con mucha ayuda de fotógrafos y clubes, con mucho trabajo y horas echadas, para poder dar…",
        "RT @gfalconic: Effective Communication Is Something You Learn, Not Something You're Born With https://t.co/P0nQt3myX3 https://t.co/IglrvIEi…",
        "Cristiano is a beast, better than Messi in these stages, but the argentinian plays more and more away from the area, the opposite of Cristiano https://t.co/rQymF8OQcF",
        "RT @eltelegrama: El CRM es ya la principal herramienta de software para las empresas  https://t.co/rMoWQlZwwO vía @puromarketing",
        "RT @businessinsider: One key leadership lesson everyone can learn from the US Marines https://t.co/F4DPW8Lesd",
        "RT @EricJurgensen: Los televidentes  no ven programas  que a  ellos no les gusta, pero siguen viendo los programas que SI les gusta. En Per…",
        "RT @CarlosBasombrio: Duele tanta inJusticia con los mas débiles\nSe presta a todo tipo de suspicacias. https://t.co/7UbiqcajpF",
        "El @BCPComunica y todos los peruanos estamos unidos por un mismo plan #ContigoCapitán #ContigoPerú\nhttps://t.co/7B9vyWVXrB",
        "RT @gfalconic: El sector del ecommerce y el negocio digital, motores económicos de la próxima década https://t.co/crudIDUCXm https://t.co/k…",
        "@migo_m Vladi es Iluminati??? Jajaja",
        "Habla black caviar  @migo_m!!! https://t.co/2TroQUq7oO",
        "@2010MisterChip Chalacón! Golazo... y en una final! Crack Bale. Y Ramos sirmpre deja una chiquita, es un defensa sucio... una lástima que ello sacara a Salah del partido, eso cambió todo.",
        "RT @JoanjosepPallas: @Carles5puyol explica en conversación con @LaVanguardia qué hay detrás de su controvertido tuit. El ex capitán invita…",
        "Más de acuerdo, no puedo estar https://t.co/FEnLibx7VF",
        "RT @JulianaOxenford: Y tiene la ostra de llamarnos mermeleros... https://t.co/koAC7Z3W48",
        "RT @E_FLEISCHMAN: ¿Qué cosas no? Las razones de la pataleta de CR. https://t.co/P6dd85J4Sa",
        "RT @TheWorlds50Best: Congratulations again to Peruvian #chef Gastón Acurio who is this year's winner of what is perhaps the biggest accolad…",
        "Jajaja @migo_m @gotrix99 @solid_snake10 https://t.co/OVBW5QGQps",
        "RT @FrancoLostaunau: “Yo no soy un entrenador de los mejores tácticamente”, decía Zidane en la previa. Nos enseña a todos a valorar diferen…",
        "RT @eloymarchan: El Estudio de Abogado del congresista fujimorista @MIKI_Torres_ acaba de bloquear la página web con la lista de sus client…",
        "RT @maldiniplus: Si Bale mejoró la chilena de Cristiano hoy Karius ha hecho bueno a Ulreich. Y también era difícil.",
        "RT @AValdiviezo2017: #Karius pide disculpas a la hinchada de #Liverpool, la hinchada responde con respeto. Por eso amo el fútbol.\n https://…",
        "RT @otravezandres: Línea blanca (publicado en @Politica_ECpe). https://t.co/qMfCsSLC2m",
        "RT @heduardo50: Exacto; una persona que destruye, desafora y quiere meter preso a su hermano, que prefiere que su padre esté en la cárcel,…",
        "Qué buena! @gotrix99 @migo_m @PedroEloyG https://t.co/rQdPuBUBaO",
        "@migo_m https://t.co/COLGodNqt3 más o menos como El Chavo, le dio de narizazos en las manos",
        "RT @migo_m: Waki gatame de Sergio Ramos a Salah\n#ChampionsxFOX #РеалЛиверпуль #UCLfinal #Liverpool #ChampionsLeague #ChampionsLeague2018 ht…",
        "RT @tenoriopedro: Grave error político de Fuerza Popular en el Congreso. https://t.co/nlh72YVOEX",
        "@JohanFano17 @crikosoft Buena Cholo!!!",
        "@diegoreba @PedroEloyG @Jose_Chavarri hay codazo de Bale a un defensa de Atl Madrid en el gol de Ramos. Simeone regaló un cambio ese día, D. Costa salió a los 10 mins. En el supl. el Cholo necesitó el cambio",
        "@diegoreba Smicer!!! 3-2 @MovistarDeporPe",
        "RT @MarisaGlave: #LavadoDeActivos se impone. Por una diferencia de 3 votos, Fujimoristas imponen regreso a comisión de dictamen que permití…",
        "RT @gerardolipe: URGENTE: el dueño de una gigante cooperativa aportó más de S/ 100 mil al fujimorismo y además es pataza de Joaquín Ramírez…",
        "RT @8Fact_Footballl: When dreams come true 😍 https://t.co/fyvMcdyCgm",
        "RT @FIFProAmerica: Gran gesto de solidaridad, gracias al apoyo de @FIFPro @AFUTPA y los futbolistas profesionales de Panamá @pinbaloy23 htt…",
        "@ViruAlonso @Jose_Chavarri Sí por favorrrr!!! Aguante #AlAngulo",
        "RT @migo_m: @CostaGino Dicen tener créditos con la cooperativa y que les debitan por planilla, forma de lavar elegantemente\nEs obvio el con…",
        "Mayoría podrida! https://t.co/Lb160sCWlJ",
        "@migo_m @tas Jajajajajajaja",
        "RT @energizol: Quejarse y opinar no cambia las cosas, es HACER lo que las transforma y crea nuevas realidades... pero es más fácil lo prime…",
        "@cokigonzales De hecho has estado en Anfield, aunque pienso que sólo es necesario ver a su hinchada y leer sobre este club para volverte su hincha",
        "RT @PowerPollito: BANCA ABUSADORA. @interbank pone bajísima tasa de cambio en dólares solo en su sucursal de @NeoplasicasPeru y se aprovech…",
        "RT @heduardo50: Sí, Miki Torres tiene muchas cooperativas como clientes y Úrsula Letona recibe crédito d una cooperativa, pero también much…",
        "RT @pollo_va: La selección de Perú tuiteó este vídeo y arrobó a Francia, que respondió enseguida. 👏 Se pueden hacer buenas publicidades sin…",
        "RT @Capital967: Universitarios fabricaron esta herramienta de material reciclable que ayudará a diseñar prótesis para  personas con discapa…",
        "RT @FrancoCabreraFC: #AlÁngulo . Si te reíste, compártelo. #NoSéQuéHaríaSinLaTecnología https://t.co/DWYAfmEYyC",
        "RT @businessinsider: These are the 10 coolest cars for under $20,000 https://t.co/dJFFfPc3Ta https://t.co/hDmMJPivZB",
        "@cokigonzales Coki!\n1. Camp Nou, Old Trafford y cómo no Monumental U\n2. Giuseppe Meazza\n3. Anfield\n4. Monumental River",
        "RT @EmpHistorias: 10 Audiolibros de negocios que puedes escuchar gratuitamente https://t.co/Ik2YDWts2v",
        "Buenazo este corto, full sentimiento YNWA @gotrix99 https://t.co/YOR4iGeUJe",
        "RT @Juezcentral: Del Piero, Cafú, Seedorf, Totti, Buffon, Ronaldo, Baggio Shevchenko e Inzaghi. El Calcio de los ‘90, reunido hoy en Milán,…",
        "RT @migo_m: @deslengua_2 Por eso precio pareciera que estamos abriendo un programa espacial, aunque ahí ya todos están en la luna.",
        "RT @saulniguez: Desde niño soñé poder representar a mi país en un mundial, ahora puedo afirmar que los sueños a veces se hacen realidad.…",
        "RT @tenoriopedro: Que señores congresistas de la Republica aparezcan en TV criticando duramente un museo -sea el LUM, el que sea- y luego r…",
        "@MovistarDeporPe #AlAngulo #LaCartaDeAlAngulo @FrancoCabreraFC x favor que responda tu primo norteamericano de miami. Va Paolo o no al mundial?",
        "RT @ianbremmer: School shootings, 2000-today \n\nUK: 0 \nSpain: 1 \nIndia: 1\nRussia: 1\nChina: 3 \nMexico: 4 \nAustralia: 5 \nCanada: 5 \nGermany: 5…",
        "Gigi! FÚTBOL!!! @gotrix99 https://t.co/dzocebRAoF",
        "RT @diegoreba: Cholismo !!! @RodrigoR99 @SantiagoReba96 https://t.co/y17z7H6ZX5",
        "RT @ishmamunoz: Como cuando te despiertas en el siglo XVI. https://t.co/ty4iMiDnNf",
        "RT @jgodoym: Muy buena columna de @alvarezrodrich, poniendo en evidencia los conflictos de intereses de Miki Torres para evitar la regulaci…",
        "RT @MITSloan: Steve Jobs was not a fan of consultants, and more things we learned from this recently unearthed 1992 talk at MIT. https://t.…",
        "@diegoreba @franztamayo29 Buenísima gestión, entraron el 2014 con Talleres en 3ra div, el 2016 lo vuelven a 1ra y creo que ahorita ya lo metieron a la Libertadores 2019.",
        "RT @brfootball: Mohamed Salah's boots have been added to the Egyptian collection at the British Museum 🇪🇬 https://t.co/DWyB4aPWhy",
        "RT @gfalconic: El Golazo de Joinnus , Startup Peruana de nivel internacional que vende las entradas de Perú vs Escocia https://t.co/oSOecYi…",
        "RT @Dmorazevallos: Aquí hay una gran oportunidad de inyectar la economía, es solo cuestión que autoridades se decidan a cobrarles https://t…",
        "Gareca crack! https://t.co/qu4W3Icwe0",
        "RT @osumar: 360 mil soles anuales en refrigerios? No pueden comprar su propia comida con sus sueldos? https://t.co/9jOU7WYLRH",
        "RT @drhuerta: HILO: Adormecidos x el fútbol, no reparamos q esta mañana, la Comisión d Defensa del Consumidor votó 8-1 para rechazar octógo…",
        "RT @CNNEE: Así está el ambiente en el aeropuerto internacional Jorge Chávez en Lima, Perú, donde hinchas esperan la llegada del jugador de…",
        "RT @VinelliU: Fotazo de @pajuelorenato/@larepublica_pe. Llegada de #PaoloGuerrero. https://t.co/tMD0sMT1yh",
        "RT @thisisinsider: This is why Singapore should be on your bucket list for this year 📍 https://t.co/MbZqCBlxQm",
        "RT @BrendanSchwab: Peru captain Guerrero banned from World Cup - incredibly disproportionate &amp; a totally unnecessary appeal by @wada_ama to…",
        "RT @diegoreba: Esto si es interesante. @FIFPro tiene cada vez más fuerza dentro de la @fifacom_es hay un consenso mundial respecto a la des…",
        "RT @diegoreba: No se olviden que hoy en #AlAngulo nos vamos de largo. A partir de hoy el programa será hasta las 11:30 pm. No se lo pierdan…",
        "RT @heduardo50: Y desde Latina, el canal del Mundial... https://t.co/mJK3R47ouN",
        "RT @fernandodavilac: cuando el TAS nos dio la razón con el caso Cabrera no había complot, ahora tampoco. @diegoreba",
        "RT @APompliano: HSBC just announced they did the world’s first full commodities transaction solely on a blockchain.\n\nThey estimate they cou…",
        "RT @marca: \"Prefiero los títulos colectivos a los individuales, aunque ha habido años en los que, sinceramente, creo que me los he merecido…",
        "TAS dice que es inocente pero igual debe sancionarlo por negligente. 14 meses es demasiado para alguien que no sacó ventaja y se equivocó. Ya no se puede apelar? Tiene que ver el peso de la marca Perú? Y si pasaba con Messi? @diegoreba @FrancoCabreraFC @Jose_Chavarri @PedroEloyG https://t.co/li7nYqwBrC",
        "RT @bbcmundo: Argentina: 4 errores que llevaron a Mauricio Macri a pedir auxilio al FMI para evitar una crisis económica en el país https:/…",
        "RT @migo_m: @deslengua_2 Alan y Keiko para cuando? Tmr",
        "RT @chicharronpress: Con Karina Calmet se ha creado un nuevo término: AntiInfluencer",
        "Feliz cumple retrasado! @PedroEloyG espero lo hayas pasado genial. Un abrazo, que sean muchos más. Ojalá podamos conversar de mucho fútbol  algún día.",
        "RT @CatedralDeporte: Los jugadores del Barcelona tuvieron presencia de sus mamás en la cancha. \n\nGran detalle. https://t.co/15WAhke7zd",
        "RT @heduardo50: Keiko y AG deben estar muy nerviosos con este cuadro de La República que muestra gráficamente cómo funciona la justicia per…",
        "RT @spencerlandia: conozco al equipo de @joinnus (la ticketera por donde vendo entradas para mi stand-up, por donde se venderá el próximo P…",
        "RT @RPPNoticias: FIFA eligió al hincha del día entre los fans de los 8 equipos que jugaron la 3° fecha de Rusia 2018. Conócelo. https://t.c…",
        "RT @MundialMag: Football is brilliant. https://t.co/pp1zzCxlUX",
        "RT @Aquicolobanco: Ahora Suiza debe cerrarse como históricamente se ha cerrado a brindar información acerca de su sistema financiero.",
        "Vaya México cabrones! Con autoridad ganando al campeón del mundo! #Rusia2018 #MEX #ger",
        "RT @AlbertOrtegaES1: Si hay que caer, yo elijo caer como el Perú de Gareca. Resultado totalmente inmerecido después del gran juego desplega…",
        "@Juezcentral Nada mal para un part time! Jajaja",
        "Foto con el ronco @FrancoCabreraFC #AlAngulo Arriba PERU!!! @PedroEloyG @diegoreba @Jose_Chavarri #PeruEnRusia2018"
      ]
    }
  }
}