{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El malvado descansa algunas veces; el necio jamás. (José Ortega y Gasset)",
        "A los amigos, como a los dientes, los vamos perdiendo con los años, no siempre sin dolor. (Santiago Ramón y Cajal)",
        "Pretendo vivir siempre. Hasta ahora voy bien. (?)",
        "En la vejez todo es triste y ridículo: hasta la muerte. (Bioy Casares)",
        "El apetito viene comiendo; la sed se va bebiendo. (Rabelais)",
        "La fortuna es como un vestido: muy holgado nos embaraza, y muy estrecho nos oprime. (Homero)",
        "Todos los dioses han muerto excepto el dios de la guerra. (Eldridge Cleaver)",
        "Quien confunde esposa con esclava, está confundiendo amor con propiedad. (Narosky)",
        "Sólo aquellos que nada esperan del azar, son dueños de su destino. (Matthew Arnold)",
        "En la vejez no se hace más que repetirse. (Pío Baroja)",
        "El mal es discreto y siempre humano; comparte nuestra cama y se sienta a nuestra mesa. (Wystan H. Auden)",
        "La juventud sabe lo que no quiere antes de saber lo que quiere. (Jean Cocteau)",
        "Yo sólo amo una cosa: Hacer bien lo que tengo que hacer. (Jean Anouilh)",
        "Que otros tiempos no le resten vida a tu día. (Doménico Cieri Estrada)",
        "El matrimonio, como los injertos, prende bien o prende mal. (Victor Hugo)",
        "Bienaventurados los borrachos porque ellos verán a Dios dos veces. (?)",
        "El tic-tac de los relojes parece un ratón que roe el tiempo. (Alphonse Allais)",
        "El amor abre el paréntesis, el matrimonio lo cierra. (Victor Hugo)",
        "Procura olvidar los problemas de ahora, porque pronto vendrán unos nuevos a sustituirlos. (Brigham Young)",
        "Todo aquello que hoy nos parece maravilloso empezó pareciéndonos aterrador.",
        "Seguimos esperando hasta cuando desesperamos.",
        "El matrimonio es al amor lo que el vinagre al vino. El tiempo hace que pierda su primer sabor. (Lord Byron)",
        "Mi pasatiempo favorito es dejar pasar el tiempo, tener tiempo, tomarme mi tiempo, perder el tiempo, vivir a contratiempo. Françoise Sagan",
        "Un título universitario no acorta el tamaño de nuestras orejas; no hace más que ocultarlo. (Hubbard)",
        "La cuna del futuro es la tumba del pasado. (Franz Grillparzer)",
        "Dios creó los recuerdos para que pudiéramos tener rosas en Diciembre. Italo Svevo",
        "Si quieres hacer reír a Dios, cuéntale tus planes. (Guillermo Arriaga)",
        "La calvicie puede que sea símbolo de virilidad, pero nos reduce la oportunidad de comprobarlo. (?)",
        "La política es una forma de la maldad. El mayor error que he cometido en mi vida. (Mario Vargas Llosa)",
        "El aumento en los divorcios se debe al uso de las camas individuales. (Emilio Fernández)",
        "Envejecer es no olvidar lo que se olvida. Silvina Ocampo",
        "He conocido a muchas buenas personas que no creían en Dios. Pero no he conocido a ninguna buena persona que no creyera en sus semejantes.",
        "Vive de tus padres hasta que puedas vivir de tus hijos. (?)",
        "Muchos hombres tienen una excelente puntería, pero ninguna bala. (Charles Caleb Colton)",
        "Cuando un millonario pasa a mejor vida... sus herederos también. (?)",
        "Mi esposa y yo fuimos felices veinte años. Después nos conocimos. (Rodney Dangerfield)",
        "Si me hubieran hecho objeto sería objetivo, pero me hicieron sujeto. (José Bergamín)",
        "Casarse sin conocerse es jugarse la felicidad a cara y cruz. (Guyard)",
        "Los efectos del amor o de la ternura son fugaces, pero los del error, los de un solo error, no se acaban nunca. (Antonio Muñoz Molina)",
        "A cada día le bastan sus temores, no hay por qué anticipar los de mañana. (Charles Péguy)",
        "Si siempre pronosticas malos augurios, tienes todas las posibilidades de convertirte en un profeta. (Isaac Bashevis Singer)",
        "Un lugar para aparcar el automóvil es un lugar que los que tienen automóvil encuentran siempre que van a pie. (?)",
        "Aunque nos olvidemos de olvidar seguro que el recuerdo nos olvida. Mario Benedetti",
        "Un cuadro de un museo es, posiblemente, el que tiene que escuchar más tonterías en todo el mundo. (Goncourt)",
        "Yo creo en las familias numerosas: toda mujer debería tener al menos tres maridos. (Zsa Zsa Gabor)",
        "Se llama matrimonio de conveniencia a un matrimonio de personas que no se convienen en absoluto. (Oscar Wilde)",
        "El que sigue los pasos de otro no deja huellas. (Joan L. Brannon)",
        "De virtud hay una especie, de maldad, muchas. (Platón)",
        "Desdichado el hombre en quien nada perdura del niño. (Arturo Graf)",
        "Cada salida es una entrada en otro lugar. (Tom Stoppard)",
        "La única razón por la que los hombres quieren conocer el futuro es para poder cambiar el pasado. (Milan Kundera)",
        "El deseo de tomar medicinas es probablemente lo que mejor distingue al hombre de los animales. (William Osler)",
        "Olvidar lo malo también es tener buena memoria. (José Hernández)",
        "Todos las personas, incluso las más afortunadas, necesitan algo más que suerte para sobrevivir en este mundo. (Vance Bourjaily)",
        "Me emborraché para olvidarte, ¡pero ahora te veo doble! (?)",
        "Los que renuncian son más numerosos que los que fracasan. (Henry Ford)",
        "Nunca apagues la antorcha que aún humea si no tienes otro fuego que te alumbre mejor. (Henrik Ibsen)",
        "Si quieres que te sigan las mujeres, ponte delante. (Francisco de Quevedo)",
        "En todo tiempo y lugar vemos que dos hombres de la misma profesión nunca están de acuerdo. (John Gay)",
        "Es fácil ser humorista cuando tienes a todo el gobierno trabajando para ti. (Will Rodgers)",
        "He estado enamorado de la misma mujer durante cuarenta y un años. Si mi esposa se entera, me mata. (Henny Youngman)",
        "Mi pasado es todo lo que no conseguí ser. (Fernando Pessoa)",
        "El enamoramiento es el peor consejero del matrimonio. (Gregorio Marañón)",
        "Lo que la mujer quiere, Dios lo quiere. (Juan Montalvo)",
        "Los niños son como las estrellas. Nunca hay demasiados. (Teresa de Calcuta)",
        "Creo que he encontrado el eslabón perdido entre los animales y el homo sapiens: nosotros. (Konrad Lorenz)",
        "Todos los hombres son diferentes, pero los maridos son todos iguales. (William Howard Taft)",
        "A los verdugos se les reconoce fácilmente: tienen cara de miedo. (Jean-Paul Sartre)",
        "El cerebro es un órgano maravilloso: empieza a trabajar desde que uno se levanta hasta que entra en la oficina. (De Bono)",
        "El dios de los caníbales será un caníbal, el de los cruzados, un cruzado, y el de los mercaderes, un mercader. (Ralph Waldo Emerson)",
        "Hay más hombres que mujeres en los manicomios, con lo cual queda probado quién vuelve loco a quién. (Peter Veale)",
        "No hay daño tan grande como el del tiempo perdido. (Miguel Ángel)",
        "Casarse por segunda vez es el triunfo de la esperanza sobre la experiencia. (Samuel Johnson)",
        "He conocido ángeles disfrazados de gente ordinaria, llevando una vida ordinaria. (Tracy Chapman)",
        "¿Es progreso para el caníbal usar cuchara y tenedor? (Stanislaw J. Lec)",
        "El justo castigo para alguien que rompe un corazón es no darse suenta de lo que ha hecho hasta que ya no tiene remedio. (Khaled Hosseini)",
        "Vuelve hacia atrás la vista, caminante; verás lo que te queda de camino. (Miguel de Unamuno)",
        "Dios no habría inventado el automóvil si deseara que yo anduviera. (J.E. Morpurgo)",
        "Los hombres juntan todos los errores de su vida y crean un monstruo al que llaman destino. (John Oliver Hobbes)",
        "Cuando las sombras te sigan, levántate muy temprano. Luis Alberto Costales",
        "Lo que tiene precio poco valor tiene. (Friedrich Nietzsche)",
        "Los niños comienzan por amar a los padres. Cuando ya han crecido, los juzgan, y, algunas veces, hasta los perdonan. (Oscar Wilde)",
        "Nunca es tarde para no hacer nada. (Jacques Prévert)",
        "Los que aseguran que algo es imposible no deberían interrumpir a los que estamos intentándolo. (Thomas Alva Edison)",
        "No hay placer en la vida como hacer lo que los demás te dicen que no puedes hacer. (Walter Bagehot)",
        "Nunca he engañado a mi mujer. No es ningún mérito: la amo. (Duhamel)",
        "Por muchos idiomas que se dominen, cuando uno se corta al afeitarse siempre utiliza la lengua materna. (Constantine)",
        "Todos los libros sagrados los ha escrito Dios, así que no conocemos la versión del diablo. (Samuel Butler)",
        "En la juventud nos metemos en problemas. En la vejez los problemas se meten en nosotros. (Beverly Sills)",
        "Los hombres casados deberían olvidar sus errores; no es necesario que dos personas recuerden lo mismo. (Duane Dewel)",
        "Es imposible ganar sin que otro pierda. (Publio Siro)",
        "Hace un día tan bueno, que sería una lástima levantarse y estropearlo. (William Somerset Maugham)",
        "Nunca he matado a nadie, pero confieso que he leido algunas esquelas con gran satisfacción. (Clarence Darrow)",
        "Un hombre joven en años puede ser viejo en horas si no ha perdido el tiempo. (Bacon)",
        "Un hombre tiene la edad de la mujer que ama. (proverbio oriental)",
        "Los candados sólo sirven para una cosa: para indicar que el dueño no está en casa. (Mijail Bulgákov)",
        "La demencia es hereditaria. La adquieres de tus hijos. (Levenson)",
        "Todo lo que empieza bien, acaba mal. Todo lo que empieza mal, acaba de pena. (?)",
        "No hay nada que se halle tan alto que no tenga un punto donde apoyar la escalera. (Friedrich Schiller)",
        "Castiga a los que tienen envidia haciéndoles bien. (proverbio árabe)"
      ]
    }
  }
}