{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Izai_Zac: Hay que tener la base jurídica pero sobre todo criterios y experiencias de los organismos garantes del país @JulietDelrio con…",
        "RT @Izai_Zac: Acuerdan trabajar inventario del patrimonio cultural de #Zacatecas https://t.co/PwLsdQvZsI @ExpressZac",
        "RT @JuliaOlguinSer1: Por favor se ha activado la #AlertaAmber en #Zacatecas Urge colaboración de todos https://t.co/GFasXSMfmx",
        "RT @Izai_Zac: El titular de la @SEFIN_Zac, @MirandaJorge16 presenta ante la Federación de Colegios de Profesionistas el micrositio de Follo…",
        "RT @ReyGomezteleSUR: Cerca de 9 muertos y cuantiosos daños en #EEUU por #Harvey. ¿Seguirá pensando @realDonaldTrump que el #CambioClimatico…",
        "RT @INAImexico: .@f_javier_acuna indica en @Foro_TV que Memorias Técnicas de la Verificación Diagnóstica están disponibles en línea: https:…",
        "RT @JulietDelrio: Acción que muestra  la voluntad de transparentar la deuda pública y lo que se logró actualizando la normativa financiera…",
        "RT @JulietDelrio: Estamos en el Colegio de Contadores Públicos el #STL de #GobiernoAbierto. Presentando la acción #FollowTheMoney transpare…",
        "RT @Izai_Zac: Por esta acción del PAL de #GobiernoAbierto #Zacatecas fue seleccionado por @GesocAC y @GlobalIntegrity para aportar recurso…",
        "RT @Izai_Zac: \"Era necesario transparentar la situación financiera de #Zacatecas para recobrar la confianza ciudadana\" @MirandaJorge16 http…",
        "RT @Izai_Zac: \"La licitación del refinanciamiento de la deuda pública fue transparentada en todo momento\" @MirandaJorge16 #GobiernoAbierto…",
        "RT @Izai_Zac: \"La @SEFIN_Zac de manera proactiva amplió la información del micrositio de Follow The Money\" @JulietDelrio #GobiernoAbierto h…",
        "RT @Izai_Zac: \"El tema de #GobiernoAbierto surgió en Zacatecas por convicción y a nivel nacional ya es obligación\" @JulietDelrio https://t.…",
        "Estamos en la presentación de #FollowTheMoney de #DeudaPublica de #Zacatecas, compromiso del Secretariado Técnico Local de #GobiernoAbierto https://t.co/Qsi4TRBOQm",
        "Estamos en la presentación de #FollowTheMoney de #DeudaPublica de #Zacatecas, compromiso del Secretariado Técnico Local de #GobiernoAbierto https://t.co/gCg4M5Ax46",
        "RT @Izai_Zac: Comisionados del @Izai_Zac en reunión de trabajo con Dirección de Tecnologías de la Información sobre verificación diagnóstic…",
        "Estimado @arturonahle le deseo lo mejor en su cumpleaños. Un abrazo!",
        "RT @Izai_Zac: Inicia reunión de trabajo del compromiso \"Observatorio, sitios inscritos en la lista del patrimonio mundial\" #GobiernoAbierto…",
        "RT @JulietDelrio: Felicidades @jesusflom nombrado Fiscal Anticorrupción del Estado #Coahuila persona  con trayectoria Te extrañaremos en el…",
        "Muchas felicidades @jesusflom por su nombramiento como Fiscal Anticorrupción de #Coahuila https://t.co/6WUcAodk0I",
        "RT @JulietDelrio: Felicidades @jesusflom nombrado Fiscal Anticorrupción del Estado #Coahuila persona  con trayectoria Te extrañaremos en el…",
        "RT @JulietDelrio: Coincido con @XimenaPuente en su postura en la reunión de la Comisión de #DatosPersonales del #SNT  clara y directa.  @Iz…",
        "RT @Izai_Zac: Inicia la toma de protesta del Comité de #Transparencia del @SPAUAZ encabezado por @gfa75 Pedro Martínez y @JulietDelrio #IZA…",
        "RT @JulietDelrio: Estamos con la Dirección de Tecnologías de @Izai_Zac preparando todo para emitir dictámenes de solventación a observacion…",
        "RT @Izai_Zac: Terminó el plazo para solventar las observaciones de la evaluación diagnóstica de la #PNT. Comienza la elaboración de dictáme…",
        "RT @El_Universal_Mx: La Cancillería también reiteró que el gobierno de México \"no pagará de ninguna manera\" el muro https://t.co/NOkQgmddAE",
        "RT @Frases_Orig: La verdadera grandeza, no necesita la humillación del resto.\n~Amado Nervo",
        "A 147 años de años del nacimiento de Amado Nervo, este es mi poema favorito https://t.co/MYVQbpAtgu",
        "RT @MomentsES: ⚡️ Fidaku Kebede de Etiopía es el ganador del #MaratónCDMX. ¡Felicidades a todos los participantes! \nhttps://t.co/yrbmokPAIW",
        "RT @Izai_Zac: @silviasj25 presenta ante Pleno el informe semestral de avance de ejercicio presupuestario para su aprobación y entrega a la…",
        "Cuidado! 😥 https://t.co/U5AoBWv9F0",
        "RT @Izai_Zac: Sabes qué es un Plan de Acción Local de #GobiernoAbierto? Aquí te lo explicamos #IZAInforma #LoTienesQueSaber https://t.co/3q…",
        "@lopezleon10 Saludos, que tengas un excelente día...",
        "118 años del nacimiento de Jorge Luis Borges, uno de mis poetas favoritos https://t.co/mVMJ48erfo",
        "RT @JulietDelrio: Todo el éxito en Jornada @infoqueretaro @javierascado  un gusto estar @Izai_Zac @INAImexico @f_javier_acuna @OscarGuerraF…",
        "RT @alejodorowsky: Es feliz solo que sabe que es feliz.",
        "RT @Pontifex_es: Los hombres necesitan esperanza para vivir, y necesitan del Espíritu Santo para esperar.",
        "RT @SashaSokol: Me postro una y mil veces ante estos seres.  https://t.co/cS3AFFdlJH",
        "RT @miguelbtrevino: Hay que leer este texto de David Brooks en el @NYTimes https://t.co/QkBMeBbk7L",
        "@JulietDelrio @vicarmaszagoya @SAMA_Zac @esparza1959 Excelente entrevista estimado @vicarmaszagoya",
        "RT @JulietDelrio: Escucho a @vicarmaszagoya titular de @SAMA_Zac con el amigo @esparza1959 en 91.5 FM",
        "RT @qtf: #PortalFF\n¡ APLAUSOS !\nBrillante joven mexicana crea “helicóptero” que será usado en Marte por la NASA.\nhttps://t.co/ME6i39hW21\nFe…",
        "RT @Izai_Zac: #UnDíaComoHoy pero de 1823 se creó el Archivo General Público de la Nación que en 1918 se convierte en el @AGNMex. https://t.…",
        "RT @JulietDelrio: https://t.co/dXIN2lkZFT #GobiernoAbierto @Izai_Zac @INAImexico @RafaGuadarrama @pacoalvarezc @RValencia_A @RayMoreno1 @le…",
        "RT @Izai_Zac: Urgen institutos de planeacion en los municipios vía @DireccionesZac https://t.co/OJ9TTwfn8M #IZAInforma",
        "RT @Izai_Zac: Los Comisionados del @Izai_Zac felicitan a @zulemamtzs, electa Comisionada Presidenta del @Infoem y reconocen el trabajo de @…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio con @vicarmaszagoya previo a la presentación de la Plataforma #ObraTransparente #IZAI…",
        "RT @Izai_Zac: Los compromisos del STL pertenecen a la Sociedad Civil, fueron iniciativa ciudadana @JulietDelrio #GobiernoAbierto  https://t…",
        "RT @Izai_Zac: \"La sociedad civil debe dar seguimiento a los compromisos del PAL de #GobiernoAbierto para que no queden en lanzamientos\" @Ra…",
        "RT @Izai_Zac: Necesitamos dar pasos sólidos, contundentes y coordinados para cumplir con el #PAL de #GobiernoAbierto @JulietDelrio https://…",
        "RT @NancyMoedano: #MePerdiElEclipsePor ser Godínez 😭 https://t.co/b8GT3wN62D",
        "RT @EresInteligente: «El amor no consiste en mirarse el uno al otro, sino ver juntos en la misma dirección» Antoine de Saint-Exupéry",
        "https://t.co/Izknpyoekt",
        "RT @lajornadaonline: Oro a México en clavados en #UniversiadaTaipei\nhttps://t.co/Nf4O6YFVFS https://t.co/KUNbtciLUF",
        "RT @JulietDelrio: Felicito a la Dip @JuliaOlguinSer1en su 1er.  #InformeLegislativo en #Jalpa su trabajo fue clave para cumplir con Ley de…",
        "RT @JuliaOlguinSer1: Agradezco @Izai_Zac, @JulietDelrio y comisionados @INAImexico su acompañamiento para aprobación ley #DatosPersonales h…",
        "RT @Izai_Zac: Los Comisionados del @Izai_Zac se unen a la pena que embarga a familia y amigos de Miguel González Alonso https://t.co/N6xhBN…",
        "@Malala @UniofOxford Congratulations Malala! You're inspiration for the world",
        "RT @Izai_Zac: .@araicini inicia reunión de trabajo con unidades de #Transparencia de organismos autónomos y los poderes Judicial y Legislat…",
        "RT @lgparranoriega: La Caravana por la Transparencia y la Privacidad @INAImexico estará 17, 18 y 19 de agosto en Pachuca, dando asesorías s…",
        "RT @HistoriaEnFotos: A Elvis se le notaba cansado, no podía respirar bien, pero aún así entregó todo, su gran amigo Charlie Hodge le sosten…",
        "RT @canaltn8: #Tecnología #Ciencia \n\nDeLorean quiere fabricar vehículos voladores\n\nLea más en: https://t.co/G8Qyj3ZYwe https://t.co/ceMMHFc…",
        "@uriel_marquez_c Un abrazo estimado Uriel",
        "@Coyo_Acosta Jajajaja yo quería estudiar matemáticas por eso lo amaba, aunque si me sacaba canas verdes",
        "RT @aficionzac: Entregan información Enrique Estrada y Tecnológico de Nochistlán sobre salarios y prestaciones https://t.co/RZESbEdrNR … @I…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio pone en marcha la reunión de trabajo con unidades de Transparencia del @gobiernozac #…",
        "RT @BarackObama: \"No one is born hating another person because of the color of his skin or his background or his religion...\" https://t.co/…",
        "RT @Izai_Zac: El día de hoy estamos por iniciar una reunión de trabajo con unidades de Transparencia del @gobiernozac #IZAInforma https://t…",
        "RT @Milenio: 🔸 #Infografía | ¿Qué está en juego con la revisión del #TLCAN?\nhttps://t.co/DLjA8LZggq https://t.co/RIJYM6cImW",
        "Quien no estudió con este libro? ❤️ https://t.co/xUzD0xtmIF",
        "RT @Izai_Zac: Solicita información pública, estar informado es tu derecho. #IZAInforma #LoTienesQueSaber https://t.co/HhvWwScn61",
        "RT @Izai_Zac: Se deroga transitorio que establecía plazo para presentar aviso de privacidad, iniciativa va a Comision de Transparencia para…",
        "RT @JulietDelrio: Dip. @JuliaOlguinSer1 presenta iniciativa decreto 175 que deroga transitorio de Ley de Protección de #DatosPersonales #Za…",
        "RT @Izai_Zac: Los 175 sujetos obligados de #Zacatecas tienen la obligación de garantizar la protección de #DatosPersonales de los ciudadano…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio iniciando reunión con Control Interno y Administrativo para revisar Presupuesto de Eg…",
        "RT @JulietDelrio: En acuerdos previos de trabajo de la semana en @Izai_Zac con los Comisionados. En #Zacatecas vamos bien. @INAImexico @f_j…",
        "RT @JulietDelrio: En Portal https://t.co/hyOf8VRWnZ encuentra nuestro aviso de privacidad  #Datospersonales. Conoce los de los sujetos obli…",
        "RT @EnriqueKrauze: AMLO condenó a Pinochet pero no a Maduro. En un demócrata, es una contradicción insostenible. https://t.co/Lu2Jlb1pKz",
        "RT @lacronicadehoy: Alejandra Valencia gana medalla de plata en Mundial de Tiro con Arco https://t.co/YmPN4eS2gr https://t.co/VFweZneUSK",
        "@TorresCorpus Qué bello amanecer captaste",
        "RT @ONUMedioAmb: ¡Feliz #DíadelElefante! Celebremos a estas grandiosas criaturas. Sé #FerozporlaVida y apoya su conservación: https://t.co/…",
        "RT @aficionzac: Zacatecas primer lugar en registros en la PNT de acuerdo a número de habitantes: IZAI https://t.co/5IYkyzURbT … @JulietDelr…",
        "RT @joelsas: El proyecto #FollowTheMoney es impulsado en el #SNT por @GlobalIntegrity a través de ejercicios locales de #GobiernoAbierto #C…",
        "RT @JuristasUNAM: Saber mucho y no orientar a los alumnos es lo mismo que no saber nada. https://t.co/k6zuC41t5t",
        "Con acciones como el cierre de el lactario por el Gobierno Municipal de #Jerez creado por @jackiejuarez05 @Pepepasteles #LactanciaMaterna https://t.co/GZ5rKXTMAt",
        "RT @Izai_Zac: IZAI participa con \"Cinema Transparente\" en cursos de verano del @IZCultura con la asistencia de 160 menores en la @CinetecaZ…",
        "RT @miabuelasabia: Un amigo es alguien que cree en ti cuando has dejado de creer en ti",
        "RT @JulietDelrio: En reunión con personal de Tecnologías @Izai_Zac analizando todo lo relacionado a verificación #PNT #SNT @INAImexico @Osc…",
        "RT @beltrandelrio: Bitácora: Si ésta no es la llamada de atención de que el crimen se ha metido en la entraña del país, no sé cuál sea. htt…",
        "RT @ankorinclan: El león angustiado...\nPor @alejodorowsky https://t.co/mzlcmNYPtz",
        "RT @ankorinclan: Cuando algo cambias,todo cambia... https://t.co/RtjKkQgKtl",
        "RT @ankorinclan: El retrato de un gallo.\nPor @alejodorowsky https://t.co/U3gS8Hgla0",
        "RT @Izai_Zac: #IZAInforma https://t.co/DRsihFTDDg",
        "RT @topos: Gracias por ayudar a nuestra labor:\nSantander 92000709294 CLABE 014180920007092942\nPaypal: donativos@brigada-rescate-topos.org t…",
        "RT @f_javier_acuna: El @INAImexico suspendió labores hasta contar con dictamen sobre condiciones de la sede. No tuvimos daños en el persona…",
        "RT @INAImexico: #INAIinforma: hoy se suspenden labores administrativas y no correrán términos en la CDMX hasta nuevo aviso.",
        "RT @Coyo_Acosta: En Zacatecas no nos podemos quedar atrás ¡tenemos que donar! A la @CruzRoja_MX @topos o en bancos #Sismo #terremotomexico…",
        "RT @jrisco: ⛔️⛔️⛔️⛔️⛔️⛔️\n\nLA CIUDAD SEGUIRÁ 🙌🏼\n\n[Vía @ElFinanciero_Mx] https://t.co/hUblEL6GTG",
        "RT @DireccionesZac: LAS COMPAÑÍAS TELEFÓNICAS ESTARÁN APOYANDO EN LA CIUDAD DE MÉXICO PARA PODER COMUNICARSE CON SUS FAMILIARES, PROCURAR N…",
        "RT @ankorinclan: El Código del Lobo. https://t.co/Zy4KC4d403"
      ]
    }
  }
}