{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @_JimenezSF: Si hablamos de ganarle a los Japoneses. https://t.co/O7GZ9z7i8q",
        "RT @Juan_Da_MC: yo con mis hermanos cuando triunfe y empiece mi reinado https://t.co/ubgfyWxiOU",
        "RT @_JimenezSF: Nada ni nadie me quitará la felicidad de que hayas regresado a Santa Fe mi querido @LMSeijasOficial #SeijasVuelveAlLeón. ht…",
        "@dvdecheverry jajajajaa sale diciendo, soy neutral me voy con los árbitros. 😂😂",
        "😂 https://t.co/59gHXj8UYR",
        "Carla Morrison - Tú atacas🎶💔",
        "QUE GOLAZOO!!",
        "En una Colombia humana no sucedería esto :(",
        "Coman mucha mierdaaa.",
        "RT @LALEONACULE: Quiero cantar un gol de Radamel como nunca jamás lo he hecho ... 😊😊😊❤❤❤🙌🙌🙌",
        "@RojaSara_ De nada sirve si ya naciste.:v",
        "Por esto siempre termino llevada del putas. 🙂 https://t.co/0MtqpvzTys",
        "RT @Garssl: Dios los libre de meterse con alguien que no ha superado a su ex.",
        "😂😂😂 https://t.co/3Qj0gJvLGn",
        "¿Cómo haces para atravesarme entero cada vez?, volcar mi mundo al derecho y al revés, con sólo sentir que te acercas.",
        "RT @CarloJamparo: —¿Quieres ser mi novia? \n\n—Me declaro moralmente impedida.\n\n—(._. ) ( ._.)",
        "RT @traumadow: Valentía por si los días se ponen grises. https://t.co/ydTxQPqehO",
        "@EmmanuelDaza19 @Andres_p527 Pide el combo 3x1 jajajaja",
        "Bunbury - Vámonos.",
        "\"Tus besos son puñales donde cada uno de ellos es capaz de cortar mi respiración.\"",
        "Vamos a deprimirnos 💔🎶🍻 https://t.co/rCf3c9kpDq",
        "RT @xsheisnene: ¿¿¿¿¿Se imaginan ver de lejos????? Que fantasía",
        "RT @LuisErnestoGL: El país que le dijo NO a la Paz https://t.co/5ZT5kriSPL",
        "RT @paolapaezmd: Buenos días https://t.co/a2N92QOUqk",
        "RT @Nathaaaaaaaaaly: Volví con mi ex.\n\nCon mi extremo autoestima, porque  soy una chimba, merezco lo mejor marica.",
        "@dimitrivegas Dándola como siempre.😻😻 #Tomorrowland2018",
        "Me acabo de enamorar 🤤😻@MATTNworld #Tomorroland2018",
        "\"Cuando las sociedades dejan de ser criticas, son fácilmente manipuladas.\"",
        "😂😂 https://t.co/3Xy63oYInO",
        "RT @QuotesLPF: “Déjame pedir perdón por los gritos que otros te han hecho...”",
        "La casa de papel es tan buena que es lo que mas suena en #Tomorrowland2018 😻",
        "@jacarreno21 Buena esa presi.",
        "RT @ClubDeLaResiste: Dia de la INDEPENDENCIA.\nHay que seguir resistiendo.\n#PárateYMantenteEnPie #CiegosCorazones @TelebitOficial Ft @LosPet…",
        "RT @LectoresM_M: “En un beso sabrás todo lo que he callado”.\n\n— Pablo Neruda.",
        "La casa de papel.😂😍 #tomorrowland2018",
        "Se viene lo bueno vamos @steveaoki 😍#tomorrowland2018",
        "Que homenaje a Avicii😍😭😭 #tomorrowland2018",
        "Como cada año viendo el tomorrowland desde el tv, no se si reír o llorar amigos.😐 #Tomorrowland2018",
        "RT @LectoresM_M: “Soy siempre el problema, el obstáculo, alguien del que es imposible sentirse orgulloso”.\n\n— Marco",
        "RT @LectoresM_M: ¡SORTEO #YoLeoAMarioMendoza!\nTenemos un ejemplar de #DiarioDelFinDelMundo firmado. ¿Quieres ganártelo? Participar es muy f…",
        "@JOHANAKAMC Soy mas mona yo :v",
        "RT @TelebitOficial: \"Nos falta humanidad, sobra desesperanza,\ndesde acá luce descompuesta la balanza.\nDespierta hermano que la maldad no de…",
        "El pobre se desvive defendiendo al que miente.",
        "@JOHANAKAMC jajajajajajajajajjajajaja",
        "La verdad es que prefiero a los monitos. 🤭🤤",
        "RT @Los__Cardenales: ¡HOY JUEGA SANTA FEEEE, VUELVE LA FELICIDAAAAD!\n¡VUELVE #CARDENALESPORSIEMPRE!\n¡VAMOOOOS LEÓN! https://t.co/0k1YB3Ftk5",
        "Y los amores son como los imperios: cuando desaparece la idea sobre la cual han sido construidos, perecen ellos también. \n- La insoportable levedad del ser.",
        "RT @Epi_logo: \"Mi mente es un anticuario de cosas que ya no quiero...\"",
        "RT @LectoresM_M: \"Todo parecía indicar que iba a suceder de nuevo: amar, gozar del amor y luego sufrir. Todas las personas que he amado han…",
        "RT @LectoresM_M: “¿Por qué dos seres que se aman se hieren y terminan alejándose para poder sobrevivir? ¿Son el dolor y la desdicha compone…",
        "¡Tù! Me recuerdas al mar en templada marea y yo podría ser al menos otro calipso en tu odisea....",
        "RT @Kamiloo_V: Qué rápido olvidan las promesas, los sentimientos, el amor que decían sentir.",
        "RT @Calderonn_: No todo lo que se extraña se quiere de vuelta🤷🏻‍♀️.",
        "@EmmanuelDaza19 Si, pero prefiero el libro jajaja.",
        "😂 https://t.co/QyUdV9QMo6",
        "Sabio consejo. 👇🏻 https://t.co/gO4HyYOmos",
        "De cumpleaños quiero muchos libros para llevármelos de recuerdo. 🤭",
        "Real jajajja. https://t.co/pGBtXcCdYG",
        "RT @pazmipez: #Pazmipez https://t.co/sJLkPgpbRh",
        "RT @Lorena_abril216: Ay no bebé, no hay level :v jajajajaja.",
        "@RojaSara_ Uyy si jajjaa",
        "\"¡Fuck para ustedes, paz y amor en su camino!\".✌🏻",
        "Solo soy un blues mal tocado y sin volumen.",
        "RT @raturno: no se que tan paila habré sido en mi otra vida pero que karma tan treintahijueputa que me mando egh.",
        "RT @bunburyoficial: Mar de dudas\ny aguas profundas\nmar de dudas\nno cambies nunca jamás\ny que el resto del mundo\nsea el que cambie a tu alre…",
        "Me duele recordarte y no porque no estés conmigo, lo que duele es aceptar la levedad de lo que fuimos.🎶",
        "Volví a creer en Dios cuando ya no creía en iglesias.",
        "Quiero que te relajes tu mente abras, te acerques a mí y que luego me beses lentamente.🎶😌",
        "RT @LectoresM_M: “Estamos tan ocupados en satisfacer las expectativas que los demás tienen de nosotros o en cumplir con los modelos de fama…",
        "RT @LectoresM_M: “Hay heridas que en vez de abrirnos la piel, nos abren los ojos”.\n\n— Pablo Neruda.",
        "RT @angelamrobledo: Gano Africa,gano la Francia incluyente y multicolor ! https://t.co/V2seIsvqFV",
        "RT @InvictosSomos: Que la tristeza dure poco, @lukamodric10. Tú y tu selección acaban de escribir un capítulo dorado en la historia del fút…",
        "RT @dvdecheverry: Creo que de ahora en adelante me volveré fan de @KMbappe que puto crack!",
        "RT @dvdecheverry: Grandioso mundial! https://t.co/dGDQ0s69JK",
        "RT @El_Tetris_: @lgars_Oficial esta banda espero 37 años!!!! @SantaFe https://t.co/i5tux2Fal7",
        "Aún recuerdo las lágrimas, los abrazos, y las sonrisas de mi papá, Gracias santa fe. https://t.co/ND3AszpcUC",
        "RT @HumoCardenal8: #Aquel15DeJulio momento exacto en que #37AñosQuedaronAtras https://t.co/M7cgJw9Tme",
        "RT @TextosDeLibros: - Benedetti https://t.co/yu3ad0UTQ6",
        "No planeo volver, ni tu regresar....",
        "RT @QuotesLPF: ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n  “Te quiero besar, me quiero largar al mar... ¡llevarte conmigo!”\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀",
        "RT @LectoresM_M: “Las palabras nunca alcanzan cuando lo que hay que decir desborda el alma”.\n\n—Julio Cortázar.",
        "RT @AS_Colombia: EN VIVO | ¡Wilson, Wilson! Ovaciones para Wilson Morelo en su presentación https://t.co/EdgGqm9jsQ",
        "En la presentación oficial de santa fe todos piden a omar, osea no me achanten de esta manera😭",
        "Instagram ahora parece un puto ask que mamera. 😒",
        "Tú me recuerdas al mar en templada marea. 🎶😌",
        "@JOHANAKAMC Donde le doy me encanta?🤭",
        "RT @Lorena_abril216: Las heridas de amor que sufrió el corazón ya estan muy bien curadas 🎶🍻 https://t.co/wzVzq5DohU",
        "RT @LectoresM_M: \"Ahora bien, si poco a poco dejas de quererme dejaré de quererte poco a poco. Si de pronto me olvidas no me busques, que y…",
        "\"Si la fidelidad fuera algo natural, no existiría una vigilancia extrema sobre el cuerpo de los que amamos.\"\n-La melancolía de los feos.",
        "RT @LectoresM_M: “Hicimos el amor. Hicimos el amor en medio de la tristeza.” \n\n― Charles Bukowski",
        "RT @petrogustavo: Mientras tanto, el gobierno electo de México habla de hacer 100 universidades públicas. La gran diferencia progresista.",
        "\"Fue un placer equivocarme, sin dudar lo intentaría otra vez..\"",
        "RT @SoyProsperado: https://t.co/Rs2qfAQXHZ",
        "RT @LectoresM_M: “Amor y deseo son dos cosas diferentes; que no todo lo que se ama se desea, ni todo lo que se desea se ama”.\n\n— Don Quijot…",
        "RT @LaloArroyo_: Ojalá se nos dé todo lo que queremos.",
        "Quiero besarte tan lento que parezca tramite de gobierno.",
        "@Vanessa_2824 Creo saber quien es. 😅",
        "RT @Nicolas_0701: A mi parecer el vino le gana mil veces a cualquier otro licor.",
        "RT @LectoresM_M: \"Al perderte yo a ti tú y yo hemos perdido:\nyo porque tú eras lo que yo más amaba\ny tú porque yo era el que te amaba más.…",
        "RT @TextosDeLibros: https://t.co/MCung2Jd53"
      ]
    }
  }
}