{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @autologiaonline: Te ponemos al corriente con #LoMásDestacado hablamos de Ford Lobo Platinum, el posible Polo R de más de 300hp y más\nht…",
        "1,600 HP y 485 km/h... el más rápido del mundo a reserva de lo que tengan que decir Bugatti y Koenigseggisseggggnign\nhttps://t.co/Z8itKjnk0o",
        "Sí, mismo desempeño, menos precio a cambio de algunos lujos que nadie necesita cuando tienes 306hp https://t.co/06fH5lzTKo @HondaMexico",
        "@culeeterno1899 @CanarioCule7 Seguir la fiesta del viernes parece ser la opción más amigable con el menudo horario que no toca para el clásico aquí en México",
        "RT @D10S_LM: El Madrid queda 2do, le toca el PSG en 1/8, caen eliminados con exhibición de Neyrata y nos encargamos de ellos en 1/4. Ni cot…",
        "Todos los detalles desde el Salón de Los Ángeles el 29 de noviembre 😉 https://t.co/hmB0ACV6mY @JeepMx",
        "RT @autologiaonline: #Manejo: La nueva generación de @GMCmexico #Terrain más ligera, efectiva y potente con nueva transmisión y motores. ht…",
        "Chevrolet Traverse 2018 desde 694,600 pesos llegará en noviembre, y ya la manejamos 💪\nhttps://t.co/ZCQTX92tO7 @ChevroletMexico",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @autologiaonline: Si te lo perdiste, ¡no dejes de ver #LoMásDestacado del día!\nhttps://t.co/5V7xisaN8t https://t.co/f7GueGeVJ4",
        "La industria automotriz le dice a @realDonaldTrump : \"TLCAN es favorable a todos los involucrados\" https://t.co/6Olg0xQRe0",
        "No solo es el eléctrico que puedes comprar, es el eléctrico que quieres comprar. https://t.co/uyuYpyD2Ao @ChevroletMexico",
        "El Elise más exclusivo  para celebrar los 70 años de la marca\nhttps://t.co/mZG88iJ6gx @LotusMexico",
        "El centro de distribución de autopartes Mobis comenzó operaciones en Agosto y surte a todas las concesionarias del país @KiaMotorsMexico https://t.co/VMPWRfqvjP",
        "RT @autologiaonline: #RutaPerformance evaluamos @GMCmexico #Terrain una prueba que incluye subir casi 1 km y afrontar más de 160 curvas. ht…",
        "@hector_ocampo @JATOMexico @Nissan_MX_RP @Suzuki_Mex @HondaMexico @MazdaOficial @BAIC_MEXICO @Loremyk @EveFaure @mauspeed Niro y S-Cross son segmento B, no C...",
        "RT @autologiaonline: Conociendo a fondo a Daniel Ricciardo, embajador Soloautos\nhttps://t.co/qvtCuAWOus @carsales  @soloautos https://t.co/…",
        "¡Cheyenne Centennial en México! 100 unidades para celebrar 100 años de pickups 🙂\nhttps://t.co/tuoM8z9Kn3 https://t.co/AYKzEUlRf3",
        "Cada que hablo de un tres cilindros escucho comentarios como: 'mejor un Moulinex'. Ha! Si supieran... 🙄\nhttps://t.co/BlvyP56rax",
        "Nuevo Jetta en Detroit, Arteon para la segunda mitad de 2018 y nuevo Passat en 2019 😎 https://t.co/b3wICh6hRM @Volkswagen_MX",
        "Un mal movimiento y así va a acabar la chef Betty... #MasterChefMx https://t.co/Fe4yejGfIC",
        "#MasterChefMx Doña Lucha también es Super Saiyayin, ganó la guerra del Golfo y le enseñó artes marciales a Jackie Chan...",
        "RT @HumanKenn: \"Escogí amor por que es lo más importante\" \n\nMi Hono 😍😍❤️ \n#MasterChefMx",
        "3 people followed me and 2 people unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @TRISTIANORONAL4: Menos mal que NO nos quedamos con Bravo y supimos elegir al bueno!\nNo soportaría ver a Don Ter Stegen en otro equipo",
        "Lo bueno es que @viajaVolaris sí me considera 'clase humana' y no me va a mandar con los esclavos en la parte de abajo... https://t.co/0CV8Cxy2F7",
        "Y estaba acabado, o al menos eso decían... https://t.co/WVyAcVDbnk",
        "@JavierLopezDiaz Si... https://t.co/kDTNN8b7x1",
        "En la fila para abordar mi vuelo a la Ciudad de México veo una cantidad inusual de niños y bebés. Planeaba dormirme. Pinta muy mal. https://t.co/c60qUpKAdr",
        "Indirecta muy directa para #Prius. Misma carrocería, desempeño similar y precio clavado. https://t.co/ccgxieGmko @HyundaiMotorMex",
        "El video de la tecnología #SkyActiv-X de @MazdaOficial  que tienes que ver si eres un entusiasta @autologiaonline\nhttps://t.co/SO9aZ12KG8",
        "Performance Pack Nivel 2 para el Mustang, para los que no tenían suficiente https://t.co/W7VcHa6XJo @FordMX",
        "@yanoxi @RoggeroRubii @ReydavidIrias @Faitelson_ESPN Eso con qué se come?",
        "Este es el #efectoGTI. Gran auto \n\n@Volkswagen_MX #NuevoGolfGTI https://t.co/EzgdQvvWZK",
        "Ya casi! 😍😍 @Volkswagen_MX #NuevoGolfGTI https://t.co/yrXrdDQiOA",
        "3 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Acura NSX y sus 4 motores con 573 caballos de fuerza\nhttps://t.co/RDSenW1DL4 @Acura_Mexico",
        "11 nuevos productos y el Eclipse Cross es casi un hecho para Norteamérica 😎 https://t.co/IVLOzO5ZUG @MxMitsubishi",
        "RT @_90_Minutos: Dejo esto por aquí y me voy.. https://t.co/R66w1WIJ06",
        "Voy Kia Forte... https://t.co/BF12fQiALu @KiaMotorsMexico",
        "4 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Mi cara cuando los cheds le chulearon el mole a Doña Hono\n\n-\n\n#MasterChefMx https://t.co/kFUSUfvoCQ",
        "Ella, cuando le di todo mi corazón\n\nhttps://t.co/dDv0HiQJmp\n\n#Masterchefmx",
        "El portero del @SDEibar haciendo un @IkerCasillas contra el @realmadrid... https://t.co/3v0b5UycmW",
        "RT @Volkswagen_MX: Bora GLI, un Volkswagen simplemente inolvidable. RT si es de tus modelos favoritos. 😉 https://t.co/SZDZDryxa6",
        "Si termina ocurriendo sería justicia poética... https://t.co/63j9E9dGa4",
        "@KiaMotorsMexico Una semanita más 😋😋",
        "Con el ajuste de precios, Renegade es mucho más atractiva que antes. La mini-SUV con más carácter en México https://t.co/Itm3tQNf07 @JeepMx",
        "Necesito probarlo yaaaaaa\nhttps://t.co/q8i28SWqJW @KiaMotorsMexico",
        "@Sergi_Badia @Culeinomano Que gusto me da leer eso de ti crack. Habla de una persona dispuesta a cambiar su punto de vista si lo amerita",
        "RT @_Messismo: Entre los 3 no hacen un escupitajo de Messi ,tranquilo estoy https://t.co/ELVWKuaxJR",
        "RT @Guarromantico_: Perdí mi dignidad al mandarte ese último mensaje, pero tú perdiste a alguien que no le importó perder la dignidad con t…",
        "#Hennessey va a romper el récord del #Veyron SS para que dos meses después Bugatti lo recupere con el #Chiron 😂😂\nhttps://t.co/cT4V3ltcxZ",
        "RT @wordsbymt: Boom. Volkswagen’s boss rips the mask off L. Ron Musk. https://t.co/niJ88auIwp",
        "Bárbaro, es muy hermoso. En mi opinión, muy atinada la evolución tanto estética como mecánica https://t.co/IqHGGSsCTA @AudideMexico",
        "Me fascina el Salón de Tokio por los conceptos futuristas que presenta. Este Toyota es uno de ellos\nhttps://t.co/fI6y2IoCB2 @ToyotaMex",
        "Volkswagen Virtus, el relevo del Vento ya está casi listo... https://t.co/50LEQU2aZ6 @Volkswagen_MX",
        "Primero la Square y ahora esto... Afortunadamente la G63 se queda con nosotros 😎 https://t.co/LtvS5VJxEi\n@MercedesBenzMx",
        "@jgermantr3 ¿Y la era Ronaldinho pre-Messi? 😉",
        "RT @Guarromantico_: Te mereces el amor que siempre intentas darle a los demás.",
        "Me derrito por probar el nuevo motor 1.0 #TSI https://t.co/GiBNNDol05 @SEAT_Mexico",
        "@DanielCoronaMon @Chava_SD @Volkswagen_MX De hecho no, Focus RS es una bala, pero en pista no le llega al Type R. Golf R es el mejor porque lo hace todo todo bien. Circuito o ciudad.",
        "Habrá que manejarlo, pero hijole, de las experiencias pasadas con BJ40 y X25, mejor un #Sportage LX https://t.co/iYHEMoL7Xu @embajadorbaicCG",
        "RT @autologiaonline: Duelo entre sedanes deportivos, #KiaStinger vs #A5Sportback ¿con cuál te quedas? Vota para elegir uno \n@KiaMotorsMexic…",
        "RT @autologiaonline: Volkswagen tiene una ofensiva con tres productos: Polo, Virtus y T-Cross, ¡A la conquistar de México! https://t.co/3Be…",
        "RT @autologiaonline: Día 2 #Stinger https://t.co/zDmVWqWYPS",
        "RT @autologiaonline: ¿5 personas conocerán a @danielricciardo el 26 de octubre? Escribe la pregunta más ingeniosa y di cuantos autos hay en…",
        "Es hermoso, es verdad, pero debió ser un Volvo y no costar casi 200,000 dólares. Se atoró un S63 con este tweet... https://t.co/VMBGmQEGTT",
        "Sigan a @culeeterno1899. Le dieron baje a su cuenta anterior. Gran twittero, fan del Barça y mejor persona @fofoyberber @FCBUTELEVISION",
        "\"What’s behind you doesn’t matter\" – Enzo Ferrari #Quote #Ferrari #Enzo",
        "Después de una prueba completísima, no me queda duda de que es el mejor... https://t.co/YRT97OEOEQ @Volkswagen_MX",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Difícil de creer, pero el 'humilde' Civic Type R está ahí, peleando con sedanes de más de 500hp 👏 https://t.co/4GZjLYRsao @HondaMexico",
        "Pfff, una SUV Premium hecha y derecha por el precio de un Nissan Sentra... https://t.co/eeJXElQ2mv",
        "Porsche a Tesla, descripción gráfica... https://t.co/3uQgqkHBoX\n @PorscheMexico https://t.co/226Yz4XBPY",
        "Si la vamos a extrañar... https://t.co/sfO8gywadC @MercedesBenzMx",
        "Tsss, Volkswagen va con todo a la carrera eléctrica...\nhttps://t.co/pYwWoOgsjg @Volkswagen_MX",
        "@AnnFs13 Bueno pues cuestión de que vayas por tu prueba de manejo",
        "2 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Relación de compresión variable en el Infiniti QX50 2019, joya de la ingeniería https://t.co/f0zc9Ao1dV @infinitimx",
        "RT @autologiaonline: ¡Buen día! comenzamos con lo #LoMásDestacado hasta el momento, hablamos del nuevo Volkswagen Jetta 2019, del nuevo SEA…",
        "Productos muy diferentes, aunque con un objetivo común muy claro https://t.co/5IctoVCJ2W\n@ToyotaMex @MINImexico https://t.co/bzeCf5n6C0",
        "Bala de Plata para Argentina en la MQB A0, más que un hecho 😋\nhttps://t.co/vwwxTiLgVb @Volkswagen_MX",
        "@luisdemen @ATTMx Ya te tocará cambiarte de compañía y entonces podrás tu colgarles cuando te llamen para renovar. El mejor sentimiento del mundo.",
        "@Seergioteck @2010MisterChip Lo dice el que tiene una foto del poderosisimo Alan Pulido en si avatar 😂😂😂",
        "Pero en liga lleva solamente un gol más que yo y menos que Dani Ceballos 😂😂😂 https://t.co/NCLBqITtx1",
        "Este gandalla quería información para extorsionarme más adelante. Le pedí un segundito, lo dejé esperando 700 segunditos. 😊 https://t.co/vnbBeWg1dU",
        "@AbYsEs En todo aspecto, ejemplo.\nActualización a Windows 10: 20 minutos.\nActualización a High Sierra: 13 horas.",
        "@fofoyberber @_El_Gaucho Le faltan flechas a la esfera de Leo, hacia todos lados... 🤘😂",
        "@michitwitteando  https://t.co/5kRAU2itsW",
        "Sonará cruel y les pido que no me ataquen, pero como da gusto ver a un #taxi  de la #CDMX detenido por un policia o con el coche descompuesto. #Karma https://t.co/V4W4hvpRde",
        "La última de su especie, con verdaderas capacidades 4×4 https://t.co/YVJzYQrV1g @MxMitsubishi @FCAMexico",
        "RT @autologiaonline: Comenzamos el día con lo #LoMásDestacado en Autología \nhttps://t.co/v948yMiYX4 https://t.co/2kaxbBxCl4",
        "@lniestismoFCB @PIOPIOSOY No con solo 1/3 de temporada. Pensarlo así sería peligrosísimo.",
        "@dxcuenca @Lonso0 Tracción trasera llegará pero hasta la próxima generación, hacia 2021, basado en el Vision Concept de Tokio. El de Los Ángeles es un rediseño de media vida con nuevo motor pero el mismo chasis. 🤞",
        "@AdolfoGalvan73 Si podemos usar el cambio que tuvo CX-5 como indicador, la espera por el nuevo Mazda6 valdrá mucho la pena.",
        "Sin más, lo mejor que puedes comprar en México por 300,000 pesos https://t.co/nDvoA8yOiP\n @KiaMotorsMexico @SEAT_Mexico @HyundaiMotorMex @Suzuki_Mex @Volkswagen_MX",
        "@hector_ocampo Le ponemos corazón a los análisis. Tomamos la decisión de compra muy en serio.",
        "RT @hector_ocampo: 😉😉😉😉 seguro no encontrarás mejor análisis!!! Hecho por @sh_fred https://t.co/lPKXDqd5ms",
        "@JoseFutCule @neska1992 @ApostadorWild @CJRives @sauce324 @Alfremartinezz Nadie ataca a Gerrard, no lo desacredito, pero creo que tanto Pirlo como Busquets son más que el."
      ]
    }
  }
}