{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@NotaDirectaEs @FraseDeSarcasmo sino, no te kiere",
        "Un feca y un piti pufff mucho curro Ruedi de la q te estas salvando me has dejau sola http://t.co/2bg5pU9uGL",
        "@MadeInInstagram",
        "@FIL0S0FIA si estas dispuesto se puede con todo",
        "@GranReflexion totalmente de acuerdo",
        "@FIL0S0FIA que bonito",
        "RT @gustavofalcony: Tu vida es demasiado importante como para que se la dejes a la suerte.",
        "RT @FIL0S0FIA: Hipócrita quien te hace feliz con la mentira, amigo es quien te dice la verdad.",
        "@catalangge y a mi besos Cata",
        "@ChisteTipico @FraseDeSarcasmo @MarianSpinelli jaja",
        "“@SoloDeMujer: Te juro que si me dices \"te necesito\", dejo todo y voy corriendo hacia donde estés.”",
        "@EresCurioso y los pues también los despierto sacudiendo la cabeza???",
        "“@PalabrasTiernas: Odio tener que callarme cuando sé que tengo razón.”",
        "@PalabrasTiernas @FraseDeSarcasmo y las sospechas terminan siendo verdad",
        "@PalabrasTiernas @FraseDeSarcasmo",
        "RT @FIL0S0FIA: Nunca comprometas tu felicidad ni hagas sacrificios por alguien que no haría lo mismo por ti.",
        "RT @FIL0S0FIA: La envidia solo existe en las personas que no saben aceptar la felicidad de los demás.",
        "RT @GranReflexion: Soy fuerte porque fui débil, estoy en guardia porque fui traicionado, me río porque estuve triste y vivo al día porque m…",
        "RT @GranReflexion: Lo que tiene que ser será, a su tiempo y en su momento; solo confía y espera con paciencia.",
        "@FIL0S0FIA buen tweet hace unos días escribí algo similar",
        "RT @FIL0S0FIA: Gracias por lastimarme, me hiciste más fuerte, y gracias por mentirme, me hiciste más inteligente.",
        "RT @FIL0S0FIA: No tengo miedo a equivocarme, mientras viva tengo el derecho de corregirlo.",
        "RT @FIL0S0FIA: No somos personas perfectas, pero somos personas únicas.",
        "RT @FIL0S0FIA: Yo no le guardo rencor a nadie, no guardo cosas innecesarias en mi corazón.",
        "RT @FIL0S0FIA: Un minuto es suficiente para que una persona te haga feliz o te decepcione.",
        "“@FIL0S0FIA: Las únicas personas que necesitas en tu vida son aquellas que te demuestren que te necesitan en la suya.”",
        "@caslajesus y ahora una peli de Kusturica",
        "RT @MichelPesquera: Ahi les dejo para que tomen lo que les haga falta. ¡Feliz Viernes! http://t.co/HEDnPRBNGb",
        "RT @MichelPesquera: Nuestros políticos van a seguir abusando de nosotros y robándonos hasta les pongamos un \"Hasta aquí\" Depende de nosotro…",
        "RT @MichelPesquera: Un buen tip... http://t.co/OcFGxlQcPz",
        "RT @MichelPesquera: ¡Cuando se quiere se puede!... Buenas noches http://t.co/FwlwxF3LH2",
        "RT @MichelPesquera: Cuando una mujer te pregunta algo, no le mientas, si te lo pregunta es porque ya conoce la verdad",
        "@MichelPesquera @TuAutoCorrector muy cierto jaja",
        "RT @GranReflexion: La madurez no depende de la edad, sino de cómo actúas y cómo piensas.",
        "Te debo muchísimo gracias!!! x darme una tormenta x hacerme fuerte y hoy poder decir he ganado ya nada me importa Ya nada me afecta!!!Muak",
        "RT @GranReflexion: La gente más importante para ti, es esa que te quiere hasta cuando ni tú mismo te soportas.",
        "RT @FIL0S0FIA: Enamora con acciones, besa con sentimiento, abraza con cariño, piensa con el corazón y ama con el alma.",
        "RT @GranReflexion: A veces esperamos demasiado de otras personas, sólo porque nosotros estaríamos dispuestos a hacer mucho más por ellos.",
        "RT @FIL0S0FIA: Por esas canciones que de alguna forma explican lo que sentimos en ese momento.",
        "RT @gustavofalcony: No todo lo que sientes lo puedes explicar... Hay momentos en la vida que sólo hay que sentir.\n#Paraleer2veces",
        "RT @gustavofalcony: Mientras llegas a tu DESTINO disfruta el camino.\n #dejemonosdequejas",
        "@colegio_alameda @caslajesus juegos y comida sorpresa!!!! Que bien Heidi dijo q hoy habría sopita y pizzas",
        "@FIL0S0FIA",
        "RT @GranReflexion: Ama con locura, despierta con ganas, sonríe sin motivos, abraza con esperanzas y vive cada día como si fuera el último d…",
        "@JuanBulgach genio!!!! I LOVE YOU",
        "RT @JuanBulgach: Pensé que me la llevaba a Febrero pero no eee",
        "RT @FIL0S0FIA: En algún momento te darás cuenta de que hay personas que permanecerán en tu corazón, pero no en tu vida.",
        "@lidiazamarra siiii quiero verlo, es un bombom",
        "@DanielaArioni1 @caslajesus",
        "@lidiazamarra ve aprendiendo",
        "@TipsKids @ChisteVeloz",
        "@FIL0S0FIA @MarianSpinelli",
        "@FIL0S0FIA 100%LOVE",
        "Dorada al horno http://t.co/zT0zGGNd3f",
        "http://t.co/ckPMAnfJ4N",
        "Zumito de granada http://t.co/3M9yDYZA9m",
        "@FIL0S0FIA jiji q ilusos, pasas o no pasas. Al 100%",
        "@elgranrefranero verdad",
        "@elgranrefranero",
        "@GranReflexion una frase para personas q se arrepentirán y muy buena frase p/ leer cuando estas de bajón. Te dices si puedo y hechas a reír",
        "@FIL0S0FIA muy cierto",
        "@FIL0S0FIA",
        "Un cafelito a media mañana en buena cia http://t.co/TbLLPmJ2AN",
        "@FraseDeSarcasmo verdad",
        "@FraseDeSarcasmo jaja muchas gracias!!!",
        "@FraseDeSarcasmo muy cierto",
        "@FraseDeSarcasmo",
        "@UnAmbicioso jajaja",
        "http://t.co/Z3W9p7F2pw",
        "@MarianSpinelli jajaja happy b!!! http://t.co/8pmBjKQH89",
        "En el cole esperando a esa dulce personita que es mi hija!!! Eres única!!! http://t.co/yc4P8XECYS",
        "@TodoLight genial!!!",
        "@UnPoetaDice muy bonito poeta",
        "@GranReflexion hasta q no te aclaran todo siempre vas a suponer otras cosas y saldrás perjudicado y la persona q amas te hará daño dia a dia",
        "@MarianSpinelli de nada corazón ! Te lo debía",
        "@UnPoetaDice porque hacemos eso????",
        "@UnPoetaDice",
        "@UnPoetaDice YES",
        "@GranReflexion cuanta verdad!!! Las excusas están servidas en la mesa",
        "@GranReflexion duele que no reconozcan las mentiras hacen daño",
        "@MarianSpinelli feliz cumple Loka de mi vida!!!! A qué en el 2014 no se me olvida, jaja así hasta marzo!!!! http://t.co/jKAla8Pf7M",
        "http://t.co/C5BbzzPCwW",
        "I LOVE YOU!!!! VIEJO SOS UN EJEMPLO ME ENCANTA TU CONSTANCIA http://t.co/A2lih161UE",
        "@EresCurioso verdad!!!",
        "@EresCurioso pues no se yo...",
        "@colegio_alameda Heidi iba muy ilusionada con que Javier elegiría su dibujo. A ver si hay suerte...",
        "@EresCurioso muy bueno!!!! Lo pagarán poco a poco",
        "Primer trabajo de investigación http://t.co/osTWbhscfE",
        "@EresCurioso @MARIAARIONI @JuanBulgach",
        "Un genio http://t.co/x8udM6DCHO",
        "@solnicolaymaria te faltó agitar la cabeza jaja besos",
        "@MarianSpinelli como es para gente i@pirtantd y decir cosas importantes TE KIEROOOOOO!!!!!!! LOCURAAA",
        "RT @MarianSpinelli: @nicolacentenaro @marianspinelli ....Yo menos Nicola,  esto es para gente importante que tiene algo importante para dec…",
        "RT @oikosnemo: Cada minuto que pasa, es una oportunidad para cambiarlo todo",
        "@oikosnemo 100% verdad",
        "RT @oikosnemo: Si siembras mentiras, no te asombres si después cosechas miedos y desconfianza. (La Cámara de Reflexión) http://t.co/cJweqk3…",
        "Un día de descanso consumido pufff",
        "@lidiazamarra @Alejandratravie claro q la extrañas, estas haciendo su trabajo desde hace unos mesesitos jaja",
        "@lidiazamarra primero TTA luego TATU",
        "@lidiazamarra pedazo tatoo que se hizo Javiiii"
      ]
    }
  }
}