{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@T13 En que país?  Aca todo subió y el sueldo igual de estancado. Puro chamullo del canal mierdero pro nazi.",
        "RT @OscarContardo: No nos olvidemos que durante el anterior gobierno se impulsó darle mayor poder a carabineros para acceder a los datos te…",
        "RT @Claudia_Mix: (Comisión Seguridad y DDHH) ministro @andreschadwickp no es suficiente él relato d los hechos tras la muerte de #CamiloCat…",
        "RT @patisole: Para que no nos vuelvan a engañar con el \"Caso aislado\"\n\nVIDEO| Nuevo operativo de Comando Jungla en Ercilla terminó con muje…",
        "RT @gplz69: #360CNN El Sr. APRAIZ representante de los empresarios, acusando de terrorista al pueblo Mapuche..!!, no fueron los camioneros…",
        "RT @marcelodiazd: Hoy está en juego la credibilidad en nuestras instituciones. Intendente debe ser removido de su cargo y se debe poner ter…",
        "RT @CNNChile: [VIDEO] Editorial de @tv_monica por muerte de Camilo Catrillanca: “El país no aguanta más montajes” #HoyEsNoticiaCNN https://…",
        "RT @Hipokinetico: Y nosotros creyendo que el problema era que habían asesinado a una persona. https://t.co/yHh1EVOJCM",
        "RT @JosLuisVilleg16: @Matiaspalacios Le pagamos sus sueldos, sus ropas, sus armas, su salud y de su familia, sus pensiones, incluso las pen…",
        "@FortinOficial No era pro vida @JAKast_porChile @joseantoniokast mas importante una tarjeta que una persona. Es un imbecil sin cerebro.",
        "RT @abaluba2: @Maaart1n @stgo_f @Cutchile @CamiloSanchez_P @Reynmorales @daniel_nunez_a @Hugo_Gutierrez_ @IraciHassler @GraceArcosM @CNT_NO…",
        "RT @Maaart1n: Camilo Catrillanca tenía una hija de seis años y su pareja está embarazada. Con 24 años, el joven mapuche iba llegando de su…",
        "@vueltadpagina @jimenapw Lo dijo y nadie le creyo, los que lo escucharon se quedaron carreteando y no fueron a votar.",
        "@eternauta_scl Ya pos @gabrielboric y @GiorgioJackson dejense de wear y hagan la pega.",
        "RT @AnglicaVillarN1: Tras la presentación n el exCongreso del ministro del Interior frente a las comisiones d DDHH y Seguridad Ciudadna d l…",
        "@GAMBA_CL @cbofillr es especialista en montajes lame botas @canal13 es el canal de la ultraderecha, qye van a hacer cuando se queden sin publicidad, por que ya nadie lo ve.",
        "RT @gransopi: Un Mapuche asesinado\nUn niño de 15 años torturado\nSe coordinaron mentiras para tapar todo\n\nEl Intendente sigue en su cargo\nEl…",
        "RT @GiorgioJackson: ¿Mentir será la forma de ganar las elecciones internas de la @udipopular, @javiermacaya?\nVía @aruvuaro https://t.co/w5p…",
        "@min_interior @andreschadwickp No se por que no te creo nada, no te importa la vida y nunca te importó, eres un lacayo del genocida, con esos pergaminos te creeremos? https://t.co/M6Mpma4G1F",
        "RT @daniel_nunez_a: Hay que decir las cosas por su nombre. En Carabineros hay una crisis moral con escandalosos hechos de corrupción y un c…",
        "RT @baradit: El COMANDO JUNGLA es creación de Piñera y Chadwick ¿Por dónde debería cortarse el hilo?\nPorque responsabilidad deben asumir.",
        "@Andreuchin @historiador56 @tv_monica 😂😂😂",
        "@historiador56 @tv_monica Como buen historiador que no lee, usted vale callampa. Escribe la hiatoria de pinochet o la de piraña?",
        "@tv_monica 😂😂😂😂😂",
        "@GAMBA_CL La institucion siempre estuvo podrida, cuando apareció un general que queria hacer un cambio lo asesinaron, y que paso despues? Por supuesto taparon todo, asi funciona Chile. Gracias al generalucho de pacotilla del Pinocho",
        "@arturosbx @concha_lilia Mientras fanaticos de tu sector prendan velas al genocida y defiendan a los asesinos de punta peuco, nada va a cambiar. Toda la derecha es corrupta, y el presidente ladron. Con ese nivel, no se les cree nada.",
        "@elchascas La iglesia, la udi, las afp, la vieja Lucia, los evopolis, es muy larga la lista...😂",
        "RT @fcamiranda: Más de 39 mil dólares fue lo pagó Carabineros en junio de este año por 80 cámaras gopro. https://t.co/9X0XpesAPy",
        "RT @sebastianpinera: [EN VIVO] Desde Nueva Zelanda https://t.co/NRUsQAhoT4",
        "RT @doris_gonzalez_: Desmedida,irracional represión a hija d nuestra compañera #Ukamau. @Carabdechile lanzó sus químicos contra ella.Claro…",
        "RT @FelipeAlegreJ: #RenunciaChadwick \n#RenunciaUbilla \n#RenunciaMayol \n#RenunciaCeciliaPerez https://t.co/ZPnvp2EzGj",
        "RT @sebastian_gray: A estas horas de la tarde, @ceciperez1 ya ha bloqueado a Chile continental, insular y antártico.",
        "@felipekast de esta paz hablabas? https://t.co/3YJnvMwhWz",
        "RT @KarolCariola: El Ministro @andreschadwickp  insiste en cortar el hilo por lo más delgado. La culpa de @Carabdechile es indudable, sin e…",
        "RT @PipeHenriquezO: Porque son responsables civiles de las mentiras de Carabineros, #RenunciaChadwick #FueraMayol https://t.co/Bf20ZLJVtn",
        "RT @carenatre: Por el “caso” Catrillanca, quién más debe renunciar?\n\nRT: Todos\nMG: Ninguno",
        "RT @patoazul50: #elinformanteTVN Puta que le cuesta al cornetero de @matiasdelrio decir ASESINATO de Catrillanca. Periodista weón y penca.…",
        "RT @moandradea: #ElInformanteTVN Hay que decir al diputado Ramirez que quienes han militarizado la Araucania han sido los creadores del \"Co…",
        "@oscarcerda56 @matiasdelrio @TVN Ustedes tienen tomados todos los medios y ahora hasta las paredes, alguna vez que exista algo de verdad. Aunque sea zurda.",
        "Guillermo rodriguez hablando de las fantasias del gobierno corrupto, plan araucania partio con el famoso comando jungla, si comenzaban con educación  y apoyo al territorio seria otra historia, pero de un ladron como piñera que mas se puede pedir? #ElInformanteTVN",
        "@RebecaGaeteS @cgajardop https://t.co/HkauETlITw",
        "RT @acurin007: Es increíble que Carabineros gasto 40 mil dólares en cámaras gopro, para luego decir que dos cámaras grabaron ,y luego dicen…",
        "RT @EinsteinCesped: #ElInformanteTVN Carlos Gajardo es lo que uno espera en alguien en television. Claro responsable y totalmente contunden…",
        "RT @Kurtky4: #ElInformanteTVN el zorron empieza diciendo que la mayoria de los problemas se solucionan con ayudas sociales.\nEsto se viene b…",
        "RT @MarciaVargasS: Si los vídeos hubieran comprobado tesis de @Carabdechile de que Camilo Catrillanca fue asesinado en un enfrentamiento, e…",
        "@RebecaGaeteS @cgajardop Ni @sebastianpinera ni @andreschadwickp dicen la verdad, aprendan de un niño mapuche par de corruptos.",
        "RT @RebecaGaeteS: \"El único que dijo la verdad es el niño de 15 años\" @cgajardop\nNiño golpeado brutalmente por Carabineros.\n#ElInformanteTVN",
        "RT @bellechatmiumiu: #ElInformanteTVN Ahora es \"la profesora\", hace 4 días eran \"las profesoras\", en 1 o dos días no será ninguna profesora.",
        "RT @humanoide_gtr: Carlos Gajardo desbaratando una a una las versiones pajeras oficialistas, fachistán con cagaera\n\n#elinformanteTVN \n#Chad…",
        "El udi ya esta hablando estupideces tipico de udi, fue con el instructivo que le entrega su partido qyeremos escuchar opiniones validas para que invitan basura? #ElInformanteTVN",
        "RT @simonaxm: #ElInformanteTVN\n\"El único que dijo la verdad fue un niño mapuche de 15 años\"\nCarlos Gajardo.",
        "@T13 @cbofillr 💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩",
        "RT @pcayuqueo: Es necesario recordar, honorable público tuitero de la NM y ex Concertación, que ningún oficial y menos general o coronel fu…",
        "@pparcos1 Estaria igual que los hermanos de la Araucania, luchando contra los tiranos. Igual que en gaza, igual que luchamos contra el genocida dictador generalucho de pacotilla.",
        "RT @claudiarhoz: #ElInformanteTVN piñera es el culpable , basta de ocultar la realidad , piñera no tiene cualidades morales para ser presid…",
        "RT @tamaleichtle: #cacerolazo en Plaza Ñuñoa. Los pacos amenazantes, los mismos que asesinan, mienten, roban. Ya no más!! #CamiloCatrillanc…",
        "@felipekast Cuando representas el mismo sector de Piraña, un ladron y corrupto y tida la corruptela de la derecha, es dificil creerte, le cambiaron de nombre pero son  los mismos de siempre, encima senador x la araucania? Eres tan responsable como todo tu sector, negocios de forestales.",
        "RT @pparcos1: Te vienen a conquistar\nTe tratan de dominar\nTe arrebatan tu tierra\nTe quieren evangelizar\nTe tildan de bárbaro\nTe basurean po…",
        "@patricialandsk1 No le creo nada a los Evopolis, son la misma mierda con diferente olor.",
        "RT @LuisMesina1: Lo CUALITATIVO en Recoleta es que el tema de la Educación se aborda desde un nuevo CURRICULUM, abandonando lo punitivo y r…",
        "RT @illapu: Basta de represión, montajes,  abusos y asesinatos por parte del estado de Chile contra el pueblo Mapuche!!!\n#RenunciaChadwick…",
        "RT @PamJiles: Parece que @sebastianpinera y @andreschadwickp también rompieron su tarjeta de memoria.",
        "@sebastianpinera te cacharon las cuentas falsas, los paraisos fiscales, los portonazos al banco de talca, asi y todo llegaste a defraudar al estado. https://t.co/aKCMppjybw",
        "@elinformanteTVN Y a la credibilidad del gobierno.",
        "RT @luckita2212: @elinformanteTVN @24HorasTVN Y la del gobierno? Hablando de que se había abatido un delincuente, que tenía antecedentes, q…",
        "@GmoRamirez 😂😂😂😂😂😂😂👏👏👏qje manera de defender a los empresarios, la reforma de pensiones  es para las empresas, no para la gente, dejen de engañar incautos #NoMasAfp",
        "@jpluhrs @GmoRamirez Y el idolo de ustedes ese si es un capo? https://t.co/3XsN6WsooL",
        "@GmoRamirez 😂😂😂😂la reforma es mas falsa que la udi en pleno. La unica solucion es eliminar las Afp, ustedes no cotizan ni se hacen cargo.",
        "@GmoRamirez pauperrima tu actuacion en el informante, te dieron como caja, que  facil es quedar de estupido.",
        "@lasotito1 😂😂😂😂",
        "RT @agierkea: #ElInformanteTVN @cgajardop bien ahí Carlos,  no puede haber enfrentamiento,  si le disparas a alguien en la nuca. 👏👏👏",
        "RT @paxipa: #elinformanteTVN seré yo no más que cuando escucho a un udi me duelen los oídos?",
        "@saragalvezleon No contesto lo que le preguntaban, hablo de un plan araucania de fantasia, van por la tierra, quieren asesinarlos a todos para plantar pino y eucaliptus.",
        "RT @Partizana1: MATEMATICAS BASICAS\n\n14.500.000 chilenos inscrito\n   3.700.000 Voto Piñera\n\nSomos mas de 10 millones de chilenos que NO lo…",
        "RT @CHUCKY_MUSTAINE: 🤸🏻‍♂️ Al igual que Tomás González, Felipe Kast inscribe dos ejercicios con su nombre para su rutina: el salto de la de…",
        "RT @baradit: Ni el Ejército, ni la Iglesia entendieron que debían entregar a sus culpables en vez de protegerlos. Que una renuncia es agrad…",
        "@eldesconcierto El oportunismo de @felipekast ataca de nuevo, se desmarca del ala mas extrema, pero como le debe sus votos, y quiere el sillón, trata de no quedar mal con nadie.",
        "@eldesconcierto La policia trabaja para defender el poder, se tapan los unos con los otros.",
        "@rodrango @JErnestoMN Y sacar las forestales que solo trajeron muerte y destrucción, no es lo mismo ver desde un edificio que domina la ciudad, definir lis destinos de un pueblo, a estar en el territorio sin agua.",
        "@rodolfodiazj1 @don_carpe_diem @glordis @felipeguler @tv_monica @Twitter @Carabdechile Le falto agregar esta foto de su coleccion de asesinos de lesa humanidad, el bastardo y el hijo bastardo. https://t.co/13MHThBDXK",
        "RT @cgajardop: 5 razones para haber dudado desde el comienzo de la versión de Carabineros. Las autoridades debieron haber sido más prudente…",
        "@rodolfodiazj1 @don_carpe_diem @glordis @felipeguler @tv_monica @Twitter @Carabdechile Don Rodolfo, se ve que es un militar con jubilacion de lujo, asi cualquiera, siga apoyando a ladrones y asesinos, es su naturaleza, adorar a corruptos, todo por una changuita.",
        "@DFinanciero @rodolfodiazj1 😂😂😂😂 en el barrio alto, y para los empresarios.",
        "@jgalemparte @LMayolB Van a poner a otro payaso de corbata.",
        "RT @dfloyd61: @joseantoniokast @aracelyleuquen https://t.co/BdGh0FAnjC",
        "@joseantoniokast Lecciones de moral de un defensor de los vejetes de punta peuco? Crees que todos somos serviles los partidos? El cacerolazo fue espontaneo, asesinaron a una persona y el gobierno mintio descaradamente. Tu aplaudes la represión hazte cargo de tu estupidez. 💩kast.",
        "@rodrango @JErnestoMN La mejor solución sería eliminar la subvención al monocultivo, echar a las forestales y dejar al pueblo mapuche tranquilo, es lo que ellos quieren, no a derechistas encorbatados con soluciones  rancias.",
        "@rodrango Evopoli esta en el gobierno de piraña, son pirañistas, el maquillaje no funciona. El chiste se cuenta solo.",
        "@arturosbx @concha_lilia Si estas en la derecha compartes su ideologia, y ya conocemos la historia verdadera, disfruten de su poder economico y de sus crimenes, lo que haces a otros se devuelve, siempre.",
        "@aruvuaro Envien el titulo a ese gil, lo va a necesitar. https://t.co/gOagXKee4X",
        "RT @andres20ad: El intendente Mayol mintió.\nChadwick mintió.\nCecilia Pérez mintió.\nHermes Soto mintió.\nCarabineros mintió.\nCanal 13 mintió.…",
        "RT @RedMiVoz: Tenga cuidado: Alarma por avistamientos de pudúes en zona urbana de Puerto Montt https://t.co/jp5Qpc6YG6 https://t.co/KIRnIvw…",
        "RT @patricialandsk1: Aún no escucho de todos aquellos que dijeron vociferaron que Camilo Era un delincuente disculparse con su familia y el…",
        "@thecliniccl Se ve que estaba de vacaciones alli, o sea no habia intendente?",
        "RT @danieljadue: El Intendente de La Araucania va de mal en peor. Ahora afirma que no tiene nada que ver con lo qué pasó en la Region que d…",
        "RT @Hipokinetico: Paco sin GoPro=GOPE\nPaco con GoPro= Comando Jngla\nSe saca la GoPro= GOPE",
        "@GAMBA_CL Hay que correrle bala, como dijo el mismo corrupto @mjossandon",
        "RT @Angieandelou: No amerita más comentario ....... (no es chiste) https://t.co/C4715ssp18",
        "RT @angelesmworeno: En la tele Felipe Kast acusando aprovechamiento político y pidiendo respeto por una familia que perdió su hijo - LO MAT…",
        "RT @la_tera_vive: Intendente @LMayolB \nSepa disculparme,  pero ud está d patio:\n1° declara q #CamiloCatrillanca era 1 delincuente, luego di…"
      ]
    }
  }
}