{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En lanzamiento de Nuevas comunas energéticas @MuniConchali @muniquilicura @MinEnergia #comunaenergetica https://t.co/0dN4dkXFv7",
        "#comunaenergetica llegando gente al lanzamiento! Mucho entusiasmo. Nuevas comunas @MuniConchali @muniquilicura https://t.co/MktrbGnUpE",
        "Preparando el lanzamiento de las nuevas comunas energéticas! @MuniConchali @muniquilicura @MinEnergia  #comunaenergetica https://t.co/xhufzOL4Em",
        "RT @EnergiaBiobio: En la última @revistanos la Seremi Carola Venegas, destaca lo estratégico del sector energía para el país 🙋‍♀️👏👏👏 ➡️http…",
        "RT @MinEnergia: Min. @AndresReboll anuncia elaboración de una #LeyCorta⚡️de Suministro que permitirá robustecer nuestro sistema 💪 y resguar…",
        "#leycorta del @MinEnergia El gob escucha y soluciona! Seguimos avanzando en institucionalidad y mejorando calidad de vida de L@s Chilen@s",
        "RT @MinEnergia: @AndresReboll @CNNChile \"Nosotros nos comprometemos a tener esta #LeyCorta de suministro en los próximos 15 días\" @AndresRe…",
        "RT @ricardo03627173: @julio_maturana @tolerancia0 @CNNChile Y no hay que ir tan lejos,acá en curacavi en el sector de pataguilla interior l…",
        "@tolerancia0 @CNNChile Verdadero! Hay comunidades en la araucania q pasan varios dias sin luz todos los meses. Carahue. Saavedra por ejemplo.",
        "@louisdegrange Esto es ing de gabinete. Solo con conocer \"el terreno\" de ambos casos que compara , se daría cuenta de su basico error",
        "RT @DigitalGuillier: Coquimbo en Feria de Tierras Blancas esperamos tu firma #JuntosxGuillier https://t.co/Ovut13Jox4",
        "RT @presidencia_cl: Ya es hora de devolverle a las mujeres su derecho a decidir en situaciones difíciles #YoApoyo3Causales → https://t.co/R…",
        "RT @ReetuKabra: Right now in the @ew lounge. #SDCC #DoctorWho https://t.co/KwPylp3n1y",
        "@marcelochavezv una vez traidor, traidor siempre. Ahora torpedeando al gob.  Diga algo @carolinagoic https://t.co/mZqoAdIMe9",
        "Me encanta @MichelleGomez  tiene tanta cara de mala 😍 https://t.co/AcfolgaMD5",
        "RT @DoctorWho_BBCA: We're chatting #DoctorWho and the Thirteenth Doctor at @SYFY! Look for the full interview soon. #SDCC https://t.co/tLDZ…",
        "RT @Equipo_Camila: La diputada @camila_vallejo ha presentado junto a otr@s parlamentari@s 98 proyectos de acuerdo y 87 proyectos de ley 💪🏽💪…",
        "RT @FEDACHI1: ROMERO NUEVAMENTE CONSIGUE ORO!!! \nClaudio acaba de coronarse campeón Panamericano del Disco, con Récord Nacional de 62.09m e…",
        "Ya pues @carolinagoic , ¿si no puede ordenar a su gente @marcelochavezv , como quiere ordenar un pais? \n#aborto3casuales",
        "RT @T13: 📱📡 #T13Móvil | Ministro de energía EN VIVO #T13Tarde » https://t.co/zrQ0BRTMUA https://t.co/EjFfcH5jrq",
        "@marcelochavezv @El_Diegote TRAIDOOOOR!",
        "Dc y la ctm!",
        "RT @camila_vallejo: Entiendo que quizás no fue tu intención @GiorgioJackson, pero no necesito que nadie hable por mí \n\nOjo con el #mansplai…",
        "RT @MinEnergia: #RevoluciónEnergética🇨🇱🍃: Quilapilún ya está operativa 💪🌞 y se suma a otras 62 plantas solares que hemos puesto en operació…",
        "Por fin! #Apoyo3causales  Saliendo de la edad de piedra en politicas de salud publica! El gob ha hecho una enorme tarea ¡Gracias presidenta!",
        "RT @camila_vallejo: De hecho, la Confech llamaba a a rechazar la indicación sobre gratuidad, tal como lo hizo usted  \n\n¯\\_(ツ)_/¯ https://t.…",
        "RT @camila_vallejo: El telefonazo de @sebastianpinera para rechazar gratuidad al 60% demuestra su \"compromiso\" con los jóvenes de este país…",
        "RT @Danielmelochile: 27 mil estudiantes perderían la gratuidad si la derecha solamente si siguen a Piñera y avalan el 50% de la gratuidad y…",
        "RT @Jenna_Coleman_: Here she is #jodiewhittaker 🙌🏻",
        "RT @bbcdoctorwho: 13 Questions for the Thirteenth Doctor…\n» https://t.co/vZiIjwB3rk\n#DoctorWho #Doctor13 https://t.co/6OG7FslNLU",
        "RT @f_francavilla: YES! The Thirteenth Doctor is here!!! Well done, @DoctorWho_BBCA @BBC @bbcdoctorwho! ❤️❤️❤️ #DoctorWho #Doctor13 #JodyWh…",
        "RT @tumblr: All of time and space... follow her ✨ https://t.co/W6U0mbBnjy #DoctorWho https://t.co/y60vyAVBAk",
        "@Cooperativa Un cambio radical y tremendamente positivo! Los fans de todo el mundo estamos felices! #doctorwho #DoctorWho13",
        "RT @Cooperativa: [Video] BBC anunció que el nuevo \"Doctor Who\" será una mujer https://t.co/35MQxobIJ0 https://t.co/nimlSSsKOJ",
        "RT @TwitterMoments: The new Doctor has been announced — and she's the first woman to take the lead role. https://t.co/xnPiZeStn0",
        "RT @Pearlie_mack: Gwaaaaan #jodiewhittaker #doctor13 🎉🎉🎉🎉",
        "RT @TheClaudiaBlack: 👯💪🏼🎉💃💃💃👸🏼👇🏼🙌🏼✅ https://t.co/CFT7gyX6Pk",
        "RT @DoctorWho_BBCA: Introducing Jodie Whittaker as the Thirteenth Doctor. #DoctorWho #Doctor13 https://t.co/cehcPX7Uq9",
        "RT @DoctorWho_BBCA: Meet the Thirteenth Doctor #DoctorWho #Doctor13 https://t.co/qNJZmyaYcJ",
        "#DoctorWho13 #jodiewhittaker  😱 primera mujer en mas de 50 años!!",
        "RT @bbcdoctorwho: Meet the Thirteenth Doctor #DoctorWho #Doctor13 https://t.co/txHGz9tJEe",
        "RT @THEBradMunson: #Irony on irony: #DavidTennant is at WImbledon as we all await the #DoctorWho announcement. Maybe he IS coming back ...…",
        "Termino #winbledon ! Ahora se anunciara el/la nuevo/a dr who! 😱 #DrWho",
        "RT @EnergiaRM: Con mucha #Energía trabajamos junto a @muniquilicura en estrategias locales como parte del programa #ComunaEnergética del @M…",
        "RT @MinEnergia: Las estrategias energéticas deben incluir un componente local; ese es el objetivo de #ComunaEnergética😉\nConoce más ➡️https:…",
        "RT @FEDACHI1: Revisa el momento en que CLAUDIO ROMERO se convierte en el MEJOR DEL MUNDO ... https://t.co/u6yLYIX9qH https://t.co/jBGdJWoo4c",
        "RT @mbachelet: Tendremos un muy helado fin de semana en la zona central. Si ves a alguien en situación de calle, llama a #FonoCalle 8001047…",
        "#nieve solo queria ser popular #nevaton2017 jajaj",
        "Llueveeeee muchooo",
        "#comunaenergetica 😀 https://t.co/fVykC2pCsh",
        "RT @MinEnergia: Como cuando te enteras que el vecino deja todo encendido al salir de casa 😐\n 💡Recuerda al salir dejar las luces apagadas 💡…",
        "RT @jbsalvagno: El panorama de los autos eléctricos en Chile: Cuántos son y dónde se cargan https://t.co/2o41N2OXby vía @emol",
        "RT @MinEnergia: ¿Sabías que puedes instalar paneles solares🌞en tu casa o empresa e inyectar la energía a la red🤔? Sí! Conoce más en https:/…",
        "En @MuniConchali presentando el desafio de este semestre, La estrategia  energética local para el municipio #Comunaenergetica 😀💡🔌🔋",
        "RT @EnergiaCoquimbo: Realizamos entrega de kits solares a crianceros de Limarí, proyecto @MinEnergia financiado por FIE Min Economía, ejecu…",
        "¿Oyeee ese bus naranjo que anda por las calles y que gritan q van a proteger a los niños es una protesta contra los curas pedofilos? 🚌🤷🏽‍♂️",
        "Que impresentable https://t.co/a1GLbITE5C",
        "RT @MinMujeryEG: Ministra Claudia Pascual: siempre hemos buscado justicia para Nabila y seguiremos haciéndolo.",
        "@MedelPitbull la imagen habla por si sola del tipo de persona que es @melnicksergio . Aguante gary! Y felicidades 😀👍🏾🍾 https://t.co/T7qMIAj9Hv",
        "Piñera no puede volver a ser presidente. Todos los delitos, cohechos y colusiones de su equipo son suficiente como para no creerle",
        "RT @presidencia_cl: ¿Sabías que #LlegamosAl100 % de cumplimiento en iniciativas legislativas de energía del Programa de Gobierno? (Vía @Min…",
        "RT @DigitalGuillier: San Pedro de la Paz y Hualpén #FirmaXGuillier https://t.co/R96gzFA6ph",
        "RT @daniel_nunez_a: En la gran firmatón por nuestro candidato, el senador @guillier reuniéndome con la gente, para q logremos la meta de la…",
        "RT @JaviHausdorf: Este sábado 8 y Domingo 9 en todo Chile Firma x @guillier ¡Firmemos x Chile! 🙋🏾🙋🏻‍♂️🙋🏻🙋🏼‍♂️ https://t.co/1oBAfCnmPO",
        "RT @guillier: Recorremos Valdivia invitando a independientes a firmar y sumarse a nuestra Campaña Ciudadana #FirmaXGuillier https://t.co/1e…",
        "RT @senadornavarro: En el 2012 emplazamos a @sebastianpinera a resolver la situación del Sename. Nunca respondió y hoy se lava las manos co…",
        "@SerEnergiaAr @jimenajara #comunaEnergetica 💡😀💪🏽🔌",
        "@SerEnergiaAr @MunicipioSaaved @jimenajara @MinEnergia #comunaEnergetica  😀💪🏽",
        "RT @FICWALLMAPU: De la mano de #FICWALLMAPU Mala Junta (2016) de Claudia Huaiquimilla se presentó en Tirúa https://t.co/SYN7jkzpN2 &gt;&gt; Lee a…",
        "#comunaEnergetica  en carahue, saavedra, nva imperial, avanzado en el desarrollo energetico local y la eficiencia! 😀",
        "@PaulaRiquelmeA @jimenajara @MinEnergia @AndresReboll @GobiernodeChile @EnergiaBiobio @SerEnergiaAr @EnergiaLLagos @EnergiaLosRios @EnergiaOhiggins @EnergiaMaule #comunaEnergetica 😍 💡🔌",
        "RT @PaulaRiquelmeA: Subse @jimenajara en lanzamiento d la Estrategia Energética Local d las comunas d Nva Imperial,Carahue y Pto Saavedra,p…",
        "#comunaEnergetica en Saavedra, presentando la EEL de @CarahueMuni @NuevaImperial Saavedra. Vamos avanzando! 😀💡🔌 @jimenajara @MinEnergia https://t.co/JHEf6ggRFd",
        "RT @KarlaEnAccion: Los niños siempre han sido mi prioridad, más allá de cualquier color político, mi trayectoria lo avala. Al respecto vota…",
        "RT @camila_vallejo: Agradezco valentía de Andrea por atreverse a sacar la voz para que ninguna mujer tenga que sufrir lo mismo\n\nhttps://t.c…",
        "RT @camila_vallejo: A diferencia tuya, no utilizaremos un tema tan sensible, para el aprovechamiento electoral. Estamos enfocados en promov…",
        "RT @dbrieba: Si no te gustaba Mayol, no lo llevas de presidenciable. Pero posibilitó la primaria, potenció a BS y sacó 100 mil votos.Indign…",
        "Mas alla de quien tiene la razon, encuentro que engañaron a la gente. \"Nueva forma de hacer política?\" Pura aspiración de poder. Asco. #FA https://t.co/uTniiv5uYs",
        "#mundialdeatletismoxel13  caster llega asi porque corre  1500!  Para lograr su mejor remate en 800, corre el 1500.  Ojo!",
        "RT @mbachelet: @enerulos ¡Me he reído mucho con sus \"Michelles\" preferidas! Yo estoy tomándole cariño a la Michelle tuitera. https://t.co/S…",
        "RT @iamnotbeck: la presidenta escribia en Miss 17 po 😻 https://t.co/eyNk5tMLSU",
        "Tu última carrera... no poder terminarla.. que pena #bolt",
        "#Charlotteville wtf??? 😳😡 https://t.co/9utTn6k42A",
        "RT @NuevaMayoriacl: Energías limpias y renovables con @mbachelet 16,7% y Piñera 6,3% de la matriz energética #PiñeraGraciasXNada https://t.…",
        "RT @Equipo_Camila: Estamos en Puente Alto, en feria de Av. Mexico con Los Toros, informando de la cuenta pública de la diputada @camila_val…",
        "La importancia de un Gob que crea institucionalidad, reglas claras y piensa en el futuro del pais.Gracias @mbachelet https://t.co/m0a4NbojLs",
        "RT @mbachelet: Hoy visité Coquimbo, Punitaqui y Ovalle, comprobando como nuestras promesas se van cumpliendo y con ellas avanzamos a un #Ch…",
        "RT @MinEnergia: Medio @nytimes destaca: 'La transformación energética de Chile es alimentada por sol, viento y volcanes' \n➡️ https://t.co/b…",
        "RT @mbachelet: Hace 40 años dijeron que sólo con ahorro individual tendríamos buenas pensiones y no se cumplió, porque se requiere la solid…",
        "RT @daniel_nunez_a: Esta es la propaganda que financia Dominga, detrás está financista UDI \"choclo\" Delano. Les digo q x más dinero q tenga…",
        "RT @WilsonCadiz: Pasaron del \"a mis hijos los educo yo\" al \"aumenta VIH por culpa de falta de educación e información del Estado\" en menos…",
        "@EnergiaRM @muniquilicura @COREsantiago @MinEnergia @Orrego @RevEnergia @r_electricidad @gabrielsilber @StgoResiliente @jarriazah @AndresReboll El programa #ComunaEnergetica sigue avanzando con gran participación ciudadana!  Que bien!",
        "RT @EnergiaRM: 🙌Con comunidad de @muniquilicura realizamos 1° taller para la elaboración participativa de la Estrategia Energética Local #C…",
        "Que gallo mas nefasto! piñera nunca más!  🤢 https://t.co/DoLqw6wo3K",
        "RT @Mineduc: ✨La profesora Lily está súper contenta #LaReformaConLosProfes ✨ https://t.co/vY3eihriWQ",
        "El programa #ComunaEnergética  del @MinEnergia sigue avanzando! Hoy se realizó el primer taller en Conchalí 😀💡🔋🔌 https://t.co/OWUK4gXA33",
        "RT @Adapt_Chile: Felicitaciones @MuniConchali por incorporarse a @Redmunicc y #ComunaEnergética  @MMAChile @MinEnergia  https://t.co/qmgcmn…",
        "RT @Adapt_Chile: Iniciando estrategia local @MuniConchali #ComunaEnergetica @MinEnergia @MMAChile https://t.co/PIRRRxcfEm",
        "RT @FLaAlameda: Estudios d desarrollo participa en 2da mesa nacional d transformación social ecológica cc @FESnewsbrief @TerramChile https:…",
        "RT @MinEnergia: Siempre que compres (o vendas 😂) un producto eléctrico o de combustible, fíjate que tenga etiqueta de la SEC ➡️ https://t.c…"
      ]
    }
  }
}