{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jjimeneza1972 @bdomackenna Le agrega interés el asunto el recordar que son cosas que están relacionadas con un cerro de dinero, así que algunas décimas no son bicoca",
        "@jjimeneza1972 @bdomackenna En términos de las variables involucradas poco, pero hay que recordar que las preguntas son un proxy del NSE, entonces hay cambios en los límites y en la operacionalización y claro que es constructivismo rabioso",
        "RT @barriobravobb: Se le vaaaa!!! Se le vaaaa!!! Minuto 88 de partido. Tres a tres. Penal para El Yeco y la posibilidad de definir el encue…",
        "RT @2010MisterChip: Ni es justa la eliminación de Marruecos 🇲🇦, ni lo va a ser la más que probable eliminación de Perú 🇵🇪. Ambas seleccione…",
        "RT @ElDeLasTrufas: Esta es la zarigüeya del optimismo. RT para que logres todo lo que te propongas. https://t.co/xf0UR0u2w2",
        "RT @INDChileOficial: ¡Otra vez Chile y Argentina! Este  21 de junio #LaRoja del Balonmano se enfrenta a @CAHandballARG 🇦🇷 en busca del 4to…",
        "@EY_EOYUS could you follow me? I need to make a question to you by a message",
        "@AzureKnowledge I need to send a message to you, could you follow me to do so?",
        "@jay_ruparel dejar sir, could you follow me to send a message?",
        "@gelozangano Ya lo hicimos con España en un mundial",
        "Es importante valorar lo que se consigue, pero también es necesario evaluar los costos  y sobretodo quién los paga(rá)",
        "RT @lopezdoriga: No dejan de sorprendernos. Así los aficionados de Alemania. Abrazando y felicitando a mexicanos en el Estadio Luzhniki tra…",
        "Seamos sinceros, nosotros habríamos hecho lo mismo que Perú y Colombia... ojalá les vaya bien en el mundial después de estas derrotas",
        "Ahí está el dato @Nincen https://t.co/h4JASx1hec",
        "RT @gesdmaster1: Vamos por el cupo al mundial!!!!! https://t.co/KZz8Tk18jk",
        "RT @sozialesysteme: Hoy cumple 89 años Jürgen Habermas, el sociólogo más importante vivo. Lo recordamos en Sistemas Sociales. https://t.co/…",
        "\"¡¡¡imagínemos cosas chingonas, carajo!!!\" Mejor frase sí o sí https://t.co/D2pixBGGgS",
        "RT @SoyEneEnee: Ojo!!! Rt https://t.co/X6SJUSejLJ",
        "Está listo el ambiente para que haya un movimiento izquierdista a la izquierda del MA y uno feminista más feminista que el actual",
        "¿Quién es Jimmy Valenzuela? Oh, no cacho nada, nada, nada",
        "Igual es un paso adelante que se entregue el petitorio feminista de la Universidad de Chile",
        "RT @faguerov: Comparto mi opinion en La Tercera sobre la renuncia de Decano Harasic en Derecho U de Chile\n https://t.co/bjBWvQMWiG vía @lat…",
        "RT @gesdmaster1: Mas que preocuparse por Argentina y Peru, hay que felicitar a nuestra selección masculina adulta de balonmano, van por la…",
        "RT @Christian8Pics: Monastery in Meteora, Greece. https://t.co/sFb5i8B7j7",
        "@gelozangano a esto me refería https://t.co/raoVvxvyBM",
        "RT @historylvrsclub: School playground equipment in the year 1900. https://t.co/Fc8ovdiqsF",
        "@gelozangano Cuando confunden valorar a las personas en situación de pobreza con colocar a la pobreza como un valor en sí mismo (me refiero a la situación social no a la pobreza como desprendimiento del mundo material que proponen varias religiones)",
        "RT @mariancanalda: A veces, la primera impresión no es la que cuenta...  https://t.co/gx4kbwdUT2",
        "Un grande exponiendo https://t.co/IP0rkoMi32",
        "Algo que detesto es cuando romantizan ña pobreza",
        "Anaya Siempre anda con una imagen de apoyo ¿Se cree Darring Stevens?",
        "@Nincen Es una gran pregunta de ventas",
        "Genera una sensación rara que Argentina tenga tantos problemas económicos al tiempo que logra el avance con su ley de aborto",
        "RT @Chaposoto: Un grupo de duranguenses viaja a Rusia para el Mundial. Uno de ellos no pudo ir y le hicieron una réplica en cartón y ahí lo…",
        "@Gonzalo57269829 amigo, creo no soy yo con quien querías interactuar",
        "@RadioLupita jajaa, están buenos los datos, tampoco sé si es machista, es solo una provocación para mirar el tema de género en otros ámbitos... ampliar la mirada",
        "@gatokupa_71 Pareces terapeuta ¿o no? jajaja",
        "@gatokupa_71 Sigues con eso de responder con preguntas",
        "O sea, ¿nos hacemos especialistas en lo que no somos capaces de entender?",
        "Creo que mucha gente se obsesiona con lo que, en verdad, no entiende y, misteriosamente, eso incluye a profesionales que se hacen especialistas... raro",
        "@gatokupa_71 @RadioLupita Igual lo difícil es descontar el efecto edad y nivel socioeconómico",
        "@gatokupa_71 @RadioLupita Igual hay varias distinciones relevantes: usuarios registrados, usuarios activos, intensos, verlo por https://t.co/4t0jiUmtiF. o por género... pero, como sea, el caso de Pinterest es entretenido",
        "@gatokupa_71 @RadioLupita Bueno ahí hay una fuente, pero hay otras más que dicen otras cosas:\nhttps://t.co/76HE3lE7ce\n\nAunque es TW, acá ni las invitaciones a hablar en serio son en serio.\n\nCasi toda la estadística es discutible con excepción de los datos de Pinterest que son demoledores",
        "@gatokupa_71 @RadioLupita Naaaa, no caeré en el truco",
        "@absurdidez Mejor ser como los Pet Shop Boys que van al Mundial completo, siempre, en vivo (muero de envidia)",
        "@RadioLupita @gatokupa_71 No vale usar el viejo truco de contestar una pregunta con otra pregunta",
        "Hablemos de machismo en serio ¿por qué hay más mujeres que hombre en Pinterest y a la inversa en Twitter?",
        "RT @ElTioMamo: El es Marcelo Pereira y estudia en la universidad de Concepción.\n\nAcaba de ganar el segundo lugar en el certamen de física n…",
        "@piduu Rusia",
        "Uber es una transnacional acusadora, los taxistas son abusadores locales así que es como elegir entre Monsanto y unos ministro fundistas mala onda",
        "@gonzalotapia Esas otras tomas partieron cerca del inicio de mundiales, copa América u Olimpiadas, yo hipoteticé que, empezando el Mundial, bajaría el movimiento... Es lo mismo no superan el cambio de agenda",
        "El 08 de Junio pronostiqué que las movilizaciones bajarían a medida que empezara el Mundial y mañana empieza con Rusia vs. Arabia Saudita ¿habrá fallado mi ¿pronóstico? https://t.co/cE3Dmn1XwQ",
        "Ya, pero vayamos a lo técnico ¿de verdad es viable dispararle a las ruedas de un auto en movimiento? Yo no sé disparar pero me tinca que debe ser difícil acertar y hay probabilidades que rebote la bala ¿o no?",
        "Que quede establecido que pronostico que, a medida que tome fuerza el mundial, decaerán tomas/paros universitarios",
        "amigos @AmChamChile ¿qué se puede hacer si una empresa de USA desconoce el pago de un servicio? ¿hay donde denunciar?",
        "No hay que ser demasiado inteligente para darse cuenta que ambas partes actuaron muy mal",
        "Tanto que huevean a España pero en poco tiempo: \n- Han metido preso a un miembro de la familia real \n- Cambiaron al Presidente por líos de corrupción \n- Renunció un ministro por defraudar \n- Sacaron al entrenador de la selección por saltarse las reglas",
        "@gelozangano Eso es evidente",
        "@gelozangano sí pues, si uno es el depositario de todas las cosas que al alumnado le parecen mal del mundo",
        "@gelozangano Ahora son mis violentas, patriarcales y heteronormativas clases",
        "@enric_cid @Nielsen Verdad, demostrarlo es otra cosa",
        "RT @IEU_T: En el marco de las jornadas de investigación de nuestro Instituto, ahora expone el profesor Roberto Moris @moris_ism: “Hacia un…",
        "RT @OssesMauro: https://t.co/3BYMCxm1T8",
        "Realmente debo ser muy mala persona porque cada movimiento que ha surgido me ha calificado exactamente con el adjetivo que más odian... o sea soy como un mini Sauron",
        "@jjimeneza1972 @gatokupa_71 Yo no abandono mi egocentrismo, cualquier cosa después de 50 años (cuando esté muerto o muy cerca) es nunca",
        "@gatokupa_71 @jjimeneza1972 Ah bueno, entonces estamos cerca, al menos físicamente jajajajajaj",
        "@jjimeneza1972 @gatokupa_71 En 2026 harás proselitismo sociológico",
        "@gatokupa_71 @jjimeneza1972 Cha, ni Superman po'",
        "@jjimeneza1972 @gatokupa_71 1. Tu opinión de la disciplina mejora cada 10 años\n2. Para ser una disciplina joven mal no nos va, piensa que las ciencias biológicas o físicas nos llevan fácilmente 3 siglos de ventaja",
        "RT @AdrianLakerman: Lo mal que envejecieron Jackie Chan y Owen Wilson https://t.co/4CGrO1Ae1t",
        "RT @MindepChile: ¡Grandes noticias en las pesas! El seleccionado paralímpico Juan Carlos Garrido fue elegido ´Deportista del Mes´ en Améric…",
        "RT @rhurtubia: A mayor desigualdad, más crimen y sensación de inseguridad. El camino (de largo plazo, no un parche) es la búsqueda de una s…",
        "RT @FelipeMasanes: lo único bueno de ser un guatón tetón, es que sientes menos frio #LoQueCallamosLosGordos",
        "@FelipeMasanes Mi pronóstico es que las tomas/paros empezarán a bajarse a medida que empiece/avance el Mundial",
        "Habría que establecer que los principales perjudicados al faltar a clases son los alumnos, será poco/mucho pero pierden ellos/as y nadie más",
        "RT @crisdj: Mira @michelleadamv seca!!! Así vivimos en Campus San Joaquin UC la nieve qué pasó sobre nosotros https://t.co/lpeAqOO16S",
        "Han cachado que el próximo año entrará a la universidad una generación post millenial (Z), o sea, que mejor nos dejamos de preocupar cómo nos relacionamos con estos chicos y mejor pensamos en los que vienen",
        "No está para premio (ok) pero, ¿Quién dijo que Deadpool 2 no era una buena película?",
        "RT @Danytrixx: Gente siutica acá diciendo que lo que cayó no era nieve DEJA SER FELIZ VIEJA QLIA NADIE QUIERE SABER DE TU VIAJE A SUIZA",
        "Veganos demuestran que se puede hacer una sopaipilla sin dañar ningún animal",
        "Ecologistas creen que si graniza es culpa del cambio climático... si no graniza también",
        "Hay un chiste sobre las condiciones climáticas, el patriarcado y la lógica falocéntrica pero no lo haré porque no estamos para frivolizar",
        "La nueva mayoría cree que la ola de frío se debe al gobierno de Chile Vamos (La DC tiene matices)",
        "El gobierno actual dice que no alcanzó nieve para hacer monos porque el anterior gobierno no hizo bien la pega... se compromete a hacerlo mejor en breve",
        "La ONEMI descarta riesgo de granizadas en Santiago",
        "El gobierno recomienda abrigarse para el frío, también recomienda fijarse en los escalones para no caerse y en abrir los ojos de manera permanente",
        "Un día de estos vamos a escuchar un estudio de neurociencia que descubra que un abrazo maternal relaja y reconforta profundamente",
        "@enric_cid @Nielsen ¿Pero eso no es como descubrir el hilo negro?",
        "Hay personas que solo quieren ver arder la pradera y sorprendentemente consiguen apoyo de quienes viven en la pradera",
        "RT @Perricaokid: Twitter es Barroco https://t.co/i67IV8qS46",
        "Es rara esa convicción chilena que restarse de actividad suspendiendo clases, haciendo paros o no votando significa/ayuda en algo... Yo creo que no ayuda, ni sirve ni significa nada",
        "@feeudp están en toma?",
        "RT @FelipeMasanes: Excelente @chilevision transmitiendo #LaRojadelBasquetCHV",
        "RT @RamonCavieres: Espectacular ! https://t.co/QLsNqBKJXj",
        "RT @TeamChile_COCH: ¡ORO 38! ¡MEDALLA DORADA EN PELOTA VASCA 😍! Magdalena Muñoz y Natalia Bozzo se quedaron con el primer lugar en Fronteni…",
        "Mucho menos una defensa del feminismo, no sé de donde sacaron eso",
        "Me parece q Rector Peña dejó clara ayer su postura, leí de nuevo su columna y no veo ningún apoyo al movimiento (aunque sí a la lucha contra la discriminación por género), menos al paro/toma... uno podrá estar en contra o a favor pero no veo contradicción dicho/hecho",
        "RT @floro_ceballos: El problema con lo de SQM es pretender excluyentes cuestiones que no lo son: \n\n-  Bitrán fue negligente y se carrileó,…",
        "Está vez será al revés, al inicio del Mundial decaerá el Movimiento",
        "RT @familyunequal: Lots of good advice here from @PamOliver1180, especially for faculty. About taking criticism: https://t.co/5NLCbxZ5vt"
      ]
    }
  }
}