{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "llegue con mucho tuto, sigue twitter... #modeoff :D",
        "@_DarthVargas_ llegue súpeer!!!!!!!! hartos autos venian de vuelta..... :)",
        "@josecoronado_ igual venian varios autos por la carretera... la del sol por lo menos :)",
        "Hoy me voi a Santigo, nicaa viajo mañana... si que twitteo en la nochesita, espero esten todos bien :D",
        "yaa, me voi a acostar tempranito, aquí en Melipilla esta heladisimo y hay mucha neblina... Buenas Noches :D",
        "@michael_milanes nooo para nada, por eso siempre prefiero lo Feliz. jaja me dejan muy achacada las cosas tristes.",
        "No me gustan los finales tristes, por eso siempre veo películas rosa, aunque sean finales predecibles pero felices :D",
        "#corazonvaliente :D",
        "yaa otra #pausa para seguir compartiendo :D",
        "@pavlova___ gracias!!!!!!!! :D oye! esa película la vi ayer... lloré harto... si q busca pañuelos no mas :D",
        "@cipoalbo_ jajaja gracias!!! un FF pa ti tamb x ser un sol :D",
        "En Melipilla, esperando el pan amasado de la abueli :) hace mucho frío.... pero estamos con chimenea :D q relajo.",
        "Ya! Al volante #pause.",
        "@mr_gadd jajajaj a comprar mariscos entonces!",
        "@mr_gadd jajaj no te preocupes q alla estaremos al ladito del horno de barro!! O adentro con chimenea! :D",
        "@joherreradiaz jajajajaj yo opino al igual q Homero :p",
        "Abrigandome como esquimal, saliendo a Melipilla a prepar una discada :p lindo día a todos.",
        "#twitterOff",
        "@luxoval me voi al tuto!! Buenas noches!! :)",
        "@cipoalbo_ Tau tau!!! Descansa tamb!!",
        "@luxoval siiiiiii esa!!1 si puedes bajala y vela... MUY Buena, si te gustó \"en busca de la felicidad\" esta te gustará tamb.",
        "ya, me voi a dormir!!! el frío se pasó... Q tengan un lindo Viernes!! :D\nyo mañana, a Melipilla los pasajes jajaja BnasN.",
        "@cipoalbo_ jajajaj que prendío. jajajaja arto añeja si! jajaja",
        "@luxoval es muy hermosa esa película....",
        "@luxoval, Él muere, se va al cielo, Ella se mata (de pena) se va al infierno, Él va en su busqueda (al infierno) para llevarsela al cielo.",
        "@joegrunge siiii muchisima :( ya no me quedan lagrimas... .u.u jeje",
        "@luxoval ya terminó.... y noo esas no las he visto, otra q me hace llorar es \"Mas alla de los sueños\"",
        "Recién terminó la película...  me dio mas penita q la shuuu, me pregunto si todos los padres actuarían así por un hijo.",
        "@joegrunge :( snif.....",
        "@PanchoDiazAc siiiii, nunca la había visto completa, y casi muero de la pena.",
        "@Monica_Daniela jajajaja, recién terminó... y se me acabaron los pañuelos... snif",
        "#pausa",
        "@michael_milanes jajaaj noooo, ese es el centella xD",
        "Toi viendo \"En busca de la felicidad\" en el A&E, q película más emocionante. la recomiendo, empezó hace 10 min.",
        "@cipoalbo_ ahora valen 200, pero los centellas siguen a 100 :p",
        "@poncetorrejon jajajaj siii , el pecado de semana santa, un centella y un trululú. ñam!!!! jaja con frío rico tomar helado",
        "Comiendo un Trululú :p",
        "Quién vistió a @Lafrangh ??? Tim Burton??? xD #PrimerPlano",
        "@PanchoDiazAc queee bkn!!!!!!!!!!! felicitaciones entonces y ahora a celebrar  no más!",
        "@PanchoDiazAc dee nada!!! como te  fué¡?",
        "#pause",
        "@ilmaestro2009 la cagó... estoi impactada.",
        "@ilmaestro2009 Todo tiene un % de maiz ! La #cocacola ! Los pañales ! El #ketchup... // tai viendo Food Inc ???",
        "@SSergio jajaj ha.",
        "@SSergioA con tu mala ortografía y tu no saber perder, por ser algo no perfecto te amaré (8) // dedicada a Edmundo? xD",
        "@FranQuezada viste gordi! :)",
        "@Panchojoker jajajaja para nada",
        "@josemvinuela Que romamatico!!!!!!!!!!! jajaj ,me mataste con esos temas. y el día da para eso.",
        "@luxoval siiiiii a mi tamb me gustan esos :p",
        "Ya, tengo frío.... twittearé del celu mejor..... pero un rato más :)",
        "@josemvinuela leí la entrevista de Lun, q romantico Viñuela!!!",
        "Me voi a la cama, Q descansen todos. besos! =0)",
        "@cipoalbo_ xD",
        "@Sieur_Peredo jaja no pos.... si recién esta comenzando la acción.",
        "@Sieur_Peredo jajajaja es ke la cagó... jajaj nadie puede.",
        "@cipoalbo_ el guaton es asqueroso aajajajaj, ahora no podré domir... solo por verla.",
        "en el HBO estan dando ¿que pasó ayer? puta q me río con esa pelicula, la vi en el cine... jajajaja buenisima.",
        "@CStefanieJM jajaja claro!!! no había cachado xD dejemoslo en el pan con Mayo. xD",
        "@Manriquez_virus Ñammmmmmmmmmm",
        "@CStefanieJM Tengo que para mi adiccion al pan con mayo en la noche!!!!!!!! //Eso es pura ansiedad!! jaja que pecado, a mi me da x el manjar",
        "Los perros entenderían más de 150 palabras y \"contarían\" hasta cinco #DogLover",
        "@PanchoDiazAc buenas noches y suerte!!!!!!!!!!! :D",
        "@Hiroki_bass llama al 133 obvio.",
        "Ya, me cambio al pc un rato. #pausa",
        "@joegrunge cierto!? Q rabia eso pero bue... Perseverancia nada más. :)",
        "@eL_HaNs esta mucho mejor!! Le di paracetamol ayer y hoy la mitad. Ta zzz jajaja http://twitpic.com/4nf703",
        "Se necesita testeador de supositorios para farmacéutica en expansión. #cesante",
        "RT @dehache: Se robaron toyota yaris WT9613 gris plata! En providencia!! RT #rptw @cnnchile @biobio",
        "Jajaj puta q chistoso #cesante",
        "@Panchojoker Es q despues comienzas a trabajar y no paras nunca.Es distinto tener TODO el tiempo para hacer esas cosas y lo aprovecho a full",
        "Vamo a portarnos mal (8)  @Calle13Oficial",
        "@Panchojoker Hago todo lo que no podré hacer cuando comience a trabajar. Hacer NADA, dormir, compartir, cocinarme, ir al gym, etc.",
        "@Panchojoker sip, toda la razón. :)",
        "@joegrunge yo me titule hace poco, pero no quiero trabajar todavía, claro q mi carrera da para harto. Quizá en q terminaré jaja",
        "Metanse a www.sies.cl si quieren saber cual sería el futuro laboral de sus carreras, empleabilidad, sueldo etc.",
        "Buenisimo reportaje de #mega sobre los estudiantes egresados q terminan trabajando en todo menos lo q estudiaron.",
        "@frafuente triple cueeeeeeck.",
        "@joegrunge mmm prefiero al colo q a cualquier otro equipo chileno. Hincha no soi. Saludos! :)",
        "Quiero un auto eléctrico!!! Con 2 lucas 100km se pasó.",
        "Pero si el colo iba ganando WTF?",
        "Que miedo subir a un #Pullmanbus ahora!",
        "@Manriquez_virus esa estaba viendo... q rabia saber q existe ese tipo de personas.",
        "Como puede existir tanto degenerado digo io. #CHV",
        "@n00ctambul00 Quealguien mande una foto del estadio#dalealbo #colocolo // tan q sacan el celular. xD",
        "@eL_HaNs uhhhhhh q tiernaaaa!!! Jajaja la mía esta durmiendo en el sillón a mi lado...",
        "Rico el día para estar acostaditai!",
        "@Sur1eth  un trival..... en el hombro.... solo lo repasa y hace sombra.. lo q es yo.. aburridaaaa",
        "mi novio se esta tatuando de nuevooooo, toi más aburrida!!! a prender un cigarrillo mejor!",
        "Quien sabe como se llama la pelicula del cine canal?? Q ridiculaa jajajajajajaj",
        "@DanielTapia_S jajajajajaj obvioooo",
        "@felipeastorga jajajajaja es ke hace hambre!! La pega me dejo chata y con hambre :)",
        "La comida china ganoooooo yum http://twitpic.com/56ldfh",
        "Yaa saldré a comprar... De ahí les cuento q compré jeje",
        "@felipeastorga siiii jaajaj pero no como hace rato sushi...",
        "Llegue a mi casita!! Sin ganas de cocinar!! Viendo si pedir sushi o comida china..mmmm pucha nose jaja",
        "@DanielTapia_S sip...vez!? S",
        "@FranQuezada gordaaa cagonaaaaaaaa",
        "@DanielTapia_S siii tienes toda la razon, pero cuando trabajas en hostelería estas cagado... No rindo cuentas al jefe, si no al cliente...",
        "Agotadaaaaaa! El trabajo me consumeeee !",
        "Jajajaj pobre weonnnnnn #ensupropiatrampa"
      ]
    }
  }
}