{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#20Dic Como amanece #Ecuador?",
        "#20Dic Como amanece #Argentina?",
        "#20Dic Como amanece #Colombia?",
        "#20Dic Como amanece #Venezuela?",
        "#FelizJueves #México 5:56AM",
        "#FelizJueves #Colombia 6:56AM",
        "#FelizJueves #Argentina 8:55Hs.",
        "#FelizJueves #Venezuela 7:55AM",
        "Buen día.",
        "RT @CaraotaDigital: Trump acusó a Facebook, Google y Twitter de apoyar al partido demócrata https://t.co/aaltk3CXxx        //",
        "RT @CaraotaDigital: #Video Bale metió al Madrid en la final del Mundial de Clubes | vía @CaraotaDeportes https://t.co/EGWiCDjsMb  https://t…",
        "RT @CaraotaDigital: Evo Morales quiere postular a Bolivia como sede para el Mundial 2030 / Vía @CaraotaDeportes https://t.co/o17kWJEbK5  |…",
        "RT @la_patilla: Konzapata: A Maduro también lo critican aliados y amigos https://t.co/9VbJSACCMd           '",
        "RT @la_patilla: La parranda de insultos de Maduro al presidente de Colombia, Iván Duque (Video) https://t.co/gogJ7cBpdY https://t.co/wGT9Sp…",
        "RT @CaraotaDigital: \"Ya han pasado dos años de espera\", el escabroso mensaje que le dejaron a Maduro https://t.co/e0A8OqeY3G | #CaraotaDigi…",
        "#20Dic Como amanece #Chile?",
        "RT @globovision: Comienza despliegue de tropas de Estados Unidos en Siria | #Internacionales |\n\nhttps://t.co/e3AfQBYuv7",
        "RT @CaraotaDigital: Margarita amaneció enardecida este miércoles por que no les entregan pernil ni la caja https://t.co/4zelQpey8c   | #Car…",
        "RT @VoluntadPopular: El plan económico, posee varias fases: control de gastos, financiamiento internacional, eliminación del control cambia…",
        "RT @CaraotaDigital: Lara: un policía habría asesinado a un joven por una \"culebra\" https://t.co/nsyDUqcw2k  | #CaraotaDigital            \\/",
        "RT @la_patilla: Doce migrantes mueren al intentar llegar a las costas españolas https://t.co/kjUb868k8n",
        "RT @jatirado: Turquía intensifica su amenaza de intervenir en Siria tras la retirada de Estados Unidos https://t.co/mrfWyu7blQ https://t.co…",
        "RT @cristiancrespoj: Este distinguido señor y caballero es más venezolano y patriota que muchos de los que se dicen serlo. Almagro:\" Hoy dí…",
        "RT @eljusticiero141: Leones y Tiburones  Jajajajaja... Sin duda que Venezuela es el mejor País del mundo! Lo tenemos Todo! Hiperinflación,…",
        "RT @MeridianoTV: Leones y Tiburones se fajaron a trompada limpia en el Universitario https://t.co/MT83z9hovM https://t.co/nT5JydVple",
        "RT @AlbertoRavell: ¡Horror! Mientras Leones y Tiburones armaron la tángana, un fanático se tiró al campo y se robó un guante (VIDEO) https:…",
        "RT @CaraotaDigital: Revista mexicana publicó fotografía del supuesto cadáver de Juan Gabriel / @CaraotaShowVE https://t.co/gNC9EqqZty…",
        "RT @CaraotaDigital: Plan País, la hoja de ruta que presentará la oposición para rescatar a #Venezuela https://t.co/PwpaE8O7O6            |\\",
        "RT @CaraotaDigital: #LoMásLeído | “Estoy arrepentido”: es venezolano el hombre que degolló a su novia y a los hijos en #Perú  https://t.co/…",
        "RT @DolarToday: ¡ACABO CON TODO! En 6 años de gobierno Maduro llevó al país a la pobreza y desesperanza #TeamHDP https://t.co/D2p2hVCx2d",
        "#20Dic Como amanece #PuertoRico?",
        "#20Dic Como amanece #RepúblicaDominicana?",
        "#20Dic Como amanece #Guatemala?",
        "#20Dic Como amanece #CostaRica?",
        "#20Dic Como amanece #Panamá?",
        "RT @CaraotaDigital: El villancico más famoso del mundo cumple 200 años este 2018 https://t.co/VugCJ29A3A  https://t.co/gwIiTmWA0I…",
        "RT @Magallanes_bbc: Nuestra alineación para el juego de hoy ante @TigresOficiales, presentada por @tiendavalcro\n\n¡Arriba la nave! 🚢⚓\n\n#YoSo…",
        "RT @Magallanes_bbc: Acá nuestro #BoletínDePrensaOficial para el #Juego58 de la temporada. Hoy, ante @TigresOficiales en el Estadio José Ber…",
        "RT @RaimiRios: Cónsul de Colombia Juan Carlos Pérez aseguró que dejará Caracas con la frente en alto https://t.co/fOcoSzbAdF https://t.co/K…",
        "RT @la_patilla: Platts: Manuel Quevedo, un exgeneral sin experiencia en la industria, asumirá la presidencia rotativa de la Opep https://t.…",
        "RT @SuNoticiero: OPEP divulgará cuota de recorte por país: Venezuela está exenta https://t.co/3fuR1EZFEE https://t.co/l7MhQpFmV5",
        "RT @WilmerDAB: @soyveros @jorgeroig Aqui tiene una gráfica con la producción petrolera venezolana de un siglo.\nClaramente se muestra una ta…",
        "RT @ElNacionalWeb: Almagro apoyó el llamado de Amnistía Internacional por la comunidad pemón https://t.co/dZvlWAyMUt https://t.co/bUB1A8fvWt",
        "#FelizTarde #20Dic",
        "RT @la_patilla: Ordenan sepultar al venezolano que velaron por nueve días esperando su resurrección en Colombia https://t.co/Gyg1hwRHCZ",
        "RT @ElNacionalWeb: Vuelta al Táchira tendrá ocho etapas en 2019 | Por Mariana Moreno https://t.co/onVaWoXxqF https://t.co/vuuKLoMZuM",
        "RT @CaraotaDigital: Juez del Supremo Tribunal de Brasil emitió fallo que podría liberar al expresidente Lula https://t.co/gF3QIoXAER…",
        "RT @CaraotaDigital: #LoMásLeído Niño de 5 años murió tras oler esmalte para uñas escarchada en Lara https://t.co/hPoKKk563S          \\|",
        "RT @CaraotaDigital: Tembló en Chile: Isla de Pascua fue sacudida por sismo de magnitud 5,9 este #18Dic https://t.co/j94wv9KNmP  | #CaraotaD…",
        "RT @ElUniversal: #Coca-Cola asegura que no ha realizado #despido de #trabajadores #economia #EUVzla https://t.co/UkLYFNSkDc",
        "RT @DolarToday: El ladrón que nadie vio en la pelea entre Leones y Tiburones https://t.co/fcaScNvmtg",
        "Iniciando el juego entre #Tigres de #Aragua y #Navegantes del #Magallanes #LVBP #BeisbolVenezolano",
        "RT @CaraotaDigital: Pemones de #Canaima quieren destituir a caciques por ceder ante el Gobierno https://t.co/DxBXqtttrR  https://t.co/i4eYK…",
        "En 2 inning #Bravos de #Margarita 0-0 #Tiburones de #LaGuaira #LVBP #BeisbolVenezolano",
        "RT @CaraotaDigital: Descubrieron en #Chile que la cúrcuma previene reaparición y metástasis del cáncer https://t.co/XasF8BaW2q          \\|",
        "RT @CaraotaDigital: La dura anécdota entre la esposa de Simonovis y Luisa Ortega : “Ella y yo jamás estaremos en la misma acera” https://t.…",
        "RT @ElNacionalWeb: Un museo de DD HH para recordar a las víctimas de la represión estatal https://t.co/IXN0qRIVxJ",
        "RT @Almagro_OEA2015: Apoyamos el llamado de @amnistia de cese inmediato de los hostigamientos y ataques contra las comunidades indigenas Pe…",
        "RT @la_patilla: Buena causa: De ganar Mira Quién Baila, Chyno Miranda donará el premio a niños venezolanos https://t.co/3vrtSPMzdX…",
        "RT @CaraotaDigital: Discriminación de género: venezolanas en Perú devengan 17% menos que varones https://t.co/eUxwUyDC6u           \\|",
        "RT @CaraotaDigital: Navidad entre penumbra y soledad: el sentimiento de vivir en la calle https://t.co/eI9FT5Zk6u         ||",
        "RT @Difusion365: ⚫️ La historia de la recién subastada foto de Hitler abrazando a una niña de familia judía #Nazismo https://t.co/PfikxZ7a2d",
        "RT @CaraotaDigital: Grupo de Lima planteó alternativas diplomáticas frente a crisis venezolana https://t.co/plNSUyeiFk               //",
        "RT @CaraotaDigital: Camión cayó por un precipicio en #Naiguatá y dejó una persona muerta https://t.co/ivI3Y0bQG6             \\\\",
        "RT @CaraotaDigital: Hiperinflación acabó con los planes de la cena navideña en #Anzoátegui https://t.co/XUEDQVMFBR  https://t.co/stlaZkeYmV…",
        "RT @AmeliaBelisario: Segun el #CENDAS El precio de la Canasta Básica Familiar (CBF) de noviembre de 2018 es Bs. 183.715,22 bolívares sobera…",
        "RT @CaraotaDigital: #Video | Iba a ser el golazo del 2018, pero el destino no quiso que la pelota entrara | Por: @CaraotaDeportes https://t…",
        "RT @VoluntadPopular: El área de salud equivale a contar con medicamentos, pero también hablamos de infraestructura de los hospitales y reto…",
        "RT @VoluntadPopular: En materia social tenemos 11 programas para atender la crisis humanitaria y dotar a los vzlanos de alimentos y medicin…",
        "RT @VoluntadPopular: También plantea abastecimiento de alimentos, becas de estudio, planes de alimentación en las escuelas, solución al pro…",
        "RT @VoluntadPopular: El Plan País plantea programas para el abastecimiento de medicinas e instrumentos médicos, mejorar la atención hospita…",
        "RT @VoluntadPopular: La unión y participación de todos los venezolanos es vital para la ejecución del \"Plan País\" y poder materializarlo lu…",
        "RT @VoluntadPopular: Hoy presentamos la 1era parte del “Plan País, el día después”, donde cientos de iniciativas se unieron para recuperar…",
        "RT @CaraotaDigital: Niño de 5 años murió tras oler esmalte para uñas escarchada en Lara https://t.co/hPoKKk563S  https://t.co/RkJmBFDJg9…",
        "RT @CaraotaDigital: Conmebol anunció calendario de Copa América Brasil 2019 / @CaraotaDeportes https://t.co/LoEwytELEY          |\\",
        "RT @CaraotaDigital: #Video Michelle Obama y Jimmy Fallon sorprendieron a los visitantes del edificio NBC | vía @CaraotaShowVe https://t.co/…",
        "RT @ElNacionalWeb: Virgüez a Alicia Machado: Venezuela no está mejor que antes https://t.co/0znXZDjPbf https://t.co/ddOQ91f2Bs",
        "RT @Monagas_SC: ¡Bienvenido a tu nueva tribu, \"Cacique\" @Araguainamo22! ⚽💪\n\n#YoSoyAzulgrana 🔵🔴 https://t.co/pOzYCsVKsJ",
        "RT @caraotaus: En Palm Beach temen ataques de perros salvajes | #CaraotaDigitalUS https://t.co/EcuKTz6yg7 https://t.co/hPwt5RzeXo",
        "RT @Leonius1: ESCASEZ DE GASOLINA en Caracas una vez más! Las colas para surtir los vehículos en la ciudad capitalina el día de hoy fueron…",
        "RT @CaraotaDigital: Zulia: maestra fue asesinada mientras huía de un robo en Maracaibo  https://t.co/Vptarqov38 | #CaraotaDigital…",
        "RT @CaraotaDigital: Venezolanos en el extranjero pidieron desconocer a Maduro a partir del 10 de enero del 2019 https://t.co/IjpZmQx8k9…",
        "RT @CaraotaDigital: #LoMásLeído | #Fotos ¡Enamorados! Este famoso deportista es el dueño del corazón de Sthefany Gutiérrez / @CaraotaDeport…",
        "RT @CaraotaDigital: Retorno humanitario: arribaron a Santiago 55 chilenos y ocho argentinos desde #Venezuela https://t.co/VAE9TiN4FI…",
        "RT @CaraotaDigital: ¿Quién es Juan Carlos Urdaneta? Implicado en el caso de Óscar Pérez y excarcelado este #19Dic https://t.co/A5WnioedR7…",
        "RT @CaraotaDigital: Sicarios asesinaron a tiros a un periodista en el norte de #Colombia  https://t.co/vd7gdkAkdL  https://t.co/f8Vjo8XBft…",
        "RT @CaraotaDigital: Polémica por la presidencia de la AN: Américo Martín condenó “campaña” en contra de Juan Guaidó https://t.co/UpGwnZGHAL…",
        "RT @la_patilla: Julio Escalona pidió que la ANC cubana se declare en emergencia y VTV lo sacó del aire (Video) https://t.co/C9WhDfhOxC…",
        "RT @CaraotaDigital: “Para que siga matando de mengua a los venezolanos”: Delsa Solórzano rechazó préstamo de CAF a Maduro  https://t.co/PEm…",
        "RT @CaraotaDigital: Denunciaron detención de un dirigente de Acción Democrática en Falcón https://t.co/jtZS9mktcO  https://t.co/duXlhrtnsA…",
        "RT @CaraotaDigital: #Video ¡Papá del año! Así animó LeBron James a su hijo tras un mal juego / Vía @CaraotaDeportes https://t.co/XZU5Z5uyZz…",
        "RT @CaraotaDigital: Libertad plena para ocho presos políticos involucrados en caso Óscar Pérez  https://t.co/DRFXqPnrca  https://t.co/sKTXK…",
        "RT @CaraotaDigital: Ivss: pensionados recibirán pago de enero este viernes https://t.co/leIrvyPlGx | #CaraotaDigital        \\/",
        "Mientras tú, mujer venezolana, haces magia para darle de comer a tus hijos. La primera combatiente se da la buena vida. #19Dic",
        "RT @RunRunesWeb: Henri Falcón: \"Respetaremos los acuerdos de la AN y apostamos a una transición democrática en Venezuela\" - https://t.co/S4…",
        "RT @AlbertoRodNews: Rafael Ramírez pidió fe de vida de Eulogio del Pino https://t.co/cdIsXmoZq6",
        "#Maturín #19Dic 7:35AM 23°C.",
        "RT @Magallanes_bbc: #Noticia | #Magallanes asaltó la punta de la clasificación con victoria ante #Águilas - Aquí los detalles: https://t.co…",
        "RT @Magallanes_bbc: Final en el Luis Aparicio \"El Grande\" de #Maracaibo | #MAG 8-4 #ZUL | PG: W. Boscán (4-4) - PP: C. Jimenez (2-2)| #YoSo…",
        "RT @CaraotaDigital: Pediatras denunciaron que la salud en #Venezuela retrocedió a la década de 1940 https://t.co/c4FdGlrIDw…"
      ]
    }
  }
}