{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La 'puntocom' Bidaway pone rumbo a Silicon Valley tras recibir 250.000 euros del fondo Finaves IV http://t.co/sBZ48xgsZB vía @expansioncom",
        "Kibo Ventures invierte 1,5 millones de euros en la start up http://t.co/sHGL1mVrjE http://t.co/3vpFIy92XS vía @expansioncom",
        "Guía de los mejores destinos laborales http://t.co/rEG4emorJT @Zazurri en @empyemp",
        "Las empresas crean sus propias piscifactorías de talento http://t.co/bKCXMBzVki @tinofernandez en @empyemp",
        "Los directores de RRHH salen del despacho para retener a los mejores http://t.co/jw3Sqa1uNw @montsemateos en @empyemp",
        "Evita que tu negocio arruine una buena amistad http://t.co/AZA9YxxcYi @elenaarrieta @Zazurri en @empyemp",
        "Bilua cierra una ronda de otro millón de €. http://t.co/fBOc78opGO Tina Díaz en @empyemp",
        "Fractus firma la paz en su litigio con Samsung http://t.co/W20lyXQLT3 @elenaarrieta en @empyemp",
        "La start up catalana Bilua cierra una ronda de otro millón de euros http://t.co/Ma8Apvs2ve vía @expansioncom",
        "buenas noticias para la catalana Fractus: firma la paz con Samsung y finalista de los Oscar europeos de la innovación http://t.co/CvR77VLPxJ",
        "¿Cuánto podrías resistir siendo un ‘profesional invisible’? http://t.co/e2mqwrlY9X @empyemp",
        "¿Es la Administración un buen socio para los emprendedores? http://t.co/4p6jAkjd5M @montsemateos @elenaarrieta en @empyemp",
        "RT @Alberto_abcoach: El que quiere hacer algo encuentra un medio, el que no quiere hacer nada encuentra una excusa.",
        "Enhorabuena! El portal de hoteles por horas http://t.co/McIqJy5129 capta 2,6 millones de euros #startup http://t.co/hDjhdX1Qn8 @expansioncom",
        "¿Quieres un empleo? Los mejores asesores te ayudan a conseguirlo http://t.co/anQ2zZQ6EV vía @expansioncom",
        "Qué anuncio de empleo te resulta irresistible http://t.co/lIlMiNF5Jj @tinofernandez en @empyemp",
        "¿Puedes hacerte rico vendiendo artículos de segunda mano? http://t.co/IilPNdG3xz #emprendedores @elenaarrieta en @empyemp",
        "Crowdfunding del azafrán para salvar un pueblo http://t.co/zoEgfZIluV @elenaarrieta en @empyemp",
        "No estás tan ocupado como dices... http://t.co/Jqk3oMPbDZ @tinofernandez en @empyemp",
        "Por qué es mejor tener un amigo rico que una buena idea http://t.co/6gU5nXqKku vía @expansioncom",
        "Dime cómo te vas de tu empresa y te diré cuál es tu futuro http://t.co/lKyuN2FXQS @tinofernandez",
        "Cómo descubrir a los impostores profesionales http://t.co/PrfZ0iPOYH @montsemateos en @empyemp",
        "Así serán las 75 preguntas del examen para ser abogado http://t.co/8ElSsGcDdo @cgarcialeon en @exp_juridico",
        "Conoce la letra pequeña de un business angel http://t.co/GiAqlcvJ4i #emprendedores @elenaarrieta @Zazurri  @empyemp",
        "No me cuentes en el trabajo lo que hiciste anoche http://t.co/Mk1aMeo8Sf en @empyemp",
        "Nuevas formas de trabajar que ya están cambiando tu vida http://t.co/4PGiVzPT7o @tinofernandez",
        "El cambio necesario en la gestión de personas http://t.co/pdCNf9HpXL @montsemateos",
        "No es oro todo lo que reluce en Silicon Valley http://t.co/RJCgSz4JlV @montsemateos en @empyemp",
        "Quién ganará la guerra de generaciones  tecnología en las empresas http://t.co/OzNiqPrFFX @tinofernandez en @empyemp",
        "Cómo aguantar con estilo las malas críticas del jefe http://t.co/i0kXJNngq4 en @empyemp",
        "Seis horas con tu jefe es suficiente http://t.co/IEII1TFUVM @tinofernandez en @empyemp",
        "RT @elenaarrieta: Ser #emprendedor es ser un valiente http://t.co/Eecb7gjcy9",
        "El 'papelón' de los departamentos de #RRHH. \"La fórmula magistral del trabajo que viene\" por @montsemateos http://t.co/XRryCD9Bju",
        "8fit: cómo cerrar una ronda de financiación con sólo un mes de vida http://t.co/PAJ0KzAK7K vía @elenaarrieta #startup #financiacion",
        "Así ve el vaso un emprendedor http://t.co/0e67KxXmJ9",
        "‘Growth Hacking’: el ‘hazlo tú mismo’ de las ‘start up’ http://t.co/yrkfv0TTwc #emprendedores @elenaarrieta en @empyemp",
        "¿Cuándo crees que debes renovar tu equipo? http://t.co/V8DI69EPF8 #emprendedores @Zazurri en @empyemp",
        "10 asignaturas pendientes en tu carrera profesional http://t.co/IwiZwyNmgV en @empyemp",
        "¿Y si no puedes pagar a tu equipo con dinero? http://t.co/szyOHfbdJ2 @elenaarrieta en @empyemp #emprendedores",
        "Estas son las carreras con las que encontraràs un trabajo http://t.co/V8OurzdI6y @Zazurri @montsemateos en @empyemp",
        "Una guía para convivir con un colega de trabajo al que odias http://t.co/B6uWL0niE2 @tinofernandez en @empyemp",
        "Todo lo que puede hacer un business angel por tu negocio http://t.co/9saDvgKA2k @montsemateos en @empy emp",
        "Qué ocurre cuando toda tu vida sucede en el trabajo http://t.co/3pLOA1AIHT  @zazurri en @empyemp",
        "Si el currículo de siempre ya no sirve... ¿Para qué mentir? http://t.co/tAt77Nu3De @tinofernandez @empyemp",
        "Cuando lo que triunfa es la idea más sencilla http://t.co/HJ6ihqQH0e #emprendedores @elenaarrieta en @empyemp",
        "¿Estás preparado para trabajar en un nuevo entorno laboral? http://t.co/mDeQZL9sSE @montsemateos en @empyemp",
        "No dejes que el presentismo contagie tu carrera profesional http://t.co/W0fWGg8TQY @elenaarrieta en @empyemp",
        "Los reclutadores también quieren ser distintos al buscar talento http://t.co/Ta2PzlVQMN vía @expansioncom @zazurri",
        "La nueva vida empresarial que te espera al cerrar tu negocio http://t.co/xlqbVa3sxp por @elenaarrieta",
        "Cómo, cuándo y por qué debes cambiar tu vida laboral http://t.co/SLtwy5vI60 via @expansioncom",
        "Recupera tu reputación profesional dañada http://t.co/1JY66urtC1",
        "¿Puedes conseguir una cita igual que logras un trabajo? http://t.co/rn1TXivM9k @empyemp @tinofernandez",
        "La realidad ya se impone a la moda de emprender http://t.co/nBsinvjZWN en @empyemp",
        "Start up que sueñan con reinventar un sector tradicional http://t.co/aIUBCgM7ct @elenaarrieta en @empyemp",
        "Por qué muchos prefieren un día en la oficina a estar en casa http://t.co/ClVl6TgMA0 en @empyemp",
        "Hacer lo que amas... ¿puede destruir tu carrera? http://t.co/NDVufTboTS @empyemp",
        "Así debes controlar tus emociones en el trabajo http://t.co/uJck6T5cvX @montsemateos y @RaquelMorgar en EmpleaTV de @empyemp",
        "Cómo gestionas el fracaso cuando tu start up desaparece http://t.co/e2MdYm2Szz @Zazurri en @empyemp",
        "RT @tinofernandez: Qué hacer para aumentar tu valor y ganar más http://t.co/IsVdVoIycG en @empyemp",
        "Así será tu puesto de trabajo en la era de las #GoogleGlass http://t.co/HqjqoEuHO5 vía @expansioncom @elenaarrieta",
        "\"¿Tu 'start up' podría ser global? Haz las maletas y vete a EEUU\" http://t.co/u7sU5lHCBc vía @expansioncom @elenaarrieta",
        "eShop Ventures cierra su ampliación de capital e inicia su internacionalización http://t.co/pLWqYVKKUO vía @expansioncom",
        "De qué te sirve ir de diferente y original en el trabajo http://t.co/TbM0UUhiI3 en @empyemp",
        "Aceleradoras y lanzaderas que pondrán a punto tu startup http://t.co/ZDeB13qHw0 @elenaarrieta @montsemateos en @empyemp",
        "Estas start up sí cambiarán el mundo http://t.co/mGKat6e00U @elenaarrieta en @empyemp",
        "¿Sabes en qué sectores tendrás empleo antes de que acabe 2014? http://t.co/wkBJdpErlC vía @expansioncom",
        "Silicon Valley puede llenar otra vez las iglesias http://t.co/SQxMyYisU7 vía @expansioncom",
        "Aceleradoras y lanzaderas que pondrán a punto tu 'start up' http://t.co/bYCofTiIIp vía @expansioncom",
        "Si eres un crack de World of Warcraft puedes conquistar un gran empleo http://t.co/A1pi5avyoY @tinofernandez en @empyemp",
        "Cómo dar un giro a tu vida profesional http://t.co/RJsTR276n1 @tinofernandez en @empyemp",
        "España se contagia de la fiebre de los cursos online y gratuitos http://t.co/5IJFsuh9xT",
        "Vosotros qué decís... ¿puede una reunión de trabajo ser interesante y provechosa? http://t.co/4kDDLfV6y8",
        "Cuánto nos cuesta la manía de revisar el email las 24 horas http://t.co/wMj8ZIOrax @tinofernandez en @empyemp",
        "Estrategias para conseguir un aumento de sueldo http://t.co/GGw4cUpbiv @montsemateos en @empyemp",
        "¿De qué le sirve a una 'start up' preparar un plan de negocio? http://t.co/Wv7ML2J0NA por @elenaarrieta",
        "Los cinco peligros de los negocios en las redes sociales http://t.co/e7vCYnXFm8 vía @expansioncom",
        "¿Conoces el precio de lo que te pasa en la nube? \"Eres lo que Internet dice de ti\" http://t.co/9GX80Txo58 por @montsemateos",
        "RT @expansioncom: Cómo sacar partido al 'boom' de los cupones descuento. http://t.co/x3JEOdm1nR Por @elenaarrieta http://t.co/htu73YnU8I",
        "¿De verdad crees que estás en sintonía con tu jefe? http://t.co/yMbvs6oCYd vía @expansioncom",
        "¿Está sobrevalorado el poder de los 'influencers' en Twitter? http://t.co/mT8TdxF0tl vía @expansioncom",
        "¿Ya sabes cuánto te cuesta lo que cuelgas en internet? http://t.co/mQ1WgNkg7f @montsemateos en @empyemp",
        "¿Está sobrevalorado el poder de los influencers en Twitter? http://t.co/7KrwXyBOrx @elenaarrieta en @empyemp",
        "Cómo sacar partido al boom de los cupones descuento http://t.co/qfyjLHQsuI @elenaarrieta en @empyemp",
        "Start up españolas que sueñan con revolucionar la moda online http://t.co/lvRhF3fbXl @elenaarrieta en @empyemp",
        "Aprovecha la moda de los videojuegos para emprender http://t.co/mLqBQIej7V Jimena García en @empyemp",
        "¿Eres el típico profesional que se lleva la oficina a la playa? http://t.co/ovLif4bIEo @Zazurri en @empyemp",
        "Aprovecha agosto para mejorar tus conocimientos de economía. @expansioncom y @Wolters_Kluwer ofrecen este diccionario http://t.co/JLsfjnBTxy",
        "RT @TwitterAdsES: Hola PyMEs. Les presentamos Anuncios de Twitter. Una forma revolucionaria de hacer publicidad para tu negocio.\nhttps://t.…",
        "Sí, se puede vivir de los videojuegos. Enhorabuena a estas valientes start up http://t.co/5QGYxxXTSZ #gamers #startup",
        "¡Hola! Te proponemos cinco lecturas para ayudar a reciclarte e impulsar tu carrera profesional http://t.co/xJPsITTuxV … #libros #formacion",
        "Ánimo a todos los #emprendedores, seguid peleando: \"Un hombre con una idea nueva es un loco hasta que la idea triunfa” (Mark Twain)",
        "Ahora en verano, date un momento para pensar: ¿Eres el colega con el que todos quieren trabajar? http://t.co/mBwuLedY0y vía @montsemateos",
        "'Start up' españolas que sueñan con revolucionar la moda online http://t.co/TnIzPxxVSN vía @expansioncom @elenaarrieta",
        "Cómo sacar partido al 'boom' de los cupones descuento http://t.co/Kny3UF57ib vía @expansioncom",
        "Qué debes hacer ahora para que tu curriculo funcione http://t.co/baENoc4BI6 @tinofernandez en @empyemp",
        "Las 8 lecciones de innovación de Steve Wozniak http://t.co/wamhUXptqq @elenaarrieta en @empyemp",
        "Por qué tu marca personal no puede irse de vacaciones http://t.co/PJTKtgTjJZ @tinofernandez en @empyemp",
        "Si eres el mejor y lo sabes... ¿te compensa ser tan arrogante? http://t.co/cxGE1DfD27 @tinofernandez en @empyemp",
        "Ocho apellidos profesionales que aumentarán tu caché http://t.co/qpDYjCjul5 @tinofernandez en @empyemp",
        "¿Y si el equipo funciona mejor sin el jefe? http://t.co/SuA5TkFu0M @Zazurri y Jimena García en @empyemp"
      ]
    }
  }
}