{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Ministerio_TIC: La #InnovaciónAbierta cambia la forma de entender los problemas y encontrar soluciones: \nhttps://t.co/6aFEbnsKg8 https:…",
        "RT @marisabelmejia: Campaña busca motivar a jóvenes a estudiar tecnologías digitales https://t.co/91g9cIGERf @Ministerio_TIC https://t.co/O…",
        "RT @lunadavid: 4 pasos para reportar ciberacoso, pornografía infantil y explotación sexual #DenuncialaPornografíaInfantil https://t.co/Cm6t…",
        "Avanza política de seguridad digital https://t.co/bzgc9Alez3 vía @elespectador",
        "RT @marisabelmejia: Big data, nueva prioridad bancaria https://t.co/c0xGSwMSVX vía @capitalradiob @Ministerio_TIC @Hugo_Sin_Triana @lunadav…",
        "Hoy en el taller de Acuerdo Marco de Precios con las entidades públicas. https://t.co/zWWfyaeDhF",
        "RT @Ministerio_TIC: ¿Por qué es importante implementar el #Teletrabajo en las organizaciones https://t.co/ZfSKNVvNhg #DíaSinCarro",
        "Consultor en #ArquitecturaTI ? Te necesitamos para apoyar a sectores y entidades públicas! https://t.co/VXU7ObMOwu https://t.co/cneTDWhcTG",
        "RT @soniacuna: \"El @Ministerio_TIC es nuestro ministerio, el ministerio de todos\"@lunadavid",
        "RT @lunadavid: Hoy los invito a que todos estemos conectados para protegerlos, todos estemos contados para decir CERO TOLERANCIA A PORNOGRA…",
        "RT @lunadavid: La tecnología tiene que ayudarnos a resolver problemas del colombiano de a pie. #innovationday2016",
        "RT @Ministerio_TIC: Ministro @lunadavid habla de las nuevas medidas para mejorar la #CalidadCelular en Colombia https://t.co/0cyE3dykab htt…",
        "RT @marisabelmejia: Hasta 5 de febrero podrás hacer tus aportes para la construcción del nuevo CONPES de #SeguridadDigital de Colombia http…",
        "Si estas interesado en la seguridad digital, aporta en la construcción del nuevo CONPES hasta el 5 de febrero. https://t.co/FKxmZ9B8I8",
        "RT @colombiadigital: Invertir en tecnología se convierte en un tema prioritario para el crecimiento de los países https://t.co/IcnvP2RyPT",
        "RT @Ministerio_TIC: En vídeo, conoce cómo funciona la app #CalidadCelular anunciada por el Ministro @lunadavid https://t.co/ewhiCkoWGA",
        "RT @urnadecristal: Los entornos digitales también deben ser seguros. ¿Qué ideas se te ocurren para crear una política sobre el tema? https:…",
        "Se perfila el borrador del documento Conpes de Seguridad Digital https://t.co/i8txv6gHHs vía @ELTIEMPO",
        "RT @lunadavid: También lanzamos el micrositio https://t.co/TjHNhb1wbe para informar a la ciudadanía sobre las medidas para mejorar #Calidad…",
        "RT @EnTICconfio: Descarga la aplicación #CalidadCelular y conoce el mapa de cobertura de tu operador móvil https://t.co/czWPVVbbsz https://…",
        "RT @marisabelmejia: Agradecemos a los diferentes actores que ayudaron a la construcción de Conpes  #SeguridadDigital https://t.co/aR2axvsb6x",
        "RT @julsal23: El logro d Fgga hasta el año pasado grs Mintic @lunadavid @MCarolinaHoyosT @marisabelmejia @jfbejarano @TecnosferaET https://…",
        "RT @DIJINPolicia: 1. @CaiVirtual capturó a abusador que contactaba a sus víctimas por redes sociales, la mayoría menores de edad. https://t…",
        "A esta hora estamos sacando conclusiones mesa IndustriaTIC CONPES #SeguridadDigital #ValiososAportes @Ministerio_TIC https://t.co/jDUADAoKdl",
        "RT @marisabelmejia: Desde el @Ministerio_TIC @jfbejarano lidera las mesas de trabajo en la construcción de Conpes #SeguridadDigital https:/…",
        "RT @Ministerio_TIC: La mesa de participación hoy no tendrá streaming @johngomezg, pero puedes enviar tus comentarios a @jfbejarano #Segurid…",
        "RT @Karisma: 4/Feb reunión de la mesa de Gobernanza de Internet en Colombia ¡Participa! https://t.co/z7g7XSLFpZ #SeguridadDigital",
        "RT @colombiadigital: ¿Es docente y le interesa integrar las #TIC a las aulas? Esta convocatoria es para usted https://t.co/LZbj3Nq0s6 https…",
        "RT @germannube: Excelente las observaciones del compes #SeguridadDigital del @Ministerio_TIC @jfbejarano pero se debe revisar bancos, cifra…",
        "RT @luiscano: Recomienda @jfbejarano incluir comentarios con fuentes en borrador #conpes de #SeguridadDigital de @Ministerio_TIC https://t.…",
        "RT @nayibeperdomo: Si no tienes propuestas di tus inquietudes del borrador Conpes. #SeguridadDigital @Ministerio_TIC @marisabelmejia https:…",
        "@Ministerio_TIC Entidades públicas tendrán directores de Tecnologías y Sistemas de Información - https://t.co/hzu4ywxmzC Vía @Ministerio_TIC",
        "Expedido Decreto que establece la función del Director de Tecnologías y Sistemas de la Información en el Estado. https://t.co/uNKyKRSJRj",
        "RT @confacaldas: Conversatorio @Ministerio_TIC @confacaldas @CCManizales @FENALCOCaldas @ENTERCO en el marco de Enterforos Manizales https:…",
        "RT @AppFestEje: HOY en Enter Foros @AppsCo del MinTIC,​ la iniciativa de emprendimiento Digital más importante del país! @lunadavid https:/…",
        "RT @marisabelmejia: Ya está disponible plataforma #SIMO, que facilita el proceso de participación en convocatorias públicas de empleo. http…",
        "RT @lunadavid: Estuvimos con la Asociación Colombiana de Ingenieros de Sistemas #ACIS, con quienes cada 60 días… https://t.co/6J7nrAHugN",
        "RT @JuanManSantos: #ApagarPaga Ayer los colombianos ahorramos el 4.4%   Avanzamos.  ¡Felicitaciones!  Pero necesitamos más para llegar a la…",
        "RT @Gobiernoenlinea: ¿Buscando empleo? No te pierdas estos tips para crear una hoja de vida exitosa #TrabajoSíHay https://t.co/kR4v1xsAuS",
        "Abierta convocatorias para realizar diplomados, cursos y certificaciones. Conoce más!!! https://t.co/QknXwLxF0k",
        "RT @marisabelmejia: @Ministerio_TIC trabaja en garantizar el derecho de acceso a la información pública https://t.co/qnRhUwm9Uj",
        "RT @marisabelmejia: El  acceso  a  la tecnología  genera  equidad.  Mujer  conoce  cómo transformar tu  mundo.  #MujerEsPaz https://t.co/5i…",
        "Feliz día a todas las mujeres que día a día alimentan de amor y felicidad nuestra vida. Gracias por tanto!",
        "RT @marisabelmejia: @Ministerio_TIC abre convocatoria para financiar estudio en Tecnologías de la Información https://t.co/78SLricYB3 https…",
        "RT @marisabelmejia: Los últimos dispositivos tecnológicos sustituyen al médico tradicional https://t.co/g5k5t6v7S0 @Ministerio_TIC https://…",
        "RT @jrodriguezk: En @Ministerio_TIC cumplimos. A las 6 pm todas las luces apagadas. A teletrabajar para ahorrar luz. @lunadavid https://t.c…",
        "RT @marisabelmejia: Las mujeres enaltecidas también con música, #MonsieurPerine les cantó a las #MujeresCafam #PremioCafamAlaMujer2016 http…",
        "RT @marisabelmejia: Murió padre del correo electrónico y del uso del arroba https://t.co/SDQj1FyLOm vía @ELTIEMPO @Ministerio_TIC https://t…",
        "Así luce Edificio Murillo Toro del @Ministerio_TIC acatando directriz de @JuanManSantos sobre #AhorroDeEnergia https://t.co/lMH8imZ94S",
        "RT @marisabelmejia: En la entrega del #PremioCafamAlaMujer2016  Orgullosa de calidad humana de nuestras mujeres Cbianas @Ministerio_TIC htt…",
        "RT @marisabelmejia: Fenómenos climáticos podrían ser predecibles por el Big Data https://t.co/5jZ3smDHiQ vía @MeteorologiaRed https://t.co/…",
        "RT @Ministerio_TIC: Hoy domingo tienes una cita con #ViveDigitalTV. Junto a @DavidAtarban y \n@im_karinacorrea contaremos historias TIC http…",
        "RT @Ministerio_TIC: .@im_karinacorrea nos cuenta cómo las TIC generan empleo en Colombia #ViveDigitalTV https://t.co/1NuIJpPk0l https://t.c…",
        "RT @Ministerio_TIC: Televisión pública recibe 14 estatuillas en los #IndiaCatalina2016 | Conoce los ganadores https://t.co/Enp9DxnNks https…",
        "Felicitaciones a @RTVCco por sus reconocimientos en #IndiaCatalina2016. Trabajo con contenido de calidad.",
        "RT @JoseCarlosTecno: Felicitaciones!!! La TV Pública de calidad merece ser destacada!! @lunadavid @MCarolinaHoyosT  https://t.co/HLLgcQwnkw",
        "RT @Ministerio_TIC: #IndiaCatalina2016 | Ganador Mejor Programa de Inclusión Social: 'Cosmogonías' de @CanalTR3CE - Vase Media",
        "RT @Ministerio_TIC: #IndiaCatalina2016 | Ganador Mejor arte para televisión: 'Puerto Papel' de @SenalColombia @RTVCco y Zumbástico Studio",
        "RT @Ministerio_TIC: #IndiaCatalina2016 | Ganador Mejor Programa de Entretenimiento: 'Los Puros Criollos IV' de @SenalColombia y @RTVCco",
        "RT @RTVCco: ¡@SenalDeportes llevó las emociones del #TourDeFrancia a todo el país y hoy ganan el #IndiaCatalina2016! https://t.co/aqKHnzpqst",
        "RT @marisabelmejia: Los #DatosAbiertos garantizan acceso al conocimiento para crear escenarios transparentes #OpenDataDay https://t.co/yJ3R…",
        "I vote @marisabelmejia for #WomenInDev Colombia's National CIO who  improve public administration by using of ICTs https://t.co/gScbTXkj55",
        "RT @marisabelmejia: El Big Data y la hipótesis del lenguaje positivo https://t.co/BQLEg6l0SR @Ministerio_TIC @Hugo_Sin_Triana https://t.co/…",
        "RT @Gobiernoenlinea: Los #DatosAbiertos son garantía de acceso al conocimiento. Construyamos juntos un país con mejores oportunidades para …",
        "RT @Gobiernoenlinea: ¡Activa la inteligencia colectiva! Generemos cambios en todos los entornos de participación #OpenDataDay https://t.co/…",
        "RT @marisabelmejia: Conoce el nuevo sistema #SIMO para inscribirse en las convocatorias en Colombia.  https://t.co/C91a6uGJs3",
        "RT @MSFTColombia: Únete a esta linda actividad donde ayudaremos a darles voz. #VocesAgudas más información: https://t.co/Oe3MJF1nQJ https:/…",
        "RT @marisabelmejia: Empresas digitales: clave de la innovación para toda la economía https://t.co/C89x36bMz4 vía @ELTIEMPO",
        "RT @marisabelmejia: Mapatón: Cómo construir colaborativamente una base de datos abiertos de transporte https://t.co/gInZj3AHM0 vía @elperio…",
        "RT @marisabelmejia: #ICEGOV2016 fue todo un éxito! Asistieron personas de más de 50 países. Felicitaciones al Gobierno de Uruguay @agesic",
        "RT @marisabelmejia: ¿Por qué debe aprender a programar sin importar su oficio? https://t.co/bZ7sGAraCd vía @ELTIEMPO @Ministerio_TIC https:…",
        "Con #SIMO identificas los empleos de tu interés y los marcas como favoritos. https://t.co/LOJzS61AQ4",
        "@Ministerio_TIC @CNSCColombia lanza herramienta electrónica SIMO - https://t.co/uopjmAeLYr Vía @Ministerio_TIC",
        "RT @Ministerio_TIC: #SIMO  la  plataforma  que  hace  más  fácil  la  participación  en  las convocatorias públicas de empleo https://t.co/…",
        "RT @marisabelmejia: ¿Sabe usted si la información de su 'smartphone' es privada? https://t.co/RwVfTGyzJW vía @ELTIEMPO @Ministerio_TIC http…",
        "RT @marisabelmejia: Diferencia entre Big Data,  minería de datos y estadística  https://t.co/9POSCywxrq @Ministerio_TIC @Hugo_Sin_Triana ht…",
        "RT @Ministerio_TIC: El Dpto de Cauca cuenta con 24 un Puntos #ViveDigital, escenarios de aprendizaje y oportunidades #ViveDigitalParaLaGent…",
        "RT @marisabelmejia: Agradezco a los que estan pendientes de nuestra participación en #ICEGOV2016 hoy, último día con interesantes temas htt…",
        "RT @marisabelmejia: Hoy en el 2do día de #ICEGOV2016 desde Montevideo/Uruguay continuamos representando a #Colombia https://t.co/ywBpwPbJ2V",
        "RT @colombiadigital: Los servicios de #BigData en la nube son la magia detrás del Internet de las cosas (#IoT) https://t.co/O73yC9bFjb http…",
        "RT @lunadavid: A esta hora damos inicio al 5to Comité que avanza en la construcción del Conpes de #SeguridadDigital https://t.co/Vj0pIBmXcQ",
        "CNSC Comisión Nacional del Servicio Civil - A partir del 1 de marzo estará disponible SIMO https://t.co/GnQ8O0Z1j0",
        "RT @colombiadigital: Lograr la interoperabilidad agilizaría los trámites, con acceso fácil a la información https://t.co/mmKR1sgvoG",
        "RT @lunadavid: Hoy, con todos mis co-equiperos de @Ministerio_TIC en #TicDay con los logros de enero y febrero #MinTicRindeCuentas https://…",
        "RT @colombiadigital: ¿Cuáles son las responsabilidades de una organización que utiliza datos de sus usuarios? https://t.co/7YOhKfbPjh",
        "RT @lunadavid: Con el Portal Único de #EspectáculoPúblico se simplifica y facilitan los trámites para la realización de eventos https://t.c…",
        "RT @lunadavid: #ViveDigitalTV regresa a @InstitucionalTV | Te esperamos el domingo a las 11:00 a.m. https://t.co/OYxwrYpYZh https://t.co/fh…",
        "RT @lunadavid: A #ViveDigitalTV llega la novela transmedia 'Butrón, cuentos para niños con barba' https://t.co/OYxwrYpYZh https://t.co/9SrL…",
        "Avanza proyecto de fortalecimiento de los CERT en el país   - https://t.co/ROzy518e03 Vía @Ministerio_TIC",
        "@Ministerio_TIC Avanza proyecto de fortalecimiento de los CERT en el país   - https://t.co/ROzy518e03 Vía @Ministerio_TIC",
        "Seguridad y privacidad: aspectos claves para el Gobierno Digital - https://t.co/EGLW75ihMW Vía @Ministerio_TIC",
        "@Ministerio_TIC Seguridad y privacidad: aspectos claves para el Gobierno Digital - https://t.co/EGLW75ihMW Vía @Ministerio_TIC",
        "Regresa #ViveDigitalTV estrenando formato y con nuevas historias TIC. https://t.co/gtznF1kZU4 https://t.co/CgzAApqN2n",
        "RT @marisabelmejia: Iniciamos el día grabando para  #ViveDigitalTV con Adriana, una beneficiaria @Talento_TI No se lo pierdan el domingo ht…",
        "RT @lunadavid: Estamos tomando todas las medidas necesarias para mejorar la #CalidadCelular @ELTIEMPO @CRCCol https://t.co/QZpCVV2D3H",
        "RT @marisabelmejia: Academia, Estado y sector privado hablando sobre cómo usamos la línea base de #ImásDmásI @JavierTorresTIC https://t.co/…",
        "Felicitaciones @UCatolicaCol por nueva sede con @marisabelmejia @agomezpalacio #MiAlmaMater https://t.co/6taPcQ2VmC",
        "RT @fabianrobayo: #forogobiernoenlinea principio de responsabilidad demostrada es el que tiene que cumplir cada funcionario públicoParaDemo…",
        "RT @Natic00: #forogobiernoenlinea https://t.co/CcD4r3apeY",
        "RT @fabianrobayo: #Forogobiernoenlinea felicitaciones a @Ministerio_TIC https://t.co/MqyMEHJPxU"
      ]
    }
  }
}