{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @El_Cooperante: \"Pide para que te den\": Niñas son explotadas sexualmente en Petare para conseguir comida https://t.co/nbDEnvVhNN  https:…",
        "RT @CABLENOTICIAS: #ALAIRE: Las noticias de Colombia y el mundo más importantes de este martes en @CABLENOTICIAS #EdiciónCentral por https:…",
        "RT @UnBuenTema: La oportunidad perfecta para cambiar la historia de Colombia #Opinión https://t.co/eRKarjnJ5g",
        "RT @ResistenciaV58: ¡TREMENDAS JOYITAS! Conozca a los 10 militares \"revolucionarios\" que fueron sancionados por Canadá https://t.co/XM7tYGP…",
        "RT @TAJODE: Mira enano cornudo narcotraficante contrabandista asesino de estudiantes, así te pudras rezando en la iglesia no tendrás perdón…",
        "RT @UnBuenTema: ¿Te gustaría convertirte en Programador? Estos 5 consejos te servirán #Trabajo https://t.co/joBn4oV018",
        "RT @ApunteCultural: Montevideo entre las ciudades donde las viviendas son más caras #Economía https://t.co/9Yyi2g6K7m",
        "RT @DolarToday: ¡UNA AMENAZA PARA LA REGIÓN! EEUU asegura que Venezuela es un narcoestado y adelanta más sanciones -► https://t.co/IOBAmMvs…",
        "RT @MMalaverM: Prensa italiana \"bautizó\" a Maduro y al presidente de Turquía como los \"dictadores gemelos\" https://t.co/nazt1ollUo",
        "RT @venezolanoenpie: Si EEUU decide capturar a Maduro va a encontrar a un pueblo que los recibirá con los brazos abiertos! \n\nWELCOME EEUU!",
        "RT @DolarToday: ¡SALDRÁN COMO NORIEGA! Trump: Nuestra meta debe ser ayudar a los venezolanos a restaurar la democracia #TeamHDP https://t.c…",
        "RT @CATERINAV: #23Sep HACE MINUTOS | COREA DEL NORTE | Canciller norcoreano ha expresado la solidaridad de su país con Cuba y su apoyo a Ve…",
        "RT @Diego_Arria: Sanciones d Canadá incluye al CHAPO CABELLO, también llamado en Senado USA como el Pablo Escobar venezolano.Otros países s…",
        "RT @AmericoMartin: No es ficción, amigo,q la ANC existe y no debe ser subestimada, pero está maniatada. No honra 80% de sus amenazas https:…",
        "RT @AlbertoRT51: ÚLTIMA HORA | Lista de funcionarios sancionados por Canadá incluye a Maduro, Delcy Rodríguez, militares, magistrados TSJ y…",
        "RT @AlbertoRT51: ÚLTIMA HORA | Canadá: \"No nos quedaremos en silencio mientras régimen de Maduro roba a su pueblo sus derechos democráticos…",
        "RT @FreddyGuevaraC: Nuestro agradecimiento a presidentes que han apelado por la restitución de la democracia en Vzla desde la ONU ¡No estam…",
        "RT @el_carabobeno: Narváez: GNB fue el componente más represivo durante aplicación del Plan Zamora https://t.co/3O628QObWr #NACIONAL https:…",
        "RT @DolarToday: Entregan 112 mil firmas a la Corte Penal Internacional para que acelere denuncias sobre régimen de Maduro -► https://t.co/0…",
        "RT @DolarToday: ¡LO ESTÁN MATANDO! Diputado Gilber Caro convulsionó en Tocuyito a causa de severas torturas -► https://t.co/q7PtIPotWF",
        "RT @DiarioTalCual: SIN PELOS EN LA LENGUA. Trump desde la ONU: Maduro destruye su nación imponiendo una ideología equivocada https://t.co/p…",
        "RT @ReporteYa: #19Sep “Estar preso en Venezuela es una condena de muerte” defensores de DDHH sobre muerte de concejal https://t.co/itPMtDbW…",
        "RT @PERIODISTA1809: Trump: EE UU prepara nuevas acciones contra gobierno de Maduro https://t.co/wiWDzWhh6m vía @elnacionalweb",
        "https://t.co/KKdblaub6d",
        "RT @dw_espanol: \"Cuando Alemania ha tratado de someter a otros con su fuerza y riqueza, ha terminado en un desastre\" @MartinSchulz del SPD.…",
        "RT @CATERINAV: #16Sep GOBIERNO JAPÓN | Lamenta situación que atraviesa Venezuela.\nCanciller, Taro Kono, considera que la asistencia a Venez…",
        "RT @segurosybanca: #16Sep | Leocenis García: Si el diálogo fracasa el gran perdedor será el Gobierno https://t.co/5sDJPTeRih https://t.co/O…",
        "RT @DolarToday: ¡SE LE ACABÓ LA PETROCHEQUERA! Bancos y proveedores de crudo niegan créditos a Citgo tras sanciones de EEUU #TeamHDP https:…",
        "RT @Y0R_78: Policía chilena incautó más de 800 Kg de cocaína que serían distribuidos en el país https://t.co/SJodWpJIGw  https://t.co/H6ZqK…",
        "RT @Y0R_78: Policía de #Colombia capturó a tres presuntos integrantes de la banda criminal Clan del Golfo https://t.co/8uz8qzDOmB",
        "RT @CABLENOTICIAS: Corea del Norte dice que quiere 'equilibrio' militar con EEUU https://t.co/FAP4zBHDCN https://t.co/FrEcrZXmA6",
        "RT @crackberrista: Mucho cuidado con esta página https://t.co/mkeHmbLnqM Ofrecen apartamentos en Mérida para turistas, ellos depositan y al…",
        "RT @NTN24ve: #Ahora @JulioBorges: El Gobierno quiere armar un show y nosotros queremos evitar lo que sucedió el año pasado https://t.co/uTZ…",
        "RT @_Provea: Audiencias OEA |  Tamara Suju: \"Se han cometido 289 casos de torturas por cuerpos de seguridad del Estado\" https://t.co/MPpLNZ…",
        "RT @elcanaldiez: Presidente de la Asamblea Nacional Julio Borges: La meta principal es cambiar el gobierno  https://t.co/utL7fpx9PE",
        "RT @segurosybanca: #16Sep | El Gobierno enfrenta trabas debido a las sanciones financieras impuestas por EE.UU https://t.co/FVlSrbZruV",
        "RT @Almagro_OEA2015: Agradecemos apoyo de Canadá al Panel Independiente que evaluará si en Venezuela hay crímenes de lesa humanidad #OEAcon…",
        "RT @DolarToday: Cadena perpetua, Alto comisionado de la ONU que está determinado a llevar a Nicolás Maduro a La Haya -► https://t.co/OcBbyl…",
        "RT @ReporteYa: #15Sep Almagro nombra a tres juristas para evaluar si lleva a Venezuela ante la CPI @EFEnoticias https://t.co/gZgfUhUNhd",
        "RT @Analitica: Cepaz: ANC es la estocada de muerte a la democracia en Venezuela https://t.co/JNkDdTotwy https://t.co/CTcK8mWX4y",
        "RT @Fmarquez77: Concluida audiencia en la @OEA_oficial. Mañana vienen más denuncias. Hablarán militares sobre cadena de mando. https://t.co…",
        "RT @jaimemejia: \"La extorsión en Colombia ha crecido un 236% en los últimos años\": @IvanDuque @CeDemocratico",
        "RT @elheraldoco: Condenado a 24 años un seropositivo que contagió a más de treinta mujeres\nhttps://t.co/952C3AbYF6 https://t.co/KORq20Zbj3",
        "RT @DolarToday: ¡EL FRAUDE ELECTORAL FUE BRUTAL! Mas de un millón de huellas digitales no coinciden con las personas que s... -► https://t.…",
        "RT @DiarioContraste: Gobierno de Venezuela deja vencer canje de oro con Deutsche Bank por 1.700 millones de dólares https://t.co/2RIsmmA4NA…",
        "RT @UnBuenTema: ¿Tienes dificultades con tu ortografía? Este servicio ‘online’ es la solución https://t.co/yF5Urs3bPh",
        "RT @FamiliarGM: VIDEO: Hambre en Venezuela: el drama de la severa desnutrición infantil #crisis https://t.co/oCgrMDDSxM",
        "RT @El_Cooperante: Sin ahorros, ni visa: el traumático regreso de los migrantes venezolanos a su país  https://t.co/76VpThM5MJ   https://t.…",
        "RT @jciragorri: Firmada la paz, en zonas de narcotráfico los homicidios han crecido más de un 45%, dice el Fiscal. https://t.co/nL2CoPL6XN…",
        "RT @El_Cooperante: El “guiso” de Odebrecht con campañas de Cabello y Jaua que calla el Gobierno https://t.co/QO2AGFDaTK https://t.co/RoQ3m0…",
        "@alFranceschi Bienvenido a la republica bolivariana comunista de venezuela, el proximo paso que nos aplicaran por pendejos.",
        "@LuisTarbay Bienvenido a la republica bolivariana comunista, siguiente paso que nos aplicaran pir pendejos.",
        "RT @El_Cooperante: Las macabras fantasías sexuales de Stephen Paddock que reveló una prostituta https://t.co/AFNAUeL10O     https://t.co/7c…",
        "RT @LORENT_SALEH: Les invito a leer y compartir esta sentida carta escrita, desde la celda, por Lorent. #NoMásTorturas en Venezuela\n\nhttps:…",
        "RT @noticias24: En video: así se “hackea” un iPhone bloqueado para acceder a las fotos https://t.co/SfWuxcP5t1 https://t.co/91HKdwI3hg",
        "RT @ApunteCultural: ¿Cuánto tiempo de vida te queda? La IA lo podrá predecir https://t.co/cTmkSePyQ8",
        "RT @Y0R_78: PDVSA sufre sanción en el Caribe por millonaria deuda https://t.co/jDEpx90F46 https://t.co/yrCfY0ffzJ",
        "RT @Y0R_78: Foro Penal: El régimen usa la represión como control de poder https://t.co/taOBwuJjfV https://t.co/c1RZxVXs2J",
        "RT @El_Cooperante: ¡Que no te engañen! Los 5 pasos para usar el nuevo sistema de pago móvil interbancario https://t.co/m2jlONIBFQ https://t…",
        "RT @DolarToday: ¡IMPERDONABLE! Velásquez: Gobernadores opositores no deben “arrodillarse” ante una AN cubana “pirata” -► https://t.co/CriBo…",
        "RT @alvarosalazaro: @_El_Patriota @JuanManSantos Al final la matazon vendra, todo delincuente asesino los cabecillas tendran que estar pres…",
        "RT @alvarosalazaro: @CATERINAV Unica farsa en el mundo, creen que somos estupidos, el pueblo con hambre, el dolar casi a 40 mil, y viva la…",
        "RT @colombia_hist: Páramo de Sumapaz al sur de Bogotá considerado el Páramo más grande del mundo https://t.co/THfEKByRFt",
        "https://t.co/KuuO8QhGgy vía @youtube",
        "RT @alFranceschi: Alberto Franceschi: Nueva República de Libertad Colectiva https://t.co/TCMgWcsJyN  58A",
        "RT @CATERINAV: #21Oct EL PAÍS|ESPAÑA| Maduro amenaza a Gobernadores opositores con nuevas elecciones si no juran ante Constituyente.https:/…",
        "@CATERINAV Unica farsa en el mundo, creen que somos estupidos, el pueblo con hambre, el dolar casi a 40 mil, y viva la revolucion.",
        "RT @DolarToday: Narcotraficantes, ladrones, asesinos... Conoce el prontuario de los tres nuevos gobernadores “rojitos” san... -► https://t.…",
        "RT @_El_Patriota: El gran fracaso de la \"paz\" del desgobierno @JuanManSantos se llama disidencias.\nCurules, impunidad y entrega territorial…",
        "@_El_Patriota @JuanManSantos Al final la matazon vendra, todo delincuente asesino los cabecillas tendran que estar presos o no hay justicia.",
        "RT @DolarToday: ¿Que fue lo mas grande que nos dió la revolución bolivariana? https://t.co/y3wodicwrE",
        "RT @SomosLCU: Curso de Programación con Diagramas de Flujo https://t.co/JZpuNkvzpe",
        "RT @DolarToday: ¡RT MASIVO! que este tweet le llegue al timeline del \"Ladrón Mayor\" -► @dcabellor https://t.co/Tht83eWKxI",
        "RT @InfoTrinos: Este ‘secreto’ que oculta WhatsApp te pondrá de mal humor https://t.co/mDYR78Q9Sp",
        "RT @DolarToday: Régimen de Maduro interviene policías en estados donde perdió elecciones https://t.co/n1m5hNzKQE",
        "RT @DolarToday: ¡NUESTROS PRESOS POLÍTICOS ESTÁN MURIENDO! En un año he visto morir a dos compañeros de calabozo por falta... -► https://t.…",
        "RT @ElNacionalWeb: Registraron en Anzoátegui 37 fallecidos por tuberculosis en 2017 https://t.co/Q6UPeq5DWm  \n  https://t.co/SWtZmRdCri",
        "RT @vozdeacordeones: #Noticia @ALFREGUTIERREZ3 nuevamente de la músika a la actuacion | https://t.co/vm1Iur7soa https://t.co/AHHIBfoLcX",
        "RT @ReporteYa: #19Oct Capriles: Las encuestas no miden el punto rojo o la máquina que no enciende. La foto del domingo no es Venezuela",
        "RT @gabyarellanoVE: Hoy nuestro @Daniel_Ceballos cumple 3años y 8meses de injusticias. ¡Basta de injusticias! Exigimos #LibertadYA https://…",
        "RT @ReporteYa: #19Oct Ya están en Santiago magistrados venezolanos a los que Chile otorgó asilo político https://t.co/DKsy6MjiML - @VPITV",
        "RT @AndrewsAbreu: #AHORA Dolar paralelo se ubica en 36.201 Bs/$ https://t.co/s2Ft0lRK0J",
        "RT @DiarioContraste: Freddy Guevara: el 15 de octubre se cometió el fraude más grande que se ha generado contra el pueblo de Venezuela http…",
        "RT @MariaCorinaYA: INDIGNANTE Desde la madrugada, de pie y bajo el sol, estos viejitos hacen cola en el banco para cobrar PENSIONES de HAMB…",
        "RT @DiarioTalCual: ¡POR MI MADRE! De la ANC a periodistas chimbos en la Unión Interparlamentaria Mundial https://t.co/DEIIcxEO1T https://t.…",
        "RT @PadreJosePalmar: Apoyemos al gobierno de Canadá y al Dr. Luís Almagro que son los bastiones de lucha en el exterior contra este narcoré…",
        "RT @Y0R_78: Detenido profesor acusado de abusos sexuales a 84 niños en Ecuador https://t.co/fS66Ew4fom https://t.co/gbY8yZ7RYM",
        "RT @Y0R_78: Juez decidirá demanda contra Trump por presunta violación a la Constitución https://t.co/uVTA7w1BzV https://t.co/2fBWPvUWGr",
        "RT @BluRadioCo: Corea del Norte amenaza con un \"ataque inimaginable\" a EE.UU. por las maniobras #VocesySonidos https://t.co/efZAzcMIjO http…",
        "RT @humbertotweets: Propuesta de @MariaCorinaYA de una Alianza Ciudadana como alternativa a la MUD es pertinente y necesaria para avanzar e…",
        "RT @AndresVelasqz: Los atrapamos con las manos en la masa. Delincuentes.  Qué creían que no teníamos las actas?\nQuienes forjaron las actas…",
        "RT @Cosssssss: ¡GUAYANESES SE ALZAN! Andrés Velásquez: “Ganamos la Gobernación de Bolívar y no nos la vamos a dejar quitar” #17Oct https://…",
        "RT @OEA_oficial: 🔴[En Vivo] Continúa 2da ronda d audiencias xa analizar posibles crímenes d lesa humanidad #Venezuela #OEAconVzla https://t…",
        "RT @BimpeBadmos: Do you want to know the media partners for #BuildMacex2017? \n\nVisit https://t.co/amCniwzjm3 https://t.co/ABLWG4BiHo",
        "RT @ibepacheco: Esto me ha sorprendido. No está claro que la ANC es inconstitucional? No se votó el 16J? Qué es eso de reunirse y preguntar…",
        "RT @alvarosalazaro: @A_OrdonezM Todo asesino debe estar preso o muerto, esa es la ley, los que gobiernan mal haciendo sufrir un pueblo, car…",
        "RT @A_OrdonezM: \"Logros\" de gobierno Santos/Vargas Lleras: Abrir la puerta y extender un tapete rojo para que el Socialismo del Siglo XXI e…",
        "@A_OrdonezM Todo asesino debe estar preso o muerto, esa es la ley, los que gobiernan mal haciendo sufrir un pueblo, carcel de por vida. Col y Ven.",
        "RT @InfoTrinos: ¿Qué pasaría si nuestro planeta Tierra deja de girar? - #Planeta https://t.co/M2sNCkKN4z",
        "RT @CorreodelCaroni: Escepticismo y falta de garantías: el balance de @Almagro_OEA2015 sobre comicios regionales en Venezuela. #DDHH. https…"
      ]
    }
  }
}