{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @promocionLibros: Opinan en @goodreads: \"historia de aventuras, fantástica y con cierto dramatismo que esconde una superación personal,…",
        "“La imaginación no es más que el aprovechamiento de lo que se tiene en la memoria” \nPierre Bonnard",
        "“En fin, ¿Cómo vas a llenar el vacío de la indignación?” \nPhilip Roth",
        "“De mis disparates de juventud lo que más pena me da no es el haberlos cometido, sino el no poder volver a cometerlos” \nPierre Benoît",
        "“La mejor publicidad es la que hacen los clientes satisfechos”\nPhilip Kotler",
        "“La historia es nada más que los crímenes y desgracias de la raza humana.” \nPierre Bayle",
        "“La realidad es aquello que, cuando uno deja de creer en ello, no desaparece.” \nPhilip K. Dick",
        "“Me apresuro a reirme de todo, ante el miedo de ser obligado a llorar por ello.” \nPierre Agustín",
        "“Lo mejor de la vida es el pasado, el presente y el futuro.” \nPier Paolo Pasolini",
        "No esperes que tu amigo venga a descubrirte su necesidad; ayúdale antes. Juan Luis Vives",
        "Nada sienta tan bien en la frente del vencedor como una corona de modestia. Juan Donoso Cortés",
        "“Si compartes tu pan, te gustará más. Si compartes tu felicidad entonces aumentará.” \nPhil Bosmans",
        "Después de haber descubierto que la vida no tiene sentido, no nos queda más que hacer que darle un sentido. #LucianBlaga",
        "Una novela sobre la vida misma, que habla de las segundas oportunidades, la redención y, sobre todo, de las exigencias que algunos padres imponen sobre sus hijos. https://t.co/Ii5AzW1ti5 @Abrilent @r_clavijootazo https://t.co/of2LmTdfd4",
        "“Donde hay una empresa de éxito, alguien tomó alguna vez una decisión valiente.” \nPeter Drucker",
        "“No a todos gusta lo mismo; unos cogen espinas, otros rosas” \nPetronio",
        "“Todos aprenden por experiencia, pero algunos de nosotros tenemos que ir a la escuela de verano.” \nPeter de Vries",
        "“Los padres son los huesos con los que los hijos afilan sus dientes.” \nPeter Ustinov",
        "Opinan los lectores: \"El sentimiento no está reñido con el #humor ni con la inteligencia. Fresca, divertida, con un personalísimo estilo para abordar los dramas posadolescentes desde el humor y la credibilidad. ¡Una #novela diferente!\" https://t.co/THun6emKk1 @TerapiadeNeka https://t.co/ss06TEjZSs",
        "“Un envidioso jamás perdona el mérito” \nPierre Corneille",
        "“La codicia es definitivamente un fenómeno creado, no es natural” \nPeter Joseph",
        "“La libertad es un conjunto de pequeñas restricciones” \nPeter Hille",
        "Tenga cuidado con el medio ambiente que elija, porque él le dará forma. William Clement Stone",
        "Somos aquello en lo que creemos, aún sin darnos cuenta. Carlos Monsiváis",
        "Una historia de coraje, lucha, lealtad y traición que ha enganchado a todos sus lectores hasta ahora. #NovelaNegra \"Del Este al infierno\" de Moritz García https://t.co/XyduWh1GrU @garcia_moritz https://t.co/o6QZQO5Sqb",
        "“El necio teme la muerte y huye de ella; el loco la busca; el sabio la espera” \nPierre Charron",
        "Es imposible volvernos instruidos si sólo leemos lo que nos gusta. Joseph Joubert",
        "“Yo devoro mi existencia con un apetito insaciable. Cómo terminará todo esto, lo ignoro.” \nPier Paolo Pasolini",
        "Muchas veces no somos conscientes de hasta dónde podemos llegar, pero en la vida se nos presentan situaciones que aprendemos a valorar, compartir, y utilizar a nuestro favor para llegar a la plenitud ... https://t.co/ueFzKsjkuL @PlataformaAutor Relatos que te acariciarán la piel https://t.co/tZno9VqNeq",
        "“La realización conlleva la idea de que lo que sé es definitivo.” \nPierre Bonnard",
        "“Había aprendido la peor de las lecciones que puede dar la vida: la de que carece de sentido.” \nPhilip Roth",
        "Melancolía: manera romántica de estar triste. Mario Quintana",
        "El éxito, a veces, alienta a los inteligentes. Generalmente atonta más a los que ya son tontos, pero en ambos casos, es efímero. Carlos Saavedra Lamas",
        "Contradicciones del amor... bonitos versos de @CarlosVeraMC de su libro \"Trazas de vida\" 👌 https://t.co/aDseGoBDIa",
        "A veces, mejor que combatir o querer salir de una desgracia, es probar de ser feliz dentro de ella, aceptándola. Maurice Maeterlinck",
        "En la guerra, como en el amor, para llegar al objetivo es preciso aproximarse. Napoleón Bonaparte",
        "La vida sólo puede ser comprendida hacia atrás, pero únicamente puede ser vivida hacia delante. Soren Kierkegaard",
        "RT @pilar_prim: @CitasDeEscritor Y viceversa!",
        "RT @PepeColomo: @CitasDeEscritor O te crujen de por todos lados.",
        "RT @dmrshal: RT @CitasDeEscritor: “Lo que importa verdaderamente en la vida no son los objetivos que nos marcamos, sino los caminos que seg…",
        "RT @LlambrionLeon: El tamaño es importante... para sobrevivir... https://t.co/p5iwdXBwqD",
        "RT @JimenaAsevilla: 🤔 #Escritores https://t.co/dvAQo3cAlR",
        "RT @romanolily: Siiiiii 😂😊👏 https://t.co/Up3pesdM3r",
        "RT @ZOFUY: Retweeted Citas de Escritores (@CitasDeEscritor):\n\n“Vive dentro de ti mismo y verás cuán corta es tu riqueza.” \nPersio",
        "RT @EdcCoronaBor: #TalDiaComoHoy, en 1875,  nació el pensador, diplomático y escritor español  Ramiro de Maeztu, perteneciente a la #Genera…",
        "RT @promocionLibros: #Premio Málaga de Novela. La historia: una trama de familia; la Tercera Guerra Mundial. Cariño, secretos, mentiras. A…",
        "RT @promocionLibros: Opinan: \"Muy recomendable, hacia tiempo que no me enganchaba a una historia tan real, crítica real y apasionante, bien…",
        "RT @PlataformaAutor: No te pierdas la presentación el próximo 25 de Mayo en https://t.co/Sx6kVp80Nz https://t.co/86NEMo5ZoU",
        "RT @promocionLibros: Aquí las #librerías de España donde puedes encontrar tu ejemplar de \"EL PODER ESTÁ EN TU MANO\". Ya sabes que las #emoc…",
        "RT @promocionLibros: #Reseña: Unos personajes bien trabajados con los que nos podremos identificar en más de una ocasión: dudas, indecisión…",
        "RT @promocionLibros: Disponible también para descargar y leer en #iBooks: \"Alas de mariposa\" de Nathalie Detry. Un libro inspirador donde s…",
        "“Es la tolerancia fuente de paz y la intolerancia fuente de desorden y pelea.” \nPierre Bayle",
        "“Probar que tengo razón sería estar de acuerdo que puedo haberme equivocado.” \nPierre Agustín",
        "“La educación es la preparación a la vida completa.”\n― Spences",
        "“Ni fácil ni difícil, me daré al que sepa gustarme sin pretender apropiarse de otra cosa que no sea lo que ofrezco.” \n― Sophie Chauveau",
        "“Tu manera de ver la vida es la mejor manera de cuidar de ti mismo. Tu perspectiva es lo que te hunde o te levanta. Y la actitud es algo que podemos elegir.” \n― Spencer Johnson",
        "“A menudo el odio se disfraza con una careta sonriente y la lengua se expresa en tono amistoso, mientras el corazón está lleno de hiel.” \n― Sol",
        "“El porvenir pertenece a aquellos que no están desilusionados.” \n― Sorell",
        "“Hay cualidades que conducen al éxito. Coraje, la capacidad de soñar y perseverar” \n― Soichiro Honda",
        "“No hay que confundir nunca el conocimiento con la sabiduría. El primero nos sirve para ganarnos la vida; la sabiduría nos ayuda a vivir.” \n― Sorch",
        "“En días tranquilos es fácil estar rodeado de amigos, cuando del cielo cae un diluvio veras los sinceros. Los que son falsos desaparecen, se derriten como el hielo. Los que son fiel serán tus raíces y aguantaran cualquier viento.” \n― Soraya Lamilla",
        "“La desgracia extrema que acomete a los seres humanos no crea la miseria humana; simplemente la pone de manifiesto.” \nSimone Weil",
        "“Sólo el tiempo muestra al hombre justo, mientras que podrías conocer al perverso en un solo día.” \n― Sófocles",
        "“Que la condenación pueda ser eterna supone a fin de cuentas que el pecado no tiene fin.” \nSimon Vestdijk",
        "“El que ha mantenido un ojo cerrado largo tiempo cuánto se asombraría si se le abren ambos a la vez.” \n― Sofía Loren",
        "“Las almas de todos los hombres son inmortales, pero las almas de los justos son inmortales y divinas.” \n― Sócrates",
        "“Quererse no tiene horario ni fecha en el calendario, cuando las ganas se juntan” \nSimón Díaz",
        "“La pintura es poesía silenciosa, y la poesía es pintar con el regalo de la palabra.” \n― Simónides De Ceos",
        "“No se puede saber hoy de qué estará hecho el mañana” \n― Simónid",
        "“El conquistador, por cuidar su conquista, se convierte en esclavo de lo que conquistó. Es decir que, jodiendo, se jodió” Facundo Cabral",
        "En clave de #humor sobre la situación actual de la #mujer en la sociedad y especialmente en el mundo laboral. \"Sometidas\" de Monia Amreta https://t.co/iQVjxeeD4j #novela #lecturas \"Parece increíble que en pleno siglo XXI sigan sucediendo estas barbaridades\" https://t.co/An6svs0kRI",
        "“La libertad es un vino generoso que trastorna los cerebros débiles. Sólo una larga costumbre nos prepara para soportarla en fuertes dosis” \nSimon de Sismondi",
        "“Si hubiera esperado que otra gente hiciera mis herramientas y mis cosas nunca hubiera hecho nada” Isaac Newton",
        "“Ningún hombre será el mejor si no tiene fuego en la sangre.” Enzo Ferrari",
        "“Pienso que uno no debe aprovecharse ni de la posición en la que se esté, ni de nada, para ofender o hacerle daño a alguien.” \nSilvia Corzo",
        "Jon y Edu, una pareja estable que llevan juntos más de tres años. \"Enganchado a ti\", novela #homoerótica. Aparece un obstáculo inesperado: la adicción de Eduardo a la cocaína https://t.co/MAPhfWP1ER #librosGay #librosLGBT #escritoreslgbt #culturalgbt @EricaEnfurecida https://t.co/WCVEhkCcoN",
        "“Si quieres ser justo, a nadie aborrezcas; la justicia de los que odian es la rabia de los fariseos.” \nSilvio Pellico",
        "“Algunos aman las flores y los animales porque son incapaces de entenderse con sus semejantes.” \nSigrid Undset",
        "“Un perdedor es el que tiene ansia.” \nSilvio Fernández",
        "“La vida humana eterna sería insoportable. Cobra valor precisamente porque su brevedad la aprieta, densifica y hace compacta.” José Ortega y Gasset",
        "“Existen dos maneras de ser feliz en esta vida, una es hacerse el idiota y la otra serlo.” \nSigmund Freud",
        "#Gratis novela histórica \"La cautiva\", ambientada en el siglo XIX. Novela trepidante, llena de ternura y sensibilidad. En el centro una mujer blanca que será instruida como chamán por mandato de los dioses de los mapuche https://t.co/gLs1qh47Kh  #EbookGratis #freekindle #lectura https://t.co/v6lG88xS9L",
        "“El amor y la muerte se parecen: cuando estamos perdidos acudimos a ellos” \nSilvina Ocampo",
        "“Voy a hablarte sobre el corazón: en él están el alma, la pasión y la alegría. En él está la belleza de la cancioncita que arrulla al hombre... Y su melodía es siempre una mujer.” \nSilvia Schmidt",
        "“El mayor de todos los errores estriba en no hacer nada porque sólo puedes hacer poco” \nSidney Smith",
        "“Si crees en algo debes tener el valor de llevarlo hasta el final” \nSheldon Adelson",
        "“Para algunas cosas disponemos de un talento natural; otras hay que aprenderlas. Algunas cosas, sencillamente, somos incapaces de hacerlas.” \nSidney Lumet",
        "“Si guardo dolorosos sentimientos de odio, no disfrutaré de paz interior ni encontraré alegría ni felicidad, estaré inquieto y seré incapaz de dormir.” \nShantideva",
        "“Conciencia del tiempo es igual a estrés y agotamiento corporal y emocional.” \nShirley MacLaine",
        "RT @dmrshal: RT @CitasDeEscritor: “Si mendigas amor, tan sólo recibirás limosnas.” \nSantiago Alonso",
        "Yo nunca habría tenido éxito en la vida si no me hubiera dedicado a las cosas más pequeñas con la misma atención y cuidado que le dediqué a las más grandes. Charles Dickens",
        "RT @promocionLibros: Hoy, 19 h, Alcobendas: presentación de la #novela \"LA CAMARERA DE LA GRAN VÍA\" de @BarbaraCruzSanc. En el Centro de Ar…",
        "RT @Kuei_Ediciones: Esta tarde en @GigameshTienda de #Barcelona. Desde las 19 horas. Presentación oficial de «Hanami: La búsqueda de Ran» c…",
        "RT @VivancosMillan: @promocionLibros @adarveeditorial @MLauParedes @AlbertoBuscato @cuatrobastardos Un libro muy bueno.",
        "RT @promocionLibros: Un hombre iniciará una aventura en un mundo devastado por un Apocalipsis. Tratará de entender la mismísima “esencia” d…",
        "RT @promocionLibros: Este domingo, 10 de junio, el maestro de #Reiki Carlos Recio firmará su #libro \"La memoria del alma\" en la #FeriaDelLi…",
        "RT @promocionLibros: Lee unos fragmentos de la #novelaHistórica \"LA MEJOR DE MIS VIDAS\". Combina dos épocas de tiempo diferentes: la del #P…",
        "RT @promocionLibros: #Booktrailer de la novela \"El color que no existía\" del escritor @FranPahino. Un relato que narra la bellísima histori…",
        "No se puede elegir sabiamente una vida a menos que se atreva uno a escuchar a sí mismo, a su propio yo, en cada momento de la vida. Abraham Maslow",
        "“Por la noche todo toma su verdadera forma y su verdadero aspecto. Al igual que sólo de noche se distinguen las estrellas del cielo, entonces se perciben sobre la tierra muchas cosas que no se ven de día.” \nSelma Lagerlof"
      ]
    }
  }
}