{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "JUSTO que hoy iba a hablar con pregrado me llega un mail de mi profe que me iba a cambiar la nota 😈😈😈",
        "Me aburrí de mandarle mails a mi profe y ayudantes y que no me contesten, mañana voy a hablar con pregrado y me chupan un huevo",
        "Yyyyyy se fue otra vez el poti 😥",
        "@ddysania Ctmmmm que rabia esos qlssss",
        "Payaso https://t.co/e6ri3n4e8K",
        "@maitemorales13 Aer de qué estamos hablando",
        "@ddysania Mentiraaaa ctmm!!! Que rabia 😫😫",
        "Tengo hambrecita",
        "RT @MinistereCC: Le 1er septembre 1902 sortait \"Le Voyage dans la Lune\" de Georges Méliès. Ce film donne naissance à la science-fiction au…",
        "Partido culiao",
        "Y así es como mandé mis planes con amigas a la chucha, mi estudio y toda mi vida 😍🙌🏼 https://t.co/V2fxpGwIqx",
        "@paula_standen Bueno bueno??",
        "@maitemorales13 @uai AJJJJAJAJA TE AMO",
        "@maitemorales13 Moriré joven",
        "El viernes pasado tuve prueba de 19:30 a 22:00, hoy vuelvo a tener prueba a esa hora y el viernes también 💔",
        "@maitemorales13 Finally",
        "@ddysania Cuando quierasss bella 💘",
        "@acampillayy 💔",
        "@ddysania Mariela, se que tay terrible pobre así que te invito un cafecito con palitos de ajo",
        "@cabraweona Vamoooos!!!",
        "@paula_standen Cuuuual",
        "Estoy como a punto de caer en resfrío 😭",
        "@nachaalvarez 🤷🏻‍♀️",
        "@Carito_rjs Yo puedo ser tu ssshhhofer",
        "Quiero a mi pololoooooooo :(",
        "Necesito adoptar un perro",
        "Casi 48 horas 🤦🏻‍♀️",
        "Ctm que mala la canción de taylor swift",
        "@blak_varela Tal cual 🤷🏻‍♀️",
        "Maldito estrés, ya tengo la cara MAL",
        "Quiero que mi guatita vuelva a la normalidad 💔",
        "@blak_varela  https://t.co/xYhutQQpuv",
        "Viejoculiao",
        "Si no quiere pololear, termine",
        "Wtf",
        "Una mina en el ombligo me decía \"weon me lo quiero agarrar pero estoy pololeando por la puta\"",
        "Me cayó la teja recién",
        "@nachaalvarez Si es que caaciv apaña 🙄",
        "@nachaalvarez Tengo mucha pena 💔",
        "Va a quedar la cagá oh",
        "Su movida de piso piola",
        "Pero que paja volver a la realidad tan pronto 🤦🏻‍♀️",
        "Qué buen ombligo ctmmmmmm",
        "CTMMMMMM, hoy día empieza el Ombligo 🤘🏼🤘🏼🕺🏻🕺🏻",
        "@ManuOrtizP La otra semana? 👀",
        "@ManuOrtizP Hace mucho que no como esa delizzzzia",
        "@blak_varela @ManuOrtizP Wujuuuu 🕺🏻🕺🏻🕺🏻",
        "Alguien que quiera comer sushito conmigo 😥💔",
        "RT @RelatosBorracha: Durante muchos años quise que te cayera un meteorito, lo pensé lo pensé lo pensé pero nunca dimensioné el poder de la…",
        "@cabraweona Si wnnn 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️",
        "@blak_varela Así c gana la vida",
        "Yyyy así es como no estudié nada para micro 🙃",
        "Me carga la gente desubicada ctm",
        "@blak_varela ❤️❤️",
        "Matenme",
        "RT @satxn666: -¿muerde?\n+peor, te juzga. https://t.co/rcll95tiRf",
        "Sala omnium vale pico",
        "Tía yoli no me asuste",
        "RT @YolandaSultanaH: ARIES: No te confíes de esa/e mujer/hombre ya que sus intenciones con tu pareja no son las mejores. Su cuello podría l…",
        "Obvio que me enchuché y lo bloquié",
        "Pero por último los fui a apoyar",
        "Chupame el pico aweonao culiao, si yo quiero ver a la selección voy conchetumadre y si no quedamos para el mundial pico será",
        "Un uruguayo culiao me responde la historia de instagram diciendo “para que queres entradas para ver a Chile si igual no van a quedar”",
        "RT @24HorasTVN: Fallece Hugh Hefner, fundador de Playboy, a los 91 años → https://t.co/7l2o7szXCH https://t.co/MBevws6P2Z",
        "Pero por queeeeeeeeeeeeee https://t.co/d1oVzp5K7G",
        "RT @maxkbzon: Vieron el condoro que me mandé? 😂 https://t.co/em7zP6kj24",
        "@blak_varela  https://t.co/SGNZ74ZkTB",
        "Necesito que alguien me venda dos entradas para el partido de chile con ecuadooooor #urgente",
        "Tengo hambre",
        "Quiero que sea viernes en la noche y preparar mis cosas e irme ✈️",
        "De hecho en el Lolla de este año me pregunté por qué shusha no había estado la moral",
        "Voy a ver a la Moral si o si, Camilo voy por ti",
        "El line up está de la puta 😍🙌🏼",
        "Por qué sigo teniendo 140 caracteres :(",
        "RT @Miusbitches: Que es eso que está ahí abajo que me marca cuando se me va quedando sin caracteres el tuit me estoy por matar esto no se t…",
        "@nachaalvarez Y el pico dulce?",
        "RT @DUALIPA: If I had one more life i'd choose you twice",
        "RT @ahrboludo: RT al tablón de la suerte o te pasarán desgracias, yo te avise https://t.co/SFliE1jilU",
        "RT @YolandaSultanaH: ARIES: No se desanime con esa negativa que le han dado. Evite situaciones de estrés. Buen momento para iniciar esos pr…",
        "Fea culia",
        "El mejor mcdonalds que he ido es el de Príncipe de Gales 🤤",
        "RT @young_offenders: Alondra, Maya, Frida y Newton. 🐶🇲🇽 https://t.co/KLcHlaX3YP",
        "Por qué no puedo ser seca en fluidos?",
        "@alejofranta GRACIAS POR FIN 😫🙌🏼",
        "RT @YolandaSultanaH: ARIES: El amor todo lo puede. Las cosas con amor tienen un sabor distinto. Basta de excederse. El éxito va acompañado…",
        "RT @Ayparfavar: Ella es Frida. Ha localizado 52 personas https://t.co/OBfGyeQcbq",
        "@blak_varela Nooooooo, solo quiero vacaciones",
        "Por qué no nos dan la semana 😫",
        "@nachaalvarez @nicoberrios96 Jiji ya volví",
        "@alejofranta YOOOO POR FAVOR",
        "@nicoberrios96 @nachaalvarez A mi po",
        "Ya casi todo listo para ir a ver al poti ✈️❤️",
        "Me quiero ir a Stgo :(",
        "RT @YolandaSultanaH: ARIES: La apreciación equivocada puede llevarle a una situación que después lamentarás. No tome las cosas como si todo…",
        "Bon Jovi allá voyyyy😍😍😍",
        "RT @24HorasTVN: AHORA | Iglesia Evangélica rompe relaciones con el Gobierno tras polémica surgida en Te Deum.  SEÑAL EN VIVO → https://t.co…",
        "Omg tía yoli",
        "RT @YolandaSultanaH: ARIES: Cuidado con dejarse llevar tanto por el reencuentro. Reduzca el consumo de cigarrillos y evite las bebidas alco…",
        "Haga algo https://t.co/OsdP6iCxxe",
        "Micro no debería estar en la malla de civil 😠"
      ]
    }
  }
}