{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En la #FACupFinal el #Arsenal empata. 71 minutos",
        "RT @actualfutbol: GOLLL DE MESSII... Anulado. https://t.co/1wxb3BrUYn",
        "RT @LeoNoSoy_: Árbitro ayúdanos a ganar la liga. http://t.co/aYDXeDzLxO",
        "Anulado el 2do al #Barcelona por posición adelantada.. Era de Messi.",
        "Minuto 62 entra Neymar Jr y salé Pedro, el #Barcelona busca generar juego y ocasiones. Se están quedando sin nada en su propia casa.",
        "Se marcha Busquets y entra Song, otro cambio por lesión. Que dramatismo en este encuentro. #BarcelonaVsAtleticoMadrid",
        "Sin duda alguna, sea cual sea el resultado el #AtleticoDeMadrid está demostrando que esta hecho de puro corazón.",
        "Gol de Diego Godín empezando la segunda parte... Y ahora el #AtleticoDeMadrid es el campeón. #LigaBBVA",
        "RT @vinvillano: Descansos en Camp Nou y Wembley: Barcelona-Atlético 1-0 y Hull-Arsenal 2-1, respectivamente.",
        "RT @LigaSphera: Las lágrimas de Arda Turan y Diego Costa más el golazo de Alexis Sánchez. Un final de Liga dramático. #Barça 1-0 #Atleti",
        "RT @FCBsphera: Tarjetas amarillas a Messi y Busquets por protestar. Innecesario...",
        "Finaliza la primera mitad con la bronca de los jugadores del #Barcelona, aún así dominan 1-0 y son campeones de la #LigaBBVA hasta ahora.",
        "RT @HistoryFotos: ¡Feliz día internacional contra la Homofobia! http://t.co/u8uypNrUI4",
        "RT @actualfutbol: ALEXIS SÁNCHEZ BRUTAL GOLAZOOOOO https://t.co/qrgFqVBGvN",
        "RT @tonycherchi: Y dónde estuvo Alexis en la final de copa??... cierto... en la banca hasta el 86'.",
        "Gooolaaazoooo Alexis Sanchéz le reventó el arco... Y en 34' el #Barcelona es campeón de la #LigaBBVA",
        "RT @Vive_Deportes: #LaLiga Esto no estaba en el libreto. Costa y Arda salen lesionados del partido. Mucha vergüenza deportiva de ambos juga…",
        "RT @Todomercadoweb: Atlético, Diego Costa y Arda Turan lesionados http://t.co/2OEHdFnke2",
        "Ah bueno... Ahora Arda Turan, entra García y en 22' el #AtleticoDeMadrid ha realizado dos cambios y clase de cambios. #LigaBBVA",
        "RT @fabig08: #CR7 se lesiono en la entrada en calor. Diego #Costa jugo apenas 13 min. La temporada pasa factura tanto como el miedo a perde…",
        "RT @ErasmoProvenza: Indescriptible lo que debe sentir Diego Costa en estos momentos.",
        "RT @Tomapapa: Diego Costa reemplazado por Adrián. El delantero llora desconsolado, manos en el rostro, en el banco del Atleti.",
        "Desconsolado Diego Costa, entra Adrián en su lugar. #LigaBBVA #BarcelonaVsAtleticoMadrid",
        "#FACupFinal descuenta el #Arsenal 1-2.",
        "RT @ArsenalSphera: 16' GOLAZOOOOOO SANTI CAZORLA 1-2. El descuento. Aun queda mucho de partido. VAMOS ARSENAL",
        "Diego Costa se resiente de la lesión.",
        "Y mientras tanto en la #FACupFinal gana el #HullCity 2-0 en 8 minutos.",
        "5 minutos y amarilla para Piqué. #BarcelonaVsAtleticoMadrid #LigaBBVA",
        "Arranca la final de la #LigaBBVA",
        "RT @Ser_Gooner: Koscielny empata el partido. 2-2. #COYG",
        "Valdés se despide con una carta http://t.co/Egojd6c9gc vía @marca",
        "Según mi humilde punto de vista, el #RealMadrid prefirió la 10ma que la Liga.",
        "VIDEO: Venezolanos pusieron a bailar a Ian Kinsler | Líder en Deportes http://t.co/c3gvfMuNcg vía @liderendeportes",
        "RT @fifacom_es: #40DíasParaBrasil2014 | El talento y la notable pegada de Juninho Pernambucano http://t.co/WHsfeHrdGg http://t.co/DS3bOwSnid",
        "En las finales de las 2 competencias más importantes de Europa, #Champions y #EuropaLeague hay 3 equipos españoles.",
        "Feliz día del trabajador para todos e igualmente feliz inicio del mes... #BuenaVibra #Bendiciones",
        "RT @paulguedez: El chicharito es tan genial que él mismo hace la asistencia y mete el gol http://t.co/e9v048xJ4j” @adrian_53 @elyelyrodrigu…",
        "RT @tonycherchi: Parece que ya no es Falcao.. es el Chicharito para el Real Madrid...  tiene sentido para un equipo que juega con un solo p…",
        "RT @elyelyrodriguez: “@PattyyMeendez: Después de esto no quiero vivir mas. http://t.co/UwCRzBf8kt” @llaryenll @paulguedez @adrian_53 @abrav…",
        "RT @OrtografiaReal: Cinco cosas que no deben existir:\n-El analfabetismo.\n-La violencia.\n-La guerra.\n-Los que \"ExCrRiVeM aZzHi\".\n-La mala ed…",
        "RT @OrtografiaReal: Cada vez que escribes \"k\" en lugar de \"que\", ganas dos letras y pierdes credibilidad y respeto.",
        "Venezuela campeón suramericano de baloncesto 2014. #BravoVenezuela#GrandeVinotinto",
        "Los Panamericanos Toronto 2015 nos espera... #VamosVinotinto",
        "RT @EUDeporte: #Suramericano2014 Venezuela clasifica a Juegos Panamericanos Toronto 2015",
        "RT @MaxCordaro: Ya era una perla, pero el Mundial significó su explosión. Colombia celebra la llegada de su crack James a un grande como el…",
        "RT @ELCHILI: Sin nada que ponerte hoy? Ponte una sonrisa! Feliz viernes y excelente fin de semana para todos! #BuenaVibra",
        "RT @MaxCordaro: Con todo respeto, habían al menos 10 que merecían el Balon de Oro del Mundial por encima de Messi. Otro Flop de FIFA",
        "RT @fercamara86: Messi, ¿Balón de Oro de Mundial? Muller, James, Mascherano, Bastian, Robben...tuvieron un mejor torneo.",
        "RT @RichardGol_espn: Tampoco con el balón de oro a Messi. Creo que Muller, James, Robben lo merecen",
        "Messi jugador del Mundial?  Uuuuy",
        "Alemania Campeón del Mundo #FinalBrasil2014.",
        "RT @ActualFutbol: 8' Messi está bailando a Hummels. Le gana todas con el pique corto.",
        "Y después de un mes,  se nos viene la #FinalMundialBrasil2014.",
        "@paulguedez @elyelyrodriguez Le deben hacer una estatua es a Rojo... GRAN PARTIDO y pensar q era uno de los más criticados en la selección.",
        "@paulguedez @elyelyrodriguez @abravo_23 Creo que quedará en eso muchachos solo rumores,  creo que eso ya está cuadrado con Chita.",
        "@abnermolina @ACunemo @angycastillito @DannyDanielas @yass_her @Heicel04 @katiuska_ale Feliz día,  se les aprecia un montón.",
        "RT @abnermolina: FELIZ DIA DEL PERIODISTA A LOS FUTUROS @ACunemo @adrian_53 @angycastillito @DannyDanielas @yass_her @Heicel04 @katiuska_al…",
        "Ah bueno!! #Rojo responde...  3-2 gana Argentina. #MundialBrasil2014",
        "#Messi x 2, #Musa al cuadrado.  #MundialBrasil2014",
        "RT @CataRoque: En 4' minutos. #NGA 1 (Musa) - 1 #ARG (Messi). Arranque repleto de goles. \n#Brasil2014 @unionradionet.",
        "Que comienzo,  4 minutos 1-1... Mamasita querida #ArgentinavsNigeria #MundialBrasil2014",
        "RT @Deportwittazos: Hasta Siempre !!! \nGracias por la Magia !!! http://t.co/clbUjOtMGv",
        "RT @RichardGol_espn: No se puede olvidar qu Uruguay es campeón de América, además 4to . en Sudáfrica. No es casualidad.",
        "#ElMordiscodeSuárez http://t.co/NuhLMRPnrF",
        "RT @YelenaGon: Cuantos mordiscos veremos en este mundial??? LOCOOOOO! sera por suerte? Despues de un mordisco viene un gol!!",
        "RT @FDVENE: A lo Aleti lo hizo el Faraón!!! Godín, el de la estocada en plena angustia #Uruguay #Italia #Brasil2014 #GarraCharrúa",
        "Vizquel da el primer paso y ya es miembro del Salón de la Fama de Cleveland http://t.co/Sgl9ZzBTBb vía @liderendeportes",
        "Ya compran cemento en México para la estatua a #Ochoa. #MundialBrasil2014",
        "RT @Futbol_Channel: #Brasil2014 | Bélgica remontó y ganó.\n\nLos belgas empezaron perdiendo desde el punto penal cobrado por Argelia,... http…",
        "RT @adrianitaflores: Fallecio Tony Gwynn a la edad de 54 años, padecia de cancer. Mr Padre, estuvo 20 temporadas y conecto 3141 hits en su …",
        "San Antonio Campeones de la NBA. #TheFinals#Spurs#Miami http://t.co/eH6fpuCwqE",
        "RT @elyelyrodriguez: Ven a conocer a #AdoptaACaramelo mañana en Las Mercedes #NoCompresAdopta 04143103014 @adrian_53 @PattyTwitteando http:…",
        "RT @elyelyrodriguez: “@SoyFan10: Los mejores \"8\" de la historia. http://t.co/8jN0NCA5Sf” @adrian_53 @abravo_23 @paulguedez",
        "RT @elyelyrodriguez: “@RunRunesWeb: 10 cosas que debes saber de la vecindad de \"El Chavo\" - http://t.co/m7tScmAX5Q” @adrian_53 @abravo_23 @…",
        "RT @ElFutboleroEs: ¡LEYENDAS DEL FÚTBOL!! http://t.co/nfOZ6153bJ",
        "Nada como escuchar \"Suspiros 5x10, rellenos por dentro\" me pregunto si sabrán igual rellenos por fuera. @CiudadBizarra",
        "RT @elyelyrodriguez: #Messi #Messi #Messi #253Goles #HatTrick #LigaBBVA http://t.co/v2CsRcLB31 @paulguedez @LuysAcevedo @adrian_53 ⚽️❤️ htt…",
        "Álex González con 8 impulsadas el más valioso en la remontada Caraquista, juego que llegó a estar perdiendo por 6. #LeonesVsTigres",
        "#Protestan los habitantes del km 1 del junquito por falta de agua. http://t.co/iTowmkfFKb",
        "RT @efrainruizp: #paquemástomás RT @elabonado: #Caribes ¡A mano limpia! Tomás Pérez se luce en la segunda base http://t.co/JBWxAq9hzw https…",
        "RT @jennymarquesr: BUSCO con urgencia \"Enterex Renal Nutrición Completa\" y \"Sustagen\" plissssssssssss SOS (adulto mayor con cáncer)",
        "Finaliza el encuentro y el #Madrid consigue merecida victoria. Por fin logró descifrar el juego del #Barca y se lleva el #ClasicoxESPN 3-1",
        "RT @UnAlumnoDice: En clase: 2x3 = 6. En el examen: Si la cama de Marta es verde y tu madre es frutera , ¿Qué campo magnético crea el perro …",
        "#Isco hace que se olvide por momentos la ausencia del Gales #Bale. Claro en ataque y sacrificado en defensa. #ClasicoxESPN",
        "Presión en defensa y buen juego asociado clave en el Madrid hoy. #Messi está? #ClasicoxESPN @elyelyrodriguez @paulguedez",
        "El gato pone el 3ero... Gol de #Benzema y el Madrid da clases en el Bernabéu. #ClasicoxESPN",
        "RT @RMsphera: Espectacular @casillasworld https://t.co/HpBCQ5uUxJ",
        "Vo lan do!! #SanCasillas otra vez. #ClasicoxESPN",
        "RT @DIRECTVSportsVE: GOL!!! Pepe!! Sí, PEPE!!! De cabeza voltea el partido para el Madrid #RealMadrid 2 #Barcelona 1 #SúperClásicos http://…",
        "Pepe Goooooool. Por la alturas el #Madrid pone el segundo. En 51' gana el conjunto blanco 2-1 #ClasicoxESPN",
        "@ErasmoProvenza será por la presión ejercida por los blancos? No se consiguen en el campo.",
        "RT @ErasmoProvenza: Se acabó la imbatibilidad del #Barça en liga. 22 goles a favor y ninguno en contra antes de llegar a Madrid. CR7 fue el…",
        "Gol de #Cristiano, el máximo artillero se hace presente. 35 minutos y hay empate en la capital. #ClasicoxESPN",
        "Penal... #Mano en el área. Se viene el gol de #Cr7.",
        "Grande Iker, se lo niega a #Messi. #ClasicoRealMadridvsBarcelona @elyelyrodriguez",
        "RT @VictorGrao: Qué difícil es ver al Barcelona metido atrás en defensa. Complicándose en la salida a base de pressing. Mejor el Madrid, pe…",
        "Despierta el #Madrid, el travesaño le niega la celebración. Min 11 / 0-1 gana el #Barcelona",
        "Extrañamente se observa un #Messi agresivo. #ClasicoxESPN",
        "Perdonaron a #Messi, merecía la amarilla. #ClasicoxESPN",
        "Gol de camerino, #Neymar grande. La defensa del Madrid aún duerme #ClasicoxESPN"
      ]
    }
  }
}