{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Quién me mandó a meterme a inglés de 7 a 10 pm?",
        "Men toy templada del señor, es mi nuevo crush",
        "Qué le hizo pensar a la que se sentó a mi costado que ese lugar era para ella y no para mi cartera 🤔",
        "Acabo de ver su mano y ESTÁ CASAAAAADO DIOMIOOOOO ACABA DE PARTIR MI CORAZÓN",
        "Estoy viendo cómo a mi mamá todo le va saliendo bien y de verdad no puedo estar más feliz por ella ❤️",
        "RT @DjesusBA: Ala men cómo amo a los perritos",
        "Diomio solo ayúdame a resistir esta tentación tan grande por favor 😭 https://t.co/fPti7mpVhl",
        "RT @elcosodelapizza: Te volviste igual a todo eso que te conté que no me gustaba",
        "Hace tiempo no me quedaba despierta hasta tan tarde, últimamente duermo como una persona normal a las 10pm😌",
        "Por qué me dan ganas de hacer pipí cuando ya estoy bien abrigadita en mi cama?🤔",
        "Ese momento en el que encuentras lo más indicado pal momento de tu vida https://t.co/FMRU8AaYDi",
        "RT @LaPerraOficialw: Se antoja playita, mucho bronceador, una cervecita y buena música.",
        "@morileslie Si a eso le llamas campeonar cómo será fracasar estúpida, sigo confundida sobre el after de esa juerguita😢",
        "@morileslie Solo yo te tengo historias de todo Noise cuando te largas temprano 🙄",
        "Todas sus exs suben fotos con otros chicos a los días de haber terminado con él, pobre muxaxo 🤭",
        "Ver feliz a mi mamá &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "YA NO PUEDO NI NEGARLO HASTA EL FINAL PTMMM 😭😭😭",
        "No entiendo por qué aún nadie me saluda por el día del niño 🤔",
        "RT @JuanDiegoSteinL: quiero un traguito",
        "RT @Nolomanyo: Estar conmigo challenge",
        "Era el único que no me había insinuado nada nunca y la cagó, es en este punto en donde reafirmo que todos son iguales 😢",
        "RT @soybendechu: ¿Qué chévere esa sensación de no estar enamorado de alguien y no sufrir, no?",
        "Si me preguntan pretendo negarlo hasta el final 👆🏼",
        "Llegue a mi casa y dormí todo el día, no contenta con eso dormí también toda la noche, no puedo estar más feliz 😍",
        "@lucivertiz Por eso tu torta fue de unicornio no?",
        "A veces pienso que mi mamá sabe que me largo a juerguear y que se hace la loca porque está resignada a la vida de locura que llevo 🤷🏻‍♀️",
        "@lucivertiz Yo tampoco https://t.co/pboZYELLDy",
        "@lucivertiz Eso me rompió el corazón más que mi ex",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA y las anticipé también 🙄",
        "@isa9719 Khe pazoh",
        "@lucivertiz Y quien te hará terminar bien las vacaciones?👀",
        "@lucivertiz Yo con la resaca tengo una constructora entera en mi cabeza",
        "11am, intente ir ebria a clase, hasta me bañé pa q se me pase pero no se logró 🤷🏻‍♀️",
        "🍂\n·\n·\n·\n·\n·\n·\n·\n#me #loveme #loveit #gorgeous #fabulous #cute #sweet #pretty #girl #instagirl #instapic #tfl https://t.co/SKmMs5K4FZ",
        "Saldremos con Leslie y Mayra como en verano😍😍",
        "Por más amigos que se despierten a abrirte la puerta cuando llegas ebria 🙌🏼 https://t.co/CruwT3noeO",
        "@dsaldarriaga89 Wpp AHORA",
        "@dsaldarriaga89 Leí que es viernes por aquí 👀",
        "RT @elcosodelapizza: Marx no se cansaba de opinar ni un segundo, en todas las materias aparece el hijo de puta",
        "@EncantoDeModa @morileslie Eres consciente de lo largo que es el camino a tu casa🤔",
        "Maquillada, planchada y lista pa la juerga desde las 6:30am kzm",
        "RT @FloroPeruano: Tú en mí buscas venganza, yo en ti busco un sueño...",
        "RT @JuanDiegoSteinL: nos decimos mentiras dulces, convenientes",
        "Si no fuera a juerguear hoy no me hubiera tenido que despertar tan temprano, esta vida me está quitando horas de sueño 😢",
        "@morileslie Este no lo cagues porfi",
        "Mi mamá postiza me acaba de preguntar si estoy enamorada de él y pos le tuve que decir la verdad 🙄",
        "RT @LaPerraOficialw: Poder dormir en a tarde estando en Uni es lo más sagrado del mundo.",
        "Se dará cuenta de lo ridícula que se le ve🤔",
        "@lucivertiz Te dije q era dms buena",
        "Por mi madrecita que quiero ir a marcahuasi así sea sola kzm",
        "RT @inoesasi: Situación sentimental: Descargando Reggaetón Karmoso 13.",
        "RT @idiegomac: El nombre del amor de tu vida comienza con “Y” de Yo pues quién más va a ser.",
        "KZMMMMMMMM https://t.co/JuAvM4DQJA",
        "RT @JuanDiegoSteinL: necesito estar borracho",
        "@RSebaz Soy un amor",
        "Los sacrificios que estoy dispuesta a hacer tienen que ser valorados, nomas digo 🙄",
        "@Mariodvaldivia Todo puede pasar en la filial",
        "La mima se está gileando un viejito en mi cara, que falta de respeto diomioo",
        "Vengo a la fiscalía desde que tengo 17 y no deja de estar llena de viejos verdes que se emocionan con verle el culo a una chibola 🤦🏻‍♀️",
        "RT @PasajeEscolar: Dunkin’ Donuts &gt;&gt;&gt; Krispy Kreme",
        "Si tú quieres le llamo aventura",
        "Merlí es una de las mejores series que voy viendo, en serio",
        "RT @AlexaLidiaz: A tu lado quiero a todos los semáforos en rojo.",
        "@RSebaz Es todo lo que engloba ese tipo de pensamiento utópico en el que un sin cerebro piensa que por cerrar unos cuantos locales el aborto va a dejar de darse, esta ciudad necesita 50 céntimos más de realismo y pies en la tierra 🤷🏻‍♀️",
        "He despertado a las 3pm de frente a prepararme pollito a la plancha con palta y no puedo estar más feliz 💜",
        "RT @PicturesFoIder: https://t.co/73wFW20lIQ",
        "@GeralyUlloa Nasciturus las webas ✌🏼",
        "@GeralyUlloa Te juro que iba a votar por él hasta que dijo “el niño por nacer también es vecino de Lima” 🙄🤦🏻‍♀️",
        "Había considerado votar por un peladito pero vi que era provida y pos NI CAGANDO",
        "RT @ianfetamina: viva tu carita",
        "RT @ElCantineroVIP: Te ríes 10 minutos con tu mama y sientes que se arreglan todos los problemas.",
        "RT @kriziasg: Donde andas pa no ir",
        "RT @FloroPeruano: ¿La 🐚 mas grande? \n\nDifunde con RT",
        "Llevo días durmiendo con su polera, qué me está pasando?",
        "Hoy se cumplen 4 años en los que no he dejado de pensar y extrañar a mi papá y solo me quedo con las últimas horas que pasamos juntos de la mano.",
        "Qué raro esto de ir a dormir a “casa de mi mamá” y que ella solo venga “de visita” a mi casa 🤔",
        "RT @UrsulaCaturla: Hombres son los que sobran.",
        "Qué lindo que mi mamá se desconecte de todo solo para pasar tiempo de calidad conmigo, estos dos días han sido los mejores 💜",
        "A esta hora seguíamos de la mano.",
        "El jueves salí, el viernes me amanecí en el casino, el sábado salí y después de tres noches he dormido todo lo que me faltaba dormir, estoy feliz 🤗",
        "Que ganas de un postrecito🤔",
        "Motivo por el q hoy CBB https://t.co/XNZ6ofMdFN",
        "Fallé, si saldré 🙄",
        "@RSebaz Es dms irreal🙄",
        "Acabo de decidir no salir, creo que es la primera buena decisión que tomo después de mil años",
        "Acabo de despertar y no sé si salir o no🤔",
        "RT @FloroPeruano: Qué rico es dormir carajo.",
        "Ir a mute a las 3am sola y terminar en el mejor box del lugar &gt;&gt;&gt;&gt;&gt;&gt;",
        "Vengo al depa de los chicos a bañarme y resucitar y LLEGA EL PAPÁ DE ASBAR KZM",
        "100% REAL NO FAKE https://t.co/ouC971AgAv",
        "RT @Taconrajon: Si la vas a cagar, cágala BIEN. En este mundo todos te van a criticar así hagas las cosas bien, que no te importe una mierd…",
        "@RSebaz Lo dice el que dejo de ir a su jato de playa como un mes 🙄",
        "Cada que paso por la panamericana de regreso a lima recuerdo todos los domingos del verano regresando ebria, tiempos aquellos de nostalgia",
        "Está bien que le ame pero PEDIRME QUE NO VAYA AL AFTER VERBENA PA QUEDARME CON ÉL?????? SE PASA DE LA RAYA ESTE CHIQUITO",
        "RT @Aunque_Te_Duela: Tengo el derecho a romperme las veces que sean necesarias con tal de que alguna de mis piezas encuentre su lugar.",
        "LO MANDÉ A MA MIERDA CON SU PERDÓN PORQUE DIGNIDAAAAAD, DIOMIO QUE ORGULLOSA TOOOY",
        "RT @NoSeasPicon: Lo que no es para ti no es pa' ti pe' conchatumare, entiende.",
        "ME HA PEDIDO PERDÓN POR IGNORARME DIOMIO ME ESTOY MURIENDO DE AMOR NO PUEDO MAAAAAAS, PERDIENDO LA DIGNIDAD EN 3 2 1",
        "RT @Jimena_larosa: Hay gente que te pone de buen humor",
        "Hasta las puteadas de mi mamá se han vuelto leves 🤷🏻‍♀️"
      ]
    }
  }
}