{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @danielperedo17: Juega muy bien este Liverpool. Presiona, reduce y le generan poco; tiene buena elaboración y transita rápido cuando enc…",
        "Mira @AlonGronert https://t.co/rjooNraCmp",
        "Es cierto esto @JMendoza_Peru @jdealthaus https://t.co/rHBKS6x5FF",
        "RT @JMendoza_Peru: Por qué Gbno de PPK permite q Odebrecht, q le ha robado miles de millones al Perú, venda activos en lugar de intervenirl…",
        "RT @jdealthaus: Qué buena! https://t.co/fSvnP8LfIT",
        "RT @MilagrosLeivaG: Y eso queda registrado. https://t.co/ldLImu6MoH",
        "RT @rollerpress: Todo congresista debería ser obligado a inscribir a sus hijos en colegios públicos. A ver si así permiten el estado actual…",
        "RT @Tartalora: Pedro Castillo admite que tema de fondo de la huelga es la derogatoria de la ley de carrera pública magisterial. Qué podrida…",
        "RT @kikesitov67: Jorge del Castillo confirma que los maestros no aceptaron aumento presupuestal por oponerse a la evaluación @RPPNoticias",
        "RT @MininterPeru: .@CarlosBasombrio:Si esta huelga concluye con legitimización de algunas de dirigencias vinculadas a SL, el país entraría…",
        "RT @jdealthaus: Contundente la presentación de Basombrio sobre relaciones entre Movadef y el Conare-Sutep. Fuerza Popular debería explicar…",
        "RT @chicharronpress: Pobre Alan, apenas asoma lo chancan.\nMalo es ese gordo.\nEl otro también. https://t.co/4YYbEoZCuX",
        "RT @MilagrosLeivaG: Qué será perder un minuto en la vida para solidarizarse? Tremenda lección... https://t.co/CEAIITjEdp",
        "RT @javierbarrueta: @JVelasquezQ Desastre es lo que dejó el apra en sus dos periodos, cuanto se robaron por el terremoto de Pisco, Banco de…",
        "#planesenrealidad Cobranzas Banca Minorista BCP #Samay https://t.co/ux51REsUoS",
        "RT @robertherjavec: Ready for an all new episode of @ABCSharkTank - check it out tomorrow at 9/8c on ABC !! #SharkTank",
        "RT @FichajeGoleador: 🇮🇹 Pirlo se retirará del fútbol en diciembre. Un señor dentro y fuera del campo, gracias por tanto fútbol señor. 😥\n\n👏🏻…",
        "Únete tú también a colaborar con la Teletón. #EstaLaLuchamosJuntos https://t.co/WP0trgdpCs",
        "RT @larryportera: AMPAY en La Bombonera: ¿Saben porque @BienvenidoRamrz no asiste a sesiones para aprobar canabis medicinal?. Porque viajo…",
        "RT @LuchoHorna: Que lindo todos los políticos diciendo gracias por dejar el nombre del país en alto........ Si! El que ustedes mismos tiran…",
        "RT @migue_mendoza_: @LuzSalgado_R Te refieres a estos amigos? https://t.co/rmQP7n7QWg",
        "RT @JulianaOxenford: Alguna vez he visto morir a un enfermo tuberculoso en Lurigancho que pedía indulto. No se lo dieron. Preso por robo. h…",
        "RT @dmbatlle: Messi sufre y el cartel de fondo dice \"Orgullosos de ser peruanos\". Qué foto... https://t.co/FmTlbISFO4",
        "Arriba PERÚ!!! https://t.co/gxZFziSU5M",
        "RT @tim_cook: Remembering Steve today. Still with us, still inspiring us. “Make something wonderful, and put it out there.” https://t.co/7a…",
        "RT @esquinabaja: Si algún niño peruano tenía complejo con sus orejas, eso ya fue. Todo el país es orejón. ❤️",
        "RT @JulianaOxenford: Esto no debería ser prioridad en el congreso? Por qué huyen de una discusión tan urgente? Claro, sus hijos no lo neces…",
        "RT @2010MisterChip: Impresionante!!! https://t.co/KJBT73K9qv",
        "La recomiendo, fue una de las obras que leí en la universidad (la UPN) https://t.co/wkXeWxpY8I",
        "RT @UdelPacifico: Comunicado. https://t.co/crrLPeVzuc",
        "RT @Ojo_Publico: #OjoAlDato Miguel Atala, acusado de recibir US$ 900mil de #Odebrecht, esta vinculado con Alan García desde el 2003 https:/…",
        "RT @2010MisterChip: Son las dos semanas más importantes del año. Vamos a ver auténtica pasión, lágrimas, tristeza y felicidad. Vuelve el ⚽️…",
        "RT @Gestionpe: Jorge Chávez: Aeropuerto dejó de ser \"hub\" para las aerolíneas internacionales https://t.co/yeDqHeiUkZ https://t.co/3mLoJt4u…",
        "RT @LUCIANA_LEON_R: #AHORA: Reunión de trabajo con presidenta de @ositranperu, sobre principales concesiones del país como Aeropuerto Jorge…",
        "RT @JuanSheput: Mientras aquí sigue trabajando sin problemas, en Colombia Odebrecht tiene que devolver obras como parte de liquidación de c…",
        "RT @p_garciac: @MijaelGLP Es simple, ni la iglesia ni cualquier evento de rock o gastronomía debería sobrepasar los temas de seguridad, no…",
        "RT @comepera: Extrañas amistades. Congresista #fuji #MaritaHerrera en plena rumba, con Herly Ramos (a) \"cajacho\", detenido el viernes con 1…",
        "RT @2010MisterChip: Se veía venir. Y tiene difícil arreglo. https://t.co/Eo2HL9QBC9",
        "RT @mcuban: Want to keep politics and sports separate? Don't accept donations from athletes, mgmt or owners. $$ speak far louder than takin…",
        "RT @matuk: #ECONOMIA Echar mano a la esclavitud (con africanos) y a la servidumbre (con asiáticos) para que la economía crezca es una alter…",
        "RT @GuidoLombardiE: Se ha puesto muy nervioso el \"conferencista\", señal de la corrección de tu trabajo. Hay que seguir adelante. Fuerte abr…",
        "RT @crikosoft: Alguien anda desesperado. Se sienten pasos. https://t.co/KK6VgqIfZ2",
        "RT @MilagrosLeivaG: Lo peor es que él dice a los demás profesores que no den el examen. El colmo... https://t.co/0CieYN4Z4r",
        "RT @cucharonviajero: Mientras ex ministro de Educación se reúne con Premio Nobel Malala, el equipo de Vexler contrata a productora de Laura…",
        "RT @atownsendk: Nadie nos enseña formalmente a ser padres, pero la ciencia nos puede ayudar a descifrar cómo hacerlo mejor. https://t.co/E0…",
        "RT @GuidoLombardiE: De 130 congresistas solo 10 han presentado su Declaración Jurada, 9 son de la @PPKbancada https://t.co/Nf6DPqdJxG",
        "RT @GustavoEscribe: Lo de Keiko y Kenji ocurre a diario en las empresas familiares.\nSe llama discrepancias sobre el negocio.",
        "RT @businessinsider: 'Rocket man is on a suicide mission': Trump threatens to 'totally destroy North Korea' in major UN speech https://t.co…",
        "RT @JMendoza_Peru: Odebrecht habría pagado $900,000 a Miguel Atala, VicePdte Petroperú 2008-11, en Andorra. Xq Atala ocultó pago? Q obtuvo…",
        "RT @patriciov: Es recontra raro que la misma ciudad se vea afectada por un terremoto el mismo día que se celebra el aniversario de... otro…",
        "RT @rmapalacios: Para su entretemiento (ojo lo de D Alessio se puso peor, ver utero.pe)\nmi columna sobre los cambios:\nhttps://t.co/c2atXLSJ…",
        "RT @cevalenzuelav: La decisión del fiscal del caso Joaquín Ramírez tiene que ver con esto?El país merece una explicación  https://t.co/zaFn…",
        "RT @FIFAWorldCup: #MondayMotivation 🇵🇪 https://t.co/y9qQnBzVvm",
        "RT @JulianaOxenford: No se olviden de Barata. Finalmente el que rompía las manos con coimas era él. https://t.co/bl09ttpgYL",
        "RT @gorjeda: Mientras tanto.... En Colombia https://t.co/yFssAogrwn",
        "RT @AlanBravoG: La Premier y los amigos d siempre: Kunze, Butters, Calmet, Medina, Osterling, Rey... \"En política no hay casualidades\". Fot…",
        "RT @Lauletras: mejor que PPK se vaya a casa y deje a Alan en Palacio. Todo más sincero.",
        "RT @alvarezrodrich: Vexler en Educación y Mendoza en Justicia? Alan García dio un golpe esta tarde y ya es presidente? Y a Zumaeta y Nava q…",
        "RT @paulahlstrom: The @Finnovista Fintech Summit is next week Tuesday and Wednesday in Mexico City. This is a must attend event for anyone…",
        "RT @MilagrosLeivaG: Galarreta en su laberinto... https://t.co/8N482nCiKV",
        "RT @Nenix93: Los congresistas no pueden ni leer bien el papel que les han preparado para que hablen",
        "RT @RobertBryan4: If you want to re-live the terror of the Lehman collapse 9 years ago today, @ElenaHolodny has you covered https://t.co/tw…",
        "RT @fzavalal: Ha sido un honor servir al país bajo el liderazgo del Presidente Kuczynski. Liderar y defender políticas en beneficio de todo…",
        "RT @cevalenzuelav: No necesitamos un nuevo gabinete.Necesitamos un nuevo Congreso.Hoy que pudimos escuchar a los congresistas,francamente d…",
        "RT @DelaPuenteJuan: Un principio básico del control constitucional es que no se puede volver a aprobar la misma norma que el TC declara inc…",
        "RT @yonhy_lescano: #NuevaDictadura: Congreso controlado por dictadura desobedece sentencia de Tribunal Constitucional que anulaba ley morda…",
        "RT @VertizPamela: Un día como hoy el Perú fue testigo de la práctica vergonzosa y corrupta del fujimorismo: comprar conciencias para perpet…",
        "RT @jfowks: Solera indica que con justificación médica y documentación sólida, no habrá positivo en dopaje https://t.co/B99WvbD5e9 #PaoloGu…",
        "RT @IndiraHuilca: Fuerza Popular se opone incluir otros delitos graves. Una congresista dijo literalmente que una violación sexual es igual…",
        "RT @YeniVilcatoma2: Ja ja ja.\nYa limpiaron todo\nllegaron antes que el Fiscal Hamilton Castro.\nImpunidad gracias al Ministerio Público https…",
        "RT @MelissaPeschier: Alan García dijo que colaboraría con investigación por lavado de activos pero en paralelo busca ANULAR investigación h…",
        "RT @businessinsider: Facebook now says as many as 60,000,000 of its accounts are fake https://t.co/fUu8gjj7AW https://t.co/jS2g7FBq6Y",
        "RT @yonhy_lescano: Salud de peruanos mas amenazada, avisos de alerta en etiquetas de alimentos se pretenden eliminar https://t.co/YKf2FWEbFL",
        "RT @Gestionpe: [#50IdeasDeNegocios] Consultoría digital: El camino hacia la transformación digital https://t.co/hdDe5vjMq8",
        "RT @techinsider: Only 60% of a cow is actually used for food — here's the weird stuff that happens to the other 40% https://t.co/Yg1FlCJ7uf",
        "RT @RPPNoticias: Andrei Guskov comentó que se habilitará el 'Pasaporte del Hincha' que permitirá viajes gratuitos por Rusia. https://t.co/w…",
        "RT @Nenix93: @UrsulaLetonaP @VeroLinaresC @noticiAmerica Que caradura para pedir pena de muerte cuando ha votado junto con su bankada para…",
        "RT @otravezandres: Criollazos (publicado en @Politica_ECpe). https://t.co/Vsp5wVTY1p",
        "RT @heduardo50: Mientras tanto, congresistas votan a favor de los pedófilos https://t.co/4UP1LFn0K0",
        "RT @EcommerceNewsPe: Domingo Seminario, Co-Fundador de Joinnus: \"Halloween y el Día de la Canción criolla, una… https://t.co/1IoD9HcOUG htt…",
        "RT @otravezandres: La salvación (publicado en @SomosElComercio). https://t.co/9AuQDFzme9",
        "RT @businessinsider: I met the world's first robot citizen — and how she said goodbye nearly broke my heart https://t.co/l1q0sbByC8 https:/…",
        "@atownsendk Buenísimo!!! Pero aún no lo veo en los noticieros. Esto es para gritarlo",
        "RT @ConcytecPeru: #Perú ocupa primer lugar en #matemática y #física en feria escolar más importante de #Latinoamérica. https://t.co/cAWBIvt…",
        "RT @GustavoEscribe: No es no, seas mujer u hombre. https://t.co/RK4TZGhWOx",
        "RT @gerardolipe: #carlincatura Hoy #KeikoEresCulpable https://t.co/uRFragENPg",
        "RT @IvanSlocovich: Portadas de los medios de Grupo Epensa de hoy. Basta ya! https://t.co/mHrk5avoYp",
        "RT @crikosoft: XD https://t.co/lsyK4Vbe6X",
        "Me ha gustado un vídeo de @YouTube (https://t.co/1rE3gjZcxG - CHILENOS RECONOCEN - GUERRA DEL PACIFICO FUE INGLATERRA Y PERU).",
        "RT @BCPComunica: Lo importante es administrar bien tu dinero. Por eso lee con atención estos consejos del ABC de la Banca del BCP: https://…",
        "RT @businessinsider: JPMorgan Chase launches digital-only bank $JPM https://t.co/hZJSs86u4A https://t.co/u3ZHGCF7K6",
        "RT @gfalconic: El mapamundi que todos conocemos tiene varios errores https://t.co/pvfsbqU2gB https://t.co/OIFHUi18VC",
        "RT @BCPComunica: “El buen manejo de las finanzas es clave para realizar un plan de vida”. Silvia Noriega, del BCP en @Capital967 #Educación…",
        "RT @JaimeChincha: Leo esto y me asaltan el asombro y la indignación. Toda mi solidaridad con Aldo Mariátegui. “Cinco millones”. https://t.c…",
        "RT @gotrix99: @pizarrinha Muy soberbio. No es ignorante quien dice que no has rendido con Perú, ni tampoco inteligente quien dice que eres…",
        "RT @HistoriaEnFotos: Hermosas fotografías desde Perú: un niño fue captado paseando alegramente a su perrito. \n\nLas imagen del día https://t…",
        "RT @JulianaOxenford: Uno se queda misio a fin de mes por pagar impuestos y el congreso exonera de esta obligación a las aerolíneas. Qué tal…",
        "RT @migo_mv: @smartbeteta En un Perú donde liberan de impuestos a empresas de investigación &amp; Desarrollo, nuevas tecnologías y no a LAN",
        "RT @migo_mv: @smartbeteta Como cree que respondió Keiko? 🤔 https://t.co/AfGFHfhcA9",
        "RT @alvarezrodrich: Si Ud tiene pruebas de lo q dice y calla comete un delito. Denúncieme y se probará su difamación Yo la denunciaré cuand…"
      ]
    }
  }
}