{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@luerroga @PepeChlimper @gilbertvioleta claro q hay q emitir, lo q NO hay es q guardarlos.",
        "esto es muy serio. NO MAS MERITOCRACIA EN EL SERVICIO PÚBLICO.\nHUECO FISCAL QUE PAGAREMOS TODOS.\nEl @congresoperu no debe hacer esto. https://t.co/Qs0200cI7U",
        "dejen a OH y NH irse a sus casas o denúncienlos ya.\nla prisión preventiva es un abuso q no lleva sino a un país sin presunción de inocencia. Ello nos hace poco democráticos.",
        "@famasem @PepeChlimper así es, pero las pides a Sunat",
        "@PepeChlimper @gilbertvioleta yo soy la única investigada!!!!",
        "@SolCn así es. con tranquilidad sin sacar conclusiones apuradas",
        "@PepeChlimper no tengo q tener recibos de hace 8 años. no. las DJs",
        "@PepeChlimper @gilbertvioleta no pues, recibos no tienes x q tener. lo q tienes q tener es tu DJ de cada año. eso es suficiente prueba.",
        "RT @Sr_Dios: Stephen Hawking acaba de llegar y ya me ha demostrado que no existo. Cierro el chiringuito.",
        "RT @meiermq: 😂😂👇 https://t.co/G3nIYVpuN6",
        "O es dinero p pagar gastos d la casa durante 11 años https://t.co/Z8c0x8Hgo9",
        "RT @catiquinto: [EXCLUSIVO ]Hoy a las 7pm con #AldoMariàtegui el alcalde de Lima @LuchoCastanedaL  por @RPPNoticias https://t.co/asYYkhot7s",
        "RT @esquinabaja: Especialista en tránsito y seguridad vial en México dice sobre el tráfico limeño en su camino del aeropuerto al hotel: “no…",
        "Si a OH y NH no los acusan, q los manden a su casa.",
        "@jgodoym queremos saber. Lavajato puede investigar porque son funcionarios públicos y está en el ámbito de la comisión",
        "@patarevalo @rmapalacios Galarreta\nvitocho\nBeteta\nLescano",
        "Tengo 91 nuevos seguidores, desde Perú, y más durante la última semana https://t.co/XVYIM2RZCT https://t.co/rjCzg0Qm5u",
        "@MIKI_Torres_ se filtran de todos lados y de todas las comisiones también",
        "@renegaste1 creo q es un tema ético más q nada. cuando tienes cargo público es fácil pedir chamba p la familia pero NO se hace. No te pueden decir q no.\nel tema legal lo tendría que ver conociendo el grado de consanguinidad. hay prohibición desde la Constitución.",
        "@esquinabaja efectivamente!",
        "RT @JavBarreda: Interesante entrevista de Claudia Cooper en @elcomercio_peru . La necesidad que la productividad sea el foco de la agenda.…",
        "@gorjeda @Alonso_GD @rmapalacios @PCaterianoB no se pueden restringir derechos x analogía. si tuvieran q irse tendría q haber alguna norma legal q así lo diga. Si no existe, no TIENEN q irse, salvo q quieran.",
        "@jazegarra cuál es el interés público de ver el baño de una casa? no entiendo nada. TODO es reservado. No hay \"partes\" públicas!",
        "@FMabogado ojalá q no demoren!",
        "@PER1235813 efectivamente así trabajaba Barata. ello sin embargo igual tiene q probarlo. la coima es diferente.",
        "@tellyttt efectivamente. es muy raro q mienta, pero si dice algo tendrá q probarlo. hay q esperar las pruebas.",
        "@mayckel11 lea mi timeline",
        "@rsotogrimaldos visite mi timeline y verá cuántas veces he señalado q OH y NH deben salir de prisión",
        "@QuiqueBardelli un poco de calma, señor",
        "Opinión: El país donde no podían decir no https://t.co/zHsRE6jPBe vía @nytimesES",
        "@DanielUrresti1 los dueños de los mismos q tienen todo el derecho de hacer con sus documentos lo q quieran",
        "Barata va a tener q probar lo q ha dicho. Yoshiyama y Bedoya dicen q no recibieron el dinero para la campaña. El q alega prueba. Le toca a Barata.",
        "RT @RUBYBAUTI: Via @PanoramaPTV Jaime Yoshiyama x Odebrecht  \"jamás he recibido dinero de ese señor  No voy q irme del país hasta aclarar m…",
        "RT @ugluis: El allanamiento a la casa de Augusto Bedoya es un abuso de los derechos humanos por parte de la Fiscalía.",
        "@esquinabaja muy difícil con un earphone",
        "Jaime Yoshiyama señala q la declaración de Barata tiene q ver con \"intereses\" empresariales q tienen en el Perú los de Odebrecht.",
        "RT @IvanGarciaMayer: César Villanueva y Jorge Barata integraron asociación de fomento https://t.co/2Jpu7QwdIf vía @diariocorreo https://t.c…",
        "RT @hurgamemoriaPE: El 79% de la ciudadanía piensa que Rosa María Bartra debería de renunciar a la presidencia de la Comisión Lavajato. \n\n8…",
        "RT @PanoramaPTV: Ahora en vivo #Exclusivo en #Panorama\nHablan los investigados: Jaime Yoshiyama y Augusto Bedoya.\nEnvíe sus preguntas a #Yo…",
        "Jaime Yoshiyama señalando q @FiscaliaPeru filtra videos a la prensa cuando son reservados.",
        "@esquinabaja como será?",
        "@PanoramaPTV Jaime Yoshiyama en vivo",
        "@esquinabaja quién?",
        "No q las intervenciones de la @FiscaliaPeru son reservadas? entonces, ¿cómo estamos viéndolas en Primetime?\nSeñores, si no respetamos la ley los peruanos todos vamos a perder.",
        "@esquinabaja se supone q todo es reservado!!!!",
        "@gorjeda @rmapalacios @PCaterianoB no",
        "RT @PanoramaPTV: EXCLUSIVO Esta noche en @PanoramaPTV entrevista con Jaime Yoshiyama y Augusto Bedoya con @RosanaCuevaM",
        "@ACTransparencia @PPKbancada @BankadaFP @BancadaFAperu @BancadaAPP @apraprensa @Mov_NuevoPeru @AccionPopular y no lo harán...",
        "RT @JorgeDCG: En Chile viven más de 200 mil peruanos, tienen Atención gratuita de salud y medicinas sin exigir residencia; acceden a educac…",
        "@esquinabaja somos mas cada día somos más!",
        "@bgiuffra obra pública NO es obra q hace el Estado. La hace un particular luego de ganarse un concurso y con TODA plata pública.  NO hay dinero privado, por eso es mejor la concesión, más eficiente y el Estado ahorra.",
        "@MadeleineOster3 y algunos quieren q sea presidente.....",
        "RT @bbcmundo: Fiebre de Lassa: la enfermedad mortal que se está extendiendo rápidamente y para la que no hay vacuna https://t.co/C9fILeyO7X",
        "@pavese @JulianaOxenford una vergüenza,",
        "RT @mleondecespedes: Científico de Harvard: “Una mala persona no llega nunca a ser buen profesional” https://t.co/Hi2CneLYTH vía @diariopan…",
        "@ACTransparencia @FiscaliaPeru y respalda q los fiscales le entreguen información reservada a la prensa? no pues.",
        "RT @renegaste1: Mi partido antes que el país, mi curul antes que la constitución. Mis ambiciones personales antes que las colectivas. El Pe…",
        "@carlos_h21 Q es ilegal y q si lo quieren hacer hay q modificar la Constitución",
        "@MadeleineOster3 Made hay q pedir prudencia y q se piense en el pais. Ya tu has manifestado lo q piensas. Ello esta muy bien. Y d ahi pedir a TODOS q piensen en el pais y no en sus intereses. A TODOS",
        "@MadeleineOster3 X eso lo responsable es pedir seriedad para los peruanos y no abonar en las pugnas.",
        "@MadeleineOster3 no @MadeleineOster3 los grandes perdedores de esta pugna inútil somos los peruanos. no te equivoques. y además, creo q ya estamos cansados y los q están enfrentados pierden TODOS frente a los ciudadanos.",
        "A ver, retuitea si sientes q a los políticos no les importa el país.",
        "La crisis de los cojudos https://t.co/Q7VjVscCxd vía @peru21noticias",
        "RT @RPPNoticias: Carlos Chipoco, experto en derecho constitucional: \"Hay una crisis de legitimidad de toda la representación política del P…",
        "@yoanisanchez hola Yoani, cómo estás?",
        "@patarevalo para nada",
        "@PatyDonayre @ppkamigo Congreso debe buscar modificar la constitución. Por ahí es. No x una res legislativa. si están seguros de lo q hacen, q se haga bien.",
        "@elcomercio_peru no creo en Mendoza. q diga de dónde ha sacado esa data. es tan fácil hablar....",
        "@MIKI_Torres_ @MIKI_Torres_ por q no hacerle una encuesta a los ciudadanos: dos preguntas: 1) cree Ud que el Gob está obstruido; 2) por qué?\nasí salimos todos de dudas!!! Fácil, se le pide a @GfKPeru ; @ipsosperu @DatumPeru q incluyan estás dos preguntas en su siguiente encuesta!",
        "@CGuzman1967 las fejoadas! tan sencillo como googlear esas fiestas.",
        "@Jorgemanu11 @Potinos @montesinos_edy @FiscaliaPeru SE COOPERÓ DESDE EL PRIMER MOMENTO. LAS FILMACIONES SON RESERVADAS IGUAL Q LA AUDIENCIA. FILTRARLA A LA PRENSA ES ILEGAL.",
        "@Jorgemanu11 @Potinos @montesinos_edy @FiscaliaPeru 1) se les abrió la puerta; 2) se busca en toda la casa PERO NO SE ENTREGA LA FILMACIÓN A LA PRENSA PUES ES DILIGENCIA RESERVADA.",
        "la @FiscaliaPeru debe actuar con estricta sujeción a la ley y no violentar los derechos de los peruanos.  Eso está antes q nada. Los medios deben actuar también c seriedad y no ser amarillos. https://t.co/u37jU46twl",
        "@esquinabaja jajaja buena Carlita!",
        "RT @bgiuffra: Desde el año 95 el MTC contrata a OACI para capacitación técnica y soporte de instructores de vuelo, entre otros. Último cont…",
        "@Mechecabanillas @MecheAF @MartinVizcarraC sabemos q hay mucho q preguntar!",
        "Lescano y fujimorista Salazar tuvieron acalorado enfrentamiento en el Congreso [VIDEO] https://t.co/nHFvyXxipQ vía @larepublica_pe",
        "no entiendo q le pasa a la @FiscaliaPeru allanamiento de casa Augusto Bedoya en televisión, hasta los baños! No pues, no era reservada la diligencia?  Igual casa Yoshiyama. La Fiscalía debe cumplir la ley y de verdad no parece q lo esté haciendo! Quien protege a los peruanos?",
        "RT @rmapalacios: Alerta:\nCongreso ha modificado su Reglamento. Lo hace por Resolución Legislativa, no por ley, por tanto el Ejecutivo no pu…",
        "interesante que @MecheAF le pida a @MartinVizcarraC su posición sobre la vacancia presidencial.....veremos.",
        "@meiermq jajajaja",
        "@BrunoTomatisc @QuiqueBardelli @pavese @patarevalo @InesTemple así es Bruno. AL menos a mi no me contrataban x q los estudios de abogados no querían mujeres practicantes y mejor tampoco abogadas. Lo q pasaba era q nos casaríamos y tendríamos hijos, todo un pecado!",
        "@InesTemple @pavese cero rollos @InesTemple \ntodos tenemos derecho a la opinión.",
        "Súper RPP con entrevistas sólo de mujeres! bien x @padelriol , Josefina Townsend y Alejandra",
        "RT @cnni: An Australian energy company is giving hundreds of female employees a raise to make sure they get paid the same amount as their m…",
        "muy importante https://t.co/zWSwUqXikj",
        "RT @bgiuffra: Feliz Día de la Mujer. En especial a  la mujer peruana, luchadora, emprendedora y triunfadora!!",
        "@albertopp75 mientras haya tenido licencia puedes hacerlo hasta junio",
        "Somos mujeres: ¡qué maravilla!, por Cecilia Blume https://t.co/SQCVN656OF vía @elcomercio_peru",
        "@MadeleineOster3 EL PL es mucho mejor q el OO3. Quien no lo diga así es q no lo entiende.",
        "@PepeChlimper los pleitos, discusiones, insultos, agravios q vienen de todos lados, hacen q los peruanos estemos cansados de esta politiquería.\nya es hora q el Ejecutivo y el Congreso con todas las fuerzas políticas se dediquen al país y no a pelear entre ellas",
        "@KeikoFujimori @_OctavioSalazar y eso es una falta administrativa más no un delito",
        "yo no sé quienes son..... https://t.co/CUZIIprew8",
        "así es, en cualquier caso es una falta administrativa https://t.co/hlRodkfIap",
        "@RocioDonohue @yonhy_lescano x eso la cláusula adicional",
        "@angelbobadilla así es",
        "@yonhy_lescano Usted no dio la Ley de lobby???? ya se olvidó!\na los sinverguenzas q han colaborado c empresas corruptas, denúncielos. a ver si lo hace de una vez.  \nse acuerda como me amenazaba? no...ya se olvidó! \nfalta de respeto es querer destruir al país. Congresistas deben construir!",
        "@Contrerick @SofiaFCR es estar \"dentro de la ley\". Ya lo aclaró SUCAMEC. Más bien le conviene estar informado.",
        "Congresista @yonhy_lescano el @MTC_GobPeru   ha anunciado un DS para permitir inversión en seguridad vial y además como han señalado los contratos de concesión TODOS tendrán cláusula seguridad vial. ¿Q más sugiere Ud? Legisle si tiene ideas nuevas. Ud es congresista. No destruya",
        "Congresista @yonhy_lescano  no ha leído??? https://t.co/CstA3FueC4"
      ]
    }
  }
}