{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@lesliezg_13 Un triple buenazo 😍",
        "@lesliezg_13 @Girlzandy Jajajajaja sí 😂😂 todo mal",
        "@Girlzandy @lesliezg_13 Jaja oye me paso lo mismo en Bogotá 😪",
        "@lesliezg_13 El de durazno con pollo 😍",
        "Espero que Viteri se digne a enviarme, al menos, una camiseta de su cervecería. 🙄",
        "@lesliezg_13 🎤🎉",
        "@Girlzandy Tk+",
        "Y de pronto, la vida empieza a sonreírme. ☺️",
        "@rchavila Míralo como el primer paso para empezar la dieta, Chumbi.",
        "La parte más feliz de mi día es la hora de almuerzo 🎉🙊",
        "RT @latiachuchi: 😱😱😱😱😱😱 https://t.co/5XPirGXrL4",
        "Creo que en todo el ciclo solo he ido a 7 clases de Socio 🤔",
        "Se me acumularon todos los trabajos, estoy kgda 😓",
        "Grey's Anatomy, el nuevo vicio de Claudia",
        "😞",
        "RT @NetflixLAT: YAAAAAAS, BABAQUEEN!\n#Babadook 🌈 https://t.co/aU32y1C9Mq",
        "@rauviz @ClaudiaFlo90 😂😂😂",
        "Cuando te das cuenta que solo te faltan 6 cursos para terminar la carrera 🙉 https://t.co/SitshwsOKI",
        "@ClaudiaFlo90 @rauviz Solo falto lluvia y hubiera sido perfecto 😊",
        "@Girlzandy Qué fueeeee",
        "😊💕",
        "Caminé desde Ferrero hasta mi casa, me siento como nueva :')",
        "Qué crjs, ¿Sacaron Drake&amp;Josh de Netflix? 😔",
        "@Girlzandy Pecho Peludo 😅",
        "RT @horoscopozinox: Últimamente me están dando ganas de dormir una semana seguida.",
        "La infantil criatura, la inocencia se acabó https://t.co/dpu0ZO3OBr",
        "@SViteri Jajaja pavo, al menos yo lo acepto 😜",
        "🦋 https://t.co/BxP70LbsZ0",
        "@SebastianLozano Por mi casa hay dos 🙉",
        "Cuando escuchas un podcast de terror y la protagonista se llama Claudia 😳",
        "Siento la necesidad de desconectarme del mundo por unas horas 🙇🏻‍♀️",
        "Well, no sé qué mrd me pasa hoy. (-100 para mi)",
        "✨ https://t.co/JhV58z7Grz",
        "@NewJesusAldana En ese caso, bienvenido al pajarito 🐦",
        "@Girlzandy Tkm amiga, suerte mañana 🌟",
        "@NewJesusAldana Quesesto",
        "@MauricioLara95 deep",
        "¿Hasta cuándo? https://t.co/h9VmqMjSQJ",
        "RT @Girlzandy: Me muero de felicidad! Que lindo que todos mis proyectos se den, que me vaya bien en la u y tenga la mejor compañía y amigos!",
        "Wey qué crjs, solo me quedé dormida 🤷🏻‍♀️🙄",
        "Necesito un persona para mi entrevista de personaje y voy  en 0 😭",
        "@Girlzandy Beios 💙",
        "Nada más lindo que compartir lo que siente tu amiga 💙 #felizfelizfeliz",
        "@Girlzandy -10 pa mau",
        "@SViteri Casi casi segura",
        "@SViteri Mi corazón ya no está muy frío",
        "Cuando no viene tu partner de oficina: https://t.co/GPcwDGhJjV",
        "Esta noche la siento más fria que nunca ❄️",
        "@lesliezg_13 @Girlzandy 🙈💙",
        "@Girlzandy  https://t.co/D8Snqx4BHa",
        "@lesliezg_13 No me quieren en mi familia 🙉",
        "@Girlzandy Malditas ! 😂  Asi Spice Girl lo quiero 🙈",
        "@SViteri Nací con mala suerte",
        "O sea me cambio rápido para colarme en la jaladita de mi padre a mi hermano a su u, pero cuando salgo ya no estaban #yaquéchu 😭",
        "RT @horoscopozinox: Cómo no quererte, si sos lo mejor que me esta pasando.",
        "Jueves de Alaturca, viernes de Chili's y lunes de Pardos; a este paso trabajar en Datum me dejará pobre.",
        "Han pasado 3 años y Renato Meza aún pone mi trabajo como ejemplo #loamo 😍 https://t.co/itXwVGyCva",
        "Esto de trabajar 9 horas los viernes no me agrada 🙄",
        "El mundo es tan pequeño, tanto así que al final uno se entera de todo 🙄",
        "Comida turca y dulces mexicanos 👌🏼 Buen día de chamba 😊",
        "#tb 💙 https://t.co/8fHoUDWiZy",
        "@Girlzandy 2 semanitas y media 🙈",
        "Pos compré todas las Lays de Limón que Rudy tenía en su tienda  😅",
        "@RominaMarmalade El mejor 💚",
        "Qué buen ciclo 👏🏼💯/💯",
        "@RominaMarmalade En serio? No sentí nada 🙉",
        "@Girlzandy Obvi, debo aprovecharlas 👌🏼",
        "La noticia más chévere del día: \"Claudita, la próxima semana no hay trabajo, toda la oficina sale de vacaciones\" https://t.co/oyr8uekJM0",
        "RT @horoscoponegro: A pesar de su \"fachada\", los #LEO siempre prefieren lo natural, lo espontáneo, la sinceridad pura.",
        "💕 https://t.co/g6QKlVdHNL",
        "Quién entiende este clima 🤦🏻‍♀️",
        "Pereza la vida ir a la oficina 😴",
        "😍🎉 #felicidadpura https://t.co/2z68gdi6dp",
        "@RominaMarmalade un bello 💕",
        "Me hizo un pastel de acelga, merece el cielo 💙",
        "@Girlzandy @MauricioLara95 Me encorazonan 💕",
        "@Girlzandy 💕",
        "Bueeee, hoy es noche de fin de finales 🍺💃🏼",
        "@rauviz Pero esta bueno el chiste 😂",
        "@rauviz Chinche 🤦🏻‍♀️",
        "RT @ulisestocas: Me da vergüenza como peruano haber tenido un ex presidente como Ollanta Humala y la innombrable de su mujer.",
        "RT @malditaternura: Cuando las agendas salieron a la luz comenzaron a aparecer granadas en colegios, hoy que van a la cárcel ponen una gran…",
        "Cuando @mundolays me cobra s/.1.20  por una bolsa con aire 🙄🤷🏻‍♀️ https://t.co/ZyPMB6gsgO",
        "Ni ganas de prender la tv porque lo único que veré son noticias relacionadas a Los Heredia. 🙄",
        "Primera vez que gano un sorteo de fb, estoy así: https://t.co/rw8LP2Mw3v",
        "Personas como ella valen un mundo 😊💙 ¡Feliz día shot shot! 🎉 #tkm @lesliezg_13 https://t.co/4eR0Q28647",
        "Sus detalles para bajar mi estrés 🙈💯/💯💙",
        "RT @Agencia_Andina: Preciso momento en el que se registró la explosión que desató en incendio en San Isidro https://t.co/v54Buxnne5 https:/…",
        "@TCarolina1498 Qué crjs 😂😂",
        "@Girlzandy Obvio https://t.co/FDLcNgepmp",
        "@SViteri #alpacalover #miamigalallama #yoséqueteencantan",
        "5:43 am y yo sigo viendo memes de llamas y alpacas  🤔🤷🏻‍♀️",
        "RT @BestTraiIers_: Pitch Perfect 3 🗣 https://t.co/XV2AIV29dD",
        "@lesliezg_13 🤗",
        "@lesliezg_13  https://t.co/mwJBNg1Yqi",
        "👀🎉 https://t.co/7s190U8tgJ",
        "@Girlzandy 💙💙",
        "Aqui pues, recreando la escena 😂💕 #goals https://t.co/FVcuAsYkxr",
        "@Girlzandy jajajajaja la vieja confiable",
        "Aqui una foto para que se antojen amiguitos de twitter 😋🙊 https://t.co/fU9q8KAdah"
      ]
    }
  }
}