{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@esanzca Espero ganar 😭🙏🏻",
        "RT @esanzca: Has participado ya? 😉https://t.co/4dOPzTQuzd",
        "RT @ElizEulberg: SHELBY HOLMES ES GENIAL ya está a la venta en México y ¿DÓNDE QUEDÓ EL ENCANTO? estará disponible en Septiembre. 1/2 https…",
        "RT @esanzca: \"En el amor nunca entregues más de lo que te ofrecen\"\nReconozco que… https://t.co/cHj3mJrxWZ",
        "RT @ElizEulberg: Sad to be leaving Mexico, but happy that Shelby and the new edition of Del Material...are finally out. Hope you like! XO h…",
        "En el trono en compañía de @istharcullen https://t.co/ZIF77AdBqe",
        "RT @istharcullen: Probando esto que sabe a melón rico @Krovz19 @dianajmorales https://t.co/Ezsi90YexM",
        "@_Izzy_World_ suele pasar yo te entiendo 😩",
        "RT @EntintameOtra: Mucho más que un club de chicas 📚🤗 https://t.co/CCAajuoQmE",
        "RT @BooktubeFIL: ¡Ya iniciamos con el Registro de Prensa para el #ENBooktube2017! 📝 Registrate aquí: https://t.co/24A4ommIHW 📘 https://t.co…",
        "RT @ElizEulberg: ¡HASTA MAÑANA, @FeriaHidalgo! https://t.co/P1tFFrfkZw",
        "Fue un gusto volverte a ver!!! Eres una increíble autora vuelve pronto @ElizEulberg @megustaleermex https://t.co/Jy3aXQVgcR",
        "RT @ElizEulberg: La biblioteca... @VSCLS 😍😍😍 https://t.co/ENKMbRJnFx",
        "RT @megustaleermex: 🔖 26/08 QUIERO ESCRIBIR, ¿Y AHORA QUÉ HAGO?: charla con @ElizEulberg  en @VSCLS . ¡Los esperamos! https://t.co/7bTIjCEB…",
        "@HarperCollinsMX soy la administradora de la página oficial de los fans de Melissa de la cruz me enteré que publicaran 2 libros de ella",
        "Por favor ayúdenme a ir ala FIL Guadalajara este año denle like a mi reseña 🙏😭 @sandraandresb https://t.co/HSMIbhwsJC",
        "Gracias por los nuevos miembros de la familia @15a20 #BookClub15a20 https://t.co/gcPMcCgKk4",
        "RT @EET_News: En septiembre llega a México #LunaNegra, tercer libro de la saga #Zodiaco de @RominaRussell ➜ https://t.co/3Ppmmx0xyc https:/…",
        "RT @TijuanaLocal: @dianajmorales @esanzca Mmmh, que sirva de experiencia. Ánimo.",
        "RT @SRFansMex: @dianajmorales @sylvainreynard @srfanspr El dice \"siempre confiar en el escritor\", el sabe lo que hace, aunque si nos hace l…",
        "@TijuanaLocal @esanzca Ya aprendí mi lección me pasó de buena gente 💔☹️😭",
        "@TijuanaLocal @esanzca Parece de película pero literalmente se cambio de casa y me bloque de sus redes sociales lo hizo con toda la intención ☹️☹️",
        "No pierdo la fe en que algún día traigan a México la trilogía del bosque 😭 @esanzca",
        "@TijuanaLocal @esanzca Se lo preste a una \"amiga\" y no me lo regresó ☹️😡😭",
        "Me robaron mi libro de #SiElAmorEsUnaIsla pero antes de que eso pasara hable de él en mi canal @esanzca https://t.co/aywLn8YdtG 😊😍🙏🏻📖🇲🇽",
        "@esanzca Me alegra que respondieras una de mis preguntas en la transmisión en vivo que hisiste por si el amor es un canto de sirena 😍",
        "@esanzca Ya participé espero ganar de verdad deseo ganar me hubiera gustado ir ala fil de buenos aires a conocerte pero tuve un accidente 💸💸💸",
        "RT @esanzca: Lectores de México, no os perdáis esta sorpresa de VRYA México! ❤️https://t.co/VXN8IGG2Uu",
        "RT @SRFansMex: Chiste local....\nQuien entendió, entendió\n#LaAlondra #HumorLiterario \n😂😂😂😂🤣🤣🤣 https://t.co/QYc7jbZIXA",
        "@SRFansMex @sylvainreynard @srfanspr Lo sé pero duele 😭😭😭",
        "RT @SRFansMex: @dianajmorales @sylvainreynard @srfanspr No lo odies, el sabía lo que hacía. Además tenían que pasar cosas para que otras me…",
        "Voy en el cap. 30 del éxtasis mi corazón se 💔 estoy empezando a sentir amor/odio por @sylvainreynard @SRFansMex @srfanspr",
        "RT @descendants: Volume 1 of Descendants: Rotten to the Core, a full-color manga retelling of the 1st movie is out now! #DisneyComics https…",
        "RT @TijuanaLocal: La reina roja es genial. Pronto seguiré con la saga, ahora que ya los tengo todos. @OceanoMexico https://t.co/QHx36Ie6Ix",
        "RT @TijuanaLocal: ¡¡¡Llegaron los librooooos!!! https://t.co/mdFFqxEJaQ",
        "Una saga llena de emociones 👑🛡⚔ #Maestradeletras @OceanoTravesia @VictoriaAveyard https://t.co/DJY5et6uWS",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/DoB2ZDjWAP Saga reina roja de victoria aveyard [Reseña]",
        "@ElizEulberg será un gusto volverte a ver 😊",
        "RT @ElizEulberg: 🇲🇽¿ESTÁS LISTAS PARA ESTE FIN DE SEMANA, MEXICO? (Firma de libros después de charlas.) 🇲🇽 https://t.co/ajsaucnSQp",
        "@RocaJoven @daniellempaige @megustaleermex gracias 😊",
        "RT @RocaJoven: @dianajmorales @daniellempaige ¡Hola! Para fechas concretas en México, los compañeros de @megustaleermex podrán indicarte me…",
        "RT @ElizEulberg: 🇲🇽¡MEXICO--information on my events! There will be book signings after both-#of books I can sign per person will depend on…",
        "RT @ElizEulberg: ¡UNA SEMANA, MEXICO! https://t.co/5S4CUoEn1a",
        "@RocaJoven @daniellempaige en esa fecha llega a México?😍",
        "Mal https://t.co/589MzN1bXT vía @15a20 lo sabia 🍎💜💜",
        "Nuevo tag! En el canal vayan a verlo y de nuevo etiqueto a @carlos19huichi 🤓📖📹 #Maestradeletras \nhttps://t.co/xeaF4AehcZ",
        "@15a20 Respuesta enviada realmente me pareció muy interesante 😍",
        "RT @15a20: #BookClub15a20 Gana un ejemplar del libro \"Cartas a los Perdidos\"\nEstá más que de suspenso... 😲📚💓 -&gt;&gt; https://t.co/ok4x2sQVj1 &lt;&lt;…",
        "RT @SagaDoTigreBR: Essas sãos as séries de @ColleenHouck. RT em 5 segundos ou terá mais 5 anos sem notícias do filme! https://t.co/klflg3QI…",
        "@TijuanaLocal Gracias estoy nerviosa 😅😅",
        "RT @TijuanaLocal: @dianajmorales Genial. Éxito!",
        "RT @RominaRussell: @dianajmorales @rominagarber Yay!!!! 😍😍😘😘",
        "@TijuanaLocal me invitaron a dar una platica sobre mi canal 😊",
        "RT @TijuanaLocal: @dianajmorales Y de qué será el evento?",
        "Tengo mi primer evento como booktuber!!! Quiero agradecerle al centro cultural juglar por la invitación la cita… https://t.co/mN7E2BBTUO",
        "Mi hermanita esta leyendo zodiaco soy tan feliz por fin encontré un libro que le gusto @rominagarber @RominaRussell https://t.co/zyPsPpjxWv",
        "@SagaDoTigreBR @ColleenHouck @Voceetaolivro @RomanceErotic @LivrosEmSerie @SeriesBrasil @SraRajaram Odio que a México no llegará la saga completa 💔😭🇲🇽",
        "RT @SagaDoTigreBR: READ TIGERS CURSE https://t.co/eHBKYQDxWr",
        "RT @lore_parawore: @wilsonmexicano @ErikaTrejo_M @GreciaGH55 @GirlMeetsWord95 Pues,entiendo a @dianajmorales porque creo que una de las reg…",
        "@ErikaTrejo_M @GreciaGH55 @GirlMeetsWord95 sin ofender pero unas muñecas y unas mochilas no demuestran lo fan que eres",
        "@TijuanaLocal Gracias 😊",
        "RT @TijuanaLocal: @dianajmorales Excelente. Muchas felicidades. Te lo mereces.",
        "@TijuanaLocal Significa que daré clases en una escuela que pertenezca ala sep",
        "RT @srfanspr: @dianajmorales @SRFansMex @CanalSRFansESP @sylvainreynard 😱 Tan pronto! Lo envié ayer! Que lo disfrutes!",
        "RT @srfanshonduras: @dianajmorales @SRFansMex @srfanspr @CanalSRFansESP @sylvainreynard Felicidades 😉",
        "RT @sylvainreynard: @dianajmorales @SRFansMex @srfanspr @CanalSRFansESP Muchas gracias :)",
        "RT @DayniDeMartinez: @dianajmorales @sylvainreynard @SRFansMex @srfanspr @CanalSRFansESP Felicidades!! Disfrútalo",
        "RT @SRfansVenezuela: @dianajmorales @sylvainreynard @SRFansMex @srfanspr @CanalSRFansESP Woooowwww ¡QUÉ EMOCIÓN! Felicidades nuevamente. Di…",
        "@SRFansMex @srfanspr @CanalSRFansESP @sylvainreynard Gracias en cuanto termine mi lectura actual lo empezare 😭😍📖🤓",
        "RT @SRFansMex: @dianajmorales @srfanspr @CanalSRFansESP @sylvainreynard Felicidades!! Disfrútalo mucho",
        "@srfanspr @SRFansMex @CanalSRFansESP @sylvainreynard Yo también me sorprendí cuando mi papá me dijo a qué hora llegó 😅😱",
        "Por fin llego!!! Soy muy feliz gracias @SRFansMex @srfanspr @CanalSRFansESP @sylvainreynard 😍📖😭 https://t.co/mycLm8guxS",
        "@istharcullen ya somos dos😭😭😭",
        "RT @istharcullen: Hoy me declaro un fracaso. Mi sobrina quería ver a Dove y Sofia y no lo pude lograr. :(",
        "Va vi el resultado de mi examen de oposición...y resulte idónea 😵 #Tengomiedo",
        "@ErikaTrejo_M me encantaría mal es el único que me falta 💜",
        "RT @DisneyNewsLA: ¡Te invitamos a la premiere de #Descendientes2 en México con la presencia de @DoveCameron y @SofiaCarson! 🍎BASES: https:/…",
        "@srfanspr @sylvainreynard Muchas gracias 😍😭",
        "RT @srfanspr: ¡Felicidades @dianajmorales ! Gracias por participar y sobre todo, gracias por leer y apoyar a @sylvainreynard https://t.co/i…",
        "@SRfansVenezuela Muchas gracias 😍😭",
        "RT @SRfansVenezuela: Espectaculaaaaaaaarrrrr. Felicidades @dianajmorales ♥ https://t.co/IliXl23MAT",
        "@EET_News los he buscado por todos lados y están agotados,fuera de catalogo o súper caros 😭",
        "RT @EET_News: @dianajmorales Y tan buenas críticas que tienen esos libros 😑",
        "@EET_News @EdMolino otra fue la de el tigre de @ColleenHouck pero solo trajeron 3 de los 6 que son 😠 https://t.co/DshaaDCph0",
        "RT @EET_News: Algunas de las (varias) trilogías con las que @EdMolino se quedó a solo un libro de publicar. ¿No odian cuando se quedan a so…",
        "Ya estoy de regreso!!!  📚📹🤓 #Maestradeletras https://t.co/xtClvHNT8e",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/8Lkphet0A8 BookHaul! Septiembre/ Octubre 2017",
        "RT @esanzca: @dianajmorales @vreditorasya Feliz cumpleaños y feliz lectura... aunque se te rompa un poquito el corazón ❤️😘😍",
        "Voy en la pagina 99 de #SiElAmorEsUnCantodeSirena y ya has roto mi corazón 😭💔 @esanzca @vreditorasya",
        "Un regalo de cumpleaños atrasado soy tan feliz 😭🎂📖 @esanzca @vreditorasya https://t.co/UFvPkn5U20",
        "Acabo de recibir un regalo de cumpleaños atrasado soy feliz 😭 🎂📖 @rominagarber @OceanoTravesia @OceanoMexico https://t.co/qudY4ZRo6W",
        "@PlanetaLibrosMx @AuthorDanBrown su protagonista debe de ser muy inteligente por el título presiento que buscará la respuesta a una pregunta que nadie a respondido",
        "@OceanoMexico ya esta ala venta???? 😭",
        "RT @OceanoMexico: El Marad ha desaparecido sin dejar rastro y se ha declarado una paz incómoda. Un secreto persiste entre Rho y el enemigo…",
        "El chico perfecto solo existe en los libros 📚  #Maestradeletras",
        "RT @RocaJoven: «No quiero vivir en un sueño... Tan solo quiero vivir.» ❄️ #StealingSnow de @daniellempaige https://t.co/4nVMpRO6jB https://…",
        "RT @SagaDoTigreBR: Colleen Houck vai anunciar a capa de O SONHO DO TIGRE nas próximas semanas e também o título do seu novo livro.\nPreparem…",
        "RT @TijuanaLocal: Ha hecho más esta perrita por los mexicanos que los mugres partidos políticos, diputados, etc. https://t.co/edShgJSVqA",
        "RT @NochesenFlrFP: RT: ¿Quieres #TheShadow y #TheRoman en español? ¡Ayuda a @sylvainreynard a difundir sus libros dentro de la comunidad hi…",
        "@BooktubeFIL lo hare gracias"
      ]
    }
  }
}