{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @luisaconpaz: #Navidad #Estrofas Dicen que quien canta reza dos veces. Desde hoy van mis estrofas 2018 para sus parrandas y aguinaldos.…",
        "RT @oveprisiones: Colombia rechaza imputación contra 59 connacionales detenidos en Venezuela\nhttps://t.co/oRAiPLriBm",
        "RT @oscarfmurillo: Muy irresponsable comentario de una escritora cuya obra considero valiosa. Es claro que la prof. @giselakozak sabe poco…",
        "RT @susanaraffalli: Los costos de la anemia x deficiencia de hierro suman hasta el 4% del PIB de las naciones. Se pierde productividad x de…",
        "RT @CDH_UCAB: Venezuela persiste en desacatar las sentencias de la @CorteIDH, mientras hace una \"invitación\" a @mbachelet para realizar una…",
        "RT @rociosanmiguel: Ha vencido el primer plazo para el cumplimiento de la 1era parte de las reparaciones establecidas en la sentencia del c…",
        "RT @luisevivanco: Soy periodista profesional. Dos postgrados en comunicación ¿Y saben qué? La norma de que solo graduados de periodismo hag…",
        "RT @ElyangelicaNews: Como venezolana, no puedo evitar ver en México un dejavú. “hombre cercano a la gente” dicen unos, “austero” otros y el…",
        "RT @oveprisiones: VÍDEO: Reglas Mínimas de las Naciones Unidas para el Tratamiento de los Reclusos (Reglas Mandela) #ReglasMandela https://…",
        "#apostilla #1Dic a las 4.440pm error 404 lor found",
        "@ElinmortalP Cuando estés en la pantalla bienvenido sin tocar más nada pegas el link correspondiente (solicitante  - familiar - apoderado) y listo... paciencia..cuesta..",
        "#Apostilla Lara citas sólo para solicitantes y familiares",
        "#Apostilla No hay citas para apoderados en ningún estado.",
        "RT @infocracia: #CotejoVerifica ¿Garantizar el servicio de agua potable es la prioridad del gobierno de Lara? https://t.co/7XTJetYTeL\nVía:…",
        "RT @carlosdpatino: #LiberenARuben https://t.co/zpbnb2X8sI",
        "RT @preparafamilia: Hoy #01Dic se cumplen (18) meses de la suspensión del Programa de Procura de Organos en Venezuela, los niños y adultos…",
        "https://t.co/wq8geXuYlo",
        "@anafersab que navegador usaste??",
        "RT @_Provea: #30Nov 5:05 pm A esta hora continúa audiencia de presentación de dirigente sindical Rubén González ante un tribunal militar en…",
        "RT @laureanomar: Es curioso, China es un país comunista, es decir donde el proletariado gobierna, pero sus ventajas competitivas globales d…",
        "Rubén González, dirigente sindical de Ferrominera del Orinoco, ha sido detenido por una dictadura que pretende aplastar, a fuerza de represión, el descontento de los trabajadores. Exigimos su inmediata liberación y el cese de la persecución contra los trabajadores #LiberenARuben",
        "Entre 2009 y 2010, Rubén González permaneció detenido durante 14 meses, luego de haber encabezado una huelga en defensa del contrato colectivo de Ferrominera del Orinoco. Hoy, la dictadura lo presentará ante justicia militar. Su delito: defender derechos #LiberenARuben",
        "#LiberenaRubén Por cada dirigente sindical detenido deben multiplicarse las protestas. Exigir derechos no es delito. Cese a la persecución contra el movimiento sindical. Exigimos libertad inmediata para Ruben González y trabajadores de Ferrominera",
        "#LiberenaRubén Un civil más juzgado en tribunales militares. Maduro demuestra su empeño en criminalizar la protesta social y ejecutar una política de terror para acallar los reclamos populares. Exigimos libertad inmediata para Rubén González y trabajadores de Ferrominera",
        "#LiberenaRubén Gobierno demuestra que quiere mantenerse en el poder a fuerza de represión y arbitrariedades. Perseguir y encarcelar a dirigentes sindicales. Exigimos libertad inmediata para Rubén González y trabajadores de Ferrominera.",
        "#LiberenaRubén Exigir derechos no es delito. Rubén González y trabajadores de ferrominera deben ser liberados de manera inmediata. La represión no detendrá la defensa de las convenciones colectivas.",
        "#LiberenaRuben #LiberanFerromineros El denominado presidente obrero encarcela obreros. Cese el hostigamiento y detención de trabajadores por defender sus derechos. Exigir derechos no es delito. Exigimos libertad inmediata para Rubén González y trabajadores de Ferrominera",
        "RT @yovr22: 9. Estudió Informática y fue Miss Vzla Internacional 2006, @Vanessa_Peretti. Rompió paradigmas cuando se presentó como la prime…",
        "RT @yovr22: 8. Psicóloga y docente, Magdymar León. Es Coordinadora Ejecutiva de @AVESA_ONG_VZLA, actualmente ha visibilizado la situación d…",
        "RT @yovr22: 7. Magister en lingüística aplicada y profesora universitaria, @qfranco. Activista por los derechos de las personas LGBTI, coor…",
        "RT @yovr22: 6. Abogada @lindaloaiza24  defensora de los derechos humanos y activista contra la violencia de genero. Mujer valiente y resile…",
        "RT @yovr22: 5. Nutricionista especializada en gestión de seguridad alimentaria y emergencias humanitarias @susanaraffalli, ha liderado info…",
        "RT @yovr22: 4. Periodista, profesora  y de pensamiento critico irreverente, @gabybuada fundadora de la organización @CaleidoHumano. \n\nA tra…",
        "RT @yovr22: 3. Internacionalista y feminista @kislingerluisa, muy activa por las redes sociales y la incidencia por los derechos de mujeres…",
        "RT @yovr22: Y por esto haré una lista de mujeres 👩‍🦰defensoras vzlanas a quienes admiro profundamente:\n\n1. La abogada y activista @TamaraAd…",
        "RT @kislingerluisa: En el Día Internacional de las Mujeres Defensoras de DDHH celebro a mis compañeras @EnEquivalencia Magdy, Fabiola y Bib…",
        "RT @usembassyve: Hoy, en el Día Internacional de las Mujeres Defensoras de los Derechos Humanos, aplaudimos a Linda Loaiza y otras como ell…",
        "RT @lexysrendon: humanitaria compleja surge por razones políticas:\n1.Quienes tienen el deber, la obligación de ayudarte, protegerte son los…",
        "RT @lexysrendon: Mitigar la desnutrición: @susanaraffalli \n4 aspectos graves de una crisis humanitaria lenta y compleja:\n1) no se sabe cuán…",
        "RT @oveprisiones: Venezuela: La Alta Comisionada de la ONU debe escuchar las verdades de la sociedad civil\nhttps://t.co/SyVOb0V8fn",
        "RT @fanzinero: Yo entiendo la celebración de quien hoy sólo puede comprar un cartón de huevos y el domingo espera hacer \"mercado\" con sus 4…",
        "RT @MariannaRomeroM: Hoy celebramos el Día Internacional de las Mujeres Defensoras de Derechos Humanos y de aquellas personas que trabajan…",
        "@MateMedi Jajajaja",
        "RT @amnistia: “En el mundo, las mujeres lideran la resistencia. Queremos rendir homenaje al papel de las mujeres que cuestionan el poder, d…",
        "RT @fanzinero: El gobierno intenta repetir la fórmula de la reconversión para generar expectativas cortoplacistas que le permitan ganar tie…",
        "RT @MariannaRomeroM: La protección de las Mujeres Defensoras de Derechos Humanos debe orientarse a contribuir, reconocer y valorar nuestras…",
        "RT @susanaraffalli: Los CLAP no son \"un milagro\": es una red internacional concreta,\nni tampoco son para \"estirar lo poco que nos entra\": s…",
        "RT @uniandesac: Rendimos homenaje a Raíza Ramirez @raizaramirezp en el Día Internacional de las Mujeres Defensoras de Derechos Humanos. Gra…",
        "RT @AmnistiaOnline: #Venezuela: Denunciamos la detención arbitraria del líder sindical Rubén González en la madrugada de hoy y exigimos que…",
        "RT @AulaAbiertaVE: #28Nov\n\nCOMUNICADO EN RECHAZO A LAS DECISIONES DEL PODER JUDICIAL VENEZOLANO QUE VULNERAN LA AUTONOMÍA UNIVERSITARIA Y L…",
        "RT @jjgmendez: Entre ocio y ciudadanía hay una relación estrecha, porque los espacios de la polis permiten soñar y diseñar una ciudad bella…",
        "#MigraciónForzada una realidad dolorosa para muchas familias venezolanas.... Un extrañar profundo que se inserta en el alma...",
        "Esta situación pais te lleva a sobre reiventarte.... Y aprender de sobremanera a no rendirte...aunque no veamos luz cercana para este pais.... La cuestión es hasta cuando?",
        "RT @_Provea: Felicitamos a nuestros amigos de @cecodap y @promedehum, organizaciones aliadas en la lucha por la dignidad humana, que hoy es…",
        "RT @Unimet: El Consejo Superior #Unimet, en su sesión no. 368, decidió por unanimidad otorgarle el Doctorado Honoris Causa al artista plást…",
        "RT @REDAC_DDHH: Los #DDHH no responden a limitaciones de frontera, signo político o leyes internas, señalan los defensores/as en la Declara…",
        "RT @LuzMelyReyes: Que les vaya bien. Solo espero que  muchos a quienes Venezuela abrigó en momentos duros, cobijen, de ser necesario, a alg…",
        "RT @GomezMarcos: Anyelo Quintero participó en las #Protestas2017 y murió a causa de un impacto de bala en la cabeza, que según informes méd…",
        "RT @cecodap: #26nov Hace 34 años comenzó a surcar el cielo un papagayo representando la esperanza de miles de niños y adolescentes.\nDesde e…",
        "RT @ForoPenal: #25N Hoy se cumple 1 año y 6 meses de la muerte de Manuel Sosa el 25/05/2017. \nNo lo olvidemos. \n#QueSeHagaJusticia https://…",
        "RT @Dale_Letra: Exigimos al Estado el cumplimiento de la resolución del Consejo de Derechos Humanos de la #ONU, de fecha #27Sept, que insta…",
        "RT @ONU_es: Tus palabras pueden ser un refugio para quien no se siente segura.\nLo que dices ayuda a eliminar la violencia contra las mujere…",
        "RT @TITORODRIGUEZZ: RECORD GUINNESS...\nEn solo 33 segundos, Rafael Lacava (gobernador ilegítimo de #Carabobo) DESMONTÓ la MENTIRA del “bloq…",
        "RT @_Provea: #26Nov #Lara Un día como hoy hace 9 años fue asesinado el joven poeta y defensor de DDHH Mijail Martínez. Su caso se mantiene…",
        "RT @KaryPerazaR: #25Nov En lo que va del 2018 en el estado #Lara han sido asesinadas 22 mujeres. Los últimos cuatro casos ante la ley son c…",
        "Así es.... Calidad de vida en descenso viven los guaros de #Lara gracias a @HidrolaraCA y a la @gestionperfecta https://t.co/jbzSAp4ttq",
        "RT @alfredoromero: Sábado #1Dic 6:00PM, Galería Tresy3, Las Mercedes, tocaremos música y compartiremos experiencias de Conquista de Liberta…",
        "RT @_Provea: @ForoPenal te invita a #MusicayDerechosHumanos. En beneficio de los hijos de los presos y presas políticas. Lleva un juguete y…",
        "RT @infocracia: #CotejoVerifica ¿La crisis es producto de una guerra económica o de políticas erradas? https://t.co/hjPkUeHTlC\nVía: @cotejo…",
        "RT @Wanaaleru: Cómo afecta la minería a las mujeres indígenas https://t.co/mRs1aGS9vy https://t.co/wYWnLNkq6r",
        "RT @femired_zulia: Es escandaloso lo que ocurre en el Arco Minero del Orinoco, donde la destrucción de las tierras y la explotación sexual…",
        "RT @AmnistiaOnline: Educación sexual integral, servicios en salud sexual y reproductiva y justicia efectiva son elementos clave para poner…",
        "RT @CivilisDDHH: Felicitaciones a @cecodap por 34 años de perseverancia y compromiso como organización emblemática de la defensa de los der…",
        "RT @promedehum: 🗣️Dos años de PROMEDEHUM🗣️\nDos años enfrentando todas las dificultades de un trabajo que no hace sino salvar obstáculos es…",
        "RT @susanaraffalli: La violencia contra las mujeres lesbianas, bisexuales, transgenero, se potencia por violencias y rechazos especificas c…",
        "RT @Wood728: Pág #Apostilla\n\nAparentemente no hay citas, hacer un seguimiento o predicción de que estado o diás van a abrir es imposible. S…",
        "#apostilla \nAsí es, todo esta dado para ocasionar caos y mas corrupción...habilitan 1 vez al mes..y cuando lo hacen puedes pasar mas de 12 horas frente al computador sin poder entrar al sistema https://t.co/usXZGNv50E",
        "RT @amadocarrillo92: #Venezuela tiene una estructura de poder familiar matriarcal,  violenta con la mujer y que privilegia al hombre.\nMient…",
        "RT @CompromisoC: Actualmente en Compromiso Ciudadano llevamos talleres de formación en Derechos Humanos y Género a los habitantes en zonas…",
        "RT @susanaraffalli: Plan de Acción propuesto por organizaciones de soc civil latinoamericanas para la atención de población venezolana: pro…",
        "RT @LORENT_SALEH: Deseo de corazón que muchas cosas en nuestro mundo cambien. Y sí, es difícil cambiar las cosas, pero no soy el único que…",
        "@GabrielaRMilano Así es",
        "#apostilla increíble la pagina esta colapsada... Cuando por fin se logra entrar se que colgada en solicitante 😱😡 https://t.co/gxccmngJOY",
        "RT @REDAC_DDHH: .@ForoPenal, reconocido por brindar asistencia legal a detenidos por motivos políticos, denuncia que desde el 1º de abril a…",
        "RT @CivilisDDHH: Video: Declaración del IV Encuentro de Defensores y Defensoras de los Derechos Humanos 14 y 15 de noviembre del 2018 https…",
        "RT @espaciopublico: #NoMásImpunidad | Pedro Jaimes Criollo fue detenido por difundir la ruta del avión presidencial, ya tiene más de 6 mese…",
        "RT @ONU_es: Los 258 millones de migrantes de todo el mundo merecen vivir con seguridad y dignidad. Por eso, los países han acordado un Pact…",
        "RT @_Provea: Ya está abierta la convocatoria para la 10ª edición del Premio de Derechos Humanos de la @EmbCanVenezuela y @ddhhucv.\n\nPuedes…",
        "RT @_Provea: La rebelión popular de 2017 reveló ante el mundo las graves violaciones de #DDHH cometidas por la dictadura de Maduro. \n\nEn el…",
        "RT @_Provea: \"Marzo revirtió la desesperanza\" | Un texto de @mlopezmaya para el libro \"2017: año de protesta en rebelión\", en el que analiz…",
        "RT @_Provea: #Opinión | @carlosdpatino | Apuntes sobre la Corte Penal Internacional (I) https://t.co/BUOeeosZzt https://t.co/O4s6471h13",
        "RT @_Provea: Organizaciones indígenas de Amazonas exigen conocer el paradero de  José Sabio Camico, indígena del pueblo Piaroa detenido por…",
        "RT @_Provea: #Opinión | @marinoalvarado | Encuentro Nacional de Defensores https://t.co/1BliCvRwsD https://t.co/GIsjmQJigX",
        "RT @_Provea: Comunidad Ucista | Vulneración de la autonomía universitaria y ejercicio de la democracia en la Universidad de Carabobo https:…",
        "RT @_Provea: Coalición Clima21 – Fundación Tierra Viva | Situación del derecho al agua potable en Venezuela: Caso Área Metropolitana de Car…",
        "RT @LizGascon: El robo en Radio Fe y Alegría de\nBarquisimeto fue selectivo. Los ladrones solo se llevaron equipos de transmisión ubicados e…",
        "RT @KaryPerazaR: Así van cerrando espacios informativa en #Barquisimeto #Lara https://t.co/u9RPN37kuD",
        "RT @MariannaRomeroM: Celebro el reconocimiento dado a la Defensora de Derechos Humanos @susanaraffalli, más que merecido, tu labor es grand…",
        "RT @GomezMarcos: Trinidad y Tobago debe respetar el derecho humano fundamental a buscar asilo y no debe devolver nunca a personas a países…",
        "RT @espaciopublico: #LiberenAPedro | Relatores del Sistema de Naciones Unidas (@davidakaye, @ForstMichel, @GarciaSayan) reiteran exigencia…"
      ]
    }
  }
}