{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@laumezaD amo nuestras conversaciones haciendo Popo jajaja",
        "Bebo hoy y no vuelvo a beber hasta Junio.",
        "Con quincena y amistoso de la Selección. ¿Qué más puede pedir? http://t.co/EogfWMmLLc",
        "\"Nada dura para siempre\".           -Pablito, 7 años, se le borró el tatuaje que le salió en el chicle.",
        "A los Colombianos nos falta creer más en nosotros.",
        "RT @FIL0S0FIA: Perdonar no es olvidar, sino recordar sin que nos duela.",
        "Yo no cometo el mismo error dos veces, lo hago cinco o seis para más seguridad.",
        "Prefiero arrepentirme de las cosas que hice, que arrepentirme de las que no hice.",
        "Empezamos a valorar las cosas cuando las perdemos.",
        "La solución para que no te hagan daño, es que todo te empiece a importar una mierda.",
        "Después de la tormenta, llega la calma!",
        "No existen los amigos especiales, sólo personas sexualmente activas, incapaces de tener una relación.",
        "RT @cejaspobladas: Buenos días. Hoy te vas a encontrar con tu ex pareja y te van a dar ganas de \"repitis\". Te vas a encontrar una moneda de…",
        "Si dice \"miércoles ombligo de semana\" déjalo ir.",
        "El que mucho se ausenta, pronto deja de hacer falta.",
        "¿Será que hay gente que toma clases para cagarla, o nace con esa habilidad?",
        "Al bagazo poco caso.",
        "Los patos se cogen cagando y no volando.",
        "El pez muere por su boca.",
        "La #SegundaVuelta debería ser por Parlar TV. http://t.co/loBiOtIEZW",
        "@julianrodag malditos lunes!",
        "Nunca sabes lo fuerte que eres, hasta que ser fuerte es tu única opción.",
        "Es sólo un mal día.",
        "Pérdida completa de la dignidad.",
        "RT @FIL0S0FIA: Nadie se cansa nunca de amar, pero todos se cansan de esperar, asumir, escuchar mentiras y oír decir \"lo siento\".",
        "Los resultados son tristes, pero es más triste que al 63 % de Colombianos les importe una mierda que nuestro país se hunda. #SegundaVuelta",
        "@CIarkkkk esta claro que hay ley seca porque saben que los únicos que dicen la verdad son los borrachos y los niños.",
        "Y en la #SegundaVuelta nos toca escoger entre el hijueputa y el triple hijueputa.",
        "RT @CamiloUnwritten: @NathoCalderon ¡Nadie! ¡Ahí hay gato encerrado!",
        "Si todo el mundo en las redes sociales esta inconforme entonces ¿Quien votó por OIZ? #SegundaVuelta",
        "RT @horoscoponegro: #LEO: a pesar de que si alguien te falla no vuelves a confiar, una pequeña parte de ti desea a veces dar segundas oport…",
        "RT @horoscoponegro: #LEO: naciste para ser líder, para tener en tus manos grandes proyectos, para negociar y para invertir. Tu carácter har…",
        "Esta claro que el video de OIZ con el hacker, no fue más que patrocinio para las #EleccionesColombia",
        "Por lo visto hoy se agotó el tamal y la lechona #EleccionesColombia",
        "Y cuatro años más a comer mierda #EleccionesColombia",
        "@QueMierdasDice  es muy linda no ?",
        "\"Que gane el mejor\" y ganó el mejor  #OrgulloBlanco",
        "* Y por qué no le pasan el balón al señor de negro que corre tras el balón?              -Mi mamá.",
        "Mode: #HalaMadridAPorLADecima",
        "Vamos Real Madrid!",
        "RT @Chriszea: UN VERDADERO HOMBRE ES EL QUE DEFIENDE LO QUE TIENE Y NO EL QUE LO PIERDE POR BUSCAR LO QUE NO PUEDE TENER.",
        "@QueMierdasDice hijo celoso, le da like a las publicaciones de afecto que le hace su madre a su hermano.",
        "#MamaTwittearia le voy a tüitear esa jeta.",
        "#ColombiaDebate en vez de preocuparse por hacer cambios en el país, se dedican a echarse el agua sucia entre ellos.",
        "Es tan fácil echarle el agua sucia a los demás.",
        "RT @SangreCardenal: Ay si si... No se compran: http://t.co/5DDTUGpW6n",
        "- Ahí viene tu ex, actúa normal. http://t.co/qyY7crsumZ",
        "Conclusión: Millonarios ya no es el más veces campeón.",
        "¿Animales de costumbres? ¿Cuánto tiempo nos toma desacostumbrarnos a alguien o a algo?",
        "¿Cuándo darse por vencido?",
        "RT @LaAccionDice: La pura verdad... http://t.co/jz8GtiUuqi",
        "Las personas más fuertes son las que saben pedir perdón.",
        "Cuando se elige a alguien, se renuncia al resto.",
        "Y todo lo que puedo hacer es intentar.",
        "@julianrodag es mi flow jaja",
        "La decencia no pelea con nadie.",
        "El que todo lo quiere saber, todo lo quiere contar.",
        "Todo es una MIERDA.",
        "Que falta de criterio de esas personas que prefieren creer en chismes.",
        "Definitivamente el que obra bien, le va bien.",
        "RT @Juanseco12: ¿Por qué pensar que el diablo es malo?, El castiga a personas que fueron malas, ¿no?. Al fin y al cabo los malos venimos si…",
        "RT @cejaspobladas: Me parece prudente recordar esto. http://t.co/7vjItjM0Fm",
        "El que se va sin ser echado, vuelve sin ser llamado.",
        "Snapchat: nathcalde http://t.co/HATs7sN0ow",
        "RT @FIL0S0FIA: Tu edad no define tu madurez. Tus notas no definen tu inteligencia. Los rumores no definen quién eres.",
        "RT @cejaspobladas: Hay gente así. http://t.co/PKhBvjlfcy",
        "@julianrodag ¿obscenidades? Eso JAMÁS!  Quien sabe que se estará imaginando. Jaja",
        "@julianrodag eso se veía venir jaja",
        "“@0RTOGRAFIA: Si te dice \"ola k ase\" déjalo ir, no vale la pena.” @julianrodag jajaja",
        "Si no tienes nada bueno que decir de alguien, mejor no digas nada.",
        "#esperoconansias llegar a mi casa a arruncharme.",
        "#NuncaEntendi por qué están en una relación y se comportan como solteros.",
        "#FelizDiaDelMaestro a Dary Maldonado, mi profesora con el pecho peludo.",
        "#SaquenUnaHoja a 28 días del Mundial.",
        "RT @cejaspobladas: Solo venía a recordarles que ya es muy tarde para cualquier cosa. Lo hecho, hecho está.",
        "#UstedEstáRePailaSi no vive y no deja vivir.",
        "@julianrodag buajajaja http://t.co/dsh82gW4Ai",
        "@wjg29 gracias por todos los triunfos y alegrías que nos diste!",
        "España tenía todo para ganar.",
        "¿Feo? Feo es tener que trabajar y tener tu mente en el mundial.",
        "@CanalCapital @TransMilenio no faltan los desadaptados.",
        "RT @CanalCapital: Última Hora: Se reportan desordenes y afectaciones a @TransMilenio por agresión de hinchas de Millonarios al sistema. #No…",
        "RT @MadridSportsEs: SORTEAMOS LA CAMISETA DEL #RealMadrid (blanca o fucsia) cuando lleguemos a los 14.000 seguidores. Haz RT y SÍGUENOS: ht…",
        "La real relación la inician dos y las terminan tres.",
        "@BD_ESPN #SELECCIONenBD me hacen sentir orgullosa de ser Colombiana!",
        "Ese instinto asesino cuando alguien me roba una papita.",
        "@Kelvinacho dale, me avisas.",
        "@Kelvinacho yo lo voy a ver en la oficina. Tu dónde ?",
        "RT @RMadridSoccer: Cristiano Ronaldo vs Messi esta temporada http://t.co/mDhYxGs8od",
        "@Kelvinacho y a petición de los fans: Feliz cumpleaños, que Dios te bendiga. Jaja",
        "RT @Jest002: @real_pasion | Culés criticando a Cristiano por la derrota con #GER. Pues aquí vengo a refrescarles la memoria: http://t.co/nL…",
        "No le bastó, no le basta y no le bastará.",
        "RT @TipsFutbol: Sani Khedira consolando a su amigo y compañero Cristiano Ronaldo en el Alemania - Portugal: http://t.co/qvDhao52Np",
        "RT @ReinoMadridista: Di María gana Copa y Champions y nadie habla de él, Messi no gana nada y dicen que es el mejor del mundo.",
        "Hay veces que hasta tu familia te decepciona.",
        "@TipsFutbol ¿Quien se cree?",
        "@DanielGil3 era lo más sensato.",
        "Ejerciendo mi derecho al voto. http://t.co/w3lPrDmEFB",
        "Esa tal ley seca no existe.",
        "Por la entrega, pasión y dedicación de mi selección #YoVoyPorColombia"
      ]
    }
  }
}