{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cada vez me conformo menos con felicidades a medias. Quiero felicidades completas.",
        "Si todas las personas buenas fueran blancas y las malas negras ¿tú de que color serías? Porque yo tendría la piel a rayas.",
        "@AlejandraAlvea2 You will be queen!!!! Te amo mas cabronamente!!!!",
        "RT @AlejandraAlvea2: Yo amo a este tipo @DarioLMora we can be heroes ♬te love u cabronamente jajaja",
        "Just breathe. http://t.co/S0LvECPfLJ",
        "Tener un hermano menor es saber que vas a tener que responder a todas sus preguntas porque el cree que lo sabes todo :3.",
        "A veces yo soy como Lupita, nadie sabe qué me pasa.",
        "Domingo de familia y relax! http://t.co/7eNfaq0bjm",
        "Lo que piensen de mi no es asunto mio.",
        "Uno realmente sabe qué tipo de papás tiene y entiende el \"es por su bien\" después de los 20 y un grado medio de madurez.",
        "El que no se posee a si mismo es extremadamente pobre. http://t.co/sGo8eHhD3Q",
        "Nunca te falles a ti mismo.",
        "Todos estamos hechos del mismo barro pero no del mismo molde. http://t.co/H2jdd1s6YY",
        "@AlejandraAlvea2 Tenemos que vernos!",
        "@AlejandraAlvea2 Te amo mi cachetona!!!",
        "El amor perfecto no llega, se construye.",
        "¿Qué libros será que leen los que dicen hacerlo y tienen mala ortografía?",
        "Que dizque hay gente que es abstemia y es feliz.",
        "Yo me presento así como soy y día a día entrego lo mejor que hay en mí… soy humano y nunca juego a ser dios! http://t.co/8hmNKRdjtL",
        "El amor no se trata de dar alas, sino de volar juntos.",
        "Las puertas que se me abren en mi presente, son las que dan un motivo a mi futuro.",
        "Puedes estar lejos de mis ojos, pero no lejos de mis pensamientos.",
        "Yo soy yo, por favor, recuerda tu SER TU.",
        "Son lamentable las personas que caminan por la vida sin ideas propias.",
        "Aprendi a amar, el día que empecé a amarme.",
        "RT @SteevenOrozco: ¿No puede pasar un día sin escuchar música? ¡CHÓQUELAS!",
        "Lo importante no es tener con quien salir, es tener con quién quedarse.",
        "@AlejandraAlvea2 calla, calla, anda bañate eso hace, que es más mia!",
        "Lo mejor mas placentero de mi vida: Sentarme a escuchar las historias de vida de mi abuelita.",
        "Tan linda esa gente que piensa que va a cambiar el mundo desde las redes sociales.",
        "Tengo sueño atrasado... esos efectos de fin de año!",
        "RT @tetricmachine: Uno sabe qué tan mañé puede ser la gente solo los 31 de diciembre, que es cuando lucen los trajes para los que ahorraron…",
        "RT @jodaYlirica: Ahora a esperar a las personas que comiencen con el \"Página 1 de 365\". \n\n*Carga su pistola de agua*",
        "No puedo cerrar mis labios, cuando he abierto mi corazón.",
        "RT @SteevenOrozco: A uno lo quieren así fastidioso y todo, o no lo quieren.",
        "RT @SteevenOrozco: ¿Ustedes también se van a vestir bien bonitos el 31 de diciembre para estar sentados en el mueble de la sala de sus casa…",
        "RT @TuiteraVega: Sigue a tu corazon, pero lleva a tu cerebro contigo.",
        "RT @SteevenOrozco: —Oye, vamos a tomar café.\n—No es necesario con el café de tus ojos basta.\n—Awwwww tras de marica, tacaño el hijueputa.",
        "A las cuantas repeticiones consecutivas de una canción, se puede llamar tener una obsesión?",
        "Y el grito fue ahogado por el silencio.",
        "En ocasiónes las situaciones y pensamientos van mas alla de lo obvio o presente, involucran y significan más de lo que se cree.",
        "Es raro que me guste sonreir en una foto, pero cuando tu mundo interior y exterior estan en perfecto… http://t.co/IS45zgG2Px",
        "Hoy soy mas pereza que persona! http://t.co/yPKdPhNExk",
        "Sonrie y vive, no sabes hasta cuando seras terrenal.",
        "RT @TalianaV: Quien tiene a Dios como centro de su vida, tiene el universo como circunferencia.",
        "RT @miabuelasabia: Alimenta a tu fe y tus miedos se morirán de hambre.",
        "Otro día más sin usar el trinomio cuadrado perfecto.",
        "RT @PipeGasca: De los libros aprendí a cambiar la página y de mis cuadernos a arrancarla.",
        "Take me to a sweet escape. http://t.co/ahXDaLlfHM",
        "En diciembre las tías y las abuelas trabajan en un mismo propósito: ponernos repuesticos.",
        "Saben tanto de política, de izquierda y de lucha revolucionaria que solo los escuchas hablando del tema cuando hay un escándalo.",
        "Nada como que tu familia llegue un domingo de sorpresa y compartír un buen dia! http://t.co/Q5MxfQv4Jp",
        "RT @Indireectas: Hermoso momento cuando las opiniones de los demás te saben a @#$&amp;%",
        "El colmo q sin haber hecho el encuentro nacional del consejo actual, se haya elegido consejo nuevo de PEA @unfpa_lac @MinSaludCol @agaviriau",
        "@unfpa_lac @MinSaludCol @agaviriau @elespectador Elección de el consejo PEA en menos de un mes y sin la participación del consejo saliente?",
        "RT @OBRERO1986: Dr @agaviriau  lamentable que no se garantize participacion real en elección de consejo nacional de jovenes PEA en Colombia.",
        "Dr @agaviriau es incluyente realizar elecciones de consejo de jóvenes pea de una manera asistencialista?",
        "Buenos Días!!! http://t.co/5nnJbLijyF",
        "Poema corto: tus ojos.",
        "No les digo con quien ando porque se perfectamente quien que soy.",
        "La curiosidad no mató al gato... el gato se mató al ver la realidad.",
        "El que no engorda en navidad, es porque no sabe disfrutarla #FinDelComunicado.",
        "Que es lo que anhela tu corazón en secreto... http://t.co/l3ropjnNQ9",
        "RT @EsCosaDeJovenes: Él es mi escudo, él es mi fuerza; mi sanador.\nHabló en el silencio, dio vida a estos huesos; me rescató.\n#EsCosaDeJove…",
        "Buenos días, que cada día sea una oportunidad para ser mejor, bendiciones!",
        "Conoceme y sabrás la diferencia entre lo que soy y lo que te han contado.",
        "RT @Elprimojuano: Señor, todo el 2014 quiero sujetar mi carácter a tus pies, quiero revisar que mis convicciones coincidan con mis compromi…",
        "No hay nada más satisfactorio que estar tranquilo con cada una de tus acciones.",
        "Una sonrisa es una línea curva que lo endereza todo.",
        "Aquel que cree que una critica en su contra es a causa de la envidia, seguramente es un frustrado en potencia.",
        "RT @Jualferx: Hay gente con la que un café dura para siempre.",
        "Febrero con F de Fuck Love.",
        "Encontré el silencio adecuado para decirlo todo.",
        "El amor, ese vacío que con nada se llena.",
        "Mensaje tuyo, sonrisa mía.",
        "Mirada de ángel, acciones de diablo.",
        "El amor no se piensa, se siente y se hace.",
        "Mi amabilidad no debe confundirse con coquetería.",
        "Dime qué lees y te diré quién eres.",
        "De esos días en los que soy mas pereza que persona. http://t.co/Cbw1fXyhbO",
        "\"Despierta corazón dormido\" - Frida Kahlo.",
        "Personas que cavan su agujero para morir, mientras otros construimos nuestra escalera para subir a nuestro cielo.",
        "Gente muriendo de hambre, un país vuelto mierda, ladrones gobernandonos y la gente se preocupa por un simple jugador de fútbol.",
        "Admiro a esas personas que son capaces de soportarme en cada uno de mis estados de ánimo.",
        "RT @SteevenOrozco: No vivan del que dirán, tengan autoestima hijueputas.",
        "En la vida hay dos caminos: hacer que las cosas grandes pasen o morir esperando que las cosas grandes pasen.",
        "Las buenas de decisiones vienen de la experiencia y la experiencia viene de las malas decisiones.",
        "Eres mi lado opuesto de mi angulo cóncavo.",
        "Me encanta con las fuerzas de mi voz.",
        "Es poderoso el hombre sereno. http://t.co/Zj56eADWEl",
        "Good Morning people! http://t.co/zi55YBZ9Jw",
        "Grrrr... I'm a bear! http://t.co/hSEMjLvTVd",
        "Comprendí que dar un paso a un lado sirve para emprender un nuevo camino.",
        "Descubri que la filosofia de la nueva era no era el secreto.",
        "Sigue creyendo hasta alcanzar lo imposible.",
        "El silencio es un arma de personas inteligentes.",
        "Time for a little change. #bye #beard http://t.co/rBMCRJaQHJ",
        "Encontrarse a uno mismo es tarea de toda una vida.",
        "La muerte y la vida puestas en una mesa.",
        "Regalen tantas rosas, como espinas han clavado alguna vez."
      ]
    }
  }
}