{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @la_patilla: Maduro pide estar preparados ante cualquier “acción golpista” en las próximas semanas https://t.co/wdCFToMFYI        .…",
        "RT @la_patilla: Intervienen planta de llenado de Pdvsa en Guatire una semana después de la explosión https://t.co/0agkCyfAFb        .",
        "RT @CaraotaDigital: 15 trabajadores son los nuevos presos políticos del Gobierno de Maduro https://t.co/TWPRvSHNhN",
        "RT @CaraotaDigital: Más 1,1 millones de migrantes venezolanos viven en #Colombia https://t.co/OynlM1nFrw",
        "RT @la_patilla: Moreno dice que muerte de alias Guacho es fruto de la coordinación con Colombia https://t.co/mRSWMVeFa4",
        "RT @El_Universo_Hoy: Foto de Júpiter y Mercurio tomada al amanecer en Zimbabue: https://t.co/qjhUjU2HpN",
        "RT @Cupcakes_News: ¡Dolor! Así resuelven los padres los regalos de Navidad https://t.co/cxETvfprHm https://t.co/YrjH1PTVt1",
        "RT @CaraotaDigital: ¿La viste? Michelle Obama dejó a más de uno boquiabierto con su outfit https://t.co/iIRlcJnc9T https://t.co/Wh5qgrxpib",
        "RT @Difusion365: Desarrollan un nuevo sistema de reconocimiento facial con datos de Facebook #RedesSociales https://t.co/q4QSMK5Ccm",
        "RT @ElNacionalWeb: Ledezma: Lo que toca en Venezuela es la intervención humanitaria https://t.co/1TS27o42Rd",
        "RT @la_patilla: Se armó la tángana en el parlamento ucraniano; diputados se fueron a los puños por un cartel (VIDEO) https://t.co/NJZJd6Blb…",
        "RT @CaraotaDigital: #LoMásLeído #Faes liquidaron a delincuente en el Zulia mientras el compinche se quitaba la vida https://t.co/mt2PYgqe8K",
        "RT @unidadvenezuela: .@edgarzambranoad: \"La @AsambleaVE ha estado en la vanguardia de la denuncia del control social y político\" https://t.…",
        "RT @la_patilla: Cruce de expulsiones tensa la relación Colombia-Venezuela https://t.co/TjORPGAYWj        .",
        "RT @CaraotaDigital: AI alertó que comunidades indígenas en #Venezuela están en riesgo https://t.co/8jmGZc17B5",
        "RT @CaraotaDigital: Grupo de Lima logró “coincidencias” sobre acciones contra Maduro luego del #10Ene  https://t.co/DUGyTM1SFD",
        "RT @DolarToday: ¡AY CHAMOO! ¿PA' FUERA? Maduro planifica “matarile” a Padrino López, según Sebastiana Barráez https://t.co/I4NcufN0I9 https…",
        "RT @la_patilla: Milagro del doctor José Gregorio Hernández presentará el cardenal Porras en el Vaticano https://t.co/Fwr91c6KfZ        .",
        "RT @ElNacionalWeb: Gobierno colombiano advierte que no dará tregua a disidencias de las FARC https://t.co/zRqhFZ6u8e",
        "RT @Juanjaramilloe: Ya tengo el marquito, estoy listo para la sorpresa Jaramishana  🤭#NuevaFotoDePerfil https://t.co/YJDhsayRGq",
        "RT @ElNacionalWeb: #ENPubli #PubliEN Aprende con esta #RecetaEG de @Excelsior_Gama a preparar el pavo relleno que sirven las familias ameri…",
        "#Maturín 11:51AM Lluvia a 25°C",
        "RT @ElNacionalWeb: Américo De Grazia apoya que la AN asuma el gobierno del país en 2019 https://t.co/XkeunxtaBF",
        "RT @globovision: Cáritas: \"Hay odios muy grandes en Venezuela, pero Dios tocará los corazones en esta Navidad\" | #Nacionales |\n\nhttps://t.c…",
        "RT @La_Sopa_Digital: ¡Para llorar! Este es el precio del juguete “más barato” https://t.co/KTyim1OWmq https://t.co/tiqVX2vbSk",
        "RT @la_patilla: La líder opositora María Corina Machado insta al próximo presidente de la AN asumir como nuevo gobernante de Venezuela desd…",
        "RT @FutveTotal: #VenEx | Jhon Murillo 🇻🇪 fue suplente e ingresó al 69' en el triunfo del CD Tondela 🇵🇹 2-1 ante Marítimo 🇵🇹 en la Primeira…",
        "RT @la_patilla: EN VIDEO: \"Nicolazinho Madurinho\" intenta hablar portugués y llama loco al vicepresidente de Brasil https://t.co/iZlmAbOU7u",
        "RT @la_patilla: Papa Francisco nombra un nuevo obispo para Venezuela https://t.co/8RB0cv567A",
        "RT @la_patilla: La Casa Blanca cree que el jefe del Pentágono hizo “lo correcto” al dimitir https://t.co/XgJ7kVnoFk        .",
        "RT @DolarToday: Angeólogo (que todo acierta) revela que antes del 2019 Diosdado “muere o estará preso” https://t.co/bRurpl37bS  https://t.c…",
        "RT @la_patilla: La severa crisis también hace desaparecer a las telenovelas venezolanas https://t.co/Dn9CgLgPep",
        "RT @CaraotaDigital: Los “precios de Suiza” en el mercado de Quinta Crespo para hacer hallacas https://t.co/t8wvSuVim1 https://t.co/iMkf4A6G…",
        "RT @la_patilla: Gobierno de Maduro reemplaza a jefe que supervisa empresas mixtas de Pdvsa https://t.co/NTHYp8452B",
        "RT @la_patilla: El petróleo venezolano bajó a 51,48 dólares https://t.co/g1FWh9S4Ll        .",
        "RT @BhagavanVasquez: Si no sabes qué regalarles a tu seres queridos en estas Navidades, regálales tu amor. https://t.co/cMluYnp3Wp",
        "RT @la_patilla: ¡Trágico! El momento en el que un hombre pierde la vida por una bala perdida (Imágenes explícitas) https://t.co/fa4vpESXDG",
        "RT @ElNacionalWeb: Periodista venezolano denunció a fiscal en el Ministerio Público https://t.co/UqQ38tVXmM",
        "RT @la_patilla: Humillación chavista: Trabajadores de Cancillería tuvieron que partir en dos el pernil y combo navideño (VIDEO) https://t.c…",
        "RT @la_patilla: Venezolanos en Perú llegarían al millón durante el 2019 https://t.co/DJ8r35xDpg",
        "RT @la_patilla: Venezuela perdió 140 millones de dólares por corrupción en importaciones de productos Clap https://t.co/zl3AGJg5u8",
        "RT @Difusion365: 👇 Una nueva vacuna contra el sida es probada en humanos, y el resultado es muy positivo #Ciencia https://t.co/Zhw3j5BulW",
        "RT @realmadridnote: ¡CAMPEONES! Tercer título consecutivo del Mundial de Clubes para Real Madrid. #HalaMadrid https://t.co/7dOsXwDSlR",
        "Jajaja El Homero es una rata xD #TheSimpson",
        "RT @la_patilla: Trump dice que Rusia no está feliz con retirada de Siria, aunque Putin la saluda https://t.co/vN0jsLJQq5           -",
        "RT @La_Sopa_Digital: Youtuber colombiano le da tremendo regalo a una familia venezolana https://t.co/zUrLBgillf https://t.co/bbvRD7rttI",
        "RT @Diego_83X: Funcionarios de la GN estan dispersando intento de saqueo de camion cargado de pasta volcado en la ARC sentido caracas, me i…",
        "RT @FerreteriaEPAVE: Tenemos parranda en nuestra tienda #EPAve de #Maturín a cargo de los niños de la fundación Una nueva esperanza. Compar…",
        "RT @elsol_oriente: #Maturin | Más de 20 mil personas se han movilizado por el terminal terrestre de Maturin -  https://t.co/UQNixHvQ4E http…",
        "Otro año que se va. Y #Venezuela en Caos Máximo.",
        "RT @NASA: A close approach by a large, near-Earth asteroid has provided astronomers the opportunity to obtain details as it flies safely pa…",
        "RT @la_patilla: Esperanza y melancolía, el rostro de los venezolanos que migran a Colombia https://t.co/PpSdXUpaJc           -",
        "RT @FutveTotal: #VenEx | Juanpi Añor 🇻🇪 fue titular y salió sustituido al 90+3' en el empate del Málaga CF 🇪🇸 0-0 ante el Real Oviedo 🇪🇸 en…",
        "RT @DolarToday: ¡LOS MILAGROS EXISTEN! Desaparece un tumor incurable en el cerebro de una niña #TeamHDP https://t.co/rLKLOcTHBN",
        "RT @la_patilla: Escasez de gasolina en Caracas se debe al accidente en llenadero de Guatire https://t.co/wnSnVUP1LC           -",
        "RT @FutveTotal: #VenEx | Salomón Rondón 🇻🇪 fue titular (90') en el empate del Newcastle United 🏴󠁧󠁢󠁥󠁮󠁧󠁿 0-0 ante el Fulham 🏴󠁧󠁢󠁥󠁮󠁧󠁿 en la Pre…",
        "RT @El_Universo_Hoy: La Luna ha alcanzado el plenilunio a las 17:49 UTC. https://t.co/KHd1QrfZpy https://t.co/vUCECnFqeT",
        "RT @FutveTotal: #VenEx | Darwin Machís 🇻🇪 fue suplente e ingresó al 76' en el empate del Udinese 🇮🇹 1-1 ante el Frosinone 🇮🇹 en la Serie A…",
        "@ValeraAlexis1 @Magallanes_bbc #Magallanes es lo máximo.",
        "RT @ValeraAlexis1: @ArmandoADiazA @Magallanes_bbc El mejor de todos",
        "A punto de empezar el juego de los gloriosos, poderosos, magnánimos y CLASIFICADOS Navegantes del @Magallanes_BBC",
        "¿Seré el único que escucha la voz de Winston Jalabolilla decir FAMILIAAAA, o pegar cualquier grito, y me dan ganas de vomitar?\nTVEEEEES Sonrie contigoooo\n#Jalabola #Arrastrao #22Dic #Venezuela",
        "RT @la_patilla: Nace niña en Honduras con una \"gemela parásito\" en su abdomen - https://t.co/z91HCVNiBM https://t.co/Ki7hBBnIi8",
        "RT @la_patilla: Este Santa Claus uruguayo dedicó unas emotivas palabras a una niña venezolana https://t.co/Tv7cC1N3jr",
        "RT @la_patilla: La presentadora de \"Al Rojo Vivo\" asegura que Juan Gabriel está vivo (FOTO) https://t.co/jYvoZG1oVB",
        "RT @MeridianoTV: #RealMadrid Toni Kroos hace historia en el Mundial de Clubes https://t.co/mw7e5fORhy https://t.co/loABSwtTul",
        "RT @la_patilla: En Venezuela hay 2.360 casos de difteria, informó el Ministerio de Salud a la OMS - https://t.co/z91HCVNiBM https://t.co/2G…",
        "RT @la_patilla: Siguen las desesperantes colas para abastecer de combustible en Táchira https://t.co/ENZ4sj0ucN",
        "RT @la_patilla: Tres empresas venezolanas se mudan a Cúcuta en 2019 https://t.co/lS4y0qd9VN",
        "RT @la_patilla: Carlos Pino podía alterar el orden público y la seguridad nacional, dice Migración Colombia https://t.co/XIDqB3IozP",
        "RT @la_patilla: Economía venezolana cierra el año con caída de 15%, según Cepal https://t.co/wQDeO8lafg",
        "RT @la_patilla: La espeluznante coincidencia en la felicitación de Navidad de Harry y Meghan (fotos) https://t.co/jNnQRpmdoG",
        "RT @la_patilla: Se vale llorar: Las cuñas de Navidad que ya NO verás en el chavismo (VIDEOS) - https://t.co/z91HCVNiBM https://t.co/CGoui3j…",
        "RT @la_patilla: Venezolanos en Colombia, personaje del año en este programa de televisión (VIDEO) https://t.co/Bp9qd3nWBo",
        "RT @MeridianoTV: #Boxeo El Niño que dejó el Oro en el camino https://t.co/pXcmBwFzu7 https://t.co/IzT8CFjutp",
        "RT @DatoAlMinuto: 🔵 Encuentran que la adicción a las drogas tiene fuertes vínculos con un antiguo retrovirus #Drogadicción https://t.co/3gE…",
        "RT @La_Sopa_Digital: A Maduro le dejaron el pelero en pleno discurso en el Poliedro https://t.co/NJ9ihWHgsW https://t.co/9pUqhWKQ0V",
        "RT @ChrisKarmona: Falta poco para navidad 🎄 \nQUE EMOCIÓN ! 😱",
        "#ANAsumaSuResponsabilidad Yo espero que la gestión de @VoluntadPopular en la directiva haga honor a su nombre. LA VOLUNTAD POPULAR... AD, Primero Justicia y UNT fueron un fracaso. Queremos a @nicolasmaduro de patitas en la cárcel.",
        "RT @la_patilla: Un hombre termina con hongos en los pulmones por oler sus medias sucias todos los días https://t.co/yb2udbTvBD",
        "RT @la_patilla: Detienen a una venezolana acusada de intentar introducir drogas a República Dominicana https://t.co/icgYwI5UFU",
        "RT @NoticiasCaracol: Por primera vez, un indígena se convirtió en suboficial de la Fuerza Aérea Colombiana https://t.co/yjehDrHqX9",
        "RT @la_patilla: El salario mínimo de los venezolanos bajó a 10 dólares, según el cambio oficial https://t.co/tsMLKLCjrX",
        "RT @la_patilla: Diputada Dignora Hernández: Luchemos por libertad y con ella vendrá el pernil y todo lo demás https://t.co/RSjAQSJlX7",
        "RT @PedroBricenoVe: #21Dic | #Comunicado Comunicado de María Corina Machado a los venezolanos con motivo del 10 de enero\n\nhttps://t.co/TcVy…",
        "RT @globovision: España | 11 detenidos y 32 heridos en protesta en Cataluña | #Internacionales |   https://t.co/rQURx4HIEI",
        "RT @AgendaOnline: 🔴 ¿Un sueño hecho realidad? Crean un plástico que permite ser reciclado cuantas veces se quiera https://t.co/zxIdpGOMUr",
        "RT @ElNacionalWeb: [VIDEO DESGARRADOR] No morir en lista de espera, realidad de un paciente oncológico en el país https://t.co/ldd74p0rHJ",
        "RT @la_patilla: Voluntad Popular propondrá a Juan Guiadó como presidente de la AN y ratifica su desconocimiento a Nicolás Maduro https://t.…",
        "RT @la_patilla: Odontólogo asesinado en Maracay conoció a su homicida en la red social \"Grindr\" https://t.co/G32h882nW0",
        "RT @RunRunesWeb: Hiperinflación de 1.370.000% prevé FMI al finalizar 2018\nhttps://t.co/neN1HrQTqi",
        "RT @la_patilla: Rotura de tubería matriz en Petare deja vehículos tapiados en Paulo VI (Fotos) https://t.co/zF6ddOUDLy",
        "RT @ElFlacoWeb: María Corina Machado, pidió al parlamento designar un gobierno de transición el próximo 10 de enero, pues ese día concluye…",
        "RT @la_patilla: Periodista fue brutalmente agredido durante protesta de comandos separatistas en España (Video) https://t.co/oPJhU73EHa",
        "RT @NoticiasCaracol: Encuentro de papas: Francisco visita a Benedicto XVI para desearle una feliz Navidad https://t.co/AJ0RNgJt84 https://t…",
        "RT @la_patilla: ¿Sonó un trikitraki?… Vacílate como salieron desordenados los militares del Plan República (+cara de Remigio) https://t.co/…",
        "RT @la_patilla: Senadores de EEUU piden a Trump que declare ilegítimo a Maduro antes del 10 de enero https://t.co/Q9mQbzXcau",
        "RT @NoticiasCaracol: En video quedó el momento en el que un hombre invade las vías del metro de Medellín y lanza un explosivo. Luego fue ca…",
        "RT @RCTVenlinea: Caricatura de Rayma. https://t.co/1vsN8DR0Sc",
        "RT @BhagavanVasquez: Cuando dides, escucha a tu corazón. Es ahí donde moran todas las respuestas. https://t.co/G5dYvXhWuT"
      ]
    }
  }
}