{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @UCarabobo: #ServicioPúblico La profesora de @Facyt_oficial, Pimali Felibertt, requeire una válvula derivación ventrículo peritoneal pro…",
        "RT @AmericoDeGrazia: URGENTE. 50 funcionarios, 30 de FAES y 20 de SEBIN se acantonan en la Estación de Corpoelec, en Luepa preparándose a a…",
        "RT @NTN24ve: #ATENCIÓN Gobierno de Venezuela ocupa \"temporalmente\" ocho mercados populares #20Jun https://t.co/172PjmE7FW https://t.co/s93F…",
        "RT @ForoPenal: Comenzó el #Mundial Rusia 2018... En #Venezuela hay personas que están presas por motivos políticos desde el 2004... Cuantas…",
        "@elcitizen Resulta inaudito como todavía puede haber gente que no reconoce una táctica tan antigua: divide y vencerás.",
        "RT @elcitizen: El diálogo para los gobiernos de Nicaragua y Venezuela es un instrumento q utilizan ambas dictaduras para ganar tiempo, debi…",
        "RT @rociosanmiguel: Maduro en la Presidencia y Cabello en la ANC ... El poder a dos manos en Venezuela. ...Un equilibrio precario para la R…",
        "RT @USAenEspanol: .@SecPompeo: El Consejo de Derechos Humanos se ha convertido en un ejercicio de desvergonzado de hipocresía: muchos de lo…",
        "RT @centrogumilla: #SICDigital Humano Derecho: con Alfredo Infante, director de la Revista SIC. https://t.co/ZTodPh1Dqo #Diáspora #Sectores…",
        "RT @DiarioTalCual: #OPINIÓN. ¿Qué continuará, el artículo o el deterioro del país…? Le más de nuestro colunista, Eduardo López Sandoval htt…",
        "RT @nelsonbocaranda: Dice Tibisay Lucena que dejen de joderla con velocidad del sistema electoral colombiano. El de Venezuela es mucho más…",
        "Mientras Colombia celebra, con razón para ello, el triunfo de Duque, no puedo dejar de expresar mi preocupación por ese 41% de Petro.  Me recuerda el  \"por ahora\" de Chávez. Ojalá sepan administrar bien ese triunfo.",
        "RT @aveledounidad: Para quien quiere cambio, hablar con Zapatero es una ociosidad",
        "RT @elcitizen: Ojalá hoy Colombia no se equivoque. Las palabras bonitas de sueños socialistas se convierten en miseria para  la mayoría y e…",
        "RT @elcitizen: En pleno mundial llego a Caracas Rodríguez Zapatero,  conocido como ZP. Para que lo querrá Maduro? Ojo!",
        "RT @DiarioTalCual: BEATIFICACIÓN DE LA MADRE CARMEN. Miles de feligreses piden al papa Francisco interceder por Venezuela https://t.co/29Le…",
        "RT @FERMINMARMOL: Cómo es posible la normalización d encuentros sociales con barra libre para adolescentes; o caravanas d autos celebrando…",
        "RT @ablancomunoz: EL ASESINATO DE OSCAR PEREZ Y SU GRUPO es1acto sin precedentes en la historia de este @expais En ningún otro momento la b…",
        "RT @puzkas: #Porcierto La última decisión del TSJ (Sala Electoral) prácticamente legaliza la compra de votos (y presión para votar por el G…",
        "RT @JesuitasESP: “En mi mente liderazgo era autoridad y control. Pero resultó ser una decidida intervención en las vidas de las personas, q…",
        "RT @ArteagaSanchez: Las condiciones para la \"liberación de los presos políticos\" no pueden imponer sujeción al poder ni renuncia a derechos…",
        "RT @HimiobSantome: Reza nuestra Constitución, en el párrafo final de su Art. 50: “Ningún acto del Poder Público podrá establecer la pena de…",
        "RT @yoanisanchez: #Cuba La gente está molesta por \"tantas reuniones\" en la más alta instancia pero la situación económica, el desabastecimi…",
        "RT @yoanisanchez: #Cuba Reuniones, consejos, comisiones, plenos, congresos, citas partidistas, eventos, cónclaves, convenciones, encuentros…",
        "RT @EAristeguieta: Los animales en cautiverio a merced de los humanos son tan indefensos como los niños. Dejarlos morir de inanicion es pro…",
        "RT @yoanisanchez: #Cuba Silvio Rodríguez arremete contra el Gobierno en defensa de Fernando Ravsberg, un periodista uruguayo residente en l…",
        "RT @ChuoTorrealba: ¡Solidarios todos con el médico y diputado José Manuel Olivares! La persecución contra su esposa, que recién dió a luz;…",
        "RT @elcitizen: La dictadura pretende desaparecer la crisis del sector salud  persiguiendo y callando la vocería del Dr J. Olivares.",
        "RT @NuevaTec47: Me parece estupendo que Ledezma haya podido escaparse del régimen. Lo que no entiendo es porqué ahora, desde afuera, le par…",
        "RT @PanAmPost_es: Hugo Chávez usó recursos del petroestado para financiar el socialismo del siglo XXI, para apropiarse del poder y demoler…",
        "RT @NituPerez: Esto si no es intromisión ni injerencismo!   Arreaza ofrece a Venezuela para “defender la soberanía” de Nicaragua https://t.…",
        "RT @Tango_BME: En un caso de Mascotas Perdidas cada RT significa una OPORTUNIDAD para el perdido y una ESPERANZA para el que busca, ¿Nos re…",
        "RT @josetorohardy: No es cierto que el país esté apático. Cerca de 100 protestas diarias aisladas por motivos diversos se producen cada día…",
        "RT @PadreJosePalmar: Hoy Nicaragua presenta los rostros sufrientes de Cristo en su lucha contra el dictador criminal Daniel Ortega. Mientra…",
        "RT @josetorohardy: En junio la inflación fue del 128,4%. En Chile la inflación de junio fue de 0,1%. Chile demoraría 107 años en acumular l…",
        "RT @elcitizen: De seguir gobernando Maduro y Ortega se demostrará q el sistema interamericano solo sirve para cócteles y fiestas.",
        "RT @OdalysSL: #MercedesPardo\nS/t, 1997\nSerigrafía s/papel. Ed. 8/120\n76.5 x 57 cm \nFirmado abajo derecha \n\nActiva la #subasta 262 de #obra…",
        "@edoilustrado Eso ocurre especialmente en un país donde en muchas ocasiones se confunde quién es quien.",
        "RT @FERMINMARMOL: POLICÍA ciudadano encargado d proteger a la comunidad. Prevenir el delito, resguardar la legalidad, coadyuvar con la Paz.…",
        "RT @oppenheimera: Ya  van mas de 300 muertes la represion del regimen en Nicaragua, el doble  de las 130 muertes en las confrontaciones de…",
        "@hcapriles Pese a sus errores, Henrique Capriles R, sigo admirando su tenacidad y dedicación por lograr un mejor país. Tal vez una dosis de humildad le honraría mucho más.",
        "RT @hcapriles: Hoy #16Jul Día Nacional del Policía. Vaya para todos los funcionarios honestos que siguen luchando por la seguridad de los v…",
        "RT @yoanisanchez: Comienza el Foro de Sao Paulo en #Cuba, una cita patética que se autodenomina como \"de izquierdas\" pero hace mucho tiempo…",
        "RT @aguilarcamin: El gobierno mexicano en funciones al fin condenó la barbarie represiva de Daniel Ortega en Nicaragua. El gobierno mexican…",
        "RT @San_Marcelino: La Santísima Virgen nos ha plantado en su jardín. Ella cuida de que nada nos falte",
        "RT @Leonardo_Padron: Lo que ocurre en Nicaragua es doloroso. Los venezolanos sabemos de eso: de masacres que quedarán impunes, de asesinato…",
        "RT @beatrizbecerrab: Los nigaragüenses no tienen miedo a Ortega, así que los europeos tenemos la obligación de apoyarlos. Y, en particular,…",
        "RT @thayspenalver: Venezuela, un país que nunca escuchó, que jamás leyó y que se negó a creer en las advertencias de aquellos que predijero…",
        "RT @axelcapriles: Macron: las ayudas sociales no sacan a la gente de la pobreza @PanAmPost_es https://t.co/MYXxSLIbi6",
        "RT @AliasMalula: Qué cinismo tan grande, escuchar al oficialismo afirmar que Lula Da Silva, preso por la corrupción de Odebretch \"es un pre…",
        "RT @ArteagaSanchez: Los obispos de Venezuela denuncian la tragedia del pais y proponen caminos: solidaridad ,protesta ,exigencia de justici…",
        "RT @LawrenceACastro: Hacemos un llamado a la República China, vigilen y exijan cuentas de los recursos que han entregado al gob de Maduro p…",
        "RT @Tango_BME: ATENCIÓN: perrito MESTIZO BEIGE Y BLANCO poodle atropellado en la Av Principal de LAS MERCEDES Caracas. Fué llevado al veter…",
        "RT @nelsonbocaranda: Niño de 8 años hospitalizado en el CMDLT tiene el diagnostico de \nPúrpura trombocitopenica \nNECESITA 10 frascos de Inm…",
        "RT @OdalysSL: #JesúsRafaelSoto\nLosange avec rouge, 1990\nMadera pintada, nylon y aluminio\n75 x 77 x 40 cm \nPieza única. Firmada, titulada y…",
        "RT @elcitizen: A el Papa Francisco se le pide mayor definición frente a lo q ocurre en Nicaragua y Venezuela no solo basta rezar.",
        "RT @San_Marcelino: “María, nuestra Madre común, no les negará su auxilio, si lo piden con confianza y perseverancia”",
        "RT @manriquehector: No hay luz\nNo hay agua\nNo hay seguridad\nNo hay comida\nNo hay trabajo\nNo hay Metro\nNo hay gobierno\nNo hay futuro\nNo hay…",
        "RT @CEVmedios: Asesinado Padre Iraluis José García Escobar en Barquisimeto para robarle el carro. Párroco de la Parroquia Ntra. Sra. de Fát…",
        "RT @ArteagaSanchez: El Grupo Actoral 80 con 35 años de trabajo, lucha,constancia y creatividad es ejemplo para la Venezuela que queremos.",
        "RT @ChuoTorrealba: \"Misericordia, Señor, misericordia,\nque estamos saciados de desprecios;\nnuestra alma está saciada\ndel sarcasmo de los sa…",
        "RT @CEDICE: La alta gerencia de PDVSA mostró en su desempeño hasta 1999 que los altos niveles de excelencia podían alcanzarse con esfuerzo,…",
        "RT @centrogumilla: #SICDigital Acompañamos a los venezolanos en su clamor ante un estado que ha decretado una sentencia de muerte para nues…",
        "RT @ChuoTorrealba: Importante puntualización, válida para países, comunidades, familias, parejas e individuos. El dolor es una señal de ale…",
        "@Leonius1 ¿Por qué? El amor y el interés se fueron al campo un día...",
        "RT @Tango_BME: ATENCIÓN: Reportan PERRO MARRÓN tamaño grande con collar naranja sin placa aparentemente perdido por Residencias Parima, Cal…",
        "RT @NDtitulares: Jorge Roig: Un país va mal cuando quienes reprimen ganan más que quienes educan - https://t.co/w8lN8bkykz https://t.co/uA7…",
        "RT @jhonjacome: Gente, por aquí en Cúcuta algunos amigos queremos hacer algo para tratar de aliviar un poco la situación de los hermanos ve…",
        "RT @prodavinci: Caracas Press Club (@CcsPressClub) rechaza bloqueos arbitrarios de sitios web en Venezuela https://t.co/zHKcqUMJDE",
        "@giselakozak Una opinión: el tema del resultado electoral en México no es nada banal. Los efectos y consecuencias se harán visibles muy pronto en toda la región.",
        "RT @adefajardo: Si Hidrocapital sabe que no enviará agua por que  no informa así nadie se queda esperando",
        "RT @fernandobalda: ATENCIÓN: Les informo que la Jueza Daniela Camacho de la Corte Nacional de Justicia acaba de dictar orden de prisión con…",
        "RT @ibepacheco: Para no repetir de dónde sacaron los médicos cubanos 152 mil dólares, voy a preguntar cuánto más tienen en divisas los naci…",
        "RT @gnayzw: Amigos hoy vengo a pedir su colaboración para la mamá de una amiga (estudiante de odontología de la UCV) su mami es lo único qu…",
        "RT @samanu75: @CORPOELECinfo Desde ayer avería en el poste N* 49N23...  Cuenta Contrato Nº 100000204531.5 a nombre de Andrea Provalil, call…",
        "RT @luisvicenteleon: A un comerciante le cuesta un bien Bs 1000 y lo vende en 1300. Al recibir el dinero se voltea a comprar de nuevo el bi…",
        "RT @centrogumilla: #SICDigital Es una hora triste para la inteligencia nacional. Algún día, cuando toda esta tragedia de destrucción pase,…",
        "RT @EfectoCocuyo: #SepaQue Sin atención médica cumplen condena tras las rejas 19 presos políticos que padecen cáncer, diabetes, hipertensió…",
        "RT @Tango_BME: ATENCIÓN: Perro Rodesiano hallado en Santa Fe, Caracas. 1 de julio. Contacto: 04166231729 https://t.co/mH2Gy5RvAC",
        "RT @rociosanmiguel: Numerosos oficiales retardados a última hora, por no firmar “Lealtad a Maduro”,  nuevo requisito de ascenso en la FANB.…",
        "RT @OdalysSL: Estupendo artículo de @ElUniversal de la pronta exposición de #ÁngelHurtado Pasajes del tiempo en nuestro espacio de #Madrid…",
        "@EAristeguieta @gloria_collaso Una vez más la historia se repite, Dr. Aristeguieta. La filosofía popular de los dichos es profética: el ser humano es el único animal que se tropieza dos veces (¡Y más también!) con la misma piedra.",
        "RT @elena2760: Nunca vi tanta dignidad como en los zapatos rotos de un profesor universitario.",
        "RT @0RTOGRAFIA: Me gustan las personas que, al estar en desacuerdo, no les impulsa a faltar el respeto.",
        "RT @NDtitulares: Cofavic: Utilizar declaraciones bajo tortura va en contra de la justicia - https://t.co/jl0ademA5k https://t.co/Bu6Hi5Q0Wp",
        "@FUrreiztieta Con ese tipo de videos buscan quebrar los ànimos de la gente, someterles y sumirlos en la impotencia y depresiòn. Contra eso hay que luchar sin descanso.",
        "RT @COFAVIC: La tortura es expresión de una dinámica de intolerancia, discriminación, abuso de poder, impunidad, sometimiento y deshumaniza…",
        "RT @JuanRequesens: VIDEO Al frente, con la voz firme y el corazón en la mano, el diputado Juan Requesens, nunca dejó de luchar en la calle…",
        "RT @DiarioTalCual: ✋ ✋ Primero Justicia rechaza “enérgicamente” acusaciones contra Borges y Requesens https://t.co/eG1CWPT5jP https://t.co/…",
        "RT @AnjokaBramax: La Embajadora Estadounidense ante la ONU, #NikkiHaley, instó a Michelle Bachelet a \"evitar los fracasos del pasado\" y enf…",
        "RT @romanjoseduque: “Es delito de tortura según el Derecho Penal Internacional, “Todo acto por el cual se inflija intencionadamente a una p…",
        "RT @milmanrique: #Ahora están desalojando a los abogados que se encuentran atentos con el caso del diputado @JuanRequesens y los otros seis…",
        "RT @ArteagaSanchez: El cuadro del horror de la \"justicia\": mazmorras, delaciones, \"flagrancia\",confesiones y una condena sin juicio.",
        "RT @rociosanmiguel: Toda mi solidaridad con @JuanRequesens y los suyos. Coraje y dignidad le sobra en su lucha por Venezuela. Su detención,…",
        "RT @carlosblancog: En estos días; en estos instantes;  se lleva a cabo una operación de resistencia tremenda en contra de Maduro: no creerl…",
        "@mtgarcia22 @silvalandia12 Ninguna \"declaración\" bajo torturas tiene validez alguna.",
        "RT @elcitizen: Una dictadura q por supuesto no respeta la humana condición de sus presos y detenidos.Toda declaración o testimonios q estos…",
        "RT @laureanomar: En manos de esta gente, alguien nacido en 1989 podría confesar hasta el asesinato de Sucre.",
        "RT @OscarVallesC: La mayor arrogancia de los socialistas es que creen que todos debemos vivir según lo que ellos piensan es la mejor vida p…",
        "RT @carlosblancog: El régimen mafioso intenta eliminar la oposición que corroe su estructura mediante cárcel, juicios, exilios, torturas, m…"
      ]
    }
  }
}