{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @noesnalaferia: Viva Chile. Viva el Pueblo. Vivan los Osos Trabajadores. Ganamos mierda. A Plaza Italia. https://t.co/xaI2evcPyt",
        "RT @Corfo: ¡Histórico! #BearStory de @PunkrobotStudio se queda con el Oscar al mejor corto animado #Oscars #1erOscarparaChile https://t.co/…",
        "RT @Cooperativa: El ganador de Mejor Cortometraje Animado es \"Historia de un oso\", de Gabriel Osorio #Oscars https://t.co/n3U9vFRs0l",
        "Chile gana un oscar y los cabros dicen \"para que nunca mas\"  tomeeeeeeeeen!!! Ahi tieneen 💪🏾💪🏾",
        "@LeoDiCaprio https://t.co/gi8wIO9ZbJ",
        "RT @MijoDiego: El show de #JavieraMena me recordó a esto.... 😒 https://t.co/oJYPCd7cdQ",
        "@klapauciosa https://t.co/uV8z9G7gBs",
        "Pifias a javiera mena?",
        "Este es música  de platea",
        "La mejor imagen. Unos pelagatos bailando, mientras todos los demás sentados . #JavieraMena",
        "RT @jcandianeira: Hay gente a la que le gusta la música sin instrumentos con cantantes sin voz, que frasean monosílabos Mal modulados y des…",
        "@caldostrong jajajajajjaa como musica, cantante, electropophipsterpianista",
        "no me puede gustar esta chiquilla.",
        "Ya se acabo meruane https://t.co/l4eDKdyjcl",
        "@cristpineda que competencia? https://t.co/QpWModTWsE",
        "RT @fernandogalaz: Rafa Araneda es ese amigo que te ve raja de curao echando a andar el auto y te dice: \"Quien es mi campeón de fórmula uno…",
        "Sumario al rafa, por dejar a #Meruane en el escenario solo por el raiting sin importar la carnicería que se vivió",
        "@So_Villarroel wujajajajajaaja por la entrada a clases seguro",
        "@So_Villarroel se fueeee , menos mal. Jajajaja porque oyeee??",
        "Porfa, ahora andateeeee. No le hagas caso al rafa.",
        "Y en la tele muestran tweet de gente que pide que se vaya. Esto es terrible. #Meruane . Que alguien haga algo.",
        "Y ese centenar de autos tuneados pasando por las calles? Incluso una micro. Que sucede en santiago?",
        "RT @CNNChile: La NASA ensaya expedición a marte en Chile https://t.co/9W4OsXQkYS #CNNChile https://t.co/6tYQRy9zz7",
        "@b1mbo y show de 3 horas",
        "@b1mbo volvamos a antorcha de plata de oro y después gaviotas jajajajajaja",
        "@b1mbo exacto",
        "@b1mbo si ese es el problema. Podría ser 99% 1% y la pregunta difícil es esa. Publico? Trayectoria? Calidad musical? Popularidad?",
        "@b1mbo de acuerdo",
        "@b1mbo ahhh. Yo insisto q si las gaviotas son premios del publico, no las merecía.",
        "@b1mbo no entiendo q cosa al revés. A todo esto Don omar me parece malo igual xD",
        "Lo peor de esto, es que los fanáticos de mena no aceptan que hay gente que no le gusta esta música. Prefieren ser clasistas. Iluminatis",
        "RT @_Enri2_: La gente estaba pifiando a #JavieraMena ,yo estoy en la quinta .La gaviota se la regalaron los animadores y el director a titu…",
        "RT @Alartiz: Enfermitos clasistas. No porque no nos guste la música de #JavieraMena quiere decir que nos dediquemos a los portonazos.",
        "Dignidad profesional.no puedes aceptar un premio q el publico no pidió.Te estaban pifeando.Parece q los pocos rubios q bailaban tenian poder",
        "Sería patetico si le dan una gaviota",
        "Increible leer a algunos iluminados diciendo \"flaites, simios, rotos\" porque pifean a mena.",
        "@cristpineda gepe es lo único bueno de mena",
        "@So_Villarroel en la vola del cloroooo po! Jajajaja el único chiste bueno fue el de la antártica",
        "@So_Villarroel se volvió loco. Es lo mas delirante que se ha visto. Rafa araneda el peor compañero.",
        "RT @caldostrong: - Pero porqué sigues aquí... yo te bajé del escenario.\n- Si, pero volví... \n #Meruane https://t.co/d7nuDTpxse",
        "Usted no vio 300? Esa pelicula de espartanos? Prenda la tele y vea a #Meruane en el festival.",
        "RT @CatahrHerrera: Mala onda los animadores debieron dejar que #Meruane se fuera. Lo tiraron a los leones de nuevo",
        "Jajajaja que son malos los animadores. Quieren que siga y el publico grita que no. Por favor, retírate digno. Esto ya es mucho.",
        "nOoooooo , vete no mas. Si le entregan la gaviota seria el chiste mas irónico de la vida.",
        "Dos veces decir el chiste del cipres, que es pésimo.  Yo creo que #Meruane es un caso para la medicina",
        "@caldostrong esos son los mas felices",
        "Yo creo que es momento de irse.  #Meruane . Lo mejor fue la antártica.",
        "@cristpineda el mejor chiste de la noche.",
        "La luz es un boikot? O es una frase como el \"gracias no se molesten\" ?",
        "Que alguien haga algoooooo!!! #Meruane 😭 efectivamente ha dicho todas las palabras pifiables. No se si es a el o a lo que dice. O la luz??",
        "Es bien fome. Jajajajaja pero igual #Meruane ojalá que te vaya bien.",
        "Buen programa. Vamos a ver si ya salió el chistologo en el otro canal  #LugaresQueHablanEnVacaciones",
        "En todo caso, un cambio de sist no te garantiza que no haya pobres.  Cosa de mirar chile y sus países vecinos #LugaresQueHablanEnVacaciones",
        "@Sakuraguza tendrían q salir a la calle,conocer a otros niños, aprender a hablar,a leer,andar en bici y aprender a pololear sin wasap jajaja",
        "Difícil la pregunta. Es mejor vivir esclavos del celular ? Tal vez allá la gente se enamora sin tinder #LugaresQueHablanEnVacaciones",
        "@Julionomass o como decían por ahí, que infelices somos nosotros con tanto.",
        "Hay distintos tipos de pobreza.creer q estamos bien por nuestra riqueza Material habla mal de nuestro sistema. #LugaresQueHablanEnVacaciones",
        "El error es q no hablan de lo externo,como el bloqueo.ej\nNo hay autos pq no quieran, es pq no pueden #LugaresQueHablanEnVacacionesta sesgado",
        "RT @Cooperativa: Evento hidrometeorológico deja a 268 personas aisladas en la Región de Tarapacá https://t.co/Y4xAUdTeDm https://t.co/3Xz6R…",
        "Yo diría que la están pifeando. Su puesta en escena es buena. Pero su voz es pésima.",
        "Enano gallego gay con joroba y q habla mal.\nOk. Ya te fuiste a la B. Pudiste irte con dignidad,pero no. #Meruane . Sáquenlo de un gaviotazo",
        "RT @CEspinozaQ: Se inicia vigilia a orillas del Río Maule a la espera de las 3:34 a.m. para cruzar a Isla Orrego, Constitución. https://t.c…",
        "Me rei, Pero un poco forzada la entrega de premios.",
        "RT @presidencia_cl: [Video] Hace instantes, la Presidenta Bachelet dio la bienvenida a la Presidenta @dilmabr en La Moneda. #BrasilChile\nht…",
        "RT @Cooperativa: [Video] El animado baile de la Presidenta Bachelet y el intendente Orrego https://t.co/nEJv2tXaRN https://t.co/r0ocpSK7wU",
        "RT @presidencia_cl: Presidenta señala que nuevas viviendas sociales cuentan con casi 60m², 3 hab., balcón, y son adaptados para personas co…",
        "Recién lei (emol):\" buena la rutina de natalia, pero muchos garabatos y eso se ve feo en una mujer\" cierren x fuera https://t.co/ct1bcaxjse",
        "RT @manugarpez: Radio UNO se despide con \"El Viejo Comunista\".  Gracias por tanto. https://t.co/geD1Km9tKQ",
        "RT @jcandianeira: recordó a Lemebel. que el Mamo murió sin pagar, le dijo a Lagos y Piñera que no vuelvan y que la vieja ladrona aun no mue…",
        "#Viña2016CHV  #NataliaValdebenito  jajajajjajajJA  https://t.co/AZ5GMKbJoC",
        "@cristpineda x2",
        "Bien la natalia. Punto alto: \"y pq nadie pregunta por el papa? \" y se repaso al señor del dedo y al brazos cortos https://t.co/yarWEHDqox",
        "@cristpineda supongo que ahora estas feliz . Jajajajaa",
        "@elperrotracio y escuchas al desafinado de sanz https://t.co/kg81MkAeI8",
        "RT @jjvvRepublica: Todos/as invitados/as el domingo! https://t.co/6aUj8tT51x",
        "Viviendo nuevamente en diferido. Emocionado con una serie (defiance) y acabo de enterarme que la cancelaron. lo mismo me paso con farscape😑",
        "@cristpineda de tanto esperar.... https://t.co/4gft76aPrs",
        "RT @Mineduc: Estudiantes deben respetar reglamento interno de su escuela. Pero no pueden ser sancionados alejándolos del aula. Labor princi…",
        "RT @OrtografiaReal: Fobias que no conocías:\nAlodoxafobia: temor a dar opiniones.",
        "@cristpineda @ALERTADESISMO esperemos un rato po hajajajaja . No me moveré de acá",
        "RT @cristpineda: Es como dice don Ennio Carota: esta bueno? No. Esta malo? Tampoco. #Viña2016",
        "RT @El_Diegote: Uy los políticos feos pesados jijiji #GaviotaDeTodo",
        "Para quien juega flamini?",
        "Con todo arsenal!! Pd: se pueden subir gif ahora jajaja 💪🏾 @ArsenalChile https://t.co/EB4kTJjnjG",
        "RT @FelipeEsbir: Contraloría dictamina la legalidad de las farmacias populares | De esto se preocupa el PC, no d rutinas humorísticas https…",
        "RT @richardsandoval: Cuando público calla al escuchar a un senador-empleado de Corpesca y pifia a una mujer clave en conquista d Gratuidad,…",
        "RT @CNNChile: ESTÁ PASANDO: Obama se refiere al cierre definitivo de Guantánamo #CNNChile",
        "RT @previsionsocial: ATENCIÓN: revise toda la información sobre Aporte Familiar 2016 (ex Bono Marzo) en https://t.co/N4TVyHVgCt https://t.c…",
        "RT @cseebach: Generación renovable hidráulica en enero creció 10,3% vs 2015, reduciendo la termoeléctrica, aún la mayor fuente. https://t.c…",
        "NOOOOOOOOOOOOOOOOOOOOOOOOOO!!!!! #XFiles",
        "Ultimooooooo capitulo de X files",
        "RT @Cooperativa: Intensa búsqueda de niña que fue arrastrada por ola en Constitución https://t.co/JMImp4RInU https://t.co/pizdW7uQdh",
        "Merkel completara 12 años en el poder (2017) y puede elegirse por 4ta vez.En Latinoamérica haces referemdun pero igual te dicen \"dictador\"",
        "RT @presidencia_cl: La Presidenta Bachelet retomó hoy sus funciones en el Palacio de La Moneda tras sus vacaciones.\nhttps://t.co/1WXj9NtAcw",
        "Evo cambio Bolivia. Es probable que el pueblo siga prefiriendo el camino de los ultimos años, pero no quiera personalísimos, eso esta bien.",
        "RT @El_Diegote: Este paro de camioneros es como los locos que mandaban a marchar a la nana, ¿o ahora sí son camioneros independientes y aut…",
        "¿Quien paga el impuesto? El trabajador que maneja el camión o los dueños de los camiones? Ahí la respuesta a esta \"protesta\"",
        "RT @FelipeParadaM: ¿Siguen los camioneros cortando las rutas y genera caos? @Carabdechile desalojen así como reprimen otra manifestaciones …",
        "RT @FEDACHI1: Carlos Díaz imparable ahora bate Récord Nacional de 3.000 (I), con 7:52.95, en Meeting Centenario de Sabadell (ESP). https://…",
        "RT @FEDACHI1: Iván López bate Récord Nacional y Sudamericano de 1500mp, con 3.39.39 (I), en Meeting Centenario de Sabadell (ESP). https://t…"
      ]
    }
  }
}