{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/KWbKav7my1",
        "https://t.co/PETBwGrwTE",
        "https://t.co/tEqqPFgSVk",
        "https://t.co/W0i41xJ1sB",
        "sono i miei nipoti gemelli 5 mesi.\nSantino Giuliano Marisio Gutierrez\nMáximo Romano Marisio Gutierrez",
        "https://t.co/TdSNx4gTLc",
        "https://t.co/UcOt8DHgbC",
        "Amigos face vamos al remate. Esta en remate por el banco?. La dejó en garantía Compagnon?. Cuánto es el mínimo... https://t.co/tpkgQvtUOq",
        "https://t.co/GV97yS4T97",
        "SOS. Quiero comprar poleras SOY LUNA. mi nieta Gianella me pidió de regalo de cumpleaños. Quien vende? Las tiendas grandes no tienen.",
        "Para mis amigos face comparto esta belleza que me envió mi amiga Paty Lamas. Agradecida de distintos países de... https://t.co/eL6TDurcjJ",
        "https://t.co/BiMzHA9yLn",
        "https://t.co/Qgb8eJj6mC",
        "https://t.co/yd11t8M0qF",
        "https://t.co/1kXo691Xjb",
        "https://t.co/EzHjq1pLNI",
        "Que les parece amigos face? https://t.co/6ygN8T46Ed",
        "https://t.co/0gfZeh5wuC",
        "https://t.co/Vuug5ZIVhm",
        "https://t.co/iYbnDKNC6z",
        "I posted a new video to Facebook https://t.co/t78i8SuUOi",
        "Me gustaría saber quién es. El que la conozca me diga. Justo este tipo de personas son las que nuestro país no se... https://t.co/fIk2clpnnO",
        "Vaya con la yegua balla que saltó la valla..\nSe les había escapado el cerro Caracol. Todavía el gobierno dice que... https://t.co/45FOqAd3u6",
        "Amigos face. Este artículo que circula por Ws y este vídeo crítica a los que escriben en redes sociales. Face... https://t.co/edx3uTEIyy",
        "Amigos face  podemos ayudar un poco con este pedido. \n\nClaramente como personas naturales, no tenemos un avión o... https://t.co/6XSM7VbDmF",
        "Todavía con todo lo que han declarado haber visto en distintos lugares diferentes persona tienen duda de los... https://t.co/air46qcLxg",
        "https://t.co/yfrr6OYWQf",
        "https://t.co/dL15TleMC7",
        "Yo nací en Febrero!. https://t.co/wjcJpXFOCE",
        "Aloooo, aloooo. asociación de grandes empresas en Chile?\nSupermercados, Home centre, Easy, Cadenas de farmacias,... https://t.co/JfoaX9NIZM",
        "Gobierno cruzando los dedos para que Súpertanker no resulte.\nSe tomaron todo el día y lo autorizaron cerca de las... https://t.co/OA9Gp2SXE1",
        "https://t.co/zldwzQxdn8",
        "Gobierno cruzando los dedos para que Súpertanker no resulte.\nSe tomaron todo el día y lo autorizaron cerca de las... https://t.co/iAJK6y0hCw",
        "Mi amiga Veronica Samur me envía esta oración para compartir. La comparto con mis amigos face. Sería bueno rezar... https://t.co/BMcyIZ6uGB",
        "Ojo: \nDebido a estas altas temperaturas las arañas de rincón  bajan de los entre techos y se meten en la ropa o... https://t.co/xNa1VeMkRw",
        "Este no se que,  me da lo mismo para el lado que mire, no soy homofogica título que nos dan a las que no... https://t.co/fPFUMN902U",
        "https://t.co/Hl4hj5fQ8u",
        "Amigos face sabías?\n\n¿Qué tiene que ver el matrimonio con la salud del corazón de las mujeres?\nDoctora Aliza • 9... https://t.co/JxgAxUhzPP",
        "Otra datito más que se debe saber de porque hemos llegado a lo que estamos https://t.co/52Cn84d31N",
        "https://t.co/gO9ldoC5bu",
        "https://t.co/cKO9UmQEbl",
        "No olvidarse amigas face. Traten siempre de subirse a un bus o al metro llevar un cactus. Es espectacular. https://t.co/r9xhvc6wx6",
        "https://t.co/ow4tZJUocS",
        "https://t.co/ShfmREzlEe",
        "https://t.co/7pschbaT5b",
        "https://t.co/jPkhEleU5l",
        "48 millones de personas vacunadas y ahora advierten: “la vacuna contra la gripe es un veneno mortal” ¡COMPÁRTELO!... https://t.co/qb3PLvEM9r",
        "Amigos face.Esto es sabido por años, pero también ha sido olvidado por años. https://t.co/AGlTvwljgq",
        "Sillas Luis XVI. antiguas https://t.co/YP3TT416iL",
        "Amigos face a las empresas que tienen uniformes deberian prohibirlo. Es una verguenza usarlos.\nCreo que las... https://t.co/EWERDQ4YtU",
        "https://t.co/nqCT0Px51H",
        "https://t.co/umV9Mu0MzW",
        "Un segundo de descuido basta para que un niño este donde no debe estar o haga lo que no debe hacer. https://t.co/jSRU4xdnGh",
        "Que linda las personas que me rodean. Mis hermosos hijos, mis bellas nueras, mis amados nietecitos y mis... https://t.co/9LJZFMwcR2",
        "Mmmm. Merecido premio por hacer esa publicación. https://t.co/LLl8Z1Ot9B",
        "Si puedes resolver esta ecuación, entonces realmente eres UN GENIO https://t.co/ufviqcwYh6",
        "Más vale tarde que nunca. Aún celebrando y recibiendo saludos de los olvidados. No importa. Total durante un año... https://t.co/HSKT7nEv65",
        "https://t.co/4auMGgiQa9",
        "Hola queridos amigos, hermanos, tíos y amigos. Llevó 3 días celebrando mi cumpleaños y 2 días que me saludaron.... https://t.co/WshpBt2Ssm",
        "https://t.co/2kbgJtRCCa",
        "https://t.co/RkOVuqLGrY",
        "Dicen algunos diarios extranjeros. https://t.co/xEXN9qA0Lx",
        "Fuera de nuestro país. Nunca regresar pasado X años. https://t.co/UBpMlXArf9",
        "https://t.co/4zKUHWmNtY",
        "https://t.co/ZXc7RFxzGi",
        "Me encanta este juego de chicas. Los test son entretenidos me dicen cosas lindas mejor que ir a una bruja de las... https://t.co/BqUQjcfvIo",
        "¿Puedes escribir correctamente estas 20 difíciles palabras? https://t.co/V7bwcDLB0R",
        "https://t.co/OnsjtgDVUM",
        "Las 20 frases más famosas de Robert Kiyosaki https://t.co/w3gB9iwIxx",
        "Amigos face. Ha sido detenido y muy difícil esposarlo el fantasma de la casa embrujada. Será puesto a disposición... https://t.co/ZSR0gdAcUE",
        "ESTE PODEROSO REMEDIO TE DEVUELVE LA AUDICIÓN A UN 100% o SEA QUE LA HAYAS PERDIDO POR LA EDAD O POR CUALQUIER... https://t.co/H4ccUejKRS",
        "Esta simple planta en su casa y usted nunca volverá a ver ratones, arañas y otros insectos! Lo usaba mi abuela https://t.co/ek2uYBlb0q",
        "😮😮Si ves a un niño SENTARSE en esta posición, DETÉNLO antes que sea demasiado TARDE !!! https://t.co/cKM7EmYh7X",
        "Huyyyyy, que susto https://t.co/09Vz9KdyPx",
        "https://t.co/6dHrpfqnlW",
        "Este ejercicio me lo envio Francisco Dinamarca primito amigo. No sé si el lo pudo leer pero me lo mandó igual. Le... https://t.co/hTeVc7Lh0y",
        "Tengo la pelota de pilates que también la usan en yoga. Me cuesta usarla es difícil y se arranca.\nAmigas face,... https://t.co/1z7XS642kU",
        "https://t.co/Le45CjMpm9",
        "Amigos face. Este vídeo me lo mandó mi amiga Ivon Lama. \nLo ví y me canse. Y eso que no uso burrito. https://t.co/CjTZKtzrf7",
        "I posted a new video to Facebook https://t.co/ZRnGKvlH8H",
        "¿Cómo luce tu foto de perfil en acuarelas? https://t.co/iAsfGrwcAe",
        "Cecilia ha descubierto bajo la protección de que Santo se encuentra https://t.co/IyQSgikb5P",
        "Cecilia ha descubierto bajo la protección de que Santo se encuentra https://t.co/GR8RxRjz2C",
        "Bendita ley. Se lleva al congreso por abuso de las empresas hacia el consumidor pagabamos por cuartos de hora aún... https://t.co/oP8xF6O2Z9",
        "¿Qué es lo más extraño de ti? https://t.co/Si0Byt1yAe",
        "¡Tu hermoso nombre tiene un bonito significado! Haz clic aquí para descubrirlo. https://t.co/Ki8n0QJQxL",
        "Multas grandes a vulgaridad que se hacen llamar humoristas. \nHumor Zero. Si no rematan con garabatos no hay... https://t.co/2wrlQR3u1b",
        "Mucha razón.\nHumoristas chilenos sin garabatos no hacen reír a nadie. https://t.co/ehLabu2KGZ",
        "Una cadena muy util!:\n\n*PRESIÓN ARTERIAL*\n120/80 - Normal\n130/85 - Normal (a control)\n140/90 - Alta\n150/95 - Muy... https://t.co/WG2SVaj7cC",
        "Cuba prohíbe ingreso a la isla a Mariana Aylwin: “Yo espero que el gobierno haga un reclamo formal porque esto es... https://t.co/2JHqTukeYJ",
        "https://t.co/LNPkCHvKGQ",
        "https://t.co/61soGsmoBk",
        "https://t.co/KahNJkWnWV",
        "https://t.co/4n6SWW5Fzr",
        "https://t.co/UAa6FGYPgO",
        "Cecilia ha descubierto que nacionalidad aparenta https://t.co/nvEaFOC7Aa",
        "Cecilia ha descubierto que nacionalidad aparenta https://t.co/2a2LwN2RV4",
        "¿Qué aspecto tendrás cuando seas más mayor? https://t.co/54b5Hb3g49",
        "¿Cómo es tu personalidad? https://t.co/VqOzvvVve8",
        "Cecilia ha descubierto para que profesión nació realmente https://t.co/hmf8KyLOF9"
      ]
    }
  }
}