{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Jehitani: Difundir!  https://t.co/jtRHJbRhKJ",
        "RT @chilectra: ¿Sabes en qué consiste la ley 20.571 de #NetBilling? Revisa detalles de ella aquí http://t.co/M7GCTntBkp",
        "@Katajam yo llevo 3 a honorarios y es horrible ver como gente no hace nada y recibe bonos por la pega q uno hace...",
        "@Katajam sep! #honorariosforever jajaja 😓",
        "@Katajam habrá que buscarle la letra chica al anuncio!",
        "@Katajam really?",
        "RT @veoverde: MIT afirma que es posible crear paneles solares que generen billones de vatios http://t.co/iuJQ5S7ukk",
        "@Publicarla uhhhh ese dato me serviría ahora ya! 😳",
        "Mira @carlos2511  https://t.co/g3FbeLJoUT",
        "@Publicarla Awwww 💖",
        "RT @manuel_guerrero: “@gransopi: $ 6.000.000.000 es la estafa en el Ejército, no está en las portadas http://t.co/JOlc4iE3xo”// Siempre ven…",
        "@MauroSalazarC que bien! Retomando la pega! #feliz 😉",
        "RT @biobio: AHORA | Presidenta Michelle Bachelet firma Proyecto de Ley de Fortalecimiento de la Gestión y Profesionalización del personal m…",
        "@MauroSalazarC hola soucito! Como va?",
        "De vuelta al trabajo! 💪 (@ Direccion de Obras Municipalidad de Maipu in Santiago, Chile) https://t.co/QKnvG0fOur",
        "RT @RBergoeingV: Al partir el TStgo los buses recibían $280 y el Metro $230 por pasajero transportado en promedio. Hoy los buses reciben $7…",
        "#noqueeremosvolver #vacaciones 😭 @ GIG - Rio de Janeiro Galeao International / Rio de Janeiro, Brazil https://t.co/rS2RGwCtas",
        "No me quiero ir!... (@ Pousada Baia Bonita in Armação dos Búzios, RJ) https://t.co/EGJX70XacV",
        "RT @GiorgioJackson: Te preocupan los altos precios de los remedios? Revisa esta columna e infórmate sobre el TPP http://t.co/2YEo6Ji6Ny @de…",
        "RT @yestabocaesmia: Luciano  está  grave  en urgencia. Compromiso  de visión  por  impacto  directo  a 10 mt.  https://t.co/AxQdLshpJU",
        "Acabo de publicar un vídeo @ Rio De Janeiro Pao De Azucar https://t.co/a6PJfHKiv3",
        "Acabo de publicar una foto @ Corcovado Rio De Janeiro https://t.co/8ntnSHS9IX",
        "#paseofutbolero #maracaná @ Estadio do Maracana - Rio de Janeiro - Brasil https://t.co/pcMvKdo0Jd",
        "😘 @ MAC de Niterói - Museu de Arte Contemporânea de Niterói https://t.co/FM3BzUf3Sk",
        "RT @GuatonChileno: Ojalá Marty McFly retroceda el tiempo y evite que nazcan los diputados,total ladrones de cuello y corbata nos sobran\n#Ba…",
        "RT @ElDatoDelDia: Así evolucionarán en el cielo #Venus y #Jupiter. Esta noche se verán juntos y se podrá ver una súper estrella. http://t.c…",
        "@noserinden necesito un cambio de ciudad acá mucho ruido y pocas nueces",
        "@noserinden q envidia!",
        "Decepción constante...😔",
        "#postal #riodejaneiro https://t.co/cglECHlv74",
        "RT @pam_3V: http://t.co/60VzqdHw61",
        "RT @ESO_Chile: Marca tu agenda para 2017. #ESOSupernova ofrecerá visitas guiadas, eventos y sesiones de planetario. http://t.co/neU9e1MDFP",
        "House Of Cards de Radiohead, encontrada con @Shazam. Escuchar ahora: http://t.co/xlM7mVfiOd",
        "RT @Coyostein: romper una vitrina de farmacia es delito... coludirte y subir los precios pa cagarte a todos los chilenos no lo es \"#cerremo…",
        "RT @latercera: La superficie de Marte tuvo agua en un periodo geológico \"reciente\" http://t.co/hMA5hv0NNk http://t.co/sDCIfqzaX0",
        "Mira @carlos2511 #chiloé 💖 https://t.co/uQKOWFfW7K",
        "RT @IgnacioBunster4: #AYUDAAUNBOMBERO ME ROBARON MI MOTO YAMAHA FZ-S ROJA CON GRIS PATENTE BBK51 RT RT @reddeemergencia @pulentodios http:/…",
        "RT @Venasdevinyl: The Verve - \"Sonnet\"\n\nAlbum: Urban Hymns (1997)\n\nhttps://t.co/7VHzpc3cLk http://t.co/6Nb40uF2yK",
        "How To Disappear Completely http://t.co/g9AJzQXiOk",
        "RT @bomba2cl: Nos vemos en el Incendio Mi Comandante! Gracias a Sexta Compañía \"Bomba La Reina\" https://t.co/aaUVerZJxz despedimos a Don En…",
        "RT @CESustentable: #Bachelet reiteró compromiso de reducción de emisiones de #CO2 y meta del 10% de #energía #solar en 2025 http://t.co/Mj2…",
        "RT @jarceb: Pero en las fiestas de Spiniak no le bajaba la presión, a Jovino.",
        "Y así...hay plata pa regalos del día del padre, pero no hay plata para timbres que permitan aprobar proyectos. #munistyle 😤",
        "RT @IIIIelvisIIII: +5mil seguidores y aun no encuentro a alguien que no hable del choquesito del weas.. 😭",
        "RT @Eleonora_Lion: Qué vergüenza. Esto es peor que la canción de la Copa América.",
        "RT @Sarloc_Alberto: Hasta Septiembre #NBA 😢",
        "RT @ExpertoNBA: This is the first NBA championship for the Warriors since 1975. #NBAFinals http://t.co/EByiSanys3",
        "Ahora lo importante #WARRIORSvCAVS",
        "@ortizarq jajajajaja y bueno se me cruzo, yo no se qué se me cruzo!!! 😂😂😂😂",
        "RT @eldesconcierto: En Chile 0,001% de la población (45 familias) posee el 10% de los activos financieros del país http://t.co/tBECEL9UHk h…",
        "@ortizarq jajajajaja un clásico! Y bueno...",
        "Guacala  https://t.co/6uJRRty8uK",
        "@MauroSalazarC jajajaja 😝",
        "RT @sebastian_gray: Busco arquitectos/as residentes en el Litoral Central...",
        "RT @fakuta: TODOS CONTRA EL BANCO SANTANDER",
        "Blind Melon, una de las mejores cosas del universo...",
        "Change de Blind Melon, encontrada con @Shazam. Escuchar ahora: http://t.co/ci4WYA2pCF",
        "Lunes ⚽️/ Martes 🏀",
        "@jlirat yeahhhhh!",
        "RT @NASA: Animated #GIF of Thursday's @Space_Station crew landing from @NASAHQPhoto still cameras! http://t.co/DjgV5rysnn http://t.co/80vsq…",
        "RT @jlirat: #GoWarriors!!! @metallica kirkhammet jameshetfield https://t.co/CtwdNC6eLD",
        "RT @gabrielboric: Sr. Fernando Villegas, los estudiantes SI tienen propuestas. Basta de engañar a la gente. Lean aquí http://t.co/kNMFBfDzCX",
        "RT @ElDatoDelDia: Utiliza esta aplicación para hablar por WhatsApp desde tu Mac: http://t.co/K4gqjOpGtp http://t.co/QhlRJ3YXsc",
        "RT @metrodesantiago: Por obras asociadas a la futura estación Cerrillos de L6, desde el lunes 15 se intervendrá un tramo de Departamental h…",
        "RT @GiorgioJackson: Así con @santanderchile q auspicia la Copa América y hace \"donaciones\" x gol, pero embargan viviendas a familias x deud…",
        "Astronomía con José Maza...😱",
        "@carlos2511  https://t.co/00asOzsIZ9",
        "Mientras tanto pasan otras cosas más que la #CopaAméricaChile2015, algunos reclaman derechos justos… https://t.co/0UNy2Oaj8J",
        "#CopaAmericaChile2015 querimohh un gol oeeeziii",
        "RT @MauroSalazarC: Que despelote wn. En las weas q andas gastando tiempo https://t.co/rgIGyiYsnv",
        "RT @gabrielboric: Por qué marchamos mañana? Para que Chile decida! Usted dice que los estudiantes no tienen propuestas? Pase por acá: http:…",
        "RT @rballadares: Esto no puede aceptarse! #TodosSomosGajardo\nhttp://t.co/UIfbq4AAel",
        "RT @rafa_cavada: No hay excusas: La constitución no prohíbe la renuncia de parlamentarios http://t.co/5EoP6GmRDc",
        "RT @FRosasC: ¿Leíste esta opinión @rafa_cavada? Interesante y muy bien argumentada hipótesis \nhttp://t.co/OltRngmQWR",
        "RT @el_dinamo: #Carabineros reconoce que sugirió realizar la marcha de la #Confech en la noche http://t.co/NuPX12uQgG http://t.co/a4H0ONYhjk",
        "Mira @carlos2511  https://t.co/B8rxmZMIys",
        "Perfect de The Smashing Pumpkins, encontrada con @Shazam. Escuchar ahora: http://t.co/a8se0D5JCb",
        "RT @biobio: Telescopio en Chile capta la imagen más detallada jamás vista del universo distante http://t.co/5x8FQE6R4m http://t.co/pcANMRAJ…",
        "RT @Mena__: Médicos no vuelven a pagar su especialidad y no pasa nada, pero anda a atrasarte un año con una beca Conicyt, te siguen hasta l…",
        "RT @ChileGBC: Save The Date\nCurso de capacitación @CESustentable\n\nFechas: 7, 14 y 21 de diciembre \nHorario de 9:00 a 13:30 horas \nLugar: In…",
        "RT @GaboTuitero: Esto. https://t.co/N69v4o6uyq",
        "RT @lafundacionsol: Con la nueva alza en las tarifas del Transantiago, los trabajadores que usan este medio de transporte gastarán $47.080…",
        "@Juanizio_C 😀😃😄😁😆😂",
        "RT @InduAmbiente: Se inician mesas de diálogo sustentable público-privado en el sector de la construcción. La primera de estas instancias,…",
        "RT @ChileGBC: El jueves 23 de agosto  se realizará Seminario Construcción Sustentable, organizado en conjunto por los ministerios de Vivien…",
        "RT @CIPYCS: “Las medidas de mitigación de las islas urbanas tienen beneficios como la disminución de las temperaturas y ahorro energético,…",
        "Y yo siempre creí...🎵🎶\nY yo siempre pensé...🎶🎵",
        "RT @JeanetteOrozcoM: Mamá qué es la hipocresía? https://t.co/G967OYUWwh",
        "Hoy ya no importa nada!\nEstoy almorzando pastel de choclo y esta demasiado weno! ✌🏻😊",
        "RT @ChileGBC: Recuerden hoy y mañana se está desarrollando el Seminario Desafíos para la Sustentabilidad: Observando la Ciudad, en el Comen…",
        "RT @lafundacionsol: Las propuestas que vienen del gobierno y el empresariado insisten en aumentar la edad de retiro. Eso es pedir a las per…",
        "#tristezayverguenza https://t.co/TQKiDZyap5",
        "there are things that sometimes can’t be, more desirable and idealized they become day by day",
        "@katajam 🙈🤣",
        "RT @LEBresciani: Conforme a decreto supremo d 2014 q designó x 4 años presidencia y secretaría ejecutiva d @cndu_chile, esta semana hemos d…",
        "RT @tomasechiburu: Hace años les vengo diciendo a @ipoduje y @louisdegrange que basta de presentarse en los medios como académicos, cuando…",
        "RT @Sofirijilla: El que repite amores, repite errores!",
        "La música poderosa arma de conquista en estos tiempo ❤️",
        "Alguna vez espero ver esta acá...\nPearl Jam - Breath - New York City (May 2, 2016) \nhttps://t.co/4DOz1vR7F4",
        "RT @nico_grau: Chile tiene una recaudación tributaria baja y prácticamente neutra (es decir las personas de altos ingresos no pagan una pro…"
      ]
    }
  }
}