{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Quédate conmigo esta tarde para siempre, amor mío. Luego podrás marcharte.",
        "Ahora se pudre la espera debajo del tiempo, del tiempo que se ríe de mí, gran amador, desprovisto de amada en búsqueda siempre.",
        "De veras, nunca estoy solo. Tan solo estoy triste cuando tus ojos huyen del sitio en que debimos encontrarnos por la tarde.",
        "Las palomas volando entre la espuma serán lágrimas de amor que no temblaron en mis párpados.",
        "El rostro de un niño alimentando escribirá lo que detuvo un grito de combate en mis arterias.",
        "Y con su rostro de sonrisa la más humilde campesina escribirá la poesía de amor que no salió de mi garganta.",
        "Mañana me amarán los ríos por haber pegado propaganda en la noche de la patria: ellos se encargarán de recordar mi nombre.",
        "Mañana, para mi júbilo repicando en las paredes, la novia tendrá a su más bella campana hecha de mar y arena de lluvia y panorama.",
        "Hoy, la amargura y la miseria rondan mis bolsillos abiertos en la noche a las estrellas.",
        "Puede ser que vengan con las cuencas vacías a llenarse de mar y paisaje.",
        "Estoy seguro. Mañana, otros poetas buscarán el amor y las palabras dormidas en la lluvia.",
        "“Fuera de la ciudad capital esbirros del gobierno han matado prisioneros políticos y apolíticos: albañiles de una primavera que comienza\".",
        "¡ Han matado muchos obreros esta mañana!. lo dice el pueblo llorando por boca de sus paredes —.",
        "No volvieron más hacia las cárceles porque hundieron sus raíces biológicas en el mismísimo corazón del pueblo. “¡ Han matado!.",
        "Atrás, la ciudad, sin alas, se quedaba con los enamorados, su lecho y su sonrisa.",
        "Salieron de la ciudad a las doce de la noche. Atrás, las luces decían adiós con sus pupilas espigadas.",
        "¡ Otra vez la muerte amenazando, subiendo otra vez las gotas del martirio hasta el aliento. !. Custodiándolos, los verdugos reían.",
        "De pie marchaban, silvestres y humanos.",
        "Porque nada hay más bello sobre la anchura de la tierra, que un pueblo libre, gallardo pie, sobre un sistema que concluye.",
        "Y cuando nosotros disparemos el último cartucho, tú serás la primera que cante en la garganta de mis compatriotas, libertad.",
        "Nos pueden seguir golpeando, que conste, si pueden. Tú siempre serás la victoriosa, libertad.",
        "Ahí tu nombre, tu suave y tierno nombre, cantando en esperanza y coraje.",
        "En el pecho, donde un aguante varón nos crece en grande. En la espalda y los pies que sufren tanto. En los testículos, orgullecidos de sí.",
        "En los ojos, abiertos al asombro del luto. En la frente, cuando ella aletea dignidad.",
        "En cada milímetro de su llanura infinita está tu nombre escrito: libertad. En las manos torturadas.",
        "En mi país, la libertad no es sólo un delicado viento del alma, sino también un coraje de piel.",
        "Ni por lo fluvial de tus ojos, cuando ven que voy y vengo, buscando, como un ciego, el color que se me ha perdido en la memoria.",
        "Ni tú conoces, además, la torpe dictadura que sufrimos en mi país. Ni has perdido jamás tu libertad.",
        "A muchos ya ni les importa si la cadena es gruesa y más gruesa cada día.",
        "Pero yo que vivo y sufro mi país como ninguno, no estoy de acuerdo contigo. Los hombres de aquí no han sido libres jamás.",
        "Se lleva sencillamente, como la tarde, en el fondo del corazón.",
        "Si tú la tienes, ya no la puedes perder, porque te morirías de tan inmenso dolor. Ella no se conquista.",
        "La libertad, me dices, es lo más bello que existe en nuestro joven planeta. Sin ella no se puede vivir;, es como el oxígeno del alma.",
        "Os roerá el alma vuestra propia miseria. Y callaréis, avergonzados de vosotros.",
        "» Intelectuales apolíticos de mi dulce país, no podréis responder nada. Os devorará un buitre de silencio las entrañas.",
        "Ese día vendrán los hombres sencillos.",
        "Nada se les preguntará sobre sus justificaciones absurdas, crecidas a la sombra de una mentira rotunda.",
        "Se les preguntará sobre lo que hicieron cuando la patria se apagaba lentamente, como una hoguera dulce, pequeña y sola.",
        "Un día, los intelectuales apolíticos de mi país serán interrogados por el hombre sencillo de nuestro pueblo.",
        "Y lo construyan bello. Y que me alegro mucho de que ya no conozcan injusticias tan hondas y abundantes.",
        "Y dile a tus amigos que la risa mía se me ha vuelto una mueca grotesca en medio de la cara. Y que digo amen a su mundo.",
        "Y digo yo, por qué el dolor debe llevar claramente establecida su aureola. Ahora compárame en el tiempo.",
        "Yo no quiero para ninguno estas cosas. Yo no quiero para nadie en el mundo estas cosas.",
        "Tenemos por ti tantos golpes acumulados en la piel, que ya ni de pie cabemos en la muerte.",
        "¡ Falsos cristianos, la tumba de cualquier dios está en vosotros!.",
        "Jamás pasarán por el ojo de la aguja los camellos, pero los ricos han comprado ya, sin negarlo, el reino de sus cielos.",
        "Pero el hambriento principal de mi ciudad se quedará si la bomba le sorprende en su trabajo. Algo es cierto de todo.",
        "Yo sólo digo: ellos tienen todavía la mitad del mundo para viajar y emputecerse.",
        "Señala terco la firma del santo papa y agrega reciamente: “¡ Me costó quinientas tuisas! \".",
        "Pensad otro momento: ¿ De dónde sale tanta riqueza?. ¿ La han hecho ellos, quizá, con el sudor de su frente y los callos de sus manos?.",
        "Pero los accionistas principales de los bancos que perpetran negocios y cosechan apolausos andan tranquilamente por las calles.",
        "Se le condena luego a veinte años de cárcel. Pensad un momento lo que cuesta saciarse el hambre: ¡ Veinte años encerrado en 4 x 4 metros!.",
        "Un hombre, por ejemplo, es empujado por lo gigante de su hambre y roba, porque tiene que robar.",
        "Suceden cosas tan extrañas en mi pequieño país, que si de verdad hubiera cristianos creerían, sin duda, en la muerte auténtica de Dios.",
        "Y una vez alcanzada, su acción debe repetirse durante toda la vida.",
        "Así la libertad es el logro estupendo de los que nunca han sido libres de verdad.",
        "En nosotros está la libertad, como, en la noche la aurora, y de nuestra atronadora voluntad está marcada ya la digital de su rostro.",
        "Entonces, tendremos que defender todos los días nuestra libertad, haciendo roncos sacrificios de ternura y bondad.",
        "Tu patria es ya un suceso de simples madrugadas, que canta en alba para ti y los tuyos. Pero algún día nosotros también seremos libres.",
        "Pero lo peor de todo es la costumbre.",
        "Y me pregunto: ¿ Por qué, entre nosotros, sufren tanto los ancianos, si todos se harán viejos algún día?.",
        "Por eso hoy más que siempre amo tu mundo. Lo entiendo, lo glorifico atronado de cósmicos orgullos.",
        "No te imaginas lo que duelen estas injusticias. Normales son entre nosotros. Lo anormal es la ternura y el odio que se tiene a la pobreza.",
        "Damiana Murcia, v. de García, es muy pequeña, sabes, y ha de tener tantísimo frío. ¡ Qué grande ha de ser su soledad!.",
        "¡ Qué bien que tú ya no conozcas estas horrendas libertades!.",
        "Eso significa la palabra desahucio: soledad abierta al cielo, al ojo juzgor y miserable. Este es el mundo libre, dicen.",
        "Y te quedas sin techo para la altura de tus sueños.",
        "Sabes, aquí, cuando no puedes pagar el alquiler, las autoridades de los ricos vienen y te lanzan con todas tus cosas a la calles.",
        "Y cada día, como el amanecer, surgen nuevos vocablos, todos llenos de amor y de ternura para el hombre. Desahucio. ¿ Cómo aclararte?.",
        "Poco a poco van perdiendo ahí su crueldad las amargas palabras.",
        "Por ser pobre, los juzgados de los ricos ordenaron desahucio. Quizá ya no conozcas más esta palabra. Así de noble es el mundo donde vives.",
        "Y cómo el futuro se acercaba con una estrella en los cabellos, cuando moría la bestia bajo el peso del hombre.",
        "Y que en medio de todo, algunos vimos, llenos de telarañas y de polvo genésico, cómo el hombre fue venciendo a la bestia.",
        "Destruido con odio y muerte en nombre del amor y la vida. ¡ Qué terrible mi tiempo!. Y sin embargo, fue mi tiempo.",
        "Y sin embargo, fue mi tiempo. Pustolento. Perruno. Horrendo. Creado por el lobo, en verdad. Sufrido por el hombre, a verdad.",
        "Desde mi alma que se quiebra en tu dolor, que llueve desde muy adentro de tus ojos. ¡ Qué terrible mi tiempo!.",
        "Y tu risa, es la más alegre de todas la risas que conozco.",
        "El hombre pierde su humanidad y ya no tiene importancia para él lo enorme del dolor ajeno, y come, y ríe, y se olvida de todo.",
        "Desde mi sangre que enviuda. Desde mis manos que lloran.",
        "Yo,que amo 24 horas al día, que tengo el corazón más grande que el tiempo, no puedo amar ciegamente,desatando mi alma sus corceles de besos.",
        "Yo, que pregoné el amor, la ternura entre los hombres, debo gritar, odiar, señalar al cobarde con un dedo más quemante que el fuego.",
        "Y espléndido saberse ya un victorioso cuando todo en torno a uno es aún tan frío y tan oscuro.",
        "Y es que adelantarse uno a su tiempo es sufrir mucho de él. Pero es bello amar al mundo con los ojos de los que no han nacido todavía.",
        "He ahí, pues, coronel, estratega a contrapecho del hombre, porque tienes de antemano perdida la batalla en contra de nosotros.",
        "Hoy, por ejemplo, sufro tu dolor, patria mía, hasta lo más alto de mi alma. Y no puedo escapar, llagado como estoy de tu tragedia.",
        "Nunca preguntéis a un hombre si sufre, porque siempre se está sufriendo en alguna forma y en algún camino.",
        "Y es que aquel rebelde fue un abanderado de su clase y cayó por ella, con el nombre del alba abriendo las alas en sus labios.",
        "Y porque habló y luchó por todos nosotros yo, marxista del siglo veinte, le glorifico y le amo.",
        "Y desde entonces sabemos que existen las clases y que las mismas luchan entre sí, sin cuartel ni descanso.",
        "Se rodeó de esclavos y gladiadores: campesinos, pescadores, albañiles. Lo siguieron los hambrientos de su tiempo, los más pobres de todos.",
        "Hace dos mil años, un hombre se levantó contra los ricos. Buscó a sus partidarios entre la gente sencilla y buena.",
        "Por eso amo en ti lo que tú amas en mí: La lucha por la construcción hermosa de nuestro planeta.",
        "Hermosa encuentra la vida quien la construye hermosa.",
        "Entonces los tuyos ya no verán la distancia, obrero de mi país, como si el alba de los peores días aún estuviera por venir.",
        "Ella tiene un patrón, obrero de mi país, el mismo que tienes tú. Y sólo cuando te liberes de verdad se habrá acabado ella para ti.",
        "Y cuando no tienes con qué, entonces ella, rabiosa que es, te muerde hasta que ya no te quedan ni siquiera fuerzas para poder llorar.",
        "Ella sólo puede pronunciar una palabra en todos los idiomas: comer.",
        "Ella se despierta todas las madrugadas, cuando la noche es todavía joven para ti.",
        "Tú no la ves venir. Ella está siempre contigo. En el lejano fondo de ti, obrero de mi país, agazapada como un recuerdo.",
        "Ahora sé que solo el viento anda conmigo, y que detrás de mis huellas vendrá otras borrándome."
      ]
    }
  }
}