{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sampaoli no deja de ser un excelente entrenador. Faltaba más. Su trabajo en la Universidad de Chile, La selección chilena y su pasión por el fútbol lo delatan. Pero sus ganas de dirigir a Argentina y estar de cerca de Messi lo llevaron a arriesgar.",
        "La figura de Croacia. https://t.co/MM07uKqFzQ",
        "El 7-1 de Alemania a Brasil, el 5-1 de Holanda a España y el 3-0 de Croacia a Argentina. Tocar fondo en la Copa del Mundo.",
        "😪 https://t.co/7SQ0IN3jH8",
        "Luka fucking Modric. La verdadera figura del Madrid de Zidane. El verdadero  jugador en modo Messi en el Croacia/Argentina,",
        "Argentina en el Mundial. https://t.co/9qLFrz79lU",
        "Mientras Argentina se juega la vida en el Mundial, Villarreal anuncia el fichaje de Ramiro Funes Mori. Uno de los ausentes en la lista de Sampaoli. Buena apuesta.  https://t.co/mi1VOjoloC",
        "@GOLPERUoficial #ARDENLASREDES Santamaría ya debe tomar el lugar de Rodríguez. Hoy el Mudo quedó desnudado en lo físico.",
        "Perú metiendo en su área a Francia en un Mundial. Esto es impagable.",
        "Advíncula es el segundo jugador más rápido del Mundial. Solo superado por Cristiano. Significado de competitividad. https://t.co/A4WGyvkg5Z",
        "Pedro Aquino y el partido de su vida.",
        "Deschamps pone todo para asegurar su clasificación en el Mundial. Entra Giroud. El negocio está por sus laterales. Gareca y el once de las Clasificatorias. Se confirma: Pedro Aquino por Tapia. https://t.co/B8exzf7Qet",
        "El segundo gol de Australia en Rusia 2018. Los dos de penal. https://t.co/0924IW2wAJ",
        "El Dinamarca/Australia es un partido clave para el destino de Perú en el Mundial. Hareide mantiene el esquema con Schone en lugar de Kvist. Van Marwijk no toca nada. https://t.co/UcUhGZWj82",
        "#PER https://t.co/rHDCfhwh3E",
        "Con el nivel que está mostrando Rui Patricio desde la Euro y con el Sporting, al Wolverhampton le ha salido barato fichar al portero titular de Portugal.",
        "RT @FIFAWorldCup: It’s their first #WorldCup since 1982 and Peru fans are bringing the noise 🔊🔊🔊\n\nHow do you think @seleccionperu will do a…",
        "RT @Argentina: 🎙Jorge Sampaoli: \"Cuando #Messi hace un gol, lo gritamos todos y nos sentimos parte. Pero cuando no ganamos, le cargamos tod…",
        "Irán consiguió desnudar los puntos más débiles de España, pese a la derrota. La transición de Lopetegui a Hierro sí lo sienten los españoles. El próximo Irán/Portugal es a todo o nada.",
        "El Catenaccio iraní.",
        "Hierro toca al equipo titular de España para el Mundial y da entrada Lucas Vásquez por Thiago. Va Carvajal ya recuperado. Irán toma precauciones. No inicia Jahanbakhsk y todavía no le da chances a Ghoochannejhad, una de sus cartas guardas.   https://t.co/AlajeZAXQt",
        "Irven Ávila anota su primer gol en las prácticas del Morelia. https://t.co/DBxwCqw6DY",
        "Ni Nández ni de Arrasceta en Uruguay. No convencieron y entran los habituales carrileros como el Cebolla y Sánchez. Pizzi y Arabia Saudí se juegan la clasificación. No juega Al Sahlawi y van con jugadores muy rápidos para la contra.   https://t.co/qNkKBRnuQV",
        "Portugal y un planteamiento egoísta de Fernando Santos, pero con el que ha ganado la Euro y está a nada de los octavos de final del Mundial. Cristiano hace diferencias: 3 goles a España y uno vs. Marruecos lo hacen protagonista.",
        "El talento de Marruecos consiguió dominar al contragolpe excesivo de Portugal. La mejor volante africana del Mundial con una técnica que luce, pero que no define. Cristiano definió este partido.",
        "Entra Joao Mario en Portugal para darle más pase gol y desequilibrio a favor del Cristiano figura. Marruecos recompone su línea de 4 defensores y tres atacantes detrás de Boutaib. El orden referencial que no tuvo vs. Irán. https://t.co/x2vuaihv9N",
        "🤔 https://t.co/CEHpQNjUbo",
        "El primer gol de Salah en un Mundial y el primero de Egipto después de 28 años en una Copa del Mundo. https://t.co/I4zxKVSsFs",
        "La lesión de Dzagoev cambió el destino de Rusia en el Mundial. De ser el posible  peor anfitrión de la historia a tener a Golovin como revelación, Cheryshev de goleador y un funcionamiento ideal.",
        "Dzyubadona.",
        "Salah solo está a un buen control de sacar algo bueno con el balón. Solo mejorar un detalle e improvisar.",
        "Bernd Leno ficha por el Arsenal. El portero alemán deja el Leverkusen para competir por el puesto con Cech y Ospina. O posiblemente solo con uno. https://t.co/Y3TuBKMAJI",
        "La vuelta de Salah con Egipto y su estreno en Rusia 2018 es la noticia del día para el duelo con Rusia. A Cheryshev y Dzyuba les bastó el primer juego para meterse en el equipo titular del local. https://t.co/kOdLtGC0ad",
        "La Copa del Mundo 2.0",
        "Se estrena Salah en Rusia 2018 con el Egipto/Rusia. Hoy puede ser un gran día.  https://t.co/nAMazSXAvl",
        "Senegol.",
        "Lewandowski es lejos el sostén futbolístico de Polonia para la Copa del Mundo. Al frente está la mejor ofensiva africana del torneo. Senegal tiene atletas fuertes y veloces. Sadio Mané es vértigo. https://t.co/pPxxVARbcB",
        "Le llegó rápido la revancha a Japón después del 4-1 que les metió Colombia en Brasil 2014. Sin dudas, uno de los golpes del Mundial. Las distancias se acortan... https://t.co/xZG0UoSl2x",
        "Entró Honda y Japón encontró el pase que necesitaba. Keisuke es jerarquía.",
        "Terna emiratí para el Perú/Francia del jueves. Mohammed Abdulla será el árbitro en Ekaterimburgo. https://t.co/LjH03N3dNV",
        "El primer jugador expulsado en Rusia 2018: Carlos Sánchez de Colombia. https://t.co/rdX8aDoZwg",
        "El inicio más impensado de todo el Mundial: Colombia jugando con 10 hombres desde los 5' y que Japón ya le esté ganando.",
        "Me dicen Japón/Colombia en Mundiales y recuerdo el golazo de James en Cuiabá. https://t.co/Tz5Kl77zbK",
        "No cabe duda de que Rusia 2018 es la revancha de Falcao. Debuta a los 32 años, luego no poder estar en Brasil 2014 por lesión. El gol de Colombia para hoy.",
        "Colombia debuta sin James, por lesión, en el Mundial. Llegó el momento de Falcao y los de Mojica, Lerma, Quintero e Izquierdo. No inicia Honda en Japón, pero sí Kagawa, el conductor nato del equipo.  https://t.co/VvVxbVULpr",
        "@rodriguezbar7 @orquideainka Si es el equipo que más arriesgó hasta ahora o no, se puede discrepar. No he visto a un equipo del nivel de Túnez intentar salir jugando desde su portero hasta llegar al arco rival de un equipo superior en la previa.",
        "@orquideainka @rodriguezbar7 No creo que Túnez esté pensando en sus 'posibilidades' frente a otros equipos porque para jugar como lo hacen, ese cálculo debería ser el menos importante.",
        "@rodriguezbar7 Riesgos para salir jugando con la presión de Inglaterra encima. No vi que ellos quisieran defender el resultado, sí que Inglaterra los empujó cada vez más. Arriesgar se trata de intentar.",
        "Harry Kane no puede estar más cómodo en la Inglaterra de Southgate. Con medio Tottenham detrás de él como base. Es el líder y la figura que no tenía otras versiones. Dos goles en su primer partido en un Mundial no es poco.",
        "Túnez no intentó mandar un pelotazo en todo el partido y eso habla muy bien de su idea de juego. Debe ser el equipo que más riegos ha tomado en lo que va del Mundial. Y está bien para darse a conocer en el Mundial. Hace 9 partidos que no perdían.",
        "El Mundial de Harry Kane.",
        "El último gol de Pizarro con Perú y la primera victoria oficial con Gareca.  https://t.co/Z937oG9tCs",
        "@sebgalvez Un histórico de Inglaterra y goleador, pero siento que el peso de Harry Kane le aporta mucho más al equipo que goles.",
        "El Mundial de Harry Kane. El jugador más distinto que ha tenido Inglaterra desde Beckham.",
        "Inglaterra se estrena en Rusia 2018 con 3 defensores y Harry Kane como referente. Túnez, ya sin Msakni, su principal goleador por lesión, apela a la inventiva de Khazri. https://t.co/iOqkqE5vuc",
        "Michael Murillo se ha dado a conocer al mundo como lateral derecho en el Panamá/Bélgica. A sus 22 años y en el debut histórico de su país en los Mundiales ha marcado y desbordado a Hazard, siendo el jugador más desequilibrante de su equipo.",
        "Luis Tejada juega su primer Mundial a los 36 años. El máximo goleador histórico de Panamá con 43 goles. Representante de Sport Boys en Rusia 2018.",
        "El pase de De Bruyne.",
        "Ismael Díaz debuta en los  Mundiales con Panamá a los 21 años. Es el jugador más prometedor de su país.",
        "El Wolverhampton, más portugués que nunca en su vuelta a la Premier: han fichado a Rui Patricio, portero titular de Portugal. Siguen las fugas en el Sporting. https://t.co/HX1oOf1rjL",
        "Conmovedor estreno de Panamá en los Mundiales.",
        "Roman Torres es el rostro de Panamá en la campaña. https://t.co/JYl4D2zJcr",
        "Impresionante y revelador artículo sobre la infancia de Romelu Lukaku. Lo que tuvo que vivir hasta llegar a la élite.  https://t.co/uJ9lh6Oryd",
        "Bélgica sale a Rusia 2018 sin Kompany y Vermaelen; el resto, equipo de memoria. La generación dorada. Debuta Panamá dejando la línea de tres defensores. Esperan Ismael Díaz y Tejada en la banca.  https://t.co/uN14Fc5ArY",
        "Debuta Panamá en los Mundiales vs. Bélgica. Espera Luis Tejada entre los suplentes. Como gusto personal, espero ver a Ismael Díaz, el talento fresco que tiene el 'Bolillo'.  https://t.co/RSeLWxD263",
        "Es difícil entrarle a equipos tan físicos como Suecia. Y pocas selecciones tan disciplinadas como Corea del Sur. Pero el juego sueco terminó imponiéndose en el debut.",
        "Suecia sale en su debut en el Mundial con un cambio importante: Pontius entra por Lindelof, un fijo. Corea del Sur apuesta por el desequilibrio de Son y Hwang para competir. https://t.co/xVD2GlxNmP",
        "Roberto Martínez considera que es importante crear vínculos de grupo en un equipo antes que lo futbolístico. Puede ser un factor característico de selecciones como Colombia, México o Perú. https://t.co/dxhscJWzej",
        "La mentalidad también juega en un Mundial. También puede definir partidos. https://t.co/OhkdgMOCBc",
        "I gained 17 followers in the last week. You? Know your stats and grow with https://t.co/q7alcjAvQQ",
        "@GOLPERUoficial #ARDENLASREDES Perú debe entender que no definir situaciones de gol claras ya es imperdonable y tiene argumentos para concretarlas.",
        "Si aparece esta pregunta sobre ti y tu trabajo cuando lo haces con convencimiento, es que vas por buen camino. https://t.co/JAGUEHKEBK",
        "Las distancias entre selecciones se han acortado. Es oficial. Todo por la evolución de la táctica, el factor mental, el cambio generacional, entre otras razones. Los resultados en los últimos 3 Mundiales lo han evidenciado.",
        "RT @MiFutbol5: ENCUENTRA LA DIFERENCIA https://t.co/VRtJ9TQHXG",
        "Que el primer gol de Brasil en el Mundial sea el que le ha hecho Coutinho a Suiza es una señal.",
        "Brasil y dos cambios notables en su equipo titular de memoria para el Mundial: juegan Thiago Silva y Danilo en el debut. Suiza y su mejor colectivo. Para no perder de vista su juego de bandas.  https://t.co/HXdH3X0wJl",
        "Me dicen Alemania/México en torneos internacionales y recuerdo este otro partidazo: del 2-0 al 3-2 en semifinales de un Mundial Sub-17.  https://t.co/nnGNqfTtx9",
        "México protagoniza el primer golpe del Mundial venciendo a Alemania y Osorio dando el suyo al periodismo mexicano.",
        "Ningún equipo tan marca Osorio como México en el 1T. Luego ha decidido cuidar el golpe del Mundial a cambio de recibir todo el peso de Alemania.",
        "Osorio revela el equipo titular que ha construido para México en estos años. Lozano se presenta como el diferente.  Alemania jugó con su recambio generacional tras Brasil 2014. Hoy, sale Hector por Plattenhardt como novedad. https://t.co/oQxeo5fRAN",
        "Hirving Lozano es crack.",
        "Héctor Herrera es un mediocampista infravalorado por el mundo.",
        "La experiencia de Costa Rica tras Brasil 2014 le ha enseñado a afrontar partidos de alto nivel. Keylor y Bryan Ruíz marcan diferencias.",
        "Serbia parece el complemento ideal entre físico y técnica. Tiene jugadores idóneos para cada posición con características únicas.",
        "La zurda de Kolarov, un clásico del fútbol europeo.",
        "Keylor es jerarquía.",
        "Debuta Costa Rica en el Mundial con las ausencias de Oviedo y Campbell. Ausencias notables. Serbia y su once de peso con Milinkovic-Savic y Tadic como los conductores. https://t.co/GZ6y2pTsZ8",
        "Dalic mueve el ataque de Croacia para el debut en el Mundial: entraron Kramaric y Rebic. Nigeria y su vértigo en ataque con Moses e Iwobi. https://t.co/ztYGmPEHe1",
        "@GOLPERUoficial #ARDENLASREDES Fallar goles a este nivel de competencia se pagan muy caro. Perú tuvo el penal y jugadas de gol claras.",
        "Perú vuelve a un Mundial tras 36 años sin su principal delantero como titular: Farfán toma el lugar de Guerrero. Dinamarca y su equipo de memoria para medirse en Saransk; lidera Eriksen.  https://t.co/oB0DS6mMao",
        "No lo cante, no lo grite, no se abrace.",
        "Me emociona escuchar a Cueto, Cubillas y Uribe hablar sobre la Copa del Mundo.",
        "Lo hizo con su Arabia Saudita y hoy Australia mostró mucho orden en defensa. Trabajo de Van Marwijk, quien pagó caro no poder explotar al máximo las bandas, el punto más bajo de Francia hasta ahora.",
        "Deschamps no ha podido gestionar todo el talento que tiene su plantel, hasta el momento. Las dudas para armar el once titular de Francia en el Mundial pasan factura hoy. Incluso por la poca experiencia del equipo en este tipo de instancias.",
        "Francia tiene tales jugadores. Te arman un golazo de la incertidumbre.",
        "Francia y Australia muestran parte de su idea en sus primeras oncenas. Deschamps se decíde por los laterales Pavard/Lucas Hernández. El equipo inicial de Australia estaba dado Y Nabbout se mete como '9'. https://t.co/1mG6hS97qg",
        "36 años después. 36 años para volver al Mundial. https://t.co/Dhp1EvE0sE",
        "He quedado impresionado con la solvencia que han jugado hoy Diego Godín y Sergio Ramos. Se nota la jerarquía y la experiencia para resolver situaciones. Anticipan y leen las jugadas con un cálculo exacto.",
        "RT @fifaworldcup_es: ¡Aaarrrrrriba... Perú! 🎤🚕\n\nY bueno...\n36 años de espera merecen una locura como esta, ¿no?\n\n#PER #PERDEN #Rusia2018\n@S…",
        "@Enriquedelarosa Memo Ochoa con México frente a Brasil en el 2014."
      ]
    }
  }
}