{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No me aliso el pelo, me pinto los labios... Qué me está pasando 😱",
        "Mi gatita sonríe mientras duerme 😻💚 https://t.co/askYD769kr",
        "RT @coldplay: This kind of thing makes it all worthwhile https://t.co/dy8Vm9naxh; Hola Luis y tu hijo hermoso! love cgwj&amp;p",
        "AY QUE BONITO POR FAVOR https://t.co/Y7mYjF4etw",
        "Yo me quiero casar con un americano",
        "Ya es hora de dormir 👋🏼😴💤",
        "Acabo de realizar mi primer control de alcoholemia. Mientras soplaba, mis amigos de fondo gritaban \"eh, eh\", tipo @_laqueseavecina",
        "Hoy es noche de casino ♠️♥️♣️♦️ Póker de ases intuyo 😎",
        "@pabloalways93 @LetiLet5 no por nada, sino porque lo que yo quería eran peluches y no había bonitos 😔",
        "En el fondo soy una romántica",
        "Estuvo bien que me obligases a llamar por teléfono a todos tus amigos @pabloalways93 jajajajajaj",
        "@pabloalways93 que haría yo sin ti 💚💚💚💚 gente simpática es lo que necesito!!",
        "RT @pabloalways93: Muuuy buena cena con @LoreLain_4 en el Ribs 😁😁😁 tenemos que hacer esto maas",
        "RT @lvpandeR: Tenemos una suerte inmensa al poder disfrutar de este punto azul perdido en el espacio. Concienciaros #DiaDeLaTierra https://…",
        "Me encanta que la gente sea más alta que yo",
        "Que hay que hacer para ser guionista? Me presento voluntaria para crear los finales de las series",
        "¿Existe persona más borde que la mujer que trabaja en @RodillaSandwich del Diversia, en Alcobendas?",
        "@DescubreIrlanda estuve del 3 al 6 de marzo. Me encantó!!",
        "Recuerdos de #Dublin 🇮🇪🍺☘😃 https://t.co/yBe7JbexKA",
        "@pabloalways93 💚💚💚💚💚",
        "RT @RobertDowneyJr: #TeamIronMan https://t.co/QV3YgHKeCq",
        "#LaAlhambra por la noche 🌸✨ #Granada me he enamorado de ti 💚 https://t.co/2GfJsEcCEa",
        "RT @A3Noticias: El romance entre dos leones macho en una reserva de África causa sensación en la Red https://t.co/iJemSlizzH https://t.co/J…",
        "RT @alexgonzalezact: -\"Sabes que realmente no estoy aquí, verdad?\"\n-\"Puedo hablar contigo de todas formas?\"\n#microcuento",
        "Me encanta conocer mundo. 🌾 Viajar es mi pasión 💕 Esta vez #Granada… https://t.co/gDgAbrbwmd",
        "Granada 💚 Preciosa ciudad. https://t.co/mWlhwbK3rY",
        "A dormir 💤😴👋🏼",
        "RT @StephenAmell: Tweeting about sports is made infinitely more fun by people getting mad at your tweets. I should know. I'm a doctor.",
        "No vivo tranquila 😭 Que triste estoy por el último capítulo de Arrow 💔😭",
        "👋🏼 Barcelona 👋🏼",
        "RT @WWFespana: El fotógrafo @andonicanela toma el mando de nuestro Instagram con sus fotos del Ártico https://t.co/dTmAVIQue2 https://t.co/…",
        "Llevo todo el día durmiendo y sigo teniendo sueño... No me voy a levantar",
        "Todos ✌🏼️ https://t.co/qLWAFy6dAt",
        "RT @yisucrist: el puto amo del barrio https://t.co/L0lcd0UEgj",
        "@theriver13 le hace muy grande eso sí, pero no supera a mi Tony",
        "@theriver13 a pelo? Si es un dopao",
        "@theriver13 perdona que te diga, pero el traje es el símbolo de su inteligencia. Que tiene el capitán que destaque? Un escudo bonito, cagao",
        "@theriver13 el capitán América es una mierda al lado de Tony Stark",
        "FERMÍN ES EL MEJOR PERSONAJE DE LA QUE SE AVECINA #LQSA2 😂😂😂",
        "Quedan 15 días para Civil War... NO PUEDO MÁS!!! #TeamIronMan a muerte 👊🏼 #TeamCaptainShit 💩",
        "@Mimi_Mikado pues creo que Glenn 😭 (me gustaría Eugene, que no pinta nada en la serie y aburre hasta los muertos)",
        "@Mimi_Mikado quédate mejor con las ganas porfitas ☺️ Jajajajaj",
        "Necesito comentar el final de The Walking Dead con alguien",
        "Qué ganas tengo de ver la peli del WOW",
        "Gracias por darme la mejor hamburguesa de mi vida @Beefciousos 😍🍔🍟",
        "Esto se nos da MUY BIEN ✨😃 6 peluches!! https://t.co/SF6TIkasgi",
        "Sacar peluches de las máquinas se me da muy bien ☺️ https://t.co/Ot5imH8OGu",
        "@Mariogarruiz eres más tonto Jajajajja",
        "RT @Mariogarruiz: @LoreLain_4 https://t.co/8bHlYW8Jnj",
        "Voy a dejar de decir palabrotas",
        "No sé que tengo más: si ganas de ver a @HarlysBecerra actuar o miedo de ver a Valbuena en acción #VisAVis",
        "RT @RaulGazgon_: ¿Os imagináis que hubiese reuniones de padres en la universidad?\n\nPadres: ¿Como va nuestro hijo?\n\nProfesor: No lo he visto…",
        "Odio tanto los jueves que viviría siempre en lunes",
        "Ya te quiero otra vez 💚 @pabloalways93",
        "🍀 https://t.co/OKqtF4zxlA",
        "La coliflor es para personas mayores",
        "Gatuchi https://t.co/rnnJrwnFAG",
        "RT @A3Noticias: La Policía de Madrid rescata a una familia de patos que andaba perdida por Carabanchel https://t.co/wtsUnkjHGM https://t.co…",
        "Me levanto felizmente asqueada a estudiar. Buen día a todos 😃",
        "No me puedo creer que pasado mañana empiece mi verano 😱",
        "Cuando estoy con la regla me quejo y me molesta todo ¿Por qué cojones no la tenéis para acompañarme en mi desgracia? Ya me pediréis favores😤",
        "Me pone enferma el postureo de los niños y las niñas de ahora. Lo siento, tenía que decirlo.",
        "RT @Jdill55: https://t.co/zwc1DcNDvZ",
        "La viciada que me voy a meter a los sims y a pokemon va a ser inhumana",
        "Qué ganas tengo de saber mi nota de organización",
        "@victor_palmero Eres la mejor incorporación de @_laqueseavecina #AlbaLaMejor #AmigaQueTragaderas",
        "RT @PUFJuanPUF: ¿qué hace el calvo de aquí no hay quien viva en #Eurovision  ? https://t.co/zwFa4aCdcj",
        "RT @alexgonzalezact: Algo está a punto de comenzar en @MagnumSpain, ¿te atreves? ¡Yo no me lo pierdo! 💪\n#MagnumDouble\n #LiberaALaBestia htt…",
        "@raaquelups puta Adela, que asco tío",
        "RT @Rachelgl23: @LoreLain_4 @LetiLet5 tía que rrrrrisa!!!",
        "@Rachelgl23 @LetiLet5 la tía Raquel no tiene el chichi pa farolillos. Jajajajajajaja",
        "RT @Rachelgl23: @LoreLain_4 @LetiLet5 jajajjajaajajajajajajajaa o a llorar a puto Jerusalén, tu eliges.  Y no te pongas tonta, avisada qued…",
        "- A Cris sí la dejan ir\n- Perdona, las tías @Rachelgl23 o @LetiLet5 le dejan ir a las primas?No verdad? Pues a tu puto cuarto a llorar.",
        "Hoy es el día para terminar el dossier de políticas 😩",
        "@pabloalways93 que te quiero 💚💚",
        "Qué bonito es el amor",
        "RT @MiguelBlackmore: ¿Por qué hay que ponerle etiquetas al amor? https://t.co/EZXF678R75",
        "@LetiLet5 @Rachelgl23 que obsesión tiene esta chica colega, que manía de querer controlarnos, pesada",
        "RT @Rachelgl23: @LoreLain_4 te amooooooo. Te mereces más!",
        "Esto es una amiga de verdad 💚 te querré toda mi vida y más 👭 @Rachelgl23 https://t.co/f2fERdE19w",
        "RT @Trasimaco12: @LoreLain_4 https://t.co/8NhBhIhYXJ",
        "El insomnio me destroza 😩",
        "@Trasimaco12 descripción gráfica de igualdad y equidad. https://t.co/YRz1UBHYKg",
        "RT @PlayStationES: #Uncharted4Madrid Ahí va un selfie por Nathan Drake con @AlexGonzalezact https://t.co/aWc0Qu7dKY",
        "Estudiar con un espejito delante supone la hora de sacarse defectos de la cara, requetedepilarse las cejas y quitar puntos negros a tutiplén",
        "Me he aficionado demasiado a snapchat",
        "Estoy viendo Los Rugrats en París y no puedo estar más feliz",
        "Volvemos al estudio 😩",
        "Estoy tan moñas últimamente que no paro de pensar que quiero novio... ¿Que me está pasando? 😱 Horror",
        "RT @AccionCine: Tal día como hoy hace 35 años nació... Stephen Amell (Toronto, Canada, 8 de mayo de 1981) https://t.co/pQvtNudi62",
        "Mi madre duerme con la ventana, la puerta de la habitación y la del baño abierta.¿Existe alguien más valiente?Yo con todo cerrado x si acaso",
        "RT @Katanapeich: - Una polla como una olla. No me sale la polla. Cómeme la polla. No me toques la polla. \n- Me suda el coño.\n- ¿Será ordina…",
        "RT @alexgonzalezact: \"Me haces sentir nostalgia por un amor que ni siquiera ha sucedido todavía\". \n#corregido 😁",
        "Mis compritas 😁 https://t.co/3bG4IeRLbL",
        "E X P O M A N G A ! ! 😎",
        "RT @raaquelups: @LoreLain_4 Pero cuánto te quiero, preciosa ♥",
        "RT @MonteroQuercus: PARA ENMARCAR: primer cachorro de lince ibérico nacido libre en Portugal, con su madre https://t.co/EgHMVKRRF4 https://…",
        "RT @antena3com: El actor Colton Haynes (#TeenWolf, #Arrow) admite abiertamente que es gay https://t.co/6fHSI2vJ1E https://t.co/RXVBBbsxgF",
        "Me siento tan bien cuando hablo con el bebé más bonito del planeta @raaquelups 💚",
        "Madre mía que capitulazo de #Visavis6 😱😱😱😱"
      ]
    }
  }
}