{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @luisscamposs: \"No Podré Vivir Sin Ti\" es la canción de esta semana y es muy especial para mi por dos… https://t.co/KaxbUvFhI3",
        "RT @TommyMoya1: https://t.co/sX3uRwmCD3",
        "RT @luisscamposs: \"No Podré Vivir Sin Ti\" es la canción de esta semana y es muy especial para mi por dos razones... nace de mi... https://t…",
        "RT @PMiguelArrazola: Aunque en la tierra parece imposible, en el cielo es una realidad. @miguearrazola \n#Celebra2016 https://t.co/UFdQYaibhD",
        "RT @PSoniaLuna: Con espíritu de poder, amor y dominio propio lograremos obtener la victoria en medio de la persecución.https://t.co/5nKvj8Y…",
        "RT @Diegoyloli1: Ésta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él nos oye. 1 Juan 5:14",
        "RT @Av_Emmanuel: La desesperación dice: corre, haz algo!\nPero la fe te dice: Espera y confía en Dios.\nÉl es la solución.\n#UnidosOrandoPorVe…",
        "♡La desesperación dice: corre, haz algo!\nPero la fe te dice: Espera y confía en Dios.\nÉl es la solución. https://t.co/dBysEVuKfV",
        "RT @pwilmergarcia: Declara lo que dice Salmos 40:1: Pacientemente esperé a Jehová, y se inclinó a mí, y oyó mi clamor.",
        "RT @claudiofreidzon: Acerquémonos con toda confianza al trono de gracia de nuestro Dios, allí encontraremos la gracia que nos ayudará cuand…",
        "RT @claudiofreidzon: ¡Un mensaje de Dios para tu vida! Iglesia Rey de Reyes - Estadio Platense, Diciembre 2016,… https://t.co/eUGZWrPULz",
        "RT @claudiofreidzon: Tu valor no lo determina las palabras de un hombre. Tu valor lo determina el Hijo De Dios que vino a dar Su vida por t…",
        "RT @claudiofreidzon: Este fin de semana será una nueva oportunidad para oír la Palabra de Dios y Adorar a Dios! Los espero!",
        "RT @claudiofreidzon: Acerquémonos con toda confianza al trono de gracia de nuestro Dios, allí encontraremos la gracia… https://t.co/JlOv8WK…",
        "RT @EvGustavoC: \"En medio del desierto habrá provisión!! @claudiofreidzon",
        "RT @DanielaFreidzon: El espíritu de Jesus es la compasión! La verdadera compasión es tener el ❤️ que se detiene ante la necesidad. @claudio…",
        "RT @bettyfreidzon: Necesitamos tener la compasión de Jesús , que se detiene frente a la necesidad de muchos y está dispuesto a  saciar nues…",
        "RT @claudiofreidzon: https://t.co/e8nmUoqlpa",
        "RT @claudiofreidzon: \"¡Permítenos comenzar el día llenos de tu amor, para que toda la vida cantemos llenos de alegría!\" Salmos 90:14",
        "RT @claudiofreidzon: Las cosas no cambian por casualidad. Cambian cuando cambiamos nuestro corazón!  Para imposibles,… https://t.co/AU9TYWF…",
        "RT @claudiofreidzon: https://t.co/rB2NRZ4GwR",
        "RT @claudiofreidzon: Antes bien, creced en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo. \n2 Pedro 3:18 https://t.co/y…",
        "RT @PESCAO_VIVO: Si crees que Jesús hizo cosas por ti en el pasado y hará cosas por ti en el futuro... no dudes que tambien lo hará en el p…",
        "RT @AbeelSandoval: Quizas hoy  no sea tu mejor día , quizas no estés muy animado. Dios lo sabe, porque nada se escapa de su atenta mirada.",
        "RT @AbeelSandoval: Él promete ayudarte, no bajes lo brazos. Dios está contigo sigue!",
        "RT @pastorjorgeled: Los que están felices y se ríen de las situaciones complejas se asemejan a Dios, porque Él tiene buen humor.",
        "RT @PMiguelArrazola: No tiene lógica estar molesto porque la ley no les dio un hijo, a aquellos que decidieron ir en contra de la naturalez…",
        "RT @ApostolGM: Vimos algunos de los testimonios más impactantes que hayamos visto este año durante nuestra visita a México.\nhttps://t.co/2V…",
        "RT @renuevametv: Con Dios nada es imposible, todo lo podemos alcanzar.",
        "RT @GABOISPIERRE: Porque con el corazón se cree para ser justificado, pero con la boca se confiesa para ser salvo.",
        "RT @CasaDeDios: Dios tiene planes de bien para tu vida. Jesús vino a morir por ti para darte una vida abundante. https://t.co/PwzHe0xcZx",
        "RT @LucasLeys: El Señor tu Dios está en medio de ti como guerrero victorioso.\nSe deleitará en ti con gozo, te renovará con su amor. (Sofoní…",
        "RT @claudiofreidzon: Necesitamos tener la compasión de Jesús , que se detiene frente a la necesidad. https://t.co/b4qtWwbrPV",
        "Necesitamos tener la compasión de Jesús , que se detiene frente a la necesidad.\n\n#Repost… https://t.co/8WBvQtRZNj",
        "A pesar de los no; a pesar de los diagnósticos negativos y de os pronósticos sin esperanza...… https://t.co/LJf8Lw2psz",
        "RT @ToddAdkins: Jesus replied, You do not realize now what I am doing, but later you will understand.\n\n- John 13:7 https://t.co/oDvcresJQg",
        "RT @JoelOsteen: Don’t let the fact that you can’t see all the details hold you back. God is leading you step by step.",
        "RT @JoseRon3: Si Dios esta a tu lado, tienes todo lo necesario",
        "RT @DanielaFreidzon: El deseo de Dios es llenar la necesidad de otro. Nuestra oración es transforma mi ❤️ endurecido y dame Tu corazón!",
        "RT @enlacetv: Jesucristo nos ama, y nos libertó de nuestros pecados por su sangre. - Lee: [https://t.co/OfGDpF3WeW] https://t.co/dGCLSdK4r6",
        "RT @claudiofreidzon: Consagración es darle el primer lugar a Jesús cada dia en tu corazón!",
        "RT @yesHEisLAmerica: https://t.co/sRktI0Vxc8",
        "RT @PastorCashLuna: Tu Padre ha prometido bendecirte, así que confían en Él y todo será añadido.  https://t.co/RAnTzparhd",
        "RT @CompaniaMujeres: \"El avivamiento empieza en el corazón de una mujer que quiere más\" @bettyfreidzon en #CompañíadeMujeres http://t.co/oE…",
        "RT @Av_Emmanuel: La identidad se va formar cuando estemos claro que somos hijo de Dios.\n#UnidosOrandoPorVenezuela",
        "RT @Encontacto: Micro programa “Sólo un minuto”: Un modelo de oración. https://t.co/bprAcGoYLp",
        "RT @Av_Emmanuel: Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios.\n#UnidosOran…",
        "*Tu solo puedes promovido al nivel resistencia a las adversidades.\n.\nGOZATE en medio de la… https://t.co/vSZrYxcSfA",
        "RT @Av_Emmanuel: Juan 1.12-13. Esta es una palabra que todo hijo de Dios debe tener grabada en el corazón.\n#UnidosOrandoPorVenezuela https:…",
        "RT @nandoperu: Me pueden seguir también en instagram como nandoperuoficial  :) https://t.co/GMDTfWIiub",
        "RT @Brenict: Dios está siempre moldeandote, incluso cuando parece que te está rompiendo...",
        "RT @UNICEFenEspanol: Los niños y niñas solo tienen #discapacidad cuando la sociedad los excluye. RT si piensas igual. #escapacidad #paracad…",
        "RT @montanertwiter: Por supuesto que sí ! RT https://t.co/xIcgP2hwI8",
        "RT @Av_Emmanuel: Si realmente la vida está en ti, tiene que expresarlo.\n#UnidosOrandoPorVenezuela",
        "RT @Coalozr: La Biblia es paz medio de la tormenta. #museodelabiblia https://t.co/woYynBVB6r",
        "RT @enfoquefamilia: El suicidio es una decisión que no solamente afecta a la persona que lo hace sino también a las personas que lo... http…",
        "RT @Av_Emmanuel: Somos engendrados no por voluntad de hombre, sino por voluntad de Dios.\n#UnidosOrandoPorVenezuela",
        "RT @Av_Emmanuel: Dios te ama y si lo crees verás que eso te hace especial.\n#UnidosOrandoPorVenezuela https://t.co/SYNTaiiDKp",
        "RT @enlacetv: El Espíritu Santo no es una opción, sino una necesidad. Necesitamos ser revestidos de Él. - Mira más: [https://t.co/ohVDGin0s…",
        "RT @mennyescobar: ULTIMO EPISODIO! Este fue mi Punto de Encuentro! #XPDE https://t.co/s2xoYzNn3H",
        "RT @CeciSal91: Una bendición enorme este último capítulo de #PXDE @mennyescobar  y con mis amigos Vicent y @RuuthRomano 😎😘 https://t.co/TRt…",
        "RT @Av_Emmanuel: Dios nos amó y nos dio el derecho de ser hijos de Dios.\n#UnidosOrandoPorVenezuela",
        "RT @Av_Emmanuel: Es insuperable el nivel de hijo y no existe un título en esta tierra que supere el derecho de ser un hijo de Dios.\n#Unidos…",
        "RT @ReutersLatam: #Messi entró al campo de juego con niño afgano en partido en #qatar https://t.co/PGxqtBUL24",
        "RT @SergioHornung: Debemos ser agradecidos por lo que Dios ha hecho (Gratitud) por lo que Dios va hacer (Fe) y por lo q Dios hace y no tien…",
        "RT @vastagomusic: \"Concierto Navideño\"\nhttps://t.co/75Vi2crG1n",
        "“Y se manifestará la gloria de Jehová, y toda carne juntamente la verá; porque la boca de Jehová… https://t.co/TYlplNL43X",
        "Cristo nos justifica. El es nuestra mejor defensa!\n\nEl Padre es el justo juez \nEl hijo es el… https://t.co/stCDX1cAk1",
        "Cada vez que alguien lee y se involucra con la Biblia, encuentra su propósito de vida. ¡Será lo… https://t.co/PKXwew06wk",
        "#Repost @visiong12 with repostapp\n・・・\nQue promesa has recibido de parte de Dios al practicar el… https://t.co/YCfMKEWoEn",
        "*Jesús mi única Esperanza... Mi fiel amigo! https://t.co/um8Bpc5MUo",
        "Esta es la promesa que tuvimos en el 2016 para prepararnos para entrar a la tierra… https://t.co/GavqoJYqAn",
        "*pero si andamos en luz, como él está en luz, tenemos comunión unos con otros, y la sangre de… https://t.co/DfFGKEGiU4",
        "♡Comienza tu día buscando de la presencia de Dios.\n.\nFeliz Martes\n\n#Repost @pastoracindyo with… https://t.co/ptyFMiCDQC",
        "Just posted a photo @ Belgrano, Buenos Aires https://t.co/2EYE36nWu2",
        "RT @SixtoPorras: Al escuchar a los demás, terminamos más cerca de su corazón y hacemos agradable la convivencia, debido a que expresamos ap…",
        "#Repost @pastoracindyo with repostapp\n・・・\n.\nPrepárate para la mejor semana que has tenido en… https://t.co/1GAnyFgbTr",
        "*Alegrate...♡ @matymastrangelo @Eddin_Mohammed @KellyJy7 @55Yazminceron @Paris_Flavio @mamaruza78 @erwinlopez6 @wdetcheverry @CristoJesusDC https://t.co/GDnnUPgPnB",
        "#Repost sixtoporras with repostapp\n・・・\nSi deseamos sentir las emociones más intensas inspiradas… https://t.co/0IGDNWc6YO",
        "#Repost @DanielaFreidzon with repostapp\n・・・\nEl corazón de Jesus es la compasion! La compasión es… https://t.co/E6u9PXDov1",
        "#Repost @sarag12 with repostapp\n・・・\nYa te memorizaste el verso del día? 🙌🏻💪🏻🔥 #reto40 #dia19 @… https://t.co/CsNPiiOePa",
        "#Repost @nimsylopez with repostapp\n・・・\nAlguien dijo que el perdón te libera, pero más profundo… https://t.co/33NFgfHGcL",
        "#Repost @claudiofreidzon with repostapp\n・・・\nAferrándonos a la esperanza que está delante de… https://t.co/2eiO7cf29s",
        "#Repost @lauracardenes with repostapp\n・・・\nEn algún momento de nuestras vidas, nos hemos parado,… https://t.co/tOrtZdhiOR",
        "#Repost @claudiofreidzon with repostapp\n・・・\nAquel que honra Su Presencia y tiene el temor… https://t.co/9h1PzwAszH",
        "#Repost @LuisMoralesMSM with repostapp\n・・・\nAyer pude ver el resultado y fruto de un ministerio… https://t.co/eff1esMxUp",
        "#Repost @LuisMoralesMSM with repostapp\n・・・\nAyer pude ver el resultado y fruto de un ministerio… https://t.co/EFYdnqYxCP",
        "#Repost @LuisMoralesMSM with repostapp\n・・・\nLucas 11:33 Nadie, cuando enciende una lámpara, la… https://t.co/eoei2EJ2wD",
        "#Repost @generacion_12 with repostapp\n・・・\n“...mas ésta ha ungido con perfume mis pies. Por lo… https://t.co/8pNIrZYiTC",
        "*Nacimos para ser libres; libres para amar, y dejarnos amar♡. Libres para vivir con intensidad… https://t.co/dbjcGbZPdq",
        "CÓMO REACCIONAR ANTE LA ADVERSIDAD\nEn este mensaje, el Dr. Stanley describe las cualidades que… https://t.co/uMvrNUS6Yp",
        "La Gloria de Dios se manifestó en #rdrplatense! Fue una noche de Salvación y Milagros!\nJesús… https://t.co/LwqMkI2VvI",
        "Inolvidable lo que vivimos en #RdRPlatense una multitud adorando a Dios y disfrutando Su… https://t.co/zEN2GA8kgs",
        "RT @iRelacionDios: Amén. https://t.co/TJMC3XN8pz",
        "RT @ElCodigoDeAmor: ... https://t.co/CkwFVWOYhr",
        "RT @servicejose: Señor..Escucha mi oración...Dame Señor...Tu mano poderosa...Tu Fe que es tan preciosa...La Fe que vence al mundo!! https:/…",
        "RT @iRelacionDios: Lo que viene de Dios trae paz y calma.",
        "RT @BruixaVf: Aleluya!bendito Dios que nos perdona los pecados si nos arrepentimos de corazón,Feliz fin de semana amig@s!! https://t.co/2rU…",
        "No te guíes por tu♡ porque es engañoso. Los hijos de Dios somos guiados por el Espíritu de Dios. https://t.co/KNlouNhlCL",
        "RT @marthaestiga: https://t.co/0cNHnglvp4"
      ]
    }
  }
}