{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@SofiaIturres Daleee vemos que pinta",
        "El toro me esta re descansando, puse a hacer las.pizzetas vi algo amarillo pensé que ers queso y era manteca, negro de mierda",
        "@SofiaIturres El finde algo tkene que salir sofi eee",
        "Eñ pedo que tengo lpm, no puedo más",
        "Aveces me dan ganas de comprarme un iphone o un buen moto o samsung, después me acuerdo que todavía no tengo ni siquiera el boton de la baliza de mí futuro auto, y se me pasa",
        "@SofiaIturres Disculpa, yo solo queria darte tu membresia jajaja",
        "RT @SofiaIturres: @luciaano_98 Jajajajajajaja sos un tarado",
        "RT @SofiaIturres: @luciaano_98 Ya soy parte del grupo? Me siento honrada, gracias por aceptar ahre",
        "@SofiaIturres Jajajajajaja si ya lo sos, bienvenida a la sociedad secreta de los magios(? Ahrrre",
        "@SofiaIturres Ya lo sossss, pero si empezas a estar mas seguido en los cierres te vamos a aceptar como en los findes🤣",
        "RT @SofiaIturres: @luciaano_98 Jajajajajaja si, quiero ser sus amiguis",
        "@SofiaIturres Jajajaja ya nos querés a nosotros (?",
        "@SofiaIturres Pediste algún dia? Jajajaja hoy los estaba haciendo pero por la sorpresa de hoy los publica mañana",
        "@SofiaIturres Mañana los públicaaa",
        "Como necesitaba dormir",
        "Necesito mí cama",
        "RT @Sergiocarp35: Los simpsons predijeron la Fractura de mandíbula de Andrada. https://t.co/f3gdzZdmFL",
        "Vine rogando irme temprano, y termino haciendo una hora más jajaja 🤦",
        "Una vez que me pude dormir me despierto a esta hora",
        "RT @TaLuegoGente: - Cuanto sale el corte?\n+ $300\n- Tengo la mitad\n+ ... https://t.co/t19esdVGCL",
        "Me voy a dar un martillazo en la cabeza en cualquier momento",
        "No puedo dormirrrrr😑",
        "Unas ganas de un buen cofler 🍫",
        "La pelota que le saco Armani a Gigliotti, una verdadera maquina👏",
        "Lo unico que quiero es ver a river campeón y quemar la bomboneraaaaAAAAa",
        "RT @faundoc: Justo en la infancia, la necesito 😍 https://t.co/feeOovbIlp",
        "Me pierdo la ida de la copa, pero el superclásico no me lo pierdo ni loco",
        "Facuuuuuuuu📣",
        "Se lo contagiamos a todos encima jajajajajaja",
        "No puedo contener la risa cada ves que Dani Facu o el toro dicen \" Lucianoooooooooo \" 😂",
        "Estoy sufriendo por perderme la ida contra el rojo",
        "RT @SkillsFutbol_: Dibuja, Lionel... https://t.co/8h7PdAC4zJ",
        "RT @SC_ESPN: ¡En la Juve se divierten! Dybala y Douglas Costa le ganaron al equipo de Cristiano Ronaldo en el fútbol-tenis y le festejaron…",
        "RT @SC_ESPN: #Video ¡UNA OBRA DE ARTE! El primer gol de la #CHAMPIONSxESPN fue de Leo Messi y no podía ser de otra manera. ¡Mirá el perfect…",
        "Qué golazo Lioneeeeeel",
        "A dormir 😴",
        "Weno",
        "Roba horass jajajaj 6-2 nada mal(?",
        "@BernardiBelen Jajajajajajajaj boludeces tras boludeces leo che",
        "Menos ganas de arrancar la semana",
        "2 dias, preparate Indesingentee",
        "RT @Futbolintertw: “Todo el mundo tiene problemas y el fútbol termina siendo el psicólogo más barato” - Diego Forlan https://t.co/HkDdUt0ipv",
        "Siento fuego en el estómago ajajajaj lpm que carajo puedo tomar, tengo que ir a jugar a la pelotaaa",
        "Aprendió de la escuela del mala leche de Tévez",
        "Admito que en el momento que buffa jugaba en slo era un crack y me encantaba para que vaya a river, pero desde que está en boca es otro mala leche más, la patada que le metio al jugador de Argentinos dejate de joder Buffarini",
        "En que momento se perdió ailem, en que momento aparecia eliel con escabio de la nada, en que momento agustina termino bailando en el escenario re loca, en que momento tantas cosas jajajaja",
        "Hoy se juega⚽ una manija no juego hace como un mes",
        "Puedo*",
        "No me peudo mover de la cama ajaja",
        "Que buena nocheeeeeeee",
        "RT @faundoc: Gran momento cuando en la ronda baje la mirada y estaba la cumpleañera en el piso jajaja",
        "RT @argensimpsons: https://t.co/pRIB8MpYjZ",
        "Ahre que no 😂",
        "Extrañare tus llamadas tus peleas, extrañare como eras conmigoo🎵",
        "Desde cuando river juega los sabados tantas veces seguidas? Y desde cuando juega a las TRES DE LA TARDE, que horario de mierdaaaaa",
        "Qué manera de dormir, necesitaba eso",
        "RT @Aleblancorj: Como contesto los msj / Como me contestan los msj https://t.co/cG3qGtlQA5",
        "Menos mal que no juego a la pelota por qué no puedo ni estar de pié 😰",
        "No doy mass, me voy a dormir hasta el 2023",
        "RT @faundoc: Siesta ya te sientoo",
        "Para que vine a avellaneda lpm me quiero comprar todo 😭😭😭",
        "Que hago despiertoooooo, porque me desperté tan temprano 🤦🤦🤦🤦",
        "A dormirr😴",
        "Ah re que ayer no tuve el domingo libre jajajaja",
        "RT @faundoc: Tener los domingos libres es un 10",
        "RT @GerCarp35: Unas ganas de sacar la billetera y encarar... https://t.co/xJYyctD5Hu",
        "RT @el25villero: - desea posponer la alarma?\n- https://t.co/3pmlb49t1t",
        "RT @ObsesionMillo14: Se la pasaron hablando de \"Conmebol gallina\" por el tema Zuculini. Ahora resulta que Wanchope Ávila también jugó toda…",
        "Buen fútbol ⚽👍",
        "Y mañana me tengo que levantar temprano asi que a dormir😴👋",
        "Muero de sueño",
        "Jajajaj",
        "Puedo vender uno de  mis higados, puedo vivir con uno (?",
        "Que broncaaaaa de donde saco esas 15 lucas que me faltan para ese corsaaa😭😭 es ahora o nunca porque seguro lo vende a la mierdaaaa lpm",
        "El remix de unica es todo lo que está bien",
        "Antes esperaba con tantas ganas el domingo, y ahora para mi ya es un día más",
        "Como me hace reir eliel cuando en pleno cierre grita, TRABAJEEEEN y no hay ni un alma en el local😂",
        "A dormirrr😴",
        "3000$ en deudas este mes, no ahorre un carajo para el auto este messsss quiero morir",
        "Ah pero el 25",
        "La cuota de la casaca, el telefono, y los 1300 que le debia a mis papás, me dejaron en bancarrota, si tengo 700$ para lo que queda del mes es mucho",
        "Donde connncha esta el bondi, donde, aaaaa no aguanto mas quiero el auto y me falta tanto todavía 😭",
        "Mis piernas jebussss no doy más jajaja",
        "Corri ida y vuelta de ruta 3 a mi casa, serian 10 cuadras  (porque me olvidé la billetera xd) en 7 minutos, me siento usain bolt ahre",
        "RT @turcocarp: Buen viernes para todos. https://t.co/tJF1tberVj",
        "RT @Futbolintertw: 😍 https://t.co/w9VHvOShA6",
        "RT @acristofalo: NOO JAMES DE QUÉ PLANETA VINO https://t.co/oLKXnP3Qw7",
        "Además si quiero el auto a fin de año me tengo que calmar un poco",
        "Este finde no salgo ni a la esquinaaaaa, no tengo un peso ya 😭",
        "Pensando en ti pensando en mi, yo perdido en tu siluetaaaa",
        "@faundoc Cuanto le pagaste para tener franco otra vez el domingo",
        "RT @faundoc: @luciaano_98 like por el final triste",
        "RT @JuanmaPereiro_7: LOS BESOS DE MI BOCA NO FUERON SUFICIENTE PARA QUE TE QUEDAAAARAAAS https://t.co/PEqnWM4KAj",
        "RT @hadaypirata: Las rectas paralelas son dos líneas que nunca se tocan y no tienen ninguna relación. Ejemplo:\n\n                 Gimnasio\n_…",
        "Como lo hizo volar mati a alex que hdp jajajaja",
        "Trabajo el feriado, que bien!... Pero también el otro domingo.. que mal",
        "Se gano un buen fútbol ⚽",
        "LA patada que me pego Rodrigo jajajajaja",
        "Alex no me odies amigo jajajajajja",
        "Dani me dijo que jugaba, llega a su casa y no tiene el auto, no seas malo amigoo"
      ]
    }
  }
}