{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sustituir el amor propio por el amor a los demás es cambiar un tirano insufrible por un buen amigo.(CONCEPCIÓN ARENAL)\n\nhttp://t.co/8qmAkIbX",
        "No comprendo que pueda existir algo más maravilloso que yo mismo.(WALT WHITMAN)\n\nhttp://t.co/8qmAkIbX",
        "Mientras el tímido reflexiona, el valiente va, triunfa y vuelve.(PROVERBIO GRIEGO)\n\nhttp://t.co/8qmAkIbX",
        "Pierde una sola hora a la mañana y todo el día andarás a la caza de ella.(R. WHATELEY)\n\nhttp://t.co/8qmAkIbX",
        "La debilidad del hombre consiste en estar siempre rodeado de apetitos.(DANIEL ZSCHOCKKE)\n\nhttp://t.co/8qmAkIbX",
        "Es más fácil resistir al primer deseo que a todos los que le siguen.(BENJAMÍN FRANKLIN)\n\nhttp://t.co/8qmAkIbX",
        "Me gustan más los sueños del futuro que la historia del pasado.(THOMAS JEFFERSON)\n\nhttp://t.co/8qmAkIbX",
        "Sólo en soledad se siente la sed de verdad.(MARÍA ZAMBRANO)\n\nhttp://t.co/8qmAkIbX",
        "Las arrugas solamente deben ser el indicio de los sitios en que estuvieron las sonrisas. (ETHEL BARRYMORE)\n\nhttp://t.co/8qmAkIbX",
        "La risa es la distancia más corta entre dos personas.(VÍCTOR BORGE)\n\nhttp://t.co/8qmAkIbX",
        "A nadie se le dió veneno en risa.(LOPE DE VEGA)\n\nhttp://t.co/8qmAkIbX",
        "El hombre sufre tan terriblemente en el mundo que se ha visto obligado a inventar la risa.(NIETZSCHE)\n\nhttp://t.co/8qmAkIbX",
        "Prudencia es saber distinguir las cosas deseables de las que conviene evitar.(MARCO TULIO CICERÓN)\n\nhttp://t.co/8qmAkIbX",
        "No es la blancura de los cabellos lo que comunica prudencia.(MENANDRO)\n\nhttp://t.co/8qmAkIbX",
        "La mayoría de los hombres en el poder se vuelven malos.(PLATÓN)\n\nhttp://t.co/8qmAkIbX",
        "El poder desgasta la virtud.(VICTORIA CAMPS)\n\nhttp://t.co/8qmAkIbX",
        "Si queréis conocer a un hombre, revestidle de un gran poder.(PITALO)\n\nhttp://t.co/8qmAkIbX",
        "El poder es como un explosivo: o se maneja con cuidado, o estalla.(ENRIQUE TIERNO GALVÁN)\n\nhttp://t.co/8qmAkIbX",
        "Para quienes ambicionan el poder no existe una vida media entre la cumbre y el precipicio.(TÁCITO)\n\nhttp://t.co/8qmAkIbX",
        "Una parte de los hombres obra sin pensar; la otra piensa sin obrar.(FÓSCOLO)\n\nhttp://t.co/8qmAkIbX",
        "Mayor es el riesgo donde mayor es el temor.(CASUS SALLUSTIUS CRISPUS)\n\nhttp://t.co/8qmAkIbX",
        "Donde esté el riesgo, allí también se ponga el lucro.(JUSTINIANO)\n\nhttp://t.co/8qmAkIbX",
        "Sólo el futuro da un sentido al pasado.(JACQUES ATTALI)\n\nhttp://t.co/8qmAkIbX",
        "El mejor profeta del futuro es el pasado.(LORD BYRON)\n\nhttp://t.co/8qmAkIbX",
        "La palabra es el espejo de la acción.(SOLÓN)\n\nhttp://t.co/8qmAkIbX",
        "La clave de todo es la paciencia. Un pollo se obtiene empollando el huevo, no rompiéndolo.(ARNOLD GLASGOW)\n\nhttp://t.co/8qmAkIbX",
        "La paciencia es la más heroica de las virtudes, precisamente porque carece de toda apariencia de heroísmo.(G. LEOPARDI)\nhttp://t.co/8qmAkIbX",
        "Un varón adulto pelmazo consume cada año entre uno y uno y medio su propio peso en paciencia.(JOHN UPDIKE)\n\nhttp://t.co/8qmAkIbX",
        "El ocio destruyó las ciudades prósperas.(CATULO)\n\nhttp://t.co/8qmAkIbX",
        "Una vida ociosa es una muerte anticipada.(GOETHE)\n\nhttp://t.co/8qmAkIbX",
        "Moral es lo que nos permite ser fieles a nosotros mismos.(JEANNE MOREAU)\n\nhttp://t.co/8qmAkIbX",
        "Una cabeza sin memoria es una plaza sin guarnición.(NAPOLEÓN BONAPARTE)\n\nhttp://t.co/8qmAkIbX",
        "Nunca olvido una cara, pero con usted voy a hacer una excepción.(GROUCHO MARX)\n\nhttp://t.co/8qmAkIbX",
        "Todas las cosas que uno ha olvidado gritan pidiendo ayuda en sueños.(ELIAS CANETTI)\n\nhttp://t.co/8qmAkIbX",
        "La televisión nos proporciona temas sobre los que pensar, pero no nos deja tiempo para hacerlo.(GILBERT CESBRON)\n\nhttp://t.co/8qmAkIbX",
        "La medicina hace enfermos; la matemática, tristes; y la teología, gente pecadora.(MARTIN LUTERO)\n\nhttp://t.co/8qmAkIbX",
        "La mujer llora antes del matrimonio; el hombre después.(PROVERBIO POLACO)\n\nhttp://t.co/8qmAkIbX",
        "Pedir celos es despertar a quien está durmiendo.(REFRÁN)\n\nhttp://t.co/8qmAkIbX",
        "Cuando no sopla el viento, incluso la veleta tiene carácter.(STANISLAW JERCY LEC)\n\nhttp://t.co/8qmAkIbX",
        "Calumniad con audacia; siempre quedará algo.(FRANCIS BACON)\n\nhttp://t.co/8qmAkIbX",
        "No hay montaña sin niebla; no hay hombre de mérito sin calumniadores.(PROVERBIO TURCO)\n\nhttp://t.co/8qmAkIbX",
        "Buscando el bien de nuestros semejantes encontraremos el nuestro.(PLATÓN)\n\nhttp://t.co/8qmAkIbX",
        "El olmo tiene bellas ramas, pero no da fruto.(PROVERBIO VASCO)\n\nhttp://t.co/8qmAkIbX",
        "La hermosura, bien frágil.(OVIDIO)\n\nhttp://t.co/8qmAkIbX",
        "Una aventura es algo extraordinario para el que tiene el alma aventurera.(GOETHE)\n\nhttp://t.co/8qmAkIbX\n\nhttp://t.co/8qmAkIbX",
        "La aventura más larga es el viaje que se hace hacia el interior de uno mismo.(DAG HJALMAR HAMMARSKJÖLD)\n\nhttp://t.co/8qmAkIbX",
        "La aventura podrá ser loca, pero el aventurero para llevarla a cabo ha de estar cuerdo.(GILBERT K. CHESTERTON)\n\nhttp://t.co/8qmAkIbX",
        "No hay mayor daño que alimentar grandes ansias de posesión.(LAO TSÉ)\n\nhttp://t.co/8qmAkIbX",
        "Una pintura es un poema sin palabras.(HORACIO)\n\nhttp://t.co/8qmAkIbX",
        "Cazo porque, mientras mate o vea matar, no me mataré a mí mismo.(ERNEST HEMINGWAY)\n\nhttp://t.co/8qmAkIbX",
        "El amor, como a una cerámica, cuando se rompe, aunque se reconstruya, se le conocen las cicatrices.(PROVERBIO GRIEGO)\n\nhttp://t.co/8qmAkIbX",
        "Quien ama mucho no perdona fácilmente.(PAUL CLAUDEL)\n\nhttp://t.co/8qmAkIbX",
        "Amar y ser amado es sentir el sol desde ambos lados.(DAVID VISCOTT)\n\nhttp://t.co/8qmAkIbX",
        "La mejor manera de mantener tus amigos es no deberles ni prestarles nunca nada.(PAUL DE KOCK)\n\nhttp://t.co/8qmAkIbX",
        "La ambición es un vicio, pero puede ser madre de la virtud.(QUINTILIANO)\n\nhttp://t.co/8qmAkIbX",
        "Harto mal es tener la voluntad en un solo lugar cautiva.(FERNANDO DE ROJAS)\n\nhttp://t.co/8qmAkIbX",
        "La voluntad es la Idea.(SCHOPENHAUER)\n\nhttp://t.co/8qmAkIbX",
        "La vida de cada hombre es el fruto de su voluntad.(I. JURGENSEN)\n\nhttp://t.co/8qmAkIbX",
        "La voluntad se templa con el dolor.(D´ANNUNZIO)\n\nhttp://t.co/8qmAkIbX",
        "Cuando el vino entra, la razón se marcha.(EL TALMUD)\n\nhttp://t.co/8qmAkIbX",
        "La vida es lo poco que nos sobra de la muerte.(WALT WHITMAN)\n\nhttp://t.co/8qmAkIbX",
        "Diferentes en la vida, los hombres son semejantes en la muerte.(LAO TSÉ)\n\nhttp://t.co/8qmAkIbX",
        "Como un mar, alrededor de la soleada isla de la vida, la muerte canta noche y día su canción sin fin.(TAGORE)\n\nhttp://t.co/8qmAkIbX",
        "Un bello morir honra toda una vida.(FRANCISCO PETRARCA)\n\nhttp://t.co/8qmAkIbX",
        "Buscar el sentido de la vida es darle significado.(ENRIQUE SOLARI)\n\nhttp://t.co/8qmAkIbX",
        "El que vive bien, hace bien.(SERTILLAUGES)\n\nhttp://t.co/8qmAkIbX",
        "Con la virtud por guía, con la fortuna por compañera.(CICERÓN)\n\nhttp://t.co/8qmAkIbX",
        "Viajar sólo sirve para amar más nuestro rincón natal.(NOEL CLARASÓ)\n\nhttp://t.co/8qmAkIbX",
        "Sin mentira, la humanidad moriría de desesperación y aburrimiento.(ANATOLE FRANCE)\n\nhttp://t.co/8qmAkIbX",
        "Las relaciones públicas son la mentira organizada.(HARLOD WILSON)\n\nhttp://t.co/8qmAkIbX",
        "Muy a menudo, casi siempre, callar es también mentir.(JOAN FUSTER)\n\nhttp://t.co/8qmAkIbX",
        "La primera vez que me engañes la culpa será tuya; la segunda vez, la culpa será mía.(PROVERBIO ÁRABE)\n\nhttp://t.co/8qmAkIbX",
        "El verdadero modo de vengarse de un enemigo es no parecérsele.(MARCO AURELIO)\n\nhttp://t.co/8qmAkIbX",
        "Quien se venga después de la victoria es indigno de vencer.(FRANCOIS MARIE AROUET, VOLTAIRE)\n\nhttp://t.co/8qmAkIbX",
        "Ojo por ojo, y el mundo acabará ciego.(MAHATMA GANDHI)\n\nhttp://t.co/8qmAkIbX",
        "Cualquiera que esté insatisfecho consigo mismo está continuamente listo para la venganza.(F. NIETZSCHE)\n\nhttp://t.co/8qmAkIbX",
        "No hay cristales de más aumento que los propios ojos del hombre cuando miran su propia persona.(ALEXANDER POPE)\n\nhttp://t.co/8qmAkIbX",
        "El cobarde muere muchas veces; el valiente sólo muere una vez.(SHAKESPEARE)\n\nhttp://t.co/8qmAkIbX",
        "La crueldad es la fuerza de los cobardes.(PROVERBIO ÁRABE)\n\nhttp://t.co/8qmAkIbX",
        "La mente aplicada al trabajo marcha bien por dentro, pero carece de lustre exterior.(ROBERT M. PIRSING)\n\nhttp://t.co/8qmAkIbX",
        "El tiempo es como un río que arrastra rápidamente todo lo que nace.(MARCO AURELIO)\n\nhttp://t.co/8qmAkIbX",
        "Mi verdad básica es que todo tiempo es un ahora en expansión.(SHIRLEY MACLAINE)\n\nhttp://t.co/8qmAkIbX",
        "En manos sensatas, el veneno es medicina; en manos necias, la medicina es veneno.(CASANOVA)\n\nhttp://t.co/8qmAkIbX",
        "Esperar una felicidad demasiado grande es un obstáculo para la felicidad.(BERNARD DE FONTENELLE)\n\nhttp://t.co/8qmAkIbX",
        "Simplificar, he ahí el principal secreto de la enseñanza.(ALFRED FOUILLEE)\n\nhttp://t.co/8qmAkIbX",
        "Los errores ajenos proporcionan los medios para descubrir la verdad.(JOHN SELDEN)\n\nhttp://t.co/8qmAkIbX",
        "Aprendemos errando.(PEDRO MATASTASIO)\n\nhttp://t.co/8qmAkIbX",
        "No encuentres la falta, encuentra el remedio.(HENRY FORD)\n\nhttp://t.co/8qmAkIbX",
        "El olvido es una pena que no se llora.(RAFA DEDI)\n\nhttp://t.co/8qmAkIbX",
        "No darás tropezón ni desatino que no te haga adelantar camino.(BERNARDO DE BALBUENA)\n\nhttp://t.co/8qmAkIbX",
        "La envidia es el gusano roedor del mérito y de la gloria.(FRANCIS BACON)\n\nhttp://t.co/8qmAkIbX",
        "El que teme sufrir, sufre de temor. (PROVERBIO CHINO)\n\nhttp://t.co/8qmAkIbX",
        "La alegría es la pena que se disimula; sobre la tierra no hay más que dolores. (SELMA LAGERLOF)\n\nhttp://t.co/8qmAkIbX",
        "Las religiones, como las luciérnagas, necesitas de oscuridad para brillar. (ARTHUR SCHOPENHAUER)\n\nhttp://t.co/8qmAkIbX",
        "Cada cual interpreta a su manera la música de los cielos. (PROVERBIO CHINO)\n\nhttp://t.co/8qmAkIbX",
        "La religión debería servir más para dar ánimos a los buenos que para aterrorizar a los malos. (ARTURO GRAF)\n\nhttp://t.co/8qmAkIbX",
        "Cuando no se tiene dinero, siempre se piensa en él. Cuando el dinero se tiene, sólo se piensa en él. (PAUL GETTY)\n\nhttp://t.co/8qmAkIbX",
        "Lo que sobra a los ricos es patrimonio de los pobres. (SAN AGUSTÍN)\n\nhttp://t.co/8qmAkIbX",
        "Para el que lleva zapatos, es como si toda la tierra estuviera cubierta de cuero. (PROVERBIO PERSA)\n\nhttp://t.co/8qmAkIbX",
        "El dinero no puede hacer que seamos felices, pero es lo único que compensa de no serlo. (JACINTO BENAVENTE)\n\nhttp://t.co/8qmAkIbX"
      ]
    }
  }
}