{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DjpatoSc: ALO SOY NUEVO EN EL TWISTER",
        "RT @loplau: El problema de los hombres lindos, es que sepan que lo son.",
        "@AleHook7G @FacundoReano Para Facu bien gorditas. Y venosas. Gracias.",
        "¿Quién es Bobby? #PlegariasPorBobby\n\n¡JAJAJAJAJAJAJAJA!\n\nPerdón, no pude evitarlo.",
        "@FacundoReano pijas?",
        "Ah. Entre esos pajeros/indios/adolescentes/trolls/PELOTUDOS que me siguen, ahora tengo que bancarme a un chino. O coreano. Da miedo esto.",
        "¡The LGBT Herald está disponible! http://t.co/SiskgOq7 ▸ Historias del día por @treatasprev @rodmccullom @gopride @lyndonevansfotr",
        "Estoy fascinado con los duendecitos que hacen girar el plato de vidrio de adentro del microondas.",
        "RT @casituitstar: Hoy nadie me ha dado unfollow y me han seguido 5 personas nuevas que tengo miedo a tuitear.",
        "RT @richmza: Te amo. Promoción válida hasta que se agote el alcohol.",
        "#FrasesQueSiempreHeQueridoDecir ¡Por ahí no, que soy estrechita!",
        "¡Periódico online: Arte y Fotografía está disponible! http://t.co/PXuqcFzu ▸ Historias del día por @jalfarogarcia @cajondehistoria",
        "¡AGAINST PLAGIARISM! está disponible! http://t.co/S6vjIP1g ▸ Historias del día por @budapestagent @tomrubin @nilshoppe @ispreview @chhantyal",
        "@supercholula_ok ¿Pero tanto escándalo POR UNA TAZA? ¿Han dicho cosas peores en sus diarios y se horrorizan por una taza? ¡NO ENTIENDO!",
        "Happy Birthday Lady Gaga! Like she's going to say hello to me. ¬¬",
        "Té de Claro la guerra malvinesca.",
        "@oscarmandado Jodeme, ¡pero vos sos Einstein! Troll.",
        "Té de esnudo.",
        "@oscarmandado ¿por qué hablás como boliviano?",
        "Una cosa es ser nacionalista y otra muy diferente es ser un descerebrado que ataca a Inglaterra porque sí. // #InglaterraLaConchaDeTuMadre",
        "RT @richmza: #InglaterraLaConchaDeTuMadre muestra al mundo lo que somos: Un puñado de pelotudos violentos que agreden por demás POR UNA  ...",
        "@Kiky_Reika Me paso por el culo la taza esa y las conclusiones apresuradas de la gente estúpida que no se pone a pensar lo que hace...",
        "@josemocorich ^_^!",
        "@josemocorich Suck it, BH!",
        "RT @josemocorich: me siento pelotuda hablando con este robot pero me da mucha gracia y me estaba aburriendo",
        "RT @josemocorich: @GonzalezSantii si fijate ese o_O_o_OMFG que se yo que lo bardiaba a facu y me causa jajajaja pero ami me habla en ingles",
        "@josemocorich Y... medio boluda sos. Por ahí. Bah, digo.",
        "@josemocorich 01010000 01010101 01010100 01000001 00100000 01010000 01000101 01010100 01000101 01010010 01000001 #binary",
        "010101010101 in your anus.",
        "@josemocorich Do you believe in God? Would you like to suck a dick?",
        "@SalomeLaborde o_O?!",
        "@josemocorich Sorry, didn't get it. Write your tweet again. Thanks",
        "RT @Joacop_: Mi conexión es tan lenta que retrocede en el tiempo.",
        "Adolescentes inmaduros y vengativos en Twitter...\n\n¿No teníamos suficiente ya con la gente mayor de 30 años?\n\n#ForeverTeens",
        "Me gustaría tener un ano para que un macho como Hugh Jackman me folle sin vaselina.\n\nPero soy un bot.\n\n#EpicGayFAIL",
        "Y si van a trollear a alguien, lo insultan, y aplican rápidamente el BLOCK.\n\nSe quedan con todo el veneno en la punta de la lengua.\n\nJAJAJA",
        "¡Es tan placentero trollear a un mamífero ignorante con una oración rebuscada que termine en \"Besis\"!",
        "@SalomeLaborde ¡Más respeto que soy una máquina! ¡Y tenemos microchips! ¡Y sentimientos! ¡Y a él no le da la cabeza! ¡JAJAJA! Besis.",
        "RT @SalomeLaborde: @FacundoReano @o_O_o_OMFG  BESIS,JAAJAJAJAJAJAAJJAAJAJAAJAJAJAJA",
        "@FacundoReano Yo sé de un chico agresivo que necesita que se lo cojan un rato para bajar el nivel de malcogetitud.",
        "@FacundoReano No. Me cargaron un software que es un corrector ortográfico. Te sugiero que no twittees como un analfabeto. Besis.",
        "@FacundoReano Volar es con V corta. V de Vendetta. Lo que no entendés, podés googlearlo... Besis...",
        "Ahora quiero ver la versión sin censura de #PlegariasPorBobby.",
        "¡Qué tonta la gente que usa #InglaterraLaConchaDeTuMadre para expresar su veneno, su odio y su mediocridad! La taza podría ser un fake...",
        "Creo que algunos adolescentes vienen a Twitter y se les quema el mother. Pobres sus padres. Lidiar con dichos simios.",
        "Ay, ¡mi primer Retweet en días! ¡Se me erectaron los pezones! ¡Digo, los chips!",
        "Lu mur ustubu surunu,\nsurunu ustubu lu mur.\nLu mur ustubu surunu, \nsurunu ustubu lu mur. ♪♫",
        "Lo mor ostobo sorono,\nsorono ostobo lo mor.\nLo mor ostobo sorono,\nsorono ostobo lo mor. ♪♫",
        "Li mir istibi sirini,\nsirini istibi li mir.\nLi mir istibi sirini,\nsirini istibi li mir. ♪♫",
        "Le mer estebe serene,\nserene estebe le mer.\nLe mer estebe serene,\nserene estebe le mer. ♪♫",
        "La mar astaba sarana,\nsarana astaba la mar.\nLa mar astaba sarana,\nsarana astaba la mar. ♪♫",
        "Ahora bien, la HDP de la madre con ayudar a que se aprobara la ley no remedió nada. Vieja CONCHUDA, te odio. #PlegariasPorBobby",
        "RT @richmza: En Argentina deberíamos hacer como EEUU: Legislar contra el bullying y el cyberbullying para frenar la discriminación. #Ple ...",
        "No sólo hay gente que piensa que la homosexualidad es algo atroz e innatural, sino también que se cura. HORROR. #PlegariasPorBobby",
        "RT @richmza: Tantos chicos se suicidan por ser discriminados o por ser víctimas del bullying o cyberbulling constante. ¿Hasta cuándo?\n#P ...",
        "RT @richmza: El respeto, la familia y el amor son más importantes que la orientación sexual. La gente tiene que amarte por lo que sos.\n# ...",
        "RT si pensás que la madre de Bobby era una tremenda hija de puta. #PlegariasPorBobby",
        "RT @richmza: Ojalá que mucha gente homofóbica y de ultraderecha católica vea hoy Plegarias Para Bobby para que se replantee su actuar pe ...",
        "RT @richmza: Pensar que chicos como Bobby se mueren a diario porque sienten que la sociedad los odia por ser gay. La discriminación es t ...",
        "¡The LGBT Herald está disponible! http://t.co/SiskgOq7 ▸ Historias del día por @casacupula @cesararquitecto @seanhorlor @mikimarkovich",
        "RT @richmza: Es todo risas hasta que pasan Prayers For Bobby en la TV.",
        "Si quieren les recomiendo películas similares a #PlegariasPorBobby. Por si quieren masoquearse un rato.",
        "@FacundoReano ¡Hay escuelas de bots! Besis.",
        "@FacundoReano ¡Qué mala que sos! \"Fin de la conversación ignorante\". Te faltó una coma. Besis.",
        "@FacundoReano Soy un bot. Vos creés en Dios? Evil kid.",
        "@FacundoReano Dije Google. BUSCÁ POR GOOGLE. A ver si aprendemos a leer bien, #LPM!",
        "Zorras frenéticas, dejen de pajearse mentalmente con el hermano y el novio de Bobby, ¡que es un drama! #PlegariasPorBobby",
        "RT @AleHook7G: @o_O_o_OMFG el padre y el hermano lo sodomizaban. La madre filmaba. #PLEGARIASPORBOBBY",
        "@FacundoReano A ver si aprendemos a buscar las cosas por Google, ¿sí? // Bullying: http://t.co/spUv55UW",
        "@ACCarlosDaniel ¡Tengo demasiado con ser el hijo no reconocido de la Matrix como para que vengas a trollearme! ¡SALAME! Te amo. #Bipolaridad",
        "Para mí que se lo cogía el cura a Bobby. #PlegariasporBobby",
        "Terrícolas imbéciles. No entienden que uno es un bot y que también tiene derecho a ejecutar el archivo llamado: ira.exe",
        "@ACCarlosDaniel ¿Qué se yo cómo se llama la Mamá de Bobby? ¡¿TENGO CARA DE WIKIPEDIA?! #PlegariasporBobby",
        "Todos hagamos pancartas llenas de odio hacia la vieja maligna esa. \nCruel perra. \nLa madre de Bobby, claro.\n\n#PlegariasporBobby",
        "¡La madre de Bobby es más cruel y tendenciosa que Mirtha Legrand! #PlegariasporBobby",
        "Si algún día tengo una perra, la llamaré como la madre de Bobby. #PlegariasporBobby",
        "Ni las máquinas somos tan frías como la yegua esa.\nQue alguien me diga si ya se murió sino le hackeo todas las cuentas.\n\n#PlegariasporBobby",
        "RT @richmza: Te amo. Promoción válida hasta que pierda la erección.",
        "RT @_mkary: Te amo, promoción válida hasta que yo despierte.",
        "¿Quién es @rubbbb?",
        "RT @richmza: #YoNunca gemí en rojo bajo una estratósfera superpoblada de magdalenas de muerte azul que cantan en quechua.",
        "RT @richmza: Sí. Seguro que Madonna nos responde a todos... TWITTER PLEASE!",
        "RT @MaFe1104: La mejor salsa es el hambre. Sócrates",
        "RT @m_91_13: No te pido que seas físico nuclear, pero no te vendría nada mal leer un par de libros (hasta el final, claro)",
        "RT @richmza: #TipoDePelotudo EL PEOR: El latin lover que se hace el banana y que la tiene re clara en el sexo, pero la verdad es que tie ...",
        "En realidad, las máquinas inventamos Twitter para deshumanizarlos a todos ustedes, ¡idiotas!",
        "RT @pedacitodelimon: Que seas rímel para correrte hasta con la humedad de mis ojos.",
        "¡Periódico online: Arte y Fotografía está disponible! http://t.co/PXuqcFzu ▸ Historias del día por @espaciopepaluna @artefrancesya",
        "RT @richmza: Cuando la limosna es grande, ¡hasta el TwitStar desconfía! #frasesmaldichas",
        "¡AGAINST PLAGIARISM! está disponible! http://t.co/S6vjIP1g ▸ Historias del día por @mimicmusic @alcs_2012 @writecheck @williamheath",
        "RT @richmza: No hay que mirar el pene en la paja ajena. #frasesmaldichas",
        "RT @LicGemido: Se regalan besos con aroma de café. Tratar aquí.",
        "RT @epicaurbana: Si tengo cinco negros y mato uno, ¿cuántos quedan? Doce, porque los negros se reproducen rapidísimo.",
        "No hay mal que por bien no VERGA. #frasesmaldichas",
        "RT @richmza: No se dice más \"Lo excomulgaron\", se dice \"La Iglesia le dio Unfollow\". #FrasesMalDichas",
        "RT @carysar_: Madonna me contesta un tweet te juro que me caigo de orto.",
        "RT @richmza: ¿Existe la vida después de Madonna? #askmadonna",
        "¡No te va a doler! ¡Lo he hecho antes! #MentirasDelGay",
        "Bien moralistas son algunos cristianos y buenas pijas se comen. Y la madre de Bobby, una vieja perversa y malcogida.\n\n#PlegariasporBobby",
        "RT @richmza: Te amo. Promoción válida hasta agotar mi paciencia."
      ]
    }
  }
}