{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "CCOO exige un acuerdo integral que solucione la crisis en Ford Almussafes #crisisford  https://t.co/pmS0If6ZiO https://t.co/KDG1aub6NS",
        "Santamaría (PP): \"Ribó ha abandonado a Valencia y la ha sumido en una degradación donde la inseguridad ciudadana @PPVLC https://t.co/CwRzqsWRL1 https://t.co/ndDBd7NJ2v",
        "RT @Ezeequiel_S: BUSCO SPONSORS: soy Ezequiel salinas tengo 18 años, soy campeon sudamericano, campeón regional, medalla de bronce en el mu…",
        "El Corte Inglés entrega 106.000\u0080 a UNICEF gracias a los Juguetes Solidarios @elcorteingles @UNICEF #solidaridad #juguetessolidarios https://t.co/miiVXa5DKU https://t.co/QtqauOXfmv",
        "#SUCESOS La @policia detiene en #Valencia a un hombre por robo con fuerza en un establecimiento #roboconfuerza  https://t.co/TkUngoFGmD",
        "Cs insta al Consell a destinar más recursos al tratamiento y atención de personas con párkinson @CsCValenciana https://t.co/jmufEVlrRM https://t.co/AEqUg4p4YZ",
        "La Ciudad de la Justicia de València dispondrá de una segunda cámara Gesell para declaraciones de menores y víctimas vulnerables #testigosprotegidos  https://t.co/P0adeB3cX6 https://t.co/oGbCkdKU00",
        "Desde @elperiodicoaqui mantenemos abierto contacto con @AEMET_CValencia, para conocer en tiempo real la previsión y los modelos gráficos que se prevén en nuestro territorio ante la bajada brusca de las temperaturas. #Temperatura #otoño #ÚnetealaQ https://t.co/R99GTDndg0 https://t.co/nxBHltM860",
        "RT @elperiodicoaqui: Seguimos creciendo, somos más de 41.500💥en RRSS. Seguimos trabajando, hoy hemos sacado en papel 4️⃣ediciones comarcale…",
        "🎥 La película turca 'The Pigeon', Palmera de Oro de la 33 Mostra de València @LaMostraVLC https://t.co/3ldt4Oo9tp",
        "Los socialistas valencianos homenajean a Carmen Alborch en la se de de Blanqueries @SocialistesVal https://t.co/z8wIew2FHM",
        ".@Compromis exige al Gobierno que aplique ya las bonificaciones de la AP7 acordadas para el tramo valenciano https://t.co/X8ICGADwm5",
        "Ebo, el primer gorila nacido en Valencia, celebra su 6º cumpleaños en @BIOPARC https://t.co/GmlWNFgaKN",
        ".@UnioLlauradors denuncia que el precio del gasóleo agrícola supera de media la barrera del euro por litro en la Comunitat Valenciana\nhttps://t.co/v0grilUyJX",
        "Piden que los hombres puedan ser Fallero Mayor por \"igualdad constitucional\" https://t.co/S09ZfJCX9B",
        "Mejorar la calidad institucional y acabar con la corrupción subiría el PIB un 16% en 15 años https://t.co/RH2i1gHDk0",
        ".@AccioCulturalPV proyecta este sábado el documental de Roures que rebate al juez Llarena https://t.co/aEIaVRmuaz",
        "Una falla homenajeará en 2019 al @ValenciaCF en el centenario de su fundación https://t.co/zM5tWXuASS",
        "Carga policial en el segundo día de huelga de funcionarios de prisiones https://t.co/yWJ2XAVkaz",
        "🏥 El Consell destinará 3 millones para reducir las listas de espera sanitarias https://t.co/q9OGkl20j4",
        "#Alicante Liberan el brazo y la mano de una niña enredados con la cuerda de un yoyó\n https://t.co/9rWUHmYjWw",
        "⚽️ Guedes no entra en la convocatoria de Marcelino https://t.co/qXQHNCe5aN",
        "👩‍⚖️ La instructora ve indicios de delito para juzgar al ex \"número 2\" de Fabra\nhttps://t.co/SS7jiKd9jR",
        "🚗 València mide en un proyecto piloto las emisiones reales del tránsito https://t.co/6B2GOJnnxe",
        "Aprueban inversiones en los barrios de València por valor de 3,7 millones de euros https://t.co/5uJ4g7yVmI",
        "Los hosteleros valencianos trasladan su malestar por la línea de venta de comidas para llevar de Mercadona @fehvhosteleria https://t.co/GYuYBcbk5P",
        "La Sociedad Española de Medicina Interna reconoce la excelencia del servicio del Hospital Universitario del Vinalopó. @Vinaloposalud @riberasalud https://t.co/F8SrgF5iRu",
        "Los municipios afectados por la gota fría tienen 45 días para presentar daños https://t.co/tWp9mGAQww",
        "#Peñíscola contará con 4 trabajadores durante 6 meses a través de los planes de empleo financiados por el Fondo Social Europeo a través del #Servef. @ajuntpeniscola https://t.co/b4DOuKzn0l",
        "Seguimos creciendo, somos más de 41.500💥en RRSS. Seguimos trabajando, hoy hemos sacado en papel 4️⃣ediciones comarcales, el próximo martes en Palancia / Mijares y el viernes en València. Con web renovada: \nhttps://t.co/UNrNeqQxj1 ¡Gracias a todos! 😍\n#ÚnetealaQ #AhoraValència https://t.co/ey8xUSMdXD",
        "El aire ártico desplomará las temperaturas hasta 15 grados en 48 horas https://t.co/P4w2bQiGqu",
        "Aerocas asumirá la gestión directa del Aeropuerto de Castellón https://t.co/Ohxai5BPTc",
        "El SanSan Festival incorpora a IZAL, C.Tangana y La Casa Azul https://t.co/KBEJImKUtj",
        "El director del grupo El Periódico de Aquí @Perevalenciano presenta el número 0 de la revista Alfazema lanzada por Clara Tena y su equipo. A las 20 horas en el Hotel Westin de València https://t.co/THiMbkujfL",
        "La Orquesta de Radio Televisión Española estrena la obra Kaleidoscope del compositor valenciano Saül Gómez Soler\n https://t.co/3IRP8fVPUb",
        "El doctor Juan Flores del del Hospital Arnau de Vilanova premiado por la coordinadora de asociaciones de VIH  y SIDA @GVAdsarnau\n https://t.co/OUN8H0oGNr",
        "Continúan los conciertos en MusAS Sagunt\n https://t.co/qe11yedNyj",
        "El PSPV rendirá hoy un homenaje póstumo a Carmen Alborch en su despedida de Blanquerías\n@PSOEValencia https://t.co/5b6ZjkjbBf",
        "Miembros de la Plataforma Defensa TEA protestan en València por las medidas implantadas por el gobierno de la Generalitat @Defensa_TEA\n https://t.co/bcnJWL84sC",
        "El 🔸 martes seguimos con un reparto de 5.000 ejemplartes en Palancia / Mijares y el viernes 2 de noviembre saldrá a la calle la segunda edición de València con muchas sorpresas❗ #fempoble #femcomarca #grupoepda #ÚnetealaQ #AhoraValència @Aqui_Palancia",
        "📰 20.000 ejemplares en 👉 l'Horta Nord / Morvedre con 48 páginas, 15.000 en ➡ Camp de Túria con 32 páginas, 15.000 en l'Horta Sud👈 con 32 páginas.  @AquiHortaNord @aquimorvedre @AquiHortaSud @aquituria",
        "Estamos repartiendo 50.000 ejemplares en 4 comarcas. El martes seguimos en Palancia/Mijares y el 2 de noviembre en València https://t.co/8ysMhXaAVk",
        "El Colegio de Abogados de Valencia acoge el II Congreso Internacional de Derechos Humanos de la Fundación Mainel @ICAV_abogados\nhttps://t.co/nQ9V4y3mvA",
        "#GHVIPGala7 @ZeppelinTV o cómo gestionar fatal el \"caso Suso\".  La incomprensible desidia de la productora de @ghoficial  cuando en otros casos similares o menores actúo con más vehemencia. Análisis por nuestro compañero @delmarsergio  https://t.co/jAelH5k7Xv https://t.co/Nj5cAjoo7o",
        "🐱 El Ayuntamiento de València firma un convenio para fomentar la adopción de gatos y mejorar el trato a los animales\n https://t.co/0GS27HeyvA",
        "#Boxeo 🥊 Kiko Martínez: \"Han intentado descentrarme, pero traeré el cinturón a Elche\" https://t.co/TQw1r9Bi56",
        "Interceptan una patera con tres menores y cinco adultos frente a Villajoyosa https://t.co/rsqBssXKap",
        "Profesionales de más de 30 museos de toda España debaten en Valencia sobre el futuro de los museos de ciencia https://t.co/LBnpw7Ukiz",
        "Las inmobiliarias alertan de que se han aplazado un tercio de las firmas hipotecarias https://t.co/Kfd2UIC4BZ",
        "La madrugada del próximo domingo, 28 de octubre, finaliza el horario de verano #CambioDeHora https://t.co/HvcMO56XZV",
        "La plantilla del Levante prueba el nuevo césped del Ciutat de València @LevanteUD https://t.co/Ca2avqYcw8",
        "El 63% de los municipios valencianos está por debajo del 50% en cumplimiento de transparencia https://t.co/WS3N3xBNXe",
        "Hacienda interviene en 15 mercados de fruta de la Comunitat por fraude fiscal https://t.co/vrbJy6XdQ9",
        "José Enrique Aguar (Contigo): \"El estilo Ribó, gobernar a golpe de tuit y de ocurrencia\" @ContigoPolitica https://t.co/45T8YLazRs",
        "Nomdedéu: Las cifras confirman una sólida recuperación del mercado de trabajo https://t.co/kM8kjn0RQX",
        "Joan Baldoví (Compromís) vuelve a ser el político mejor valorado en el CIS https://t.co/0gm4AnjtVk",
        "Giner (Cs): \"Me gustaría saber si el equipo de gobierno respalda los insultos vertidos contra el grupo Ciudadanos por la concejal Neus Fábregas\" @CsCValenciana https://t.co/dqEh9dTqys",
        "Técnicos y funcionarios avalan los contratos y las obras del circuito de la Fórmula 1\n https://t.co/Dz9pDeHLoy",
        "Las viviendas turísticas de la Comunitat generan un impacto de 1.704 millones https://t.co/tzo7q5sO5v",
        ".@DreamHackSpain organizará actividades familiares con Fortnite en Valencia https://t.co/Dr9fyDKCZv",
        "Compromís pide a Ábalos que asegure la gratuidad de la Ap-7 o que se marche a su casa @compromis https://t.co/WLIyX3b1SU",
        "El PSPV-PSOE rendirá mañana un homenaje a la compañera Carmen Alborch en Blanqueries @SocialistesVal https://t.co/tQ8JheELzG",
        "RT @AquiTelevision: 1️⃣️3️⃣ ️razones para ver \"Por 13 razones\" la serie de @NetflixES que trata uno de los temas más alarmantes de la socie…",
        "La galería Espaivisor de València, premio Arte y Mecenazgo 2018 https://t.co/xTX8hLfWPh",
        "La Policía Nacional desmantela cuatro plantaciones y un punto de venta de marihuana en tres localidades diferentes @polprvalencia https://t.co/CX2jrbsOY8",
        "Sánchez (Cs): \"La infrafinanciación se consolidó con Rajoy y se ha perpetuado con la incompetencia de Pedro Sánchez\" @CsCValenciana https://t.co/lEdtK8yVDb",
        "El Corte Inglés entrega 106.000\u0080 a UNICEF gracias a los Juguetes Solidarios @elcorteingles https://t.co/miiVXa5DKU",
        "Una docena de asociados de AVIA acude a la @UPV para captar talento entre los estudiantes de las disciplinas técnicas https://t.co/vBEzZb2i8a",
        "València aprueba el Plan de Inmigración e Interculturalidad 2019-2022, con más de 65 medidas por la plena inclusión https://t.co/IgF9mjvapx",
        "Prisión para los yihadistas detenidos en #Alaquàs y #Cocentaina. @polprvalencia https://t.co/bmlQZvaHI1",
        "El Consell recurrirá la anulación de la rebaja de la ratio en Infantil https://t.co/ej0iJya4CX",
        "RT @aemonPAE: Nou número de la revista de AEMON edició tardor 2018, que està sent distribuida a totes las empreses de les nostres àrees ind…",
        "El Periódico de Aquí sigue creciendo. Ahora en la web podréis encontrar una nueva sección de ➡️ sucesos en la Comunidad Valenciana. 🔎🕵️‍♀️🕵️‍♂️🤔  Haz clic en el enlace: https://t.co/oL4uguoPbH\n#ÚnetealaQ #EPDA #sucesos #Fempoble #Femcomarca #AhoraValència https://t.co/i6wjcezzdQ",
        "Puig: \"Alborch fue una pionera y un ejemplo de tolerancia y solidaridad\" https://t.co/FL6tnO1WqB",
        "Los Premios Fest 2018 reconocen la acción social del Rototom de Benicàssim\n @sunsplash_es @PremiosFest\n https://t.co/cMXJnCG3Ia",
        "La cardióloga ilicitana María Asunción Esteve Pastor, segundo accésit del Premio Sanitas MIR 2018 https://t.co/CDtT3iCRbm",
        "El Congreso guarda un minuto de silencio en homenaje a Carmen Alborch https://t.co/DuTtEE1yJS",
        "Los hospitales de #Torrevieja y #Vinalopó son reconocidos como los mejores de España en Gestión Hospitalaria Global. @riberasalud @torreviejasalud @Vinaloposalud https://t.co/KjmNJnBCO3",
        "La huelga entre empleados de prisiones tiene un seguimiento del 90% según ACAIP https://t.co/Tbmng0qCw6",
        "Nules continúa renovando la flota de vehículos de la Policía Local @NulesInfo https://t.co/d3pc5Of2qx",
        "Les Corts instan al Gobierno a cumplir el Tratado sobre Comercio de Armas https://t.co/LAmhtSRbYU",
        "El Gobierno distribuye 3.566 toneladas de alimentos en la Comunitat Valenciana con las que se beneficiaran cerca de 120.000 personas\n https://t.co/PYDOAUl7Av",
        "Historias de juventud en la sexta jornada de Mostra de València https://t.co/rGSJsGn5EF",
        "Escuelas Católicas muestra su satisfacción ante el fallo del TSJ que anula las nuevas ratios en Infantil https://t.co/v9VZzKGqi4",
        "Ximo Puig: No hay conflicto lingüístico ni lo tiene que haber en el futuro https://t.co/eRRI64gMrA",
        "Podemos en Elche usa la imagen de Bertín Osborne para anunciar un taller contra el machismo https://t.co/jl5eBO7Fxh",
        "La Guardia Civil incauta alrededor de 43 kg de KHAT ocultos en dos maletas a un pasajero en el aeropuerto de Valencia https://t.co/gqTI1JCrvU",
        "Nace Aula Grial, un museo que explica que el cáliz de Valencia puede ser el Santo Grial https://t.co/sluTrLnKWs",
        "La madre de las niñas asesinadas en Castellón leerá un comunicado ante el Defensor Pueblo https://t.co/xjS5kiuLQ9",
        "El Hospital La Fe y el Hospital Doctor Peset de Valencia reciben tres premios TOP 20 https://t.co/bckr67Y4e3",
        "Sánchez elogia a Alborch como una \"feminista pionera\" y una defensora de la cultura https://t.co/0DxezWQvmU",
        "Ovación de los diputados al conocer en el Congreso la muerte de Alborch\n https://t.co/qCuzu8hPwd",
        "València celebra la Setmana de l'Urbanisme con propuestas divulgativas y festivas para toda la ciudadanía\nhttps://t.co/37GVToweRL",
        "Los comercios de Ciutat Vella forman un \"Jardín discontinuo\" con 13 tipos de plantas autóctonas https://t.co/1pmRG7lfCs",
        "Los sindicatos convocan a los trabajadores de Correos a concentraciones en las capitales de Comunidades Autónomas https://t.co/R9pcOO0jp8",
        "Tormo (Cs): \"Ciudadanos apuesta por un derecho civil común a todo el país, moderno y que ofrezca garantías jurídicas\" @CsCValenciana  https://t.co/exhkUhjvBw",
        "González Pons propone que la UE pida al gobierno de Reino Unido un nuevo referéndum sobre el Brexit @gonzalezpons https://t.co/vmRRXgOWb8",
        "70 locales en la Comunidad Valenciana con precios un 52% inferior al coste de mercado https://t.co/3LRjdgr33N",
        "El @TSJ da la razón la Generalitat y rechaza el recurso de la Universidad Católica contra la resolución que regula las becas. @UCV_es https://t.co/dixndoHdy1",
        "Detenido un hombre en #Torrent tras localizarle varios trajes de fallero que había robado tres días antes. @polprvalencia https://t.co/GYFJb3VD6O"
      ]
    }
  }
}