{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @maibortpetit: ROJOS abandonan el barco Los corruptos del Registro de Lechería quieren emigrar: Elio Bellorín (quien pagó una fortuna pa…",
        "RT @El_Cooperante: Venezolana fue asesinada de una puñalada por su pareja en Perú https://t.co/5NuVUeTYgH   \n  https://t.co/jKjaJ0nPTT",
        "RT @El_Cooperante: Hombre violó a su hija por más de 12 años en Miranda y le procreó tres hijos https://t.co/1MgyToQy2x  https://t.co/pHsSZ…",
        "RT @RamirezJesus: Mi solidaridad y apoyo desde la distancia! Sé lo que han vivido durante años y sé lo fuerte que es tu papá y todos ustede…",
        "RT @DolarToday: Hambruna, pobreza y miseria es lo único que nos ha dejado esta mal llamada revolución. ¡YA BASTA! https://t.co/OS50Q97QHE",
        "RT @Analitica: Dictaron privativa de libertad por “traición a la patria” a 9 militares del Ejército https://t.co/lPZNKT25GY https://t.co/6f…",
        "RT @DolarToday: ¡SANO Y SALVO! Padre José Palmar entró a Estados Unidos para pedir asilo político #TeamHDP https://t.co/zSJ8tpBLai",
        "RT @DolarToday: ¡MADURO LO PAGARÁ CARO! “No basta ser Jefe para degradar y deshonrar a un militar” -► https://t.co/Wwp3Ed20d9 https://t.co/…",
        "RT @alvarosalazaro: @PAOLACELISE Colombia no puede estar como Venezuela, alumbrada por la brujeria de estos demonios. Ahora es tiempo de Di…",
        "RT @PAOLACELISE: Entonces si Timo no estuviera mal del corazón y siguiera su candidatura tu votarías por el? https://t.co/cxmkJpXHr7",
        "@PAOLACELISE Colombia no puede estar como Venezuela, alumbrada por la brujeria de estos demonios. Ahora es tiempo de Dios para cobrarle los males que han hecho. Justicia para nuestros pueblos.",
        "RT @CCNesnoticias: Amnistía Internacional lanza web para documentar crisis sanitaria en Venezuela https://t.co/NY2GTF78un https://t.co/k1mF…",
        "RT @El_Cooperante: Preso político internado en cárcel de Tocuyito intentó suicidarse por segunda vez https://t.co/fN5hxxj3kd  https://t.co/…",
        "RT @El_Cooperante: “Sucia”: La amenaza que profirió un abogado vinculado a “guiso” en Pdvsa a periodista venezolana  https://t.co/6Zg5KIw9b…",
        "RT @RCR750: En vivo por https://t.co/5IuZfTzx5I #LaFuerzaeslaUnion con Jesus ¨Chuo¨ Torrealba https://t.co/QLi4TjUNtS",
        "RT @SusanaBoteroH: Se acerca una Pequeña Edad de Hielo #ciencia https://t.co/2RqXeHTqaL",
        "RT @DolarToday: ¡EN LA QUINTA PAILA DEL INFIERNO! Miseria, hambruna y dictadura, el legado de Chávez a 5 años de su muerte #TeamHDP https:/…",
        "RT @NoticiasX7_: Frente Amplio #Venezuela Libre convocó  marcha a la ONU el lunes 12 https://t.co/qtcaBNuGHm",
        "RT @segurosybanca: #9Mar | Ledezma: “El G2 cubano se quedó con las ganas -► https://t.co/qz3bZo4gSn #SyB",
        "RT @hcapriles: Lo que más necesita nuestra Venezuela es la unión de todos los venezolanos. De todos depende que rescatemos la democracia y…",
        "RT @MariaCorinaYA: Gracias estudnyes, profesores, trabajadores y autoridades de la Universidad de Carabobo! He vivido una emoción gigante a…",
        "RT @felixcabello3: @Estrella_Vitora @berenicegomez52 @Gral_Vivas_P @NicolasMaduro EL GENERAL VIVAS, UN GENERAL ADMIRABLE, UN GENERAL DE LA…",
        "RT @OrdenVenezuela: @Estrella_Vitora @_Noel_Pereira2 @Gral_Vivas_P @NicolasMaduro Libertad para el General Angel Vivas, Secuestrado por la…",
        "RT @APIntegra: Juntos como hermanos, miembros de una iglesia van caminando al encuentro del \"cristolibertador\" el \"mesías\" de la revolución…",
        "RT @ElaFerris: Después de lo que hizo Cuba hoy de deportar a @AndresPastrana_  y @tutoquiroga, más a favor de Perú para no dejar entrar a M…",
        "RT @TrendingArt2day: Adam and Eve #hadith #ART https://t.co/D3kjEhVNbs https://t.co/juM7hbDhZK",
        "RT @Leonius1: El servicio eléctrico es un lujo para La Paz, Guanapa, Av. Intercomunal #Barinas porque los dejan sin luz durante el día, ya…",
        "RT @DolarToday: ¡UNA GENERACIÓN DESNUTRIDA! Encovi : 64% de la población perdió 11 kilos en un año -► https://t.co/Cfa6ogn200 https://t.co/…",
        "RT @VirgoVeneranda: #CatholicosOnLine #EnvíoDiario #EnvíoDiario Únete a tu fe y sé más feliz, lee el EVANGELIO–SANTORAL–CARTA–CATECISMO-y-B…",
        "RT @drvargasquemba: Un presidente con solo el 15% de apoyo popular, y hace lo que se le da la gana, significa que la monta a punta de corru…",
        "RT @ELNODOColombia: Se derrumba la Campaña de Gustavo Petro por su victimismo, pereza y paranoia. Análisis psiquiátrico del PETROCHAVISMO h…",
        "RT @alvarosalazaro: @ELNODOColombia Lo que faltaba en la hermana repubica, que gane la isquierda masacradora de civiles, donde la muerte y…",
        "@ELNODOColombia Lo que faltaba en la hermana repubica, que gane la isquierda masacradora de civiles, donde la muerte y la impiedad destruyo historicamente la sociedad.",
        "RT @alvarosalazaro: @drvargasquemba La degenerada y maligna dictadura en Venezuela, cree que el pueblo es estupido y sigue los ideales de c…",
        "@drvargasquemba La degenerada y maligna dictadura en Venezuela, cree que el pueblo es estupido y sigue los ideales de cuerda de bandidos que al final caeran.",
        "RT @BIBOCol: Las condiciones atmosféricas y climáticas del mes de marzo amenazan con  recrudecer la contaminación en el Valle de Aburrá. Cu…",
        "RT @DolarToday: ¿LO VAS A COMPRAR? El libro que sacaría a la luz al narcotráfico chavista (Detalles) https://t.co/RkbDsdc0R4  https://t.co/…",
        "RT @ResistenciaV58: Más de 35 médicos se han ido del Hospital del Seguro Social de Táchira https://t.co/qLmetjGFbG",
        "@colombia_hist En 1978 sali de Medellin via Barrancabermeja via Venezuela, que recuerdo tan espectacular haber viajado en ese tren . Ojala y lo activen de nuevo.",
        "RT @AstridRaga: La lepra está mutando y adquiriendo resistencia a los medicamentos #Advertencia https://t.co/FmovYhBdlX",
        "RT @SusanaBoteroH: Buenas noticias para las personas que suelen reírse de sí mismas https://t.co/XPuxIdUK8R",
        "RT @Leonius1: El fiscal cómplice intenta montar un show para encubrir a los pranes del Narcoregimen mADurista, pero como dicen por ahí lo q…",
        "RT @Conapdis: Conoce la historia de Bertha Gloria Salazar quien tiene parálisis cerebral y logró evolucionar gracias a la natación https://…",
        "RT @sllucchese: Tu solo sirve @vladimirpadrino para showsero montando vídeos y que disparando... te van a dar tu dosis DE PATRIA CABRON!!!…",
        "RT @olgamir60: @LaRazon__ @vladimirpadrino Tienes tiempo d arrepentirte y salvar a tu familia+ nietos. ASÍ mismo salvar nuestra Vnzla.Pujan…",
        "RT @ResistenciaV58: Poliguárico capturó a un capitán y un sargento del ejército con dos vacas y cuatro cochinos robados y sacrificados http…",
        "RT @DiarioTalCual: PASITO A PASITO...Cotización del dólar en el mercado paralelo se mantiene con tendencia a la baja https://t.co/FHGJ9uAZk…",
        "RT @soldadoDfranela: En las manos de los comisarios del SEBIN se encuentra desde el año pasado la orden de traslado de @LORENT_SALEH al hos…",
        "RT @EvelynOsmos: Tres razones de peso para que decidas viajar a Uruguay #Viajes https://t.co/LsN2eHhvMX",
        "RT @Birrilly: #CasoPadrePalmar Abogados q asesoran al @PadreJosePalmar en #EEUU indican que LLEVA DETENIDO 2SEMANAS EN #Texas YA QUE SOLICI…",
        "RT @GabrielaSallent: Revelan cuáles son las regiones más propensas al impacto con asteroides #análisis https://t.co/KJhpefG7fj",
        "RT @DolarToday: ¡ESCÁNDALO! Rafael Lacava ocultó millones de dólares en Suiza y Andorra (+ pruebas) #TeamHDP https://t.co/YLq9WrEfHQ",
        "RT @NoticiasRCN: \"Petro se estaría reflejando en el espejo de Maduro, en el espejo de Trump de perfiles mucho más autoritarios que no respe…",
        "RT @delsasolorzano: #ServicioPúblico para mi mamá, requiero con carácter de urgencia el medicamento Alpran. Agradecería a cualquier persona…",
        "RT @SusanaBoteroH: Adiós a la radio FM: Noruega es el primer país del mundo que apaga sus emisiones #tecnología https://t.co/eraQ0ebbxk",
        "RT @yamisaleh: .@LORENT_SALEH el secuestro que tiene el gobierno es inhumano, cruel y despiadado. Los ojos del mundo observa todo, llegará…",
        "RT @cgtnenespanol: Este gato debe tener un alma de rata. #China #Sociedad\nhttps://t.co/1LhTXzVhXT https://t.co/7XoQaAux7j",
        "RT @desoir2525: Un despliegue sin precedentes para masacrar a Oscar Pérez y su equipo, pero para joder a un verdadero asesino terrorista na…",
        "RT @GuillermoLavado: No a la dosis mínima, queremos nuestro jóvenes libres de droga #senadocambioradical2 https://t.co/iHB8p9gCd3",
        "RT @El_Cooperante: Venezolanos en Quito dieron comida a migrantes que huyen de la crisis madurista (+Fotos) https://t.co/VG0FABwAsg  https:…",
        "RT @carlaangola: HAMBRE: \"La dieta de Maduro ha hecho perder 11 kilos a los venezolanos\". Marianella Herrera (Observatorio Venezolano de Sa…",
        "RT @DiarioTalCual: VISA DE EEUU.  Embajada responderá por correo electrónico todas las dudas sobre la solicitud https://t.co/B6eaLfteAB htt…",
        "RT @ResistenciaV58: Sube más de 40% cifra de niños en situación de calle en Venezuela https://t.co/rdgdh7RDhH",
        "RT @ElUniversal: Cinco militares murieron y 10 quedaron heridos en un ataque con explosivos que presuntos rebeldes del ELN perpetraron este…",
        "RT @CIDH: Soc. civil Venezuela: La escasez de alimentos se agudiza en las cárceles, prisiones preventivas y hospitales psiquiátricos #CIDHA…",
        "RT @WowToday_: ► La promesa que Luis Almagro le hizo a la madre y a la esposa de Óscar Pérez\n \nhttps://t.co/wG5rdlAh6r https://t.co/fjtKSIp…",
        "RT @alvarosalazaro: @AlbertoRavell A la boca del lobo van la mayoria, sin titulos y reprimidos por la dictadura inhumana, a caer en manos d…",
        "RT @Citytv: #TuMundoHoy Joven boxeador, Miguel Angel Vargas, se encuentra entre la vida y la muerte por las fronteras invisibles en Medellí…",
        "RT @alcaldeledezma: Maduro dice: \"Iré a la Cumbre de las Américas llueve, truene o relempaguée\". Ah, si..tu sabes que al igual que los vene…",
        "RT @accionlibertad: #Libérenlas | \nMelanye Álvarez es bailarina y está recluida injustamente hace 2 meses en el #Sebin. ¿Su \"delito? pensar…",
        "RT @ElNacionalWeb: #ServicioPúblico Para familia con pobreza extrema. 3 niños con desnutrición severa. Se necesita de EMERGENCIA: Fórmulas,…",
        "RT @Reportero24: OPPENHEIMER: ¿Se colará Maduro en la Cumbre de las Américas? https://t.co/rNIyjZbxaP Mientras Maduro vive su fantasía elec…",
        "RT @Reportero24: Maduro probablemente se quedará en casa, dirá que el “imperio” quiere invadir a Venezuela y asesinarlo, invocará el princi…",
        "RT @El_Cooperante: ¡Con los ganchos puestos! Actriz Heather Locklear terminó presa por violencia doméstica https://t.co/6SiEb2p6EX  https:/…",
        "RT @ibepacheco: Hay que dejar muy claro al mundo que candidato que se inscriba lo hace contra la voluntad de millones de ciudadanos e insti…",
        "RT @AlbertoRavell: Migrar o morir: Los venezolanos llegan a Colombia a pesar de las fuertes medidas de control (Fotos) https://t.co/upbszb7…",
        "@AlbertoRavell A la boca del lobo van la mayoria, sin titulos y reprimidos por la dictadura inhumana, a caer en manos de la delincuencia en la hermana republica.",
        "RT @DolarToday: Mira el \"rojito\" socio de los narcosobrinos que no aguantó la presión y se declaró culpable (tic, toc) https://t.co/DZAudiX…",
        "RT @DolarToday: ¡DOMINADOS POR EL DEMONIO! “Petro”: La más agresiva y belicosa de los espíritus del vudú -► https://t.co/hmFzt3LqGk https:/…",
        "RT @alexandrafranco: Mujeres Venezolanas Resteadas y Arrechas con este gobierno! \nTe invito a firmar el manifiesto realizado principalmente…",
        "RT @anggelcar: @liliantintori @leopoldolopez Ah.. Y ud olvida que hoy se cumple un mes del vil asesinato de Oscar Perez y su equipo? Herman…",
        "RT @Analitica: #PulsoRegional Inician plan de atención integral en #Táchira para enfrentar la tasa de mortalidad neonatal https://t.co/QUV0…",
        "RT @EvelynOsmos: ¿Cómo pueden los caballos comunicarse con nosotros? #Animales https://t.co/FK5mZP0q0L",
        "RT @ShirleyVarnagy: \"El presidente Santos, ordenó en su visita, frenar el paso fronterizo. En ningún momento el gobierno colombiano quiere…",
        "RT @AmericoDeGrazia: 2) De modo q hay una profunda diferencia entre el 2005 Vs 2018;aquello fue una acción de náufragos suicidas,sin eco in…",
        "RT @AmericoDeGrazia: 3) Hoy hay un camino de lucha q nos ha permitido derrotar a la #NarcoDictadura en el campo político internacional.Un e…",
        "RT @AmericoDeGrazia: En este momento saliendo del cementerio de Upata donde Se realizó el sepelio de 2 de las víctimas de la #MasacreDeGuas…",
        "RT @AmericoDeGrazia: Familiares de las Víctimas de la #MasacreDeCicapra explican q los cuerpos tenían signos de torturas,quemaduras,fractur…",
        "RT @AmericoDeGrazia: Otros cadaveres de las víctimas de la #MasacreDeCicapra fueron trasladados a Guasipati,El Miamo,Cd Bolívar,Cd Guayana…",
        "RT @bellomc: @AmericoDeGrazia Hoy también enterramos en Ciudad Bolívar a otra de las víctimas de esa masacre Tygue Linares 34, no era Miner…",
        "RT @AmericoDeGrazia: La #MasacreDeCicapra estuvo a cargo del Teniente Coronel Romero Vergara del ejército (FAN). La opacidad,la impunidad,l…",
        "RT @AmericoDeGrazia: Giovanni Vera y Jhohan Contreras eran cuñados y perdieron la vida en la #MasacreDeCicapra. Angilys Rodriguez y Yurbi D…",
        "RT @RunRunesWeb: “Lo de Cicapra fue una ejecución, no hubo enfrentamiento” - https://t.co/JK3U6VSxBc por @GEDV86",
        "RT @AmericoDeGrazia: @RunRunesWeb @GEDV86 Buen trabajo German (@GEFV86)Lo felicito en nombre de los Guayanes,para q el mundo sepa la verdad…",
        "RT @AstridRaga: VIDEO: Cómo se vive en los barrios de Caracas la crisis de Venezuela https://t.co/JA0HyLWzvA",
        "RT @WowToday_: ► Desgarrador, muere tercer niño de la misma familia por comer yuca amarga\n \nhttps://t.co/fwQWyQVbMO https://t.co/8TPohokqWa",
        "RT @ReporteYa: #14Feb ¿Cómo se explica que el Gobierno continúe argumentando sabotaje a las instalaciones eléctricas si todas están militar…",
        "RT @promedehum: Q.E.P.D. #13Feb Lamentamos informar que esta madrugada murió el joven ANYELO QUINTERO quien fue herido de gravedad el 28 de…",
        "RT @Watcher_Ven: Al final de la tarde, Venezolanos q viven en la Plaza Simón Bolívar de Boa Vista se agolpan para recibir un plato de comid…",
        "RT @FERMINMARMOL: Otra vez el Gob nos lleva al sótano del ranking. Despues de 19 años, retroceso en todos los ítems. https://t.co/eiGNEDq7j3"
      ]
    }
  }
}