{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @literlandweb1: \"Cuando era joven leía casi siempre para aprender; hoy, a veces, leo para olvidar.\"\n(Giovanni Papini) https://t.co/vNGhE…",
        "RT @literlandweb1: \"La cura para todo es siempre agua salada: el sudor, las lágrimas o el mar.\"\nVídeo: la infancia de Iván, de #AndreiTarko…",
        "Mediterraneamente - 60° Zecchino d'Oro https://t.co/rzRT8rB91P vía @YouTube",
        "Una parola magica - 60° Zecchino d'Oro https://t.co/1t6aJjVDGP vía @YouTube",
        "Kiri Te Kanawa - Po Karekare Ana (연가 - 뉴질랜드민요) https://t.co/o3AfqIJZwx vía @YouTube",
        "Barcarolle - Anna Netrebko &amp; Elina Garanca - Offenbach Barcarola https://t.co/qr3aoj299Y vía @YouTube",
        "Las Ketchup - Asereje (The Ketchup Song) (2002)(Official Video) https://t.co/R7TnoDwI8F vía @YouTube",
        "Aqua - Barbie Girl (1997)  https://t.co/c6UGHi0xdz vía @YouTube",
        "Ana Belén y Víctor Manuel - Contamíname (1994) https://t.co/FZBdIDJzEf vía @YouTube",
        "El Hombre del Piano (1988) - Tempano https://t.co/DnYTTva18t vía @YouTube",
        "Los Lideres Sono-Rodven - Corre la voz (1987)  (retro video con musica editada) HQ https://t.co/aRr0LXnt4O vía @YouTube",
        "La Noche es Magica (1987) - Karina https://t.co/C6jNKQ6hh6 vía @YouTube",
        "Flans - No Controles (1987) https://t.co/8NuCGXvGb9 vía @YouTube",
        "USA FOR AFRICA - We Are The World - 1985 - https://t.co/cvTt7Lini8 vía @YouTube",
        "Chicago - Hard To Say I'm Sorry (1982) Subtitulado Español Ingles #mysoundtrack https://t.co/F1RJY8akkx vía @YouTube",
        "Bread - If (1971) (video/audio edited &amp; restored) HQ #mysoundratrack https://t.co/PfXyRlJ5MR vía @YouTube",
        "RT @operasmn: #8dicembre Buona festa dell'#immacolata a tutti!  Delicata e allo stesso tempo toccante è questo scena dipinta dal Ghirlandai…",
        "RT @literlandweb1: \"A veces no necesitamos que alguien nos arregle, a veces, solo necesitamos que alguien nos quiera, mientras nos arreglam…",
        "RT @literlandweb1: «Los ángeles lo llaman placer divino; los demonios, sufrimiento infernal; los hombres, amor».\n(Heinrich Heine) https://t…",
        "RT @vzlasinfonica: Jueves 7/12 2pm | El Coro Sinfónico Juvenil Metropolitano de Caracas presenta \"Una Oración por la navidad\" @CoroSinfonic…",
        "RT @SuperiorLamas: El Orfeón Lamas fue una agrupación musical venezolana fundada en Caracas en 1930, por Vicente Emilio Sojo, Juan Bautista…",
        "RT @literlandweb1: \"Es usted muy joven, señor. No tiene usted ni idea de lo que un hombre puede ser capaz de recordar.\"\n(\"Ciudadano Kane\",…",
        "RT @literlandweb1: “Las personas olvidarán lo que dijiste y lo que hiciste, pero nunca olvidarán cómo las hiciste sentir.\"\n(Maya Angelou) h…",
        "RT @alfredovela: 2 pilares del SEO Off Page #infografia #infographic #seo https://t.co/1X94zoZN4D https://t.co/JUhhvLpMpl",
        "RT @literlandweb1: \"En los asuntos pequeños, confía en la mente, en los grandes, en el corazón\".\n#Freud https://t.co/gJXKSv5G8y",
        "RT @La_Schola: Terminó el Festival Venezuela Cantat.. y nos quedamos con una sensación de satisfacción por la hermosa convocatoria y el ree…",
        "RT @TiempoDCine: Peter Handke, el poeta austriaco que fue el guionista de \"El cielo sobre Berlín\" cumple hoy 75 años. https://t.co/i6Piw6V6…",
        "RT @Gerardo_DDC: #FritzLang #Maria https://t.co/lTubTpULut",
        "RT @LecturaGM: Así podrás borrar de Internet toda tu información con un par de clics #Tips https://t.co/OD5lHK4ioo",
        "RT @susanaraffalli: Esta es de las reuniones mas relevantes en la que participaré este año. \nEs muy necesario organizarnos con esto. Les es…",
        "RT @lacatolica: El Programa Especial de Becas Educa20/20 otorgará 100 becas bachilleres que quieran formarse como educadores. https://t.co/…",
        "\"Duerme Negrito\" nana cubana  recopilada por Atahualpa Yupanqui..-Ensamble Clave de Sol https://t.co/bNlDFqExhP vía @YouTube",
        "RT @corpocapitalgdc: #CONCIERTO🎙✨@BandaMarcialCcs continúa celebrando la Navidad este jueves #7dic llega a la plaza Juan Pedro López del @B…",
        "RT @GFdeVenezuela: Luis Roche (1888-1965), Urbanista, diseñó las Urbanizaciones La Florida (1929), Don Bosco (1935), Los Caobos (1939) y Al…",
        "RT @literlandweb1: Somos hábito, nos hacemos costumbre. https://t.co/Fm354QFTcw",
        "RT @literlandweb1: \"Todos nacemos con una caja de cerillas en nuestro interior, no las podemos encender solos, necesitamos oxígeno y la ayu…",
        "RT @TyNMWorld: Hoy se cumplen 50 años del estreno de 'El Baile de los Vampiros'. Dirigida y protagonizada por Roman Polanski [junto a Sharo…",
        "RT @BandaMarcialCcs: #concierto 🎙✨La Banda Marcial Caracas continúa celebrando la Navidad y este jueves #7dic llega a la plaza Juan Pedro L…",
        "RT @literlandweb1: Hoy se cumplen cuatro años de la muerte de Nelson Mandela. Durante los 27 años que pasó en prisión e inspiró en un poema…",
        "RT @alexsisifo: En 1935 Walt Disney contrató a Adriana Caselotti para que hiciera la voz de Blancanieves. Ese sería el principio y el fin d…",
        "RT @literlandweb1: No hay casualidades sino destinos. No se encuentra sino lo que se busca, y se busca lo que en cierto modo está escondido…",
        "Olivia Newton John - Twist of fate (1983) https://t.co/ZJy4gGQJPn vía @YouTube",
        "RT @Cultur3ando: #Programación del 9° Festival de la Lectura Chacao 2017 para #hoy #4dic en la Plaza Altamira de @CulturaChacao\n\n#LeerSiemp…",
        "RT @alfredovela: 'Posicionamiento SEO una estrategia que debe tener siempre objetivos #ionfografia #seo ' https://t.co/oOh1DKUdGM",
        "RT @TiempoDCine: 76 años del estreno de \"Los viajes de Sullivan\", de Preston Sturges https://t.co/V2SD3gVpyj",
        "RT @PorAmorAlArte88: \"De la utopía a los crímenes de la opresión y el terror hay un sólo paso. En nombre de la certeza absoluta de una caus…",
        "RT @literlandweb1: ¿Para qué sirve la utopía?\n#EduardoGaleano https://t.co/gZSFVEciY5",
        "RT @salesianosven: #NovenaInmaculada #04Dic https://t.co/66hNBNBlc6",
        "RT @literlandweb1: \"Levanta hacia mí tus ojos,\ntus ojos lentos,\ny ciérralos poco a poco\nconmigo dentro.\"\n(Gerardo Diego) https://t.co/wm35c…",
        "RT @literlandweb1: Defreds. https://t.co/jdjeL7jejD",
        "SERVICIO PÚBLICO: Se necesita albumina humana para paciente  diabético  que será operando del corazón por una estenosis aortica en Valencia. Comunicarse por el telf.04143409576",
        "RT @alexsimoes88: Bring Him Home (Cover) - Lyric Video - Alexander Simoes - Tenor https://t.co/1ZYJSl7ZLY https://t.co/JS0nhOPj75",
        "RT @literlandweb1: \"Somos nuestra memoria, somos ese quimérico museo de formas inconstantes, ese montón de espejos rotos.\"\n(Jorge Luis #Bor…",
        "RT @La_Schola: La Coral UNET nos regala este maravilloso Superbloque.. https://t.co/HE9rGw85y8",
        "RT @hoyquehay: #HoyEnCcs \"Festival: Venezuela Cantat\" con @La_Schola #28nov al #3dic en @CculturalChacao + info → https://t.co/evDO0rQ0tV h…",
        "RT @largottes: Dolores O'Riordan (of the Cranberries) died suddenly today in London. RIP #thecranberries #doloresoriordan She was only 46 h…",
        "RT @secretcinema1: Metropolis, 1927\nSpies, 1928\nM, 1931\nMan Hunt, 1941 #fritzlang #circles @lecinema_ @largottes @TheCinegogue @WrongReel @…",
        "RT @alfredovela: '10 acciones que un Community Manager realiza (y que puede que la empresa no valore) #infografia #socialmedia ' https://t.…",
        "RT @AdveiMasters: 5 Claves para Encontrar Trabajo Usando las Redes Sociales https://t.co/vy6mmO6lHW",
        "RT @AdveiMasters: 25 Habilidades Atención al cliente https://t.co/4mPFIop6li",
        "RT @literlandweb1: Uno siempre responde con su vida a las preguntas mas importantes: Quién eres, qué has querido de verdad, qué has sabido,…",
        "@galunach @PlayFMnetwork @carolrg2 @EspacioAF @anikatz @galunach  Avísame cuando puedo ir yo , el festival comienza la semana que viene en Venezuela",
        "RT @literlandweb1: https://t.co/MOrsjn1vHL",
        "Felices de anunciar que el #18Ene  saldrá a a luz nuestro portal del @FestivalDBosco  donde podrán Descargar la Programación, Noticias y mucho más, un regalo bien merecido al cumplir 7 años cantado a #CoroConDonBosco, https://t.co/RtzaO2S4h9",
        "RT @alfredovela: 'Historia de WhatsApp #infografia #infographic #socialmedia ' https://t.co/I9QsiMZrqz",
        "Hoy Sábado #13Ene desde #Francia se une al @FestivalDBosco  con un Concierto \"Homenaje a Monteverdi  y sus Contemporáneos\" a cargo del Atelier d'Opera  du Conservatoire de Vigneux- sur- seine con Sandrah Silvio  #AcoroconDonBosco  #VenezolanosenelMundo #HechoenVenzuela https://t.co/ykANV58JCs",
        "RT @LetrasBreves: \"Si sólo lees lo que todo el mundo está leyendo, sólo pudes pensar lo que todos los demás están pensando.\"\n\nHaruki Muraka…",
        "RT @fundacionciev: Actividad realizada: I Simposio de filosofía. Aristóteles, aquí y ahora https://t.co/ebm550cvku #uncategorized",
        "RT @cgtnenespanol: Vídeo de #China: Baile en la plaza ya se ha convertido popular. https://t.co/m8eaUtWJnY",
        "RT @Audiense_es: ¿Crees que un #influencer “novato” no puede tener ventajas sobre uno más veterano?\nValora éste y otros criterios a la hora…",
        "RT @literlandweb1: \"Nuestro corazón tiene la edad de aquello que ama.\"\n(Marcel Prévost) https://t.co/zN3VKI5Kto",
        "RT @literlandweb1: MUERTE EN EL OLVIDO\n\"Yo sé que existo\nporque tú me imaginas.\nSoy alto porque tú me crees\nalto, y limpio porque tú me mir…",
        "RT @alfredovela: 'Cómo preparar un Plan de Marketing que funcione #infografia #infographic #marketing ' https://t.co/YepZI44YGJ",
        "RT @literlandweb1: ¿Qué cuántos años tengo?\n¡Qué importa eso!\n¡Tengo la edad que quiero y siento\nLa edad en que puedo gritar sin miedo lo q…",
        "RT @literlandweb1: Biblioteca Tianjin Binhai. Está pasando. El paraíso de un millón y medio de libros. https://t.co/zeN4IRNoNf",
        "RT @literlandweb1: Ya todos estamos en edad de tirar por la borda los sentimientos que no sirven para nada y quedarnos sólo con aquellos qu…",
        "RT @GFdeVenezuela: Sacerdotes caminando por la Av. Urdaneta, captados por la lente del maestro Leo Matiz (estimado 1955) 📰 @foto_urbana @pr…",
        "RT @literlandweb1: Ni el amor, ni los encuentros verdaderos, ni siquiera los profundos desencuentros, son obra de las casualidades,sino que…",
        "RT @fundacionciev: Juan Lovera II. Expresiones religiosas y retratos https://t.co/0vCWrq58Z5 #personajes",
        "RT @elcelam: José Francisco DEL CASTILLO | Violín  Masterclass |\n8 RESIDENCES &amp; GRANTS | Curitiba - Brasil \nhttps://t.co/JzIvYqXHe4\n @pablo…",
        "Este Sábado 13 de Enero desde #Francia se une al @FestivalDBosco  con un Concierto \"Homenaje a Monteverdi  y sus Contemporáneos\" a cargo del Atelier d'Opera  du Conservatoire de Vigneux- sur- seine con Sandrah Silvio  #AcoroconDonBosco  #VenezolanosenelMundo  @HechoenVenzuela https://t.co/QBx1Jsi9HT",
        "RT @GFdeVenezuela: Cuánto nos reíamos con las ocurrencias de Trucutú, Educando a Papá, Benitín y Eneas o seguíamos los casos de Dick Tracy…",
        "RT @literlandweb1: \"Yo te enseñé a besar: los besos fríos \nson de impasible corazón de roca, \nyo te enseñé a besar con besos míos \ninventad…",
        "RT @literlandweb1: 10 de enero de 1957. Fallece en Nueva York Gabriela Mistral, premio Nobel de Literatura y primer autor latinoamericano e…",
        "RT @literlandweb1: \"Quien nos roba los sueños, nos roba la vida\".\nAtribuida a Virginia Woolf. https://t.co/FoNxqvq6dh",
        "RT @FechasdeComic: #TalDíaComoHoy hace 89 años se publicó la primera página de Tintín en el suplemento Le Petit Vingtième. https://t.co/d9M…",
        "RT @TiempoDCine: \"Metrópolis\", de Fritz Lang, cumple hoy 91 años de su estreno... https://t.co/3XdkRPjsMy",
        "RT @JhonJhonRequena: #ServicioPublico  Se Necesita con URGENCIA Una Sonda Faley #24 3Vias 100% Silicon #Comparte #Ayuda #Urgente #041267127…",
        "RT @literlandweb1: \"A partir de una edad, a casi todos nos sucede lo mismo: ni tenemos solución ni somos un gran problema. A este lamentabl…",
        "RT @literlandweb1: \"No soy nada. Nunca seré nada. No puedo querer ser nada. Aparte de esto, tengo en mí todos los sueños del mundo.\"\n#Pesso…",
        "RT @ValeTVCanal5: Síguenos y disfruta de la programación que tenemos preparada HOY para ti  #VALETV #Conocimientos #Valores #Innovación #Tr…",
        "RT @fcnm_: 📝 ¿Eres Director de coro activo? Te invitamos a obtener nuestra publicación  a través del siguiente Link ▶️ https://t.co/Go1KpjK…",
        "RT @alexsisifo: El 9 de enero de 1881 nace Giovanni Papini, uno de los escritores de relato más originales e injustamente olvidado que he l…",
        "RT @TiempoDCine: \"In the Fade\", de Fatih Akin, Globo de oro a la mejor película extranjera https://t.co/M5YyCfrPa5",
        "RT @literlandweb1: \"Este axioma a todas horas habrás de meditar: la ciencia de vivir es el arte de amar.\"\n(Rubén Darío) https://t.co/tWCcQd…",
        "RT @egiptologia20: Iniciamos 2018 con la décima entrega de la Revista Egiptología 2.0, correspondiente al mes de enero de 2018. En portada:…",
        "RT @alfredovela: 'Salario Emocional: la clave para retener el talento #infografia #infographic #rrhh ' https://t.co/Jlim2jBBYv",
        "RT @alfredovela: 'Roles y responsabilidades en una Estrategia de Contenidos #infografia #infographic #marketing ' https://t.co/UbycJCL2VY",
        "RT @GFdeVenezuela: Nota publicada en la revista Élite del 12/02/1938, en la que se reseña la visita de Don Rómulo Gallegos y su esposa a Ho…",
        "RT @literlandweb1: No perdáis vuestro tiempo ni en llorar el pasado ni en llorar el porvenir. Vivid vuestras horas, vuestros minutos. Las a…"
      ]
    }
  }
}