{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Innegable. https://t.co/oFnH5oOD7H",
        "RT @Don_Malparido: De cada 10 problemas en mi casa, 15 son por mi culpa.",
        "RT @padresalvajee: Estudios han revelado que los hombres suelen enamorarse a la tercera cita, mientras que las mujeres generalmente lo hace…",
        "RT @Juan_Da_MC: Necesito un mensaje que diga \"NO HAGAS PLANES PARA MAÑANA, QUEDÉMONOS TODA LA TARDE TRAGANDO PORQUERÍAS MIENTRAS VEMOS TU V…",
        "RT @Juan_Da_MC: Esas peladas que cantaron el himno me hicieron erizar hasta los pelos del culo, muy ásperas, ya tenemos las Fifth Harmony c…",
        "Que mierda no poderme reír todo el puto tiempo.",
        "Si ella supiera que yo quiero que  se repita 😏",
        "RT @Juan_Da_MC: Relaciones de todos:\n\n-Felices 3 años bebé😍\n-❤\n\nMis relaciones:\n\n-Oye,creo que debemos darnos un tiempo\n-Pero si solo lleva…",
        "RT @iAlejandroCh: Me da lastima ver un poco de twitteras todas Bellas, hermosas, apapachables sin novio, pero sufren como un hijueputa, ven…",
        "RT @EiAnsioso: Buenos días nalgona🙊, ya levántate. Es lunes y no te queda de otra😂. Hoy tocan cacheteros color negro🍑, estamos de luto por…",
        "RT @futbolemotion: CONCURSO: Consigue un año de patrocinio gratis.\n1. Síguenos\n2. RT\n3. Regístrate: https://t.co/aLgW62MGfT https://t.co/S7…",
        "⚽💪 https://t.co/l1ESEg57ym",
        "RT @SoyFilo_: Ella tenía razón, nunca se veía bonita. Se veía como si fuera arte, y el arte no tiene que verse bonito; tiene que hacerte se…",
        "RT @JulianaBohorqu3: Se supone que me tengo que levantar a contar historias de terrorJAJDJSIA",
        "RT @wizuve: Qe complicado se me hace cerrar las puertas de los coches porqe o la cierro despacio y qeda abierta o directamente te reviento…",
        "Me cansa tanta hipocresía.",
        "RT @sinconjeturas: No estás, viviré con eso. Por un par de horas.",
        "La cagué como solamente yo sé hacerlo.",
        "RT @_Error0000: Tragame tierra. 🙃😧",
        "@_Error0000 Cursiiiii!!!!!",
        "RT @mayraestuvoaqui: 23 de junio:\n\nno puedes renunciar a algo en lo que piensas todos los días.",
        "Nos ponemos bravos por chat y venimos a Twitter a tirarnos indirectas, jajajaja",
        "@_Error0000 .I.",
        "Rtx100000000000 https://t.co/sppCrWawSI",
        "RT @lfxr_: Un piropo que diga: voy a cogerte bien duro hasta que dejes de estar triste.",
        "Usted dice que no quiere que yo piense que está loca, cuando sabe perfectamente yo sí lo estoy.",
        "Jueputa estoy es obsesionado, dígame si me está haciendo brujería, Dígamelo!!!!",
        "RT @sinconjeturas: Te quiero muy cerquita, demasiado.",
        "RT @Paulaag__: Por si me lee, ya me hace falta 😭.",
        "Si supiera como duele en oncaciones por la noche despdirse.",
        "RT @Pontifex_es: La preocupación por la ecología es siempre también una preocupación social. Escuchemos el grito de la tierra pero también…",
        "RT @Pontifex_es: La existencia de cada uno de nosotros está ligada a la de los demás: la vida no es tiempo que pasa, sino tiempo de encuent…",
        "RT @_Error0000: Pero, ¿cómo justificar también lo que no nos damos? 🌙",
        "Si no me la llevo a usted me llevo sus historias; pero la verdad prefiero llevármela a usted para poder escribir una historia nueva.",
        "Delirando... https://t.co/muPqjVuaAa",
        "RT @CatalinaGomezF: Somos de quien nos hace su prioridad.",
        "A la mierda. No existe reciprocidad, sólo un par de palabras lindas por chat y ausencia de sentimientos reales.",
        "RT @piedadcordoba: Hagan cuentas\nEntre REFICAR y Bioenergy despilfarraron (o se robaron) 19 billones, nivelar 320 mil maestros cuesta alred…",
        "RT @ElMakiaDice: Cuando te empiezas a enamorar de alguien. https://t.co/rJXTKVfKAV",
        "@LuisitoComunica Cuándo el video Luisito?",
        "RT @sinconjeturas: Esa sonrisa me encanta en cantidad infinita.",
        "RT @petrogustavo: Le quitaron la educación al pueblo para llevarse el dinero público a salvar bancos y hacer la guerra. Esa es su forma de…",
        "RT @Juan_Da_MC: Yo ni sé para qué tengo instalada esa mierda de Whatsapp si entro cada 3 días y los mensajes estan re:\n-Hace 8 días\n-Hace 3…",
        "RT @PasionGif: El final de una historia suele ser el principio de otra.",
        "X2 https://t.co/IMscX0P6BE",
        "RT @miabuelasabia: Lo que no ven tus ojos que no se invente tu lengua",
        "RT @_ELBRAYAN_: Hay 2 personas:\n–Los que salen a rumbear con 100mil y al otro día no tienen plata\n–Los que salen con 5mil y al otro día tie…",
        "RT @Juan_Da_MC: A mí las llamadas que no sean de mi mamá me dan miedo porque a mí nadie me llama, o es una broma o están equivocados y nece…",
        "RT @EsTextos: Ser noche y soñarte. \nSer insomnio y pensarte.",
        "RT @petrogustavo: La lucha más digna que puede librar un pueblo es por su educación",
        "Que traga tan maluca la que tengo a lo bien...",
        "Soy un puto incomprendido.",
        "RT @villalobossebas: Eres mi abrazo favorito",
        "RT @Faventinaa: Las canciones de Morat son más que perfectaaaaaaaaaaaaaassssssss 💘.",
        "RT @iOtro_Aldo10: ¿Cómo es posible que la persona que tanto quieres es la que más fácil te vuelve mierda?",
        "RT @ChicosCabreados: Las mejores charlas son sentados como indios arrancando pastito",
        "RT @Sara_Camilaa: Y en un arrebato de mi vida loca, darte un besito en la boca.",
        "RT @sinconjeturas: Vale la pena recordar.",
        "RT @padresalvajee: Mujer que no tiene nalgas es bien conflictiva, esta escrito en la palabra del señor y en la constitución política de Col…",
        "RT @jersonribero: ¿Sería muy egoísta si le pido que no se enamore de alguien más?",
        "RT @_ELBRAYAN_: ¿Por qué siempre nos termina gustando las personas que viven a 8273 años luz de nosotros? Uno ahí, de Soacha, gustándole al…",
        "RT @CarloJamparo: Colombia será un mejor país cuando dejemos de echarle la culpa al gobierno de todo lo malo que nos pasa.",
        "RT @Juan_Da_MC: Uno es de quien lo levante con este tipo de mensajes. https://t.co/ak2TTwdOJZ",
        "RT @ElMakiaDice: —¿Quiénes van?\n—Todos mamá. \n—¿Quiénes son todos?\n—Los de siempre. \n\n*Yo, cuando voy a salir*",
        "Ni siquiera ha amanecido y ya presiento que será un #BuenDia        #PoderNegro",
        "RT @intensa__: Ojalá este mes traiga algo bueno.",
        "RT @alejodorowsky: -Tengo miedo de morir, ¿qué hago? \n-Ten la mayor cantidad de orgasmos que te sea posible.",
        "RT @OcultasMiradas: Es más fácil perdonar a los demás por haberse equivocado que por tener razón.",
        "😢 https://t.co/Fldexpem3q",
        "RT @villalobossebas: Si lees esto, te amo y necesitas saberlo. 😳🔥",
        "RT @jersonribero: Cagada que la más mínima maricada que usted haga me duela como un hijueputas.",
        "Sonríe... https://t.co/eXJkkXQi1S",
        "\"Nuestra sensibilidad es primordialmente digestiva\"",
        "Omaet.",
        "¿Se puede conocer gente por Twitter?",
        "RT @ClaudiaLopez: #FelizDomingo para agradecer a colombianos que apoyaron #ConsultaAnticorrupcion demostramos #EsConAcciones #LoLogramos4mi…",
        "RT @sinconjeturas: Voy a controlar lo que siento, para no terminar mal.\n\nNota mental.",
        "@JulianaBohorqu3 Jajajajaja, pero es la true",
        "Cuando te dan los resultados de un simulacro del icfes, te van mal y empiezas a decir que vas a estudiar como perra.",
        "No entiendo por qué las mujeres no pueden tomar la iniciativa, esperan un montón de cosas cuando no dan ni el saludo. 🙄",
        "RT @danicalderonnn_: Te juro que te quiero",
        "RT @Garssl: Cierren ciclos antes de meterse con alguien pls.",
        "RT @sinconjeturas: Yo te quiero\npara esta\ny para \ntodas \nlas\ndemás\nnoches.",
        "RT @JesusLopezOK: ME REHUSO A VOLVER AL COLEGIO ASÍ QUE QUEMENLOOOOOOOO🎶",
        "X2 https://t.co/hU2yNBye0J",
        "@DebRyanShow Bogotá Colombia 😏",
        "RT @alejodorowsky: -¿Fuerza física o fuerza moral?\n-Los lobos son menos fuertes que los osos, pero no bailan en los circos.",
        "RT @SenorManiacoEs: \"A veces esperamos demasiado de otras personas, solo porque nosotros estaríamos dispuestos a hacer mucho más por ellos\".",
        "RT @Juan_Da_MC: Problemas de nosotros:\n\n-Jueputa no tengo un peso\n\nProblemas de Kim Kardashian:\n\n-Mmm¿Me compro 5 aviones o solo 4?La vida…",
        "RT @ElMakiaDice: Cuando le das un consejo a tu amigo pero él igual hace lo que le da la gana. https://t.co/yXrktXWvtq",
        "RT @petrogustavo: Según esta encuesta del Observatorio de la Democracia, entre menos edad hay más sensibilidad con el medio ambiente. https…",
        "No quiero joderle la vida a nadie.",
        "RT @___laurxsad: es difícil olvidar a una persona con la que hiciste muchas cosas por primera vez.",
        "RT @matadoreltiempo: Punto para la paz \n(Tomado del face) https://t.co/LbK5RmFVWR",
        "RT @sinconjeturas: No tengo talento para querer, pero lo intento con vos.",
        "La vaina es que ya no le creo ni mierda 💩🤷🏾‍♂️",
        "When tu amiga te hace usar accesorios de mujer. https://t.co/D6FT8gCC3X",
        "@JulianaBohorqu3 Pa' las sue sea mi pana 💪🏾",
        "RT @CarloJamparo: Buenos días almas encadenadas a un mundo lleno de sufrimiento, falsedad y odio, donde la felicidad es efímera y la triste…",
        "... y entonces la Luna alegrará el día y el Sol cuidará de la noche."
      ]
    }
  }
}