{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @paoguerreroi: Si hay algo insultante, grosero, cínico, descarado y asqueante, son esas propagandas miserables de la #JEP. Esa recua de…",
        "RT @Fennix73: Deberíamos acabar con la JEP, quitarles las curules a las FARC, encarcelar a los terroristas que queden por ahí a la vista. P…",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/nWaAembz4m",
        "Triste pero cierto... Si encajas al menos con una de las variables, algo no está bien  con tú Cristianismo!\nR E F L E X I O N A ...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/a7C7lbU9jM",
        "13. Pero de una cosa estoy seguro: he de ver la bondad del Señor en esta tierra de los vivientes.\n14. Pon tu esperanza en el Señor ; ten valor, cobra ánimo; ¡pon tu esperanza en el… https://t.co/8MB4NkgQnj",
        "Lo dio todo por amor por mi, y al tercer día resucitó venciendo a las tinieblas...\nGLORIA A DIOS!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/HjDQm0SqTK",
        "La restitución de Dios!\n2. Querido hermano, oro para que te vaya bien en todos tus asuntos y goces de buena salud, así como prosperas espiritualmente.\n(3 Juan, 1)\nAMÉN Y AMÉN !\nEVANGELISTA… https://t.co/Y5S06UyMTW",
        "Comparte esta serie de frases de ministración para el Espíritu...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/WBYhijFnhH",
        "⚠CUIDADO⚠\n3. Algunos fariseos se le acercaron y, para ponerlo a prueba, le preguntaron: —¿Está permitido que un hombre se divorcie de su esposa por cualquier motivo?\n4. —¿No han leído… https://t.co/gDOKgFcSV1",
        "24. Porque el que quiera salvar su vida, la perderá; pero el que pierda su vida por mi causa, la salvará.\n25. ¿De qué le sirve a uno ganar el mundo entero si se pierde o se destruye a sí… https://t.co/TckReiQ6EI",
        "NO ES UNA RELIGIÓN LA QUE SALVA... ES JESUCRISTO NADA MÁS!\n6. —Yo soy el camino, la verdad y la vida —le contestó Jesús—. Nadie llega al Padre sino por mí.\n(Juan, 14)\nAMÉN Y AMÉN… https://t.co/laRU5OYkEG",
        "Sobran los comentarios...\nREFLEXIONA:\nCUÁL ES TÚ MOTIVADOR PARA BUSCAR A DIOS?\nLEER: Mateo 6:33\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/mSKtrLdWAU",
        "Mi fortaleza está en el Señor...todo lo puedo con él!\nLEER Filipenses 4:13\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/AlqumF5KSR",
        "@schmidtpil @Bogota No se saca un rejo de esos dos!!! DIOS NOS LIBRE...",
        "@Lupeins Y por lo general o pagan con malagrecimiento o se disgustan si no se les colabora...por eso es que con muchos uno se desobliga de hacer favores porque lo convierten en costumbre, y muy poco hacen por si mismos!",
        "@GustavoRugeles Por eso es que no se volvió a peluquear ni a comprar cuchilla para afeitarse y anda desguarambilado...y como se le acabaron las entradas \"extras\" se le va rápido el salario mínimo que se gana! 😂",
        "RT @AdamSmithFree: Para los IDIOTAS que aún se preguntan porqué el Presidente @IvanDuque quiere decomisar TODA dosis de droga. Aquí las ñer…",
        "Para tener en cuenta...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/CqyBOnoTey",
        "48. Por tanto, sean perfectos, así como su Padre celestial es perfecto.\n(Mateo, 5)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/ftzSTjIjQ2",
        "13. El fin de este asunto es que ya se ha escuchado todo. Teme, pues, a Dios y cumple sus mandamientos, porque esto es todo para el hombre.\n14. Pues Dios juzgará toda obra, buena o mala,… https://t.co/FXAvzGTPP0",
        "9. Llamarás, y el Señor responderá; pedirás ayuda, y él dirá: “¡Aquí estoy!” »Si desechas el yugo de opresión, el dedo acusador y la lengua maliciosa,\n10. si te dedicas a ayudar a los… https://t.co/nFzwwKT9Pa",
        "21. El corazón humano genera muchos proyectos, pero al final prevalecen los designios del Señor .\n(Proverbios, 19)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/d6nQXvST6B",
        "2. Fijemos la mirada en Jesús, el iniciador y perfeccionador de nuestra fe, quien por el gozo que le esperaba, soportó la cruz, menospreciando la vergüenza que ella significaba, y ahora… https://t.co/5wh88gv3mh",
        "40. El Rey les responderá: “Les aseguro que todo lo que hicieron por uno de mis hermanos, aun por el más pequeño, lo hicieron por mí.”\n(Mateo, 25)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/nmdM8hf542",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Vw4GJvT6FB",
        "RT @EduardoZR12: Enrique Santos es el Verdadero guerrillero del Chicó, fue el fundador del grupo terrorista M19 ( hoy Partido Verde) y el a…",
        "RT @el_archivista: Iván Cepeda indignado con la visita del presidente de EE.UU a Colombia, al que acusa de \"separar familias\" mientras él r…",
        "RT @True_KenSley6: Dios construye grandes cosas con gente rota. ¡No importa lo que la vida haya tratado de romper! Dios te usará.",
        "13. »Entren por la puerta estrecha. Porque es ancha la puerta y espacioso el camino que conduce a la destrucción, y muchos entran por ella.\n14. Pero estrecha es la puerta y angosto el… https://t.co/DbKl2eP7eT",
        "Organiza tu vida...dale cabida en ella a Dios y todo será transformado!\n5. El que estaba sentado en el trono dijo: «¡Yo hago nuevas todas las cosas!» Y añadió: «Escribe, porque estas… https://t.co/4v6P4qTpI4",
        "CUIDADO, MUCHO CUIDADO!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/MWqoxBqm09",
        "Para tener en cuenta...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Uazvf0xE5W",
        "@ghitis Es que la \"letra pequeña\" mínimo dice que no aplica para izquierda ni enmermelados! Solo para los demas...O cuantos periodos llevan Roy y su amigote Benedetti? Por mencionar sólo algunos",
        "EVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/NRDlXSXDw5",
        "COMPRADOS A PRECIO DE SANGRE\n20. fueron comprados por un precio. Por tanto, honren con su cuerpo a Dios.\n(1 Corintios, 6)\n...no ha habido ni habrá una prueba de amor más grande que la de… https://t.co/woxFXC7y7g",
        "Ninguna religión salva... Quien salva es Jesús!\n6. —Yo soy el camino, la verdad y la vida —le contestó Jesús—. Nadie llega al Padre sino por mí.\n(Juan, 14)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/wtmIJcjSeI",
        "Sobran las explicaciones!\n17. Entonces la gente comenzó a suplicarle a Jesús que se fuera de la región.\n(Marcos, 5)\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/hXxFZpCSds",
        "Que Dios te bendiga grandemente...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/FmxSpfp18B",
        "37. Porque para Dios no hay nada imposible.\n(Lucas, 1)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/vgSCqZOfyB",
        "7. El ángel del Señor acampa en torno a los que le temen; a su lado está para librarlos. Tet\n(Salmos, 34)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/oqvzRNX8Od",
        "Confía y espera en el Señor!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/VC5pyEEWKj",
        "Servicio de excelencia para Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Uti4WTIiM2",
        "RT @ernestomaciast: Si “El Paisa”, “Márquez” y “Romaña”, entre otros varios, devolvieron esquemas de seguridad y no se sabe en dónde están;…",
        "Así sea en el nombre de Jesús! AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/pm70LdBW8R",
        "Gracias Dios por ese Agosto que termina en bendición y anhelante del Septiembre que llega cargado del mover sobrenatural de Dios en nuestras vidas...\nBENDICIONES POR MILLONES EN EL NUEVO… https://t.co/Dhl86WS8PT",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/1pOMnIyUe9",
        "37. Cuando ustedes digan “sí”, que sea realmente sí; y cuando digan “no”, que sea no. Cualquier cosa de más, proviene del maligno.\n(Mateo, 5)\nREFLEXIONA...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/ODM118zuUl",
        "18. Luego Dios el Señor dijo: «No es bueno que el hombre esté solo. Voy a hacerle una ayuda adecuada.»\n19. Entonces Dios el Señor formó de la tierra toda ave del cielo y todo animal del… https://t.co/JXIPyHlY8a",
        "31. ¿Qué diremos frente a esto? Si Dios está de nuestra parte, ¿quién puede estar en contra nuestra?\n32. El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros,… https://t.co/6D3HR71b20",
        "Para tendré en cuenta!\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/o8bQLws2db",
        "Gracias Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/wTPMqSWtRd",
        "Mi vida está en tus manos Señor!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/t5Tgwcj5hm",
        "RT @myteks: Que brutal esta mierda!\nmalditos sean todos los chavistas que aun apoyan al genocida de @NicolasMaduro \n“No puedo más” el desga…",
        "@myteks @merecumbiandofu @NicolasMaduro @NoticiasRCN Y son tan cinicos los funcionarios del alto Gobierno Vzlano, que niegan el éxodo y hablan de montajes de los medios internacionales y el Imperio...y lo peor, que hay millares que les creen 😠... BRUTOS? CINICOS? TODAS LAS ANTERIORES?",
        "RT @SdrodriguezT: El lobby LGBT se queja de Ordóñez en la OEA, pero no de Petro ni de las Farc en el congreso, será que en el monte estos d…",
        "RT @AlRangelS: Protestan por nombramiento de Ordóñez en OEA dizque porque no defiende derechos humanos, pero aplauden curules en el Congres…",
        "RT @falvarezgardea: Cuenta rapida:Votos totales según Registrador:11.671.420 \nNúmero de mesas: 97.810 \nVotos depositados según Registrador…",
        "RT @jbagbam74: -Ya @claudialopez devolvió la plata de las sesiones a las que faltó? Ya se retractó?\n-Ya @JERobledo renunció a la curul por…",
        "8. Pero no olviden, queridos hermanos, que para el Señor un día es como mil años, y mil años como un día.\n9. El Señor no tarda en cumplir su promesa, según entienden algunos la tardanza.… https://t.co/3Rh0S1cx6H",
        "EVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/2mzpiXni5S",
        "RT @JefferVeg: 5 y 6 períodos atornillados al congreso y promoviendo la #ConsultaAnticoncorrupcion, cual es la autoridad moral? https://t.c…",
        "@merecumbiandofu @ghitis @Lizz_Bennet @mamertoxdoquier  @bettycriticona @MamertoNada @alebaraya @_El_Patriota @adrescala. Yo me pregunto: si habrá alguien que corresponda al saludo sin recordar la progenitora de este señor y su retoño? 😠 https://t.co/tJJQEaQvlx",
        "RT @Lizz_Bennet: Saben q diferencia hay entre la izquierda y nosotros, que ellos apoyan todo, sean marchas, firmas, se hacen sentir sin mir…",
        "RT @ecuanimusjustus: Esto NO me gusta\n\nPrimero, Duque le da contentillo a 8.4 millones de votos inflados.\n\nAhora le otorga vocería inmereci…",
        "RT @True_KenSley6: DIOS TE DICE: \nDeja de buscar migajas cuando yo te puedo dar banquetes. 👍😍",
        "Feliz y bendecido día!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/DmA6hk1kSo",
        "RT @Fennix73: Nike, Armani, Hugo Boss, Rolex, Cartier, Dolce &amp; Gabanna, Apple, Tifanny, Mont Blanc. ¡Qué rico es el socialismo! https://t.c…",
        "RT @valen20011: Qué se puede esperar de alguien que cree que el humor político de Daniel Samper es brillante y que Pirry es un líder de opi…",
        "RT @ecuanimusjustus: Nayivo, Petro, I.Cepeda, A. Lozano, D. Samper, Petro, G. Bolívar, FARC, Bedout, Camila, Vicky, Navarro, Lara, Roy, Ben…",
        "RT @MarcoSocorro: Las imágenes del éxodo venezolano me han hecho recordar la historia que me contó el sr. Mendel Poliszuk, en #Maracaibo, s…",
        "😮😦😕😧😶😳😞😒😖😨😠😱😵👎\nSOBRAN LOS COMENTARIOS...\n20. ¡Ay de los que llaman a lo malo bueno y a lo bueno malo, que tienen las tinieblas por luz y la luz por tinieblas, que tienen lo amargo por… https://t.co/3JL8tfcHHj",
        "😮😦😕😧😶😳😞😒😖😨😠😱😵👎\nSOBRAN LOS COMENTARIOS...\n20. ¡Ay de los que llaman a lo malo bueno y a lo bueno malo, que tienen las tinieblas por luz y la luz por tinieblas, que tienen lo amargo por… https://t.co/NFgRq6knyq",
        "Así sea en el poderoso nombre de Jesús!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Bj2XxcxHou",
        "Dios para cada cual tiene su propia medida... \n7. A cada uno se le da una manifestación especial del Espíritu para el bien de los demás.\n8. A unos Dios les da por el Espíritu palabra de… https://t.co/b7mNKZx7HA",
        "RT @1QueCuenta: ¡OJO AL PIOJO! \nIndependientemente del resultado EL ASUNTO PUEDE SER MUY GRAVE. Hay que investigar y ya sabemos lo que se v…",
        "RT @juanauribep: A ver señor Petro. Mi voto anticorrupción lo incluye. A usted y su populismo mentiroso y los años perdidos en su alcaldía.…",
        "RT @_OficialYH: - Jesús murió por ti en público,\n  no vivas para Él en privado.💖",
        "RT @Apatrirs: \"Hoy Colombia\" se dió cuenta hasta dónde puede llegar la trampa de la izquierda en el país; y el cinismo con que salen a anun…",
        "RT @True_KenSley6: No te quejes que Dios no te escucha, si tú antes no lo escuchas a Él.",
        "RT @miguelale: Salí a caminar. No vi 50 personas votando la estupidez anticorrupción. !Salió el cabrón corrupto Galindo a decir que los res…",
        "RT @JuanPabloUrruti: La consulta anticorrupción fracaso, simple y sencillamente, por que estaba orquestada y dirigida por los corruptos más…",
        "RT @DELAESPRIELLAE: #LaConsultaQueNoResulta Al pueblo colombiano se le ha engañado al hacerle ver que la consulta es la panacea y que al dí…",
        "RT @DELAESPRIELLAE: #LaConsultaQueNoResulta @ClaudiaLopez aspira a ser alcaldesa de Bogotá y ha encontrado una muy buena tribuna en la cons…",
        "RT @RafaNietoLoaiza: \"Vamos a expedir un decreto para que la @PoliciaColombia confisque cualquier dosis de droga que se encuentre en las ca…",
        "RT @Churquis_: Como nos ve la DIAN // Como somos en realidad https://t.co/KeTrCnN5uj",
        "RT @Lizz_Bennet: Conclusion: \n-Si la consulta NO pasa el umbral, van a culpar a Uribe. \n-Si la consulta Si pasa el umbral y no sirve para n…",
        "18. Luego Dios el Señor dijo: «No es bueno que el hombre esté solo. Voy a hacerle una ayuda adecuada.»\n21. Entonces Dios el Señor hizo que el hombre cayera en un sueño profundo y,… https://t.co/xgAW9SNFOa",
        "Para tener en cuenta...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/9DgpY7AZ6U",
        "33. Más bien, busquen primeramente el reino de Dios y su justicia, y todas estas cosas les serán añadidas.\n(Mateo, 6)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/fs521NcJIN",
        "RT @criticolombia: Esta es la víctima del Nogal que demandó alegando que fue el estado el culpable del atentado y no las Farc! Háganme el 4…",
        "RT @mamertoxdoquier: ¿Suena descabellado? Créanme que no tanto. https://t.co/ajnk5u80D9",
        "RT @k_ibarguen: @ELTIEMPO @A_OrdonezM Me alegra el nombramiento de Alejandro Ordóñez en la OEA. Leo que escriben \"vergüenza ese nombramient…",
        "RT @HassNassar: La historia contará que unos delincuentes adiestrados por unos despotas caribeños quebraron el país más rico de América Lat…",
        "RT @cesaralo: Si en Colombia sueltan a los 11 implicados en el atentado del C.C. Andino, con pruebas suficientes, por vencimiento de términ…",
        "RT @miguelale: Es increíble que una minoría de criminales malnacidos de la izquierda dominen un país. ¿Cual es el miedo Colombianos?. Esta…",
        "RT @MamertoNada: ALERTA !!\nEl domingo van a poner a votar a personas que no van a salir a votar.\nSe le recomienda a todos los que votamos e…",
        "RT @saludhernandezm: Nunca se irán por las buenas. Es hora de pensar en sacarlos por las malas. El mundo no puede permitir que unos crimina…",
        "RT @jbagbam74: No sé que me da más empute pagar con mis impuestos:\n-Las camionetas de las Farc\n-Los sueldos de las curules de las Farc\n-Las…",
        "RT @MoralesViviane: Da vergüenza ver convertida la bandera de la lucha contra la  corrupción en bufonería y payasada. Es falta de concienci…",
        "@mluciaramirez @ViceColombia Pronta recuperación señora vicepresidente, que Dios la bendiga!"
      ]
    }
  }
}