{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Conozco a centenares de maridos que serían felices de volver al hogar si no hubiese una esposa esperándoles.\n(GROUCHO MARX)",
        "La verdadera patria del hombre es la infancia. \n(RAINER MARIA RILKE)\n\nhttp://t.co/sj84Q0Xngh",
        "La belleza sin gracia es un anzuelo sin cebo.\n(NINÓN DE LENCLOS)\n\nhttp://t.co/qyR4bNy6Hw",
        "La ambición es el estiércol de la gloria.  \n(PIETRO ARETINO)\n\nhttp://t.co/qyR4bNy6Hw",
        "Amar sin deseo es peor que comer sin hambre.\n(JACINTO OCTAVIO PILÓN)\n\nhttp://t.co/7Ixw7mer6L",
        "Un beso dado a una mujer lo mismo puede conducir a la felicidad que al matrimonio.  (ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/7Ixw7mer6L",
        "La verdad es más importante que la paz, porque la mentira es la madre de la guerra.  (GANDHI)\n\nhttp://t.co/7Ixw7mer6L",
        "Decir la verdad lo puede hacer cualquier idiota. Para mentir hace falta imaginación.  (JAUME PERICH)\n\nhttp://t.co/7Ixw7mer6L",
        "Mientras medio mundo pide paz, la otra mitad está en guerra.  (RUSSADIR)\n\nhttp://t.co/7Ixw7mer6L",
        "La juventud es el suplemento vitamínico de la anémica rutina social. (FERNANDO SAVATER)\n\nhttp://t.co/7Ixw7mer6L",
        "La tierra no tiene sed de la sangre de los soldados, sino del sudor de los hombres.(PROVERBIO BRASILEÑO)\n\nhttp://t.co/7Ixw7mer6L",
        "La esperanza será la espada que rompa nuestras cadenas. (JOSÉ LLAMAZALES)\n\nhttp://t.co/7Ixw7mer6L",
        "Piensa como piensan los sabios, más habla como habla la gente sencilla.(ARISTÓTELES)\n\nhttp://t.co/7Ixw7mer6L",
        "El que en un arte ha llegado a maestro puede prescindir de las reglas. (ARTURO GRAF)\n\nhttp://t.co/7Ixw7mer6L",
        "Cualquiera que despierto se comportase como lo hiciera en sueños sería tomado por loco.(SIGMUND FREUD)\n\nhttp://t.co/7Ixw7mer6L",
        "Hablar de ilusiones es admitir a la vez que existe una realidad no ilusoria.(ANDRE MAUROIS)\n\nhttp://t.co/7Ixw7mer6L",
        "Un libro, como un viaje, se comienza con inquietud y se termina con melancolía.(JOSÉ DE VASCONCELOS)\n\nhttp://t.co/sj84Q0WOTH",
        "Cuando sea posible hablar de libertad, el Estado como tal dejará de existir.(FRIEDRICH ENGELS)\n\nhttp://t.co/sj84Q0WOTH",
        "La prisa engendra el error en todo, y del error sale muy a menudo el desastre.(HERODOTO)\n\nhttp://t.co/sj84Q0WOTH",
        "La dificultad de acertar no hace sino ayudar a la dificultad de emprender.(PIERRE AUGUSTE CARON DE BEAUMARCHAIS)\n\nhttp://t.co/sj84Q0WOTH",
        "#DiaDelPadre El padre debe ser el amigo, el confidente, no el tirano de sus hijos.(VICENZO GIOBERTI)\n\nhttp://t.co/sj84Q0WOTH",
        "#DiaDelPadre Una casa sin hijos es una colmena sin abejas.(VÍCTOR HUGO)\n\nhttp://t.co/sj84Q0WOTH",
        "#DiaDelPadre Por severo que sea un padre juzgando a su hijo, nunca es tan severo como un hijo juzgando a su padre.(ENRIQUE JARDIEL PONCELA)",
        "El amor nunca muere de hambre; con frecuencia de indigestión.(NINÓN DE LENCLOS)\n\nhttp://t.co/sj84Q0WOTH",
        "Hay que afrontar riesgos y desafíos, pero siempre con un margen de seguridad.(ALFREDO KRAUS)\n\nhttp://t.co/8qmvN8b3",
        "La paz exige cuatro condiciones esenciales: Verdad, justicia, amor y libertad.(JUAN PABLO II)\n\nhttp://t.co/8qmvN8b3",
        "El futuro nos tortura y el pasado nos encadena. He ahí por qué se nos escapa el presente.(GUSTAVE FLAUBERT)\n\nhttp://t.co/8qmvN8b3",
        "Un buen libro es un regalo precioso que hace el autor a la humanidad.(JOSEPH ADDISON)\n\nhttp://www.miscitascelebres.com",
        "Todo lo que una persona puede imaginar, otras podrán hacerlo realidad.(JULIO VERNE)\n\nhttp://www.miscitascelebres.com",
        "En la lucha contra la realidad, el hombre sólo tiene un arma; la imaginación.(JULES DE GAULTIER)\n\nhttp://www.miscitascelebres.com",
        "Experiencia es el nombre que todos dan a sus propios errores.(OSCAR WILDE)\n\nhttp://www.miscitascelebres.com",
        "Amor sin celos no lo dan los cielos.(REFRÁN)\n\nhttp://www.miscitascelebres.com",
        "El beso es una forma de diálogo.(AURORE DUPIN, GEORGE SAND)\n\nhttp://www.miscitascelebres.com",
        "El amor es la poesía de los sentidos.(HONORÉ DE BALZAC)\n\nhttp://www.miscitascelebres.com",
        "Uno escribe a base de ser un minero de sí mismo.(JOSÉ LUIS SAMPEDRO)\n\nhttp://www.miscitascelebres.com",
        "Incluso en el trono más alto uno se sienta sobre sus propias posaderas.(MICHEL DE MONTAIGNE)\n\nhttp://www.miscitascelebres.com",
        "Aprender música leyendo teoría musical es como hacer el amor por correo.(LUCIANO PAVAROTTI)\n\nhttp://www.miscitascelebres.com",
        "Tocar el arpa es tener el arte delicioso de las caricias y pellizcos.(RAMÓN GÓMEZ DE LA SERNA)\n\nhttp://www.miscitascelebres.com",
        "Los moralistas son personas que se rascan allí donde a otros les pica.(SAMUEL BECKETT)\n\nhttp://www.miscitascelebres.com",
        "Los proverbios son los gérmenes de la moral.(PLUTARCO)\n\nhttp://www.miscitascelebres.com",
        "La moral es a menudo el pasaporte de la maledicencia.(NAPOLEÓN BONAPARTE)\n\nhttp://www.miscitascelebres.com",
        "Esforzarse en pensar bien: he aquí el principio de la moral.(BLAISE PASCAL)\n\nhttp://www.miscitascelebres.com",
        "Todos somos iguales ante el deber moral.(KANT)\n\nhttp://www.miscitascelebres.com",
        "Las mujeres no llevan puesto lo que les gusta. Les gusta lo que llevan.(CHRISTIAN DIOR)\n\nhttp://www.miscitascelebres.com",
        "Las modas son epidemias inducidas.(GEORGE BERNARD SHAW)\n\nhttp://www.miscitascelebres.com",
        "Todo lo que es moda se pasa de moda.(COCO CHANEL)\n\nhttp://www.miscitascelebres.com",
        "Una mujer se desesperará si la naturaleza la hubiese hecho tal como la moda le adorna.(MADAME DE LESPINASSE)\nhttp://www.miscitascelebres.com",
        "Recuerdo incluso lo que no quiero, pero no puedo olvidar lo que quiero.(CICERÓN)\n\nhttp://www.miscitascelebres.com",
        "Donde funciona un televisor, hay alguien que no está leyendo.(JOHN IRVIN)\n\nhttp://www.miscitascelebres.com",
        "Cuando un médico va detrás del féretro de su paciente, a veces la causa sigue al efecto.(ROBERT KOCH)\n\nhttp://www.miscitascelebres.com",
        "La medicina cura, la naturaleza sana.(PROVERBIO LATINO)\n\nhttp://www.miscitascelebres.com",
        "Gran médico es el tiempo por lo viejo y por lo experimentado.(BALTASAR GRACIÁN)\n\nhttp://www.miscitascelebres.com",
        "Los médicos, como la cerveza, mejor cuanto más viejos.(THOMAS FULLER)\n\nhttp://www.miscitascelebres.com",
        "Hoy para la comunidad más vale un clavo que una tesis sobre el comunismo.(VLADIMIR V. MAIAKOVSKI)\n\nhttp://www.miscitascelebres.com",
        "El amor abre el paréntesis, el matrimonio lo cierra.(VÍCTOR HUGO)\n\nhttp://www.miscitascelebres.com",
        "¡Cómo! ¿Que se ha casado? ¡Y pensar que lo dejé gozando de tanta salud! (ANTÍFANES)\n\nhttp://www.miscitascelebres.com",
        "No quiso la lengua castellana que de casado a cansado hubiera más que una letra de diferencia.(LOPE DE VEGA)\nhttp://www.miscitascelebres.com",
        "No te cases por el dinero; puedes conseguir un préstamo mas barato.(PROVERBIO ESCOCÉS)\n\nhttp://www.miscitascelebres.com",
        "La matemática es el alfabeto con el que Dios escribió el mundo.(GALILEO GALILEI)\n\nhttp://www.miscitascelebres.com",
        "La tierra es la cuna de la razón, pero no se puede vivir siempre en la cuna.(KONSTANTIN TSIOLKOVSKI)\n\nhttp://www.miscitascelebres.com",
        "La patria del escritor es su lengua.(FRANCISCO AYALA)\n\nhttp://www.miscitascelebres.com",
        "Nos aburrimos porque nos divertimos demasiado.(HENRI MARET)\n\nhttp://www.miscitascelebres.com",
        "He tenido éxito en la vida. Ahora intento hacer de mi vida un éxito.(BRIGITTE BARDOT)\n\nhttp://www.miscitascelebres.com",
        "Un amigo hace sufrir tanto como un enemigo.(PROVERBIO ÁRABE)\n\nhttp://www.miscitascelebres.com",
        "Tómate tiempo en escoger un amigo, pero sé más lento aún en cambiarlo.(BENJAMIN FRANKLIN)\n\nhttp://www.miscitascelebres.com",
        "La libertad supone responsabilidad. Por eso la mayor parte de los hombres la temen tanto.(G. BERNARD SHAW)\n\nhttp://www.miscitascelebres.com",
        "Ser libre es dejar de depender de alguien para depender de todos.(ENRIQUE JARDIEL PONCELA)\n\nhttp://www.miscitascelebres.com",
        "Libre al que muere has de llamar. No al que nace en libertad.(REFRÁN)\n\nhttp://www.miscitascelebres.com",
        "Los árboles más viejos dan los frutos más dulces.(PROVERBIO ALEMÁN)\n\nhttp://www.miscitascelebres.com",
        "La libertad es como el movimiento, no se define, sino que se demuestra.(E. DE GIRADIN)\n\nhttp://www.miscitascelebres.com",
        "Pasa la vida jugando, y cuando llegue el dolor, acéptalo con una sonrisa.(LYN YUYANG)\n\nhttp://www.miscitascelebres.com",
        "La muerte y el juego nivelan todos los rangos.(SAMUEL FOOTE)\n\nhttp://www.miscitascelebres.com",
        "El juego cumple una alta misión moral. Sirve para arruinar a los idiotas.(SANTIAGO RUSIÑOL)\n\nhttp://www.miscitascelebres.com",
        "Su Majestad el Azar hace los tres cuartos de la tarea.(FEDERICO II EL GRANDE)\n\nhttp://www.miscitascelebres.com",
        "El hombre odia aquello de lo que se ríe.(BARUCH B. SPINOZA)\n\nhttp://www.miscitascelebres.com",
        "No existe ningún hombre que tenga el derecho de despreciar a los hombres.(ALFRED DE VIGNY)\n\nhttp://www.miscitascelebres.com",
        "El destino del genio es ser un incomprendido, pero no todo incomprendido es un genio.(RALPH WALDO EMERSON)\n\nhttp://www.miscitascelebres.com",
        "Si vas a comprar no empieces por enseñar el dinero.(PROVERBIO CHINO)\n\nhttp://www.miscitascelebres.com",
        "El deporte es una guerra sin armas.(GEORGE ORWELL)\n\nhttp://www.miscitascelebres.com",
        "Si el cuerpo es derecho, no importa que la sombra sea torcida.(PROVERBIO CHINO)\n\nhttp://www.miscitascelebres.com",
        "El aburrimiento es una mala hierba, pero también una especia que hace digerir muchas cosas.(GOETHE)\n\nhttp://www.miscitascelebres.com",
        "La conciencia vale por mil testigos.(QUINTILIANO)\n\nhttp://www.miscitascelebres.com",
        "La realidad aplaca lo imaginario como el río la bruma.(MAIMÓNIDES)\n\nhttp://www.miscitascelebres.com",
        "La mayor parte de las gentes confunde la educación con la instrucción.(SEVERO CATALINA)\n\nhttp://www.miscitascelebres.com",
        "A los niños, antes de enseñarles a leer, hay que ayudarles a aprender qué es el amor y la verdad.(GHANDI)\n\nhttp://www.miscitascelebres.com",
        "En cada niño nace la humanidad.(JACINTO BENAVENTE)\n\nhttp://www.miscitascelebres.com",
        "Hay un solo niño bello en el mundo, y cada madre lo tiene.(JOSÉ MARTÍ)\n\nhttp://www.miscitascelebres.com",
        "Hoy en día sabemos mucho más sobre las necesidades emotivas del niño, pero las olvidamos(.BENJAMIN SPOCK)\n\nhttp://www.miscitascelebres.com",
        "El niño muestra al hombre como la mañana al día.(JOHN MILTON)\n\nhttp://www.miscitascelebres.com",
        "Hay que mirar con ojos de niño, nunca se debe crecer del todo.(CARMEN CERVERA)\n\nhttp://www.miscitascelebres.com",
        "Cualquier preponderancia de la fantasía sobre la razón es un grado de locura.(SAMUEL JOHNSON )\n\nhttp://www.miscitascelebres.com",
        "La ignorancia humana no permanece detrás de la ciencia, crece tan rápidamente como ésta.STANISLAW JERZY LEC\n\nhttp://www.miscitascelebres.com",
        "El saber ser ignorante a su tiempo es la mayor prudencia.(D.S. FAJARDO)\n\nhttp://www.miscitascelebres.com",
        "El humor, como toda planta ligera, tiene raíces profundas.(ENRIQUE JARDIEL PONCELA)\n\nhttp://www.miscitascelebres.com",
        "El humorismo revela el lado serio de las cosas tontas y el lado tonto de las cosas serias.(ALBERTO CANTONI)\n\nhttp://www.miscitascelebres.com",
        "Nada revela mejor el carácter de los hombres que una burla tomada a mal.(GEORG CH. LICHTENBERG)\n\nhttp://www.miscitascelebres.com",
        "@ristomejide UN, DOS, TRES... como \"Super Tacañón\"...",
        "En el fondo, tener sentido del humor es ser consciente de la relatividad de las cosas.(ANTONIO DE SENILLOSA)\nhttp://www.miscitascelebres.com",
        "El humor es una cobardía, una huida de la realidad.(CLAUDE SERRE)\n\nhttp://www.miscitascelebres.com",
        "Donde no hay humor no hay humanidad.(EUGENE JONESCO)\n\nhttp://www.miscitascelebres.com"
      ]
    }
  }
}