{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "❣06❣ Seis meses de felicidad y Amor a tu lado mi Bella Princesa @Michi_06_11 vamos por más!! 💖💕👫💕💖",
        "❣Una tarde genial❣ 💪👫💕📓📹💻💤💖😁😄",
        "Pinches trancones 😠😠",
        "RT @LeonVaLenciaA: El Consejo Nacional Electoral tiene que responder por la decisión de entregarle 549 millones a Oneida Pinto por una elec…",
        "RT @LeonVaLenciaA: El documento que revela la verdad sobre Uribe https://t.co/hgoXs1pPyM vía @RevistaSemana",
        "RT @IvanCepedaCast: Las reglas de juego para las zidres https://t.co/PIFeBqRBnc vía @elespectador",
        "RT @AlirioUribeMuoz: Colombia debe tener política migratoria, que tal que a 7 millones de Colombianos en exterior se les hubiese expulsado…",
        "@Rozozam @AlvaroUribeVel @OIZuluaga @CeDemocratico como enriquecerse ilícitamente, falsos positivos, chuzadas ilegales violacion de derechos",
        "RT @AurelioSuarez: Uribe no pudo hacer el raponazo de tierras baldías a trabajadores rurales que ahora hace Santos. Hoy procede con aval de…",
        "💕💗👫💗💕 https://t.co/IyKrDoJcb4",
        "Una suave y delicada llovizna cae sobre los cerros orientales de Bogotá ☺☔ una caricia de la naturaleza a la ciudad",
        "RT @EresInteligente: \"El problema con la mayoría de nosotros es que preferimos ser arruinados por los elogios que salvados por las críticas…",
        "Qué miedo!!",
        "Lamentable, preocupante e indignante! https://t.co/f2NjmZQmWq",
        "Lo único bueno de Transmilenio es cuando los buses se convierten en espacios para la cultura y la música ✌👌🚌🎵🎶🎤",
        "@elespectador ya lo había dicho @petrogustavo el Bronx funcionaba y era manejado por policías y exparamilitares",
        "Qué bonito detalle el de aquella foto 😍😍💗",
        "Parece que se viene un muy productivo semestre, lleno de retos, trabajo y nuevos conocimientos 👌😁✍💭📖📓📰📚💡",
        "@NTN24Zoom Las Fuerzas Militares no pueden ni deben ser politizadas, ni interactuar en política por el bien de la democracia",
        "RT @CMILANOTICIA: .@CorteSupremaJ ordena a Presidencia crear plan urgente para superar crisis de niños Wayúu https://t.co/S7y83U2Lp0 https:…",
        "RT @AlexLopezMaya: Presidente @JuanManSantos ya no tiene excusas para evitar el exterminio de niñ@s Wayus, actuaremos para q cumpla. https:…",
        "Dizque iba a mejorar...",
        "RT @nicossa17: #PazConRostroDeMujer https://t.co/0rPLKVbkrt",
        "Es en momentos así cuando más quiero estar contigo 🙁😘😘",
        "#MiUniversidadSeEstáCayendo Incluso cuando su infraestructura se cae a pedazos, la U Pública se mantiene en pie de lucha. Gran ejemplo!",
        "Es deber de @JuanManSantos @ginaparody destinar recursos a U Pública, ahí está el camino del posconflicto y #Paz #MiUniversidadSeEstáCayendo",
        "#MiUniversidadSeEstáCayendo todos los colombianos debemos apropiarnos de universidad pública y defenderla, es de todos!",
        "Es bueno hablar y aclarar las cosas, se vive mejor después de esto ☺☺♥👌🏽👌🏽",
        "RT @YXZ_: Te necesito aquí, no allá.",
        "La escuela y el plebiscito https://t.co/L7YX9z40tj vía @elespectador\nEs fundamental que los jóvenes discutan el tema, se juega su futuro!",
        "Debo dejar de pensar en que todo es por mí.",
        "\"No hay nada más triste que vivir el momento más feliz de nuestras vidas y no ser conscientes de ello\"",
        "El Esmad, ¿sí o no? https://t.co/ez07vJmOk0  Hechos de abuso de autoridad son motivo suficiente para ponerle fin a esta fuerza policial.",
        "RT @LaOtraCaraJL: \"La Reforma Tributaria es una reforma para meter el IVA, todo lo demás es adorno\":@jrobertoacosta1",
        "RT @Contravia: #CápsulasDePaz con Jaime Garzón 💊👌 https://t.co/rqdMGIF0V9",
        "RT @nacionaloficial: Somos el único equipo del país con dos títulos de Copa Libertadores. #SueñoCumplido #NacionalDaleCampeón https://t.co/…",
        "RT @nacionaloficial: Son 27 años soñando con alzarla otra vez y hoy este sueño se hace realidad. #NacionalDaleCampeón #SueñoCumplido https:…",
        "\"El Hombre es socialista por naturaleza y egoísta y ambicioso por su tiempo\"\nPepe Mujica.",
        "El doble rasero del senador Carlos F. Galán Via @Las2orillas  https://t.co/FyP8FnQMEb  @Diegohgarzon",
        "RT @IntegraCund_Bta: Éste corredor impulsará el transporte férreo de carga y pasajeros en la sabana de Bogotá y Boyacá\nhttps://t.co/DLovVVa…",
        "Me voy a descansar y a soñar contigo @Michi_06_11 💤💕💖👫💑💖💕💤😘😘",
        "¡Me encantan sus ojos! 😍🙊😍🙊☺☺💖👫💖",
        "No hay nada comparado con compartir tiempo contigo, momentos únicos,  geniales, inefables @Michi_06_11  💕💖👫💖💕🍷☕ https://t.co/84XDk6DfdJ",
        "Apoya la producción nacional y al campesino colombiano, firma, sé voluntario! https://t.co/xcHmjMupqj",
        "@Michi_06_11 A tuguis?! Tan raro!! Jajajajajajaja 😂😂😂😂😂",
        "RT @EresInteligente: El disgusto provocado por los sonidos que producen los demás, como respirar o masticar, se llama misofonia.",
        "RT @Michi_06_11: ¡Qué lindo trabajar juntos en algo! 👌👫♥👣💪⌚📚📝🚂💯✔",
        "RT @Michi_06_11: Será el tren más lindo porque lo hicimos nosotros... 👌🙊👫",
        "RT @elespectador: ¿Uribe apátrida?\nhttps://t.co/G8BTjlc7cY https://t.co/ihBu1BdnBB",
        "¡Hoy tendré una buena noche! 🙊🙈❤💤👫💤❤🙈🙊",
        "@elespectador Si rechaza toda forma de violencia debe rechazar violencia producida y engendrada x el Esmad y su mal gobierno @JuanManSantos",
        "Actuaciones como estas no tiene cabida en un postconflicto ni en la construcción de un nuevo país, de un país en paz https://t.co/nTzA3YNzze",
        "@elespectador  Y dice también que está seguro de que los líderes de la protesta no tienen nada que ver",
        "RT @GobBoyaca: Gobernador @CarlosAmayaR hace un llamado a la calma, mensaje desde la clinica https://t.co/sKqiuXkBIZ",
        "RT @BoyacaEsNoticia: \"Estoy seguro que los lideres de la protesta no tenían nada que ver con el accidente\" @CarlosAmayaR https://t.co/C0b0C…",
        "🎶💕👫💕🎶 Fonseca - Prometo https://t.co/HxfdM4oVUP vía @YouTube",
        "🙈💖💕🙈 @Michi_06_11 https://t.co/MkAHawB3PW",
        "¡Quiero estar ahí para cuidarla y consentirla! ❤😢🙏😘😘",
        "Respuesta dl Gobierno no puede ser militarizar y reprimir, la Fuerza Pública no puede exceder uso d fuerza y sobrepasar el derecho a la vida",
        "Muerte de joven en Duitama es debido a exceso de fuerza por Esmad se debe respetar derecho a la protesta y sobretodo a la Vida",
        "No es tolerable que en una democracia las Fuerzas Estatales asesinen a civiles y violen legítimo derecho a protesta https://t.co/iQf8oUsWwz",
        "Para quién trabajará el nuevo Fiscal General?? https://t.co/VIk3b265SU",
        "Esto del accidente del Gobernador de Boyacá es tan solo el florero de Llorente para justificar el abuso de la fuerza.",
        "@infopresidencia @CarlosAmayaR @JuanManSantos Presidente no gobierne con la desinformación, no sea descarado!",
        "Es bonito verla en las mañanas 🙊💕",
        "Definitivamente no puedo estar molesto con ella...",
        "El engaño de Peñalosa https://t.co/fmBsWKJBoa vía @elespectador",
        "\"Vamos a aventurarnos a la costumbre de que estar juntos se sienta tan bien\"",
        "Voy a amarrarme como velero a tu boca y hasta que te vuelvas loca lo haré 🎶💕",
        "RT @ObsDemocracia: ¿Cree tener suficiente información sobre #ProcesoPaz para decidir su voto #Plebiscito? Vote https://t.co/xayGDiLrtU http…",
        "Qué bien!!!",
        "Callar no es para nada bueno en esos casos... 😭😢😞",
        "RT @Fabian_GGMU: Cuando el cumpleaños es en Diciembre \n\n#MeRobanComoEnTitanPlaza",
        "@EnriquePenalosa generó mayor inseguridad con mala intervención del Bronx y genera desplazamiento interno, es un crimen!",
        "La solución no es desplazarlos y obligarlos a andar por la ciudad hasta sacarlos a municipios vecinos. Crea + delito https://t.co/dd4G7MOyAU",
        "RT @elespectador: Carta abierta al senador y expresidente Álvaro Uribe Vélez https://t.co/6X4qiwpxeM https://t.co/ITc0Og1FlD",
        "Si tan solo supiera como soy con los demás... No siempre hay que escuchar y creer las palabras.",
        "#COL en #Rio2016\n\n#ORO Figueroa\n#ORO Ibarguen\n#ORO Pajón\n#Plata Alvear\n#Plata Yuberjen\n#Bronce Valencia\n#Bronce Mosquera\n#Bronce Ramírez",
        "Colombianos demuestran fuerza y empuje en los #JuegosOlimpicos gracias infinitas por tanta gloria!!",
        "RT @elespectador: U. Nacional advierte que Plan de Movilidad de Bogotá no incluye políticas para el metro. https://t.co/Me2aVo7yZp https://…",
        "@carlosfgalan no puede negar que faltó plantación y un enfoque social, no era solo desalojar y desplazar, el problema va más allá",
        "@carlosfgalan acabar el Bronx no es sinónimo de esparcir y desplazar habitantes de calle por toda la ciudad",
        "❣Qué hermoso detalle❣ 🙈💖💕",
        "RT @SenadorSenen: [VIDEO] Qué sucede con las cartillas escolares? https://t.co/ySXSJxtGoT @CongresoVisible @SenadoGovCo @PoloDemocratico @",
        "RT @ObsDemocracia: En https://t.co/L9uahIIwHI puede encontrar los informes completos del #BarómetroDeLasAméricas en 28 países del continent…",
        "\"Los científicos estudian el mundo tal como es; los ingenieros crean el mundo que nunca ha sido\"  Theodore Van Karman\n#FelizDíaDelIngeniero",
        "#FelizDiaDelIngeniero y gracias por todas sus obras que dignifican y valorizan nuestra existencia!!",
        "Del clóset a la calle https://t.co/CCkiPOCmOM La esencia de nuestro país es la diversidad es hora de defender y revindicar diversidad sexual",
        "RT @SIPAZCOLOMBIA: LA GUERRA DEL AMOR Gran concierto por la PAZ en #PlazaDeBolivar 9 de Septiembre https://t.co/yxydlxQQlo",
        "Agg 😰😫😠",
        "Leer nuestra conversación antes de dormir  🙊🙈💕👫💖",
        "RT @NancyFiallo: Los y las invitamos mañana a la Plaza de Bolívar en Bogotá. ¡Por una Educación sin Discriminación!  Difundir. https://t.co…",
        "No todos le damos la misma importancia a las cosas, los momentos o las personas...",
        "Soy un bebé, su bebé 🙊🙊💕",
        "🙊💕👫💕🙈 https://t.co/kX8Kb7CPKN",
        "🙊❣Bonito fue coincidir❣🙊💕",
        "❣Baila genial❣ 🙊💕",
        "RT @matadoreltiempo: ¡Glu! ¡glu! ¡glu! https://t.co/Yw1bZk5r3N",
        "No lo podría haber hecho sin ella 😚💕🙊🙊💕",
        "¡Por fin! 😁😄"
      ]
    }
  }
}