{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Extrañando la vista invernal de mi ventana! @ Plaza Italia https://t.co/A070hTF6Od",
        "RT @latercera: Lanzan videos astronómicos con dibujos de Guillo y músicos de 31 Minutos https://t.co/1YJd6MNd7r https://t.co/PgGGaibaD2",
        "Purify my mind, and spread the ashes of the colors over this heart of mine. Arcade Fire - Neighborhood #1 (Tunnels)  https://t.co/VXBXGoVQ98",
        "Vamos a dar una vuelta @carlos2511???? Como sabes si encontramos alguna cosa interesante por ahí!  https://t.co/2p3abZQhzf",
        "RT @rafa_cavada: 5 plantas que la NASA recomienda para purificar el aire de tu casa - Diario La Tribuna Honduras https://t.co/wdY00tyrTC",
        "RT @biobio: Qui: La primera cerveza 100% de quínoa y apta para celíacos es chilena https://t.co/0I0RDP8PGx https://t.co/Zd3nYorCmU",
        "Descubrí que me quedan más días de vacaciones de lo que pensaba! #momentodefelicidad 😊",
        "RT @CESustentable: Plan de eficiencia energética busca reducir costos en hospitales https://t.co/ATLtQw4fQj",
        "Me hacen falta unos copetes y un carrete tóxico pa olvidar las penurias 😂😝",
        "Lo que se pierde no se recupera, fin de la historia",
        "Necesito viajes, cine y conciertos",
        "Spectacular Norway Northern Lights https://t.co/yoEQ0sQHdt",
        "Viajar a ver auroras boreales...",
        "RT @jarceb: Guns N' Roses - Sweet Child O' Mine https://t.co/cRSahxRgEE vía @YouTube",
        "Exceso de intentos para un sin sentido...",
        "De esos días en que me pierdo en la #palidezverdosa 😅😆#seriedad #casifotocarnet #empezandoavercambios… https://t.co/3BPEVtnbIW",
        "Hay personas tan simples que creen que solo criticando tendrán resultados favorables...y no saben que con esa actitud solo se quedaran solos",
        "La crítica constructiva ayuda a mejorar detalles pero recalcar lo bueno ayuda a valorar a si mismo como un elemento positivo para todos...",
        "@DenisseJoplin ya puh tirese una fecha pa q empecemos a coordinar! 😊",
        "@DenisseJoplin cuando quieras mujer! Yo creo que debería ser pronto para no postergarla mas! 😁",
        "Cuando se hace algo en buena y queda la cagá...agotada de lo mismo siempre...#merezcomas #vamospornuevoshorizontesppf #enmodoreinicio",
        "@MauroSalazarC estrés de finde año y otros! Como va todo?!",
        "#sad 😔",
        "RT @ortizarq: 100 ideas para resolver la crisis de la vivienda en Londres. https://t.co/DniF91YuRc",
        "@Rockero_SCL gracias! Para ti tb! 😉",
        "@Rockero_SCL me asocie con unos amigos pa armar una constructora!! Q bueno q tu todo bien",
        "@Rockero_SCL así dicen!! Todo bien la pyme ha crecido más de lo q yo esperaba! 😊 y tu todo bien?",
        "@Rockero_SCL de hace unos días q ando con una nube con lluvia, truenos y rayos sobre mi, así q se trata de todo un poco en realidad...",
        "Quedarse o huir a lo que dan las patitas esa es la cosa...",
        "@carlos2511 estupendo! Vamos 😉",
        "@KarenArrate gracias por el dato estamos fuera de ese perímetro 😎",
        "RT @SonMicroCuentos: Se avecinaba una ola de calor. Ellos sin ventilador.\nTenían el mejor pretexto del mundo para desnudarse el uno al otro…",
        "RT @farratia: Vi el comienzo del primer show de Pearl Jam en Chile y quedé pa la cagá. Toda mi adolescencia en una canción https://t.co/hab…",
        "@AcsaontheRocks disculpa a ultimo momento se bajo el vendedor...😒😓",
        "@AcsaontheRocks yo tengo una cancha a la venta, te interesa?? Saludos!",
        "RT @Emol: Columna de Astronomía #Emol: \"Agujeros negros supermasivos, livianos y los del medio\" https://t.co/nYQFhMXo9A https://t.co/TNyKVH…",
        "😆😂😝 https://t.co/yhR4aRFOxC",
        "RT @PearlJamChile: 7 días para #PearlJamEnChile!!!! https://t.co/XckK2jy3JJ",
        "RT @biobio: ALMA captura cómo suena una estrella moribunda https://t.co/3xKNSMZBFw",
        "Y la cosa empeora con el insistente taladro vecino....,necesito q me presten una camita pa descansar #tengotuto 😢",
        "Tan temprano y ya me echaron a perder el día... 😒 #estodenohacercasoalaintuicion",
        "RT @VitoCastro6: Enero 2015: \"Este será mi año\"\n\nOctubre 2015: \"Año de mierda\"",
        "#big #temptation 🙊🙈🙉",
        "RT @labeasanchez: Basta del abuso! En Farmacia Popular de Recoleta Eutirox de 100 pastillas costará mil pesos...en cadenas de farmacias cue…",
        "RT @farratia: Si hay UN momento correcto para ver esta escena, es ahora. Marty McFly llega al 21/10/15 https://t.co/J5nPNffrys #BackToTheFu…",
        "RT @farratia: CTM. Aquí está el póster oficial de 'Star Wars: The Force Awakens' http://t.co/21uT5KnE1U",
        "Boring of all around including you...",
        "Los increíbles reencuentros en lugares inesperados #muack #eltiemponopasaporaca 😘",
        "Éramos Todos Felices de Teleradio Donoso, encontrada con @Shazam. Escuchar ahora: https://t.co/M00p99AF1V",
        "RT @zancada: Qué ver en Netflix?: Far Away, So Close! https://t.co/3RMlGmQWNA",
        "RT @DepressedDarth: Nope. https://t.co/yEwKTo1a1f",
        "@jarceb @usach somos dos! 👍🏻",
        "@vitosx te creo mil %",
        "RT @CapsulaCinefila: «Yo no inventé el día lluvioso, pero tengo el mejor paraguas» Almost Famous",
        "@vitosx Juajuajua 😂😂😂😂😂",
        "Q pelotudez, faltaran a las libertades que poseen sus futuros pacientes entonces..?? https://t.co/g9hCj0IDTA",
        "RT @YorokobuMag: #Gifpiration (Por Ori Toor) https://t.co/5RViFoBdjl",
        "RT @ANIP_Chile: Astrónomos captan la primera imagen de estrella supergigante https://t.co/N0yYDZfOvN",
        "RT @PhoneWaIlpapers: https://t.co/yXAmFJHjjJ",
        "#unparaisoenlatierra #marraquetatostadaconpalta ❤️ @ Casa De Don Buddy Peñaflor https://t.co/ffEyYLoYPL",
        "Y como una explosión estelar, cual supernova, viajaré más allá de esta galaxia a un universo paralelo donde sea feliz tan solo con existir.",
        "Paletones risueños!! 😬 recordando a mi barbón carlos2511 😘 @ Edificio Alameda/Lastarria 104.… https://t.co/cbB2HSgLnH",
        "Objetivo logrado!!! #bienctm #librealfin #vacaciones #nosvemosel2016jajaja 😆😊😎 https://t.co/1NPXNpxnf1",
        "Dentro de toda mi inmadurez y torpeza emocional soy capaz de ver lo bueno de mi y el entorno y de apreciar el vaso medio lleno! 😊 #creciendo",
        "RT @farratia: Esta ilustración es perfecta (vía @laufman) #StarWars #TheForceAwakens https://t.co/BxwTQF1x7L",
        "Silencios incómodos...#betteralone?!",
        "Juntando energía después de un golpe duro...",
        "RT @ESO_Chile: Así se ve la temporada fría en lo alto del Llano de #Chajnantor. https://t.co/5qkUGmQxKw https://t.co/kqy7Ybazmd",
        "@rafa_cavada el cura montes hablando de universalidad, cuando es parte de una de las instituciones más excluyentes que existe! #plop",
        "En el caos esta la sencillez/ en el conflicto esta la armonía/ en el medio de la dificultad está la oportunidad/ albert einstein",
        "Introspección musical energética! 😬",
        "Extrañando las sonrisas de viaje! https://t.co/6mLIk4pdTA",
        "@carlos2511 vamos por un súper día! 😘",
        "good night, wherever you are!",
        "Paciencia nivel dios...agote constante para el trato poco amable y la mala disposición #brokenjart #loqueserompenosearregla",
        "RT @amnistiachile: Yecenia, no estás sola! Desde Chile te apoyamos. Suma tu firma https://t.co/zqpPjd4QY1 #W4R https://t.co/6UEcgj7kdf",
        "RT @Redbionova: Se busca Asistente de Investigación para Lab. PUC con experiencia en Zebrafish model https://t.co/bQMQKiU87z @ANEB_Chile @a…",
        "@carlos2511 https://t.co/fkH94QEBYW",
        "@carlos2511 siiii!!!! 😘😘😘",
        "Con toda la energía puesta para que sea un gran día @carlos2511!!! 😘 #vamosquesepuede",
        "Hoy recibí el mejor piropo de la vida!! 😁",
        "RT @airnewsalerts: 13th International Conference &amp; Exhibition on Sustainable Habitat &amp; Smart Cities #Municipalika2015 begins in #Jaipur htt…",
        "Eso de meter conversa pa después no pescar....clásico #boring",
        "RT @ESO_Chile: Caminos estelares en el cielo del Observatorio #LaSilla. Crédito de la imagen: @ESO / F.Char https://t.co/ThVdIyVvYI https:/…",
        "Hay días en q me arrepiento de mil decisiones. Algunas tontas, otras importantes, lo único importante es huir como sea a un nuevo lugar!",
        "#justhappytobehere @ Casa De Don Buddy Peñaflor https://t.co/RJ8R1ZpvHQ",
        "Así no más lunes libre!",
        "RT @Transantiago: 🚧 Recuerda que por trabajos de #PlanCentro hay múltiples desvíos. Conócelos en https://t.co/pwSrL1nYsy 🚧 https://t.co/yux…",
        "RT @MarcaChile: Chilenos podrán disfrutar de la lluvia de estrellas de Gemínidas en observatorios nacionales https://t.co/YXWtLQZRuk https:…",
        "RT @jarceb: Café Tacvba - Eres https://t.co/9W14tsZ6VA vía @YouTube",
        "@jarceb me hiciste pensar en mi partner! 😁",
        "RT @farratia: Plush, Creep, colegio, veranos, playa, Vasoline, MTV Latino, pololeos, camisas leñadoras, Big Bang Baby, Sour Girl.  Soundtra…",
        "RT @parq: Diplomado en Construcción en Tierra: Tradición e Innovación https://t.co/v0XKwqdAxB #arquitectura",
        "@carlos2511 siiiiiiii #quedapoquito ✈️",
        "@carlos2511  https://t.co/k950JHQnIc",
        "@carlos2511  https://t.co/zrMM6Sq6EI",
        "RT @molecula_cl: Henry David Thoreau en \"Qué aprovechará el hombre\". https://t.co/qnrIsKkkqo",
        "Sigur Rós - Hoppípolla https://t.co/s9zf8WHi8O",
        "Mira @arancibiareal  https://t.co/63PlBdka4N",
        "Como explicarte lo inexplicable y sus trascendentales consecuencias cuando me preguntas ¿qué pasa?, yo sólo intento vivir cada día..."
      ]
    }
  }
}