{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@HFCardonaG \"Le haré una oferta que no podrá rechazar\"??\nhttps://t.co/b2zU6RD9DR",
        "Hasta a los fanáticos del conocimiento les falta inteligencia? https://t.co/xonMI5ewMT",
        "RT @HistoriaEnFotos: Un soldado turco le regala chocolate a un niño sirio. El video que estremeció a las redes sociales https://t.co/4Ugnh2…",
        "RT @AntanasMockus: Este 26 de agosto invito a votar #7VecesSí en la #ConsultaAnticorrupción #NuevaFotoDePerfil https://t.co/oCgP1dtMxi",
        "RT @rcnradio: Identifican a magistrado auxiliar desaparecido en la toma del Palacio de Justicia  https://t.co/b90azsrr9K",
        "RT @yogylopez: Señor uribista, le doy la mayor y mejor razón para votar 7 VECES SÍ en la Consulta Anticorrupción:\n\nLos congresistas de las…",
        "RT @Noridaoficial: Si usted, por el monto de sus ingresos no pagaba impuestos y votó en blanco o votó por Duque, mis condolencias. Si no vo…",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA. https://t.co/mxgNOJFzGL",
        "RT @elmermontana: Quienes invitan a no votar en la Consulta Anticorrupción por costosa son unos insensatos, porque de todas maneras se hará…",
        "RT @DanielSamperO: Gracias, presidente @IvanDuque, por reconsiderar este nombramiento, a todas luces preocupante: habla bien de su gobierno…",
        "RT @DianaMunozC: Mira qué bonito es el Twitter, Doña @corplanetaip se quedó sin su puestico en la UNP por estar aquí hablando mondá de los…",
        "RT @patty21_rincon: Se almorzó sus propias palabras. https://t.co/VxRpqfiMY3",
        "RT @OlidEdgar: @lafm Yo opino que ya no damos más con impuestos que los qué hay los administren bien. Y que el presidente Duque cambie el m…",
        "RT @JNeiraN: #ConsultaAntiCorrupción No te dejes desinformar, manipular o llenar la cabeza de mentiras: #LaConsultaEsDeTodos. En esto estam…",
        "Melancólicos del medioevo...\nMedievones? https://t.co/dZv7opr8MW",
        "RT @stevenarce: Almiron fuera de todo foco. Tengo respeto por Nacional, y admiración por su proceder como gran empresa. Pero aquí si hay un…",
        "@SenorCaicedo Lejos de cualquier otra consideración, esto es hermoso.\nInspirador.\nhttps://t.co/spUmK7sDfr",
        "RT @mambre61: @SenorCaicedo ITUANGO: BANDA MARCIAL NIÑOS DEL CARMELO\n\nhttps://t.co/BCxm16w9ag",
        "RT @ehperezlo: @jlieberman1 @SenorCaicedo Porfavor seia posible contactar al director y me gustaroa unirme a la ayuda. Quizás entre varias…",
        "RT @SenorCaicedo: \"La mejor banda marcial del mundo Magüi Payán, Nariño\" https://t.co/0IyHkkxtff",
        "#SeLesDijo\n#LaEraDuque https://t.co/XugbIEID4u",
        "RT @LoreBeltran: También @elespectador sacó una nota con una mujer que cobra 200 mil la hora por 'hablar con los animales'.\n\nTiempo después…",
        "RT @ClaudiaLopez: 50 billones de pesos nos roban al año; eso nos lo roban a todos sin importar si son o no uribistas.  Estamos perdiendo op…",
        "#CansadosDeLosCorruptos\nPorque los corruptos no se van a cansar de robar.\n#26Agosto\n#7VecesSi\n#7vecesSí #ConsultaAnticorrupción\n@AngelicaLozanoC\n@ANNALVAREZG https://t.co/JXQi7phcr9",
        "RT @julian_ortis: Buenos días a mi Colombia llena de esperanza, de ganas de hacer las cosas bien, que sin importar color politico la une el…",
        "RT @ZuluagaCamila: El 26 de Agosto se vota la consulta anticorrupción en Colombia.  Antes de las elecciones todos los partidos se habían co…",
        "RT @AxelToma9: Lo vi en Instagram y necesitaba compartirlo 💚 https://t.co/6TcCawuEMw",
        "RT @XiniaNavarro: Me preocupa que el Presiente @IvanDuque haya dicho que quiere buscar una unión entre la izquierda y la derecha, cuando lo…",
        "RT @ClaMoralesM: De la mano de quién queremos seguir el camino de la vida.\nSaber alejarse de las personas tóxicas.\nEntender que hay seres q…",
        "Conozco dos, una en Bosa y la otra en Fontibón... https://t.co/1dGaHyM1Tu",
        "RT @macdonal5: .@DCoronell @merv59 @pedrosalazar420 , LA CELEBRACIÓN DE MIEMBROS DE @CeDemocratico , ME HACE RECORDAR UNA CELEBRACIÓN DEL R…",
        "RT @rabodeajip: Macías ni siquiera es capaz de aprenderse sus mentiras. El año pasado tuvo la menor tasa de homicidios en 40 años y habla d…",
        "RT @sergio_fajardo: 1. El presidente del Senado nos dio hoy una burda y vergonzosa lección de beligerancia y resentimiento. Ilustró a la pe…",
        "RT @CamiloSegura79: Escuchar a ese infeliz de #Macias decir que la muerte de nuestros lideres sociales son culpa de no seguir con la infame…",
        "RT @stevenarce: Qué tristeza para un político, ser tendencia por sus expresiones de odio y división y no porque haya presentado un proyecto…",
        "RT @VickyDavilaH: El problema del discurso de Ernesto Macías, presidente del congreso, no es si lo que dijo es verdad o mentira, el problem…",
        "#CoscorronesParaMacías.\nQue mal... bachiller https://t.co/DLanUtbXD6",
        "RT @DanielSamperO: Innecesariamente camorreros los señores del Centro Democrático: no entienden que la polarización que siguen buscando gir…",
        "RT @MeDicenWally: Gracias por existir Uribe, sin ti no hubiera llegado un Presidente como Juan Manuel Santos, quien, a pesar de sus muchas…",
        "RT @AndromedaMe31: Habemus presidente FAKE #PosesiónDuque",
        "RT @Lauraggils: Mientras ellos sacan avisos pagos, @Kennedy_School anuncia nombramiento de @JuanManSantos. #Disfruten https://t.co/6Dd4GWXu…",
        "RT @HFCardonaG: Santos no es pues el \"presidente más impopular\". Otra mentira del uribismo https://t.co/h1N2Fx8FS0",
        "RT @palminiomoron: ¿Quien cree usted que será mejor recordado como presidente? RT",
        "@ivansan @CaceresVJavier @CodazziPresente @faroballest @alejoportilla24 @FARC_EPueblo No encuentro ninguna fe de erratas ni nada que se le parezca, sólo esto:\nhttps://t.co/IHGT9ltXDz",
        "Es peor el cura que la enfermedad. https://t.co/ITlAAf0SAY",
        "#7DeAgosto\nSantos? https://t.co/mO0k46b0id",
        "RT @MARIACGRACIA: ¿Quien lo dice?👂🏻 https://t.co/QiiYFoCnf0",
        "#7DeAgosto #Trump le envió saludos a Duque. https://t.co/SmgUr3ymRT",
        "@matadoreltiempo y @eltajalapiz nos dibujan.\n#7DeAgosto\n#7PorLaVidaYPorLaPaz https://t.co/n6UHW3OaNK",
        "RT @RevistaSemana: #LaEraSantos | “Gracias, presidente”: La carta de despedida de @sergio_fajardo a @JuanManSantos https://t.co/gnOXUp6boH…",
        "RT @doctormagic1: @Kennedy_School @JuanManSantos Congratulations. The World recognize the excelent work for the Colombian Peace to presiden…",
        "RT @Kennedy_School: Learn more about @JuanManSantos, and how his experience at HKS inspired his work fighting for peace in Colombia https:/…",
        "RT @Kennedy_School: Juan Manuel Santos, president of the Republic of Colombia, has been named the next Angelopoulos Global Public Leaders F…",
        "#7DeAgosto\n#7PorLaVidaYPorLaPaz\nUn gobierno más dulce que amargo?\nhttps://t.co/PAc3XbyTbh",
        "RT @stevenarce: Soy diabético y pude ver las bondades de la regulación de medicamentos. Reducción 80% de muertes en conflicto: Medicina leg…",
        "En la cafetería... https://t.co/dFetpkO5q2",
        "Debió ser antes. Dice que era muy estudioso, seguramente aún no era uribista. Jajajaja https://t.co/nN5IfYfkgy",
        "@Durruti1941 @AsinomasDigo Hoy igual, sólo que no te la puedes tomar.\nhttps://t.co/GHUnvlD2H0",
        "RT @YaoMedinaMar: GRACIAS PRESIDENTE @JuanManSantos 👏👏🇨🇴\n• • • •\n@Tutina_deSantos\n@MartinSantosR @EstebanSantos10 @santos #LaEraDuque #199A…",
        "RT @vanedelatorre: Tuve el gusto de conocer a @IvanDuque cuando vivíamos en Washington. Siempre estudioso, amable y pilo. Ojalá se pueda qu…",
        "RT @MartinSantosR: Y así fue como mi hermanito menor le dió en la cara mar... le ganó el pulso al oscuro @JOSEOBDULIO\n\n#VelaPorLaPaz https:…",
        "RT @ANNALVAREZG: @5RAZ0N Al paso que van les toco invitar a los “futuros próceres de la patria (Dios no me oiga) Polo, Arcos, Nati, Bustama…",
        "https://t.co/7luNsy2Un0",
        "#7VecesSí\n#7VecesSí\n#7VecesSí\n#7VecesSí\n#7VecesSí\n#7VecesSí\n#7VecesSí https://t.co/44xf2Xgu91",
        "#FinDeEraSantos\nNi FUribe\nNi FARC https://t.co/lQdo29cRQ9",
        "RT @DCoronell: Gustavo Rugeles: cuando la farsa se disfraza de periodismo https://t.co/alpIzJ8Ymb vía @elespectador",
        "CHUCHANTINE? https://t.co/fJtDRD8zoq",
        "RT @enezozenreal: Dünyanın güzelleştiği anlardan biri... https://t.co/igd6XCjclo",
        "RT @rabodeajip: Este perfil criminal de la policía está muy bravo ¿De verdad esos son los supuestos delitos?\nhttps://t.co/FyhfHmgZnR",
        "RT @OrregoRicardo: Saben que destaco de @NairoQuinCo Lo he visto campeón de @lavuelta y lo he visto sufriendo en @lavuelta y en ambas circu…",
        "Y pirómano https://t.co/TBajvf6gTu",
        "RT @AdrianaLucia: No tengo tatuajes pero mis dos hermanos sí ( y bastantes) y además los tres somos músicos. Ni vagos, ni delincuentes, ni…",
        "RT @CDsantiagoj: Santiago Jaramillo Botero vuelve al Concejo: “Soy demasiado brillante, seré alcalde” vía @elcolombiano móvil https://t.co/…",
        "RT @piedadcordoba: Este es el punto:\n\nAl Congreso y al Gobierno deberían llegar personas con gran vocación de servicio no con afán de hacer…",
        "@SebastianNohra Si #Trump pudo...\nhttps://t.co/fI3pI36UkV",
        "Trasplantar es más caro. https://t.co/TuAQ0jPZkq",
        "RT @rabodeajip: Cifras Estudio Nacional de Sustancias Psicoactivas en Escolares (2016)\nEstudiantes entre grados séptimo y once.\nHan consumi…",
        "RT @PirryOficial: Sabian ustedes que el famoso “agente naranja” usado en la guera de Vietnam, era también un herbicida y era comprado por e…",
        "https://t.co/atv22dT3JQ sería graciosa coincidencia https://t.co/aS9coL5Tr2",
        "RT @WRadioColombia: Yo no voy a negar que fumé marihuana. Eso fue hace más de 20 años. Yo he aprendido los daños que esa droga hace: Franci…",
        "@Julian_Smazo91 @yotwiterpaque @sylvia_patino @JorgeAVargasA @VozPopuli #LosAmoresDeAntes Se comunicaban con cartas y a veces esperaban toda la vida una respuesta.\nHoy día si no responde el mensaje en diez minutos, el asunto  se acaba.",
        "Agitando el avispero. https://t.co/iaICdskEaT",
        "Y deslenguadas a las deslenguadas. https://t.co/1vr2poXOiK",
        "Ultra su forma de filtrar publicidad. 😁 https://t.co/dQoPHEje3A",
        "@Yopucheros Nada como la coherencia de\nA L L w a r O\nU R I B E\nhttps://t.co/2XvLPDbkYh",
        "RT @LaSinEstilo: Irónico que el tema de la legalización de la marihuana sea una cortina de humo.",
        "RT @mariadalmazzo: ¿Cuál de estos criminales o adictos al poder tiene mas tatuajes?\nEl que sepa que nos cuente. https://t.co/qP5MSiVuZz",
        "RT @MartinSantosR: Para el marihuanero pobre: Bolillo\n\nPara el marihuanero Uribista: Embajada! https://t.co/IC0S9ncQhy",
        "RT @datoatipico: ¿Saben ustedes cual es la droga más peligrosa del mundo?\n-- ¡El alcohol!\nMata miles de personas al año.\nQue sea legal no q…",
        "@_PapitaCriolla Atentamente\n@EPaPitaCriolla\n@datoatipico\nhttps://t.co/WiQ1ijAjhN",
        "@Hombrelibre33 También recuerda que:\n\"No hay fuerza más poderosa que la mente humana y el que domina la mente, lo domina todo.\"\nMe parece oír claramente la voz de Gaspar Ospina.\nhttps://t.co/BCAfDvDBBq",
        "@DiegoNarvazCepe Serena Williams no sólo perdió el partido, @BLUDeportes le quitó hasta nombre.\n(https://t.co/isb7rAGbma) https://t.co/mHOahLmLNg",
        "RT @BLUDeportes: La tenista japonesa Naomi Osaka, vigésima cabeza de serie, logró este sábado su primer título del Grand Slam al vencer a l…",
        "RT @karltroller: “Los nadaístas habíamos intentado fracasar, y fracasamos en el intento”. Jotamario Arbeláez.  https://t.co/8zt3TeJc8p via…",
        "RT @eltajalapiz: @MeDicenWally @Toto_Vega Deben ser obras teatrales, igual a las que vargas vil hace.",
        "RT @MeDicenWally: ¿Cuáles obras? https://t.co/qQWl8sqthT",
        "RT @MartinSantosR: Esa es la paz de Santos? https://t.co/OhssUvBrHc",
        "RT @jrestrp: Colombia tiene el crecimiento interanual de turistas más alto de Suramérica. Allí tenemos la oportunidad de nuestro “nuevo pet…",
        "@BluRadioCo @MARIACGRACIA @HernandezSimon @marlouzim @entreelquintero #EnBLUJeans me gusta  perder el tiempo explicándole diez mil millones de veces\n a mi hijo de 14 años  que no sea exagerado perdiendo su tiempo en juegos y redes sociales. Pero soy un mal ejemplo \"por culpa de @Twitter.\n@MARIACGRACIA.",
        "RT @BluRadioCo: ¡3, 2, 1, acción! Un vistazo al cine en 35mm con @LUISCARLOSRUEDA #EnBLUJeans por →  https://t.co/aRe0sv0bvo"
      ]
    }
  }
}