{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@manolinpiguin @LaGwens @Bose ¿Bose 'no tan costoso'?",
        "RT @JuanAbelG: Pékerman + Richard Gere = Roger Waters https://t.co/PnSUScT0PI",
        "RT @grand_lili: El perro del vídeo es de un sr de escasos recursos, lo operaron un carro lo atropelló, quedó mal la cirugía las varillas se…",
        "RT @freddier: 💚 ¡Por favor comparte con todos! 🔥\nPlatzi tiene una promo de Black Friday por 18 horas. \n👉 ¿Qué preguntas tienes? ¿Qué te det…",
        "@mariacastro1111 Es la pose 'mano firme, corazón grande'",
        "RT @alexaptorres: NO descuiden sus animales de compañia. Reenvio, perrita GOLDEN  de 4 meses aseguran fue robada en barrio SAN VICENTE (cer…",
        "@Avantel_sas ¿A ver el regalo?",
        "RT @SenoraCatolica: Oremos para NO leer publicaciones tipo:\n— “Página 1 de 365”.\n— “Bienvenido 2019”.\n— “No me voy a bañar hasta el año que…",
        "¡Qué nivel! https://t.co/6wDqsDBkWX",
        "RT @mariacastro1111: Voy a decir algo que con seguridad me traerá una lluvia de respuestas y seguro de piedras. Me tiene harta @petrogustav…",
        "RT @Animal_Viral: -El que está quieto, se deja quieto.\n\n. https://t.co/HeeRYRdkAQ",
        "@natiibedoya Pues todas las capacidades para subirse al bus de la nueva mermelada sí... De acuerdo.",
        "@Raforismos Para unir pendejos",
        "RT @andreasandoval1: @icetex cambia de plataforma. Sale mal el recibo en la página para hacer el pago y ahora me llaman a decirme que debo…",
        "@mariajuanadas Desde aquí todo el apoyo que sea posible 🙏",
        "RT @Raforismos: Dos personas que quiero mucho se metieron a ayudar con sus propios fondos a los niños de una fundación. ¿Nos ayudan ahí? Un…",
        "RT @MilleDescubren: Millennials arruinando todo desde tiempos inmemoriales. https://t.co/IxKOIXOAEw",
        "RT @kitchengs: La ola más grande jamás registrada fue en 1958 en la bahía Lituya, en Alaska. Mucho antes, en 1786, el explorador francés La…",
        "@wilcheschaux La zona hacia el norte de la primera foto sí parece ser el cerro de la Conejera.",
        "@Juskanamanof En ese sentido, yo he rejuvenecido después de esa edad",
        "@wilcheschaux No puedo dar precisión pero parece ser una panorámica de la Colina Campestre y de los cerros de Suba justo antes de la 170 a partir del cual comienza la Conejera, al menos hasta donde sé.",
        "Jajajaja https://t.co/lwK2EggML4",
        "RT @KellyPasa: Comparte esta Claudia Ortiz para que te quedes con el trabajo así no tengas experiencia. https://t.co/YI1OFmn2ES",
        "RT @CathyJuvinao: El presidente @IvanDuque, el mismo con la bandera de la ‘legalidad’, acaba de oficializar con el nombramiento de Claudia…",
        "@KellyPasa @sanpalqui Gente de buen comer ole!",
        "RT @AngieChaparroSi: ¡Atención! Encontrado en la avenida de Transmilenio de la Calle 26. Es un perrito mediano de aproximadamente tres años…",
        "RT @sebasriverito: Perdón @piedrahitangela ¿Conoce a alguna persona responsable que quiera adoptar una perrita? Es un amor, la recogí porqu…",
        "@Surikologa Lengua en salsa",
        "@sanpalqui Como para dejar de comer por una semana 😱",
        "RT @ElPastorJoelito: Padres, no cometan el error de guiar a sus hijos por el legalismo y no por el evangelio. \n\nEl legalismo dice: No vayas…",
        "@MissPandebonos Sí, yo estoy congelado",
        "@Carolinap500p Pero no sé bien cuál es el caso raíz",
        "@Carolinap500p No sé, he visto varias cosas relacionadas, por ejemplo, una tuitera gringa con 6 hijos, que hizo un hilo explicando el porqué los hombres somos 100% culpables de los embarazos no deseados. Y un hilo que puso @MissPandebonos sobre casos donde 'amarraron' a tipos con embarazos.",
        "@Carolinap500p O sea... Pago 40 dólares para dejarse embarazar en un parqueadero 😂🤣",
        "@wilcheschaux La conejera?",
        "@JoseAlNino Arms as weapons to make it clear 🙃",
        "RT @Patxito: #AyudaUrgente Chicos, por Chapinero encontraron a este perrito. Seguro que sus dueños lo estarán buscando. ¿Nos echan una mano…",
        "RT @josefante: Menos mal a los feos nadie nos amarra.",
        "RT @DanielJaneiro16: Si todos los derechos son reservados? Son todos los zurdos unos habladores extrovertidos.",
        "@MissPandebonos @gelitoazul De acuerdo, y si en principio yo no quiero tener hijos, arranco poniendo de mi parte",
        "RT @gelitoazul: Ustedes no saben lo que es un amarre si no ha tenido un crédito del icetex y se han colgado en cuotas.",
        "@gelitoazul @MissPandebonos Concuerdo con la duda en estos casos expuestos",
        "@natiibedoya @petrogustavo ¿Ve por qué eso de legalizar las armas es un completo despropósito? Si desde la ilegalidad se buscan excusas, ¿Ahora se imagina a todo el mundo con salvoconducto y cualquier excusa para usar el arma?",
        "RT @Raforismos: El amor no amarra.",
        "RT @ElBienhumorado: https://t.co/lhB2Oah9Oi",
        "@aramfit Qué peligro esa vaina, se puede uno matar fácil ahí",
        "@linasandoval ¿Más o menos en cuanto estaba el umbral mínimo antes?",
        "+1 https://t.co/KdJN17gVNE",
        "@asieselpunk Lee el resto de lo que allí se publicó, el contexto y otros comentarios.",
        "RT @Antanas_J: Azul profundo.\n\n(Diglossa cyanea).\n\n#Valle 🇨🇴 https://t.co/NUpCbRvCRJ",
        "@jndevis @Pazenlasklles No eso no es paz en las calles... Es: PaZ eN lAs KllEs",
        "RT @9000x: Yo¹ te² aviso³\n\n______\n¹ Nunca\n² Nos\n³ Veremos",
        "RT @dodo: This dog's transformation is the best Christmas miracle ever 🐶❤️🎄 https://t.co/qkB8PMbryJ",
        "RT @DivisionDeAriza: Nunca conocí a mi abuelo paterno porque lo mataron con un arma de fuego.\n\n¿Su crimen? Cobrarle una plata a un borracho…",
        "RT @Makarrrma: CONSEJO DEL DÍA\n\nNunca, ¡pero nunca en la vida! debes ir con camiseta amarilla a un ÉXITO.",
        "@davidcamachog Ojalá lo cuiden",
        "Ya me dieron ganas de viajar otra vez 😭",
        "@CathyJuvinao Exacto, yo por ejemplo ya tengo otro video en la cabeza: familia completamente amenazada...",
        "RT @MichelPesquera: 😂😂😂 https://t.co/uI6AampNnh",
        "@letocayo @sheetara666 Es que allá es común el pelirrojo, pero igual, no quita lo tonto del comentario",
        "RT @Iauragonzalez: BUSCAMOS DUEÑO DE PERRITO! Lo encontramos esta mañana en la 81 con 7 en Bogotá. https://t.co/SiIcSpdIM1",
        "RT @wilcheschaux: - Papi ¿por qué el 28 de diciembre la gente hace tantas bromas? \n- Porque se conmemora el día en que el Rey Herodes mandó…",
        "RT @linasandoval: Qué horror todo esto y lo peor es que no pasa nada, NADA! https://t.co/M5FweG5fb6",
        "@vanesavallejo3 Muy paramilitar ese pensamiento...",
        "@donborji Tienen puro dulce de mora",
        "RT @grand_lili: Estamos sufriendo a nadie les interesamos es mejor que Dios se acuerde de nosotros: en un lote encerrado donde va a pasar u…",
        "RT @ClavijoAndres83: El Transmicable no es ni de Petro ni de Peñalosa, es de todos los Bogotanos que pagamos impuestos, ademas no hay mucho…",
        "@MrCrisVasquez -Oye, ayer murió mi papá\n-Perfect.",
        "@ElPastorJoelito Uich, me atravesó justo en este instante",
        "@megancytron @alvarezp2000 @KeithRParsons @jvrsntn Cheers! 🍻",
        "@liberalucha No conoce la UNal 😁",
        "RT @lallamaneme: yo: se ha casado miley cyrus\nmi hermana: ¿con quién?\nyo: pues con su novio, liam hemsworth. \nmi hermana: ???\nyo: el herman…",
        "RT @CarlosCano07: ¿Saben que es peor que trabajar un 25 de diciembre? No tener trabajo.",
        "@PauGrau_ @MrCrisVasquez Mejor dicho somos un peligro, deje así jajajaja",
        "@PauGrau_ @MrCrisVasquez Sí es mejor... mi problema es ser como los gatos... curioso... y sabemos que hasta a ellos eso los mató...",
        "@santalulada @PibeGeek El Pibe sabe... iba a decir justamente eso... esas viejas ni se bañarán la boca ellas mismas 🤣",
        "@MrCrisVasquez @PauGrau_ Pues sí jajajaja está bien, no indago más",
        "@a_asanchez Así es, a evaporar se dijo",
        "RT @StephenKing: Someone asked me if there are books/movies/TV shows I DON'T like. There are plenty, but I don't write about them. \"Don't s…",
        "RT @Antanas_J: Belleza tropical.\n\nTángara multicolor (Chlorochrysa nitidissima).\n\n#Valle 🇨🇴 https://t.co/T89DhJaQnZ",
        "@Brendix41 https://t.co/CaB9MAHmDJ",
        "@Raforismos Jajaja perdón Rafa",
        "@freddier Jajaja no aplica, allá trabajamos con Bitbucket. Yo por mi parte uso GitHub para lo público y tenía por ahí un proyectico privado que se estancó en GitLab. Me gusta saber de los tres.",
        "@aramfit Yo creo que Dragon Ball va a enterrar a todos, excepto a Amparo Grisales ella entierra hasta a Dragon Ball",
        "@Raforismos Feo, no me gusta",
        "@freddier @github @gitlab Yo creo que GitHub sigue siéndolo",
        "@julian_duque @maleja111 Hahaha ok good!",
        "@julian_duque @maleja111 What's she applying for?",
        "@PauGrau_ Entonces, ¿Volvieron porque ella le rogó?",
        "@WonderRola Te equivocaste de día, era pasado mañana que debías poner el tuit. 🤣🤣",
        "RT @NataliaTrd: 🇵🇪 Grupos armados.\n🇦🇷 Grupos armados.\n🇪🇨 Grupos armados.\n🇨🇱 Grupos armados.\n🇲🇽 Grupos armados.\n🇨🇴 Gente de bien con derecho…",
        "@PauGrau_ P.D: Xena era 😍",
        "@PauGrau_ Es un comportamiento que parece calcado, el terminar porque es chanda y volver porque  'no puede vivir sin él/ella'... ¿Estará en nuestros genes?",
        "@mariajuanadas No porque voy a aplicar lo que tú dijiste: Nada ni nadie me va a dañar este día 😁",
        "@mariajuanadas ¡Qué bien! 🤸",
        "@santalulada Ahhhhh ya me ubiqué. Muestras foticos después, dónde estaban viviendo era un apartamento muy bonito, me imagino que este lo es más 😊😊",
        "@GetRkd @facu_alvarez73 Yo veo lo contrario, cada vez que hay una fecha de corte religioso, varios amigos o conocidos y desconocidos ateos empiezan a bombardear con memes relacionados a x, y y z dioses, razonamientos de ateos militantes, etc. ¡Les importa y bastante!",
        "@DanuDiLorenzo @Mijailanarco @facu_alvarez73 Razón tienes, y la verdad que la unión familiar debería ser una constante y no sólo de fechas, en especial las comerciales.",
        "@mariajuanadas No, toca el 6 jajajaja",
        "RT @linasandoval: Qué tal fueran legales las armas... https://t.co/9Vm5WMKeBK"
      ]
    }
  }
}