{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @joe_trouble: Uno aprende a callarse los tuits.",
        "RT @NetflixLAT: Que se acabe el amor pero nunca las series.",
        "RT @Javisness: Estoy entre \"quiero ahorrar dinero\" y \"solo se vive una vez\".",
        "RT @ChumelTorres: Esta mamá &gt; Einstein. https://t.co/9ijNMRtU7K",
        "@adssmooni Y tu eres el más puto perro grosero de la vida. 😂😚",
        "X 10 😭😭😭😭 https://t.co/GBlxq7l2cS",
        "RT @MirreyNoble: Me caga cuando me dicen: \"Actúas como si no te importara\".\nWey no estoy actuando",
        "¿Por que chingados todos los visto lo relacionan con berrinche o enojo? Namas me da hueva y ya.",
        "RT @nabileahumada: Bueno pues ultimadamente, chinga tu madre.",
        "RT @e_consulta: #VIDEO 🎥  Crece pobreza hasta 25% en 129 municipios de #Puebla. La capital es el municipio con más pobres del estado y el s…",
        "RT @BorrachosVIP: Tengo frijol en las 🚔🚓",
        "RT @ChumelTorres: Va a regresar Vine.\n\nOjalá los viners se regresen a Vine.",
        "RT @NetflixLAT: \"Quiero presentarte a alguien, creo que te va a gustar mucho\".\n*le presenta una serie*",
        "RT @nabileahumada: Top 2 de cosas que me hacen feliz:\n-Abrazos.\n-Comer.",
        "RT @iauraB: Querido semestre: fue un placer conocerte y tenerte unos meses, aunque esos meses fueron el principio y mi fin 🎶",
        "RT @Guarromantico_: – I love you (Te amo)\n– Me drums (Yo tambor)",
        "Situación sentimental: extraño mi iPhone. 😢",
        "RT @franco_esca: “Los tatuajes son como los chistes; si lo tienes que explicar, quiere decir que no es bueno”\n- Yo cagándole a mis amigos s…",
        "@aralandia Para bien o para mal? 🤔🤔🤔",
        "RT @KimDotcom: https://t.co/ZJRReVDq0f",
        "RT @AlmaDeliaMC: Protocolo indispensable de seguridad: no corro, no grito, no empujo, NO VOTO POR EL PRI.",
        "RT @sofffiaaa: Recuerden: un sismo no es excusa para hablarle a su ex.",
        "RT @JacoboWong: Le quedó chingona la selfie la verdad!!!! https://t.co/jBoXWIIRg3",
        "RT @YayoGutierrez: ¿Podemos estar de acuerdo con que Justin se pasó de verga?",
        "RT @franco_esca: “Total, ¿que es lo peor que puede pasar?”\n\n- Yo, cuando se exactamente lo que puede pasar pero quiero justificar mi neceda…",
        "@aralandia Que paso ahí?! Donde?",
        "RT @edwikipedia: This is disgustingly accurate https://t.co/ZM1pN6Ym5L",
        "RT @yosoyfabu: Spoiler: hay gente que viene te jode y se va. \n\ncréeme si le vales verga.",
        "RT @rominallanes22: ¿Neta publican estas cosas con orgullo? AMIGA DATE CUENTA. https://t.co/vgwPsfCPZE",
        "RT @soyMargarlto: acuando te disen qeu ya ba canbiar y no canbia https://t.co/mzS2yNaZvM",
        "RT @franco_esca: Como cuando antes de nacer, ya llevabas 5 años en la cárcel. https://t.co/tLiaNGCRli",
        "RT @ChumelTorres: Y LA VERDAD ES QUE NO SOY TAN FUERTE COMO LO PENSABA🎶\n\nMIVOZEQUIEBRASTOYTEMBLANDODE-MIEEEEE DO PUESINTI NO SOY NADA🎵 http…",
        "RT @yosoyfabu: Ni pichas, ni cachas, ni dejas batear.",
        "RT @nabileahumada: Sí es muy bonito el amor pero ¿alguna vez se han comido 5 taquitos al pastor teniendo chingos de hambre?",
        "@adssmooni Ño",
        "😂😂😂😂😂😂 https://t.co/HGeJHXvi1I",
        "RT @teresuch: Yo si te andaba poniendo la cobijita a media noche pa’ que no tengas frío.",
        "RT @teresuch: Siempre va existir una persona que te quiera tal y como eres, eso es lo chido.",
        "Totalmente 😂 https://t.co/YZyceXXq1A",
        "RT @yosoyfabu: Me asusta que todo mundo piensa que AMLO es malo PORQUE PINCHE TELEVISA DICE QUE ES UN PELIGRO PARA MÉXICO https://t.co/Jlpg…",
        "RT @lsaCantu: I need cafecito platicador.",
        "RT @nabileahumada: Ojalá dejar de tragar cochinadas fuera tan fácil como contestarte un mensaje después de ignorarme 1 semana.",
        "RT @Chava_lglesias: Hoy ando echando más hueva que el segundo cajero del Oxxo.",
        "RT @yosoyfabu: ¿Donde estan los pendejos que les gusta el frío? https://t.co/lIv7ZRZBmJ",
        "RT @Javisness: La cruda más horrible es esta cruda realidad de no tenerte a mi lado.",
        "RT @ChumelTorres: Qué tristesote que alguien tenga que hacer esto. https://t.co/zUKtxcj0zr",
        "RT @JacoboWong: Me pregunto qué estará haciendo la persona con la que me voy a casar ojalá haya tomado suficiente agua hoy tqm donde quiera…",
        "RT @lsaCantu: No se enamoren, el seguro no lo cubre.",
        "RT @MissRoxyMusic: Llega un momento en el que te rindes, ya no quieres entender, sólo aceptar.",
        "RT @adssmooni: Yaaaaaaa, basta 😔",
        "RT @e_consulta: Ciclovías, el medio favorito para desviar recursos en Puebla: PRI https://t.co/cXs1BmebCr",
        "RT @nabileahumada: —Yo todos los días de mi vida https://t.co/VO4UsUeXLo",
        "RT @adssmooni: A ver si te sabes el nombre de esta canción, se llama: chinga a tu putísima madre.",
        "@MagdalenaMRR1 Jajajaja namas porque es por una noble causa. (Curar el cocoro) https://t.co/6kZ55dbuIl",
        "RT @pictoline: ❤️ https://t.co/lGmHUTmUjD",
        "Y pues chinga tu madre 😊 https://t.co/ML654pzMSd",
        "RT @nabileahumada: Ojalá pudiera estar tan flaca como me veo en las mañanas pero TODO EL DÍA TODOS LOS DÍAS.",
        "RT @e_consulta: #Deportes Se calentaron los ánimos en la salida de los jugadores entre @LobosBuapMX  VS @Chivas , un aficionado insultó al…",
        "RT @franco_esca: Ahora mis hermanos; los invito a imaginar que el conductor es mujer, un hombre le toma foto sin su consentimiento y public…",
        "La neta me amo bien cabron.",
        "Tomaré como un cumplido que me hayan enviado esto... https://t.co/BARsyC0hM5",
        "@ixcheelBs Invitame 😋",
        "@adssmooni Vaaaamoooss 😁",
        "RT @JoPerezC: Que si el vestido de Salma Hayek está horrible y tiene pésima pronunciación en inglés, que qué terrible canta Gael García, qu…",
        "RT @AlmaDeliaMC: También somos las puertas que vamos cerrando.",
        "RT @sabervivir_ph: Las oportunidades no se pierden nunca, si no las aprovechas tú, las aprovechan otros. Así de simple.",
        "RT @MiguelHdG: Y seguimos comprobando que nadie es profeta en su tierra. Pero tú dale, @eizamusica 🔥 https://t.co/mlopZpNe1g",
        "RT @ChumelTorres: Ayer en la peda escribí “haz” en lugar de “has” y muchos me hicieron pedo.\n\nA las 2 am.\n\nEn sábado.\n\nNo tengan vidas tan…",
        "RT @soyMargarlto: gud mornin ebribary ol pipol",
        "RT @Forbes_Mexico: Sin duda, pensar en “mobile only” es una realidad, no sólo por el creciente número de personas que usan un smartphone, s…",
        "\"Forma a la gente para que pueda marcharse, tratales mejor para que no quieran hacerlo\". \nRichard Branson",
        "@DvnDiazG Jajaja pues que chafa, hay que festejar el cumple de @aralandia",
        "Podríamos estar juntos pero le temes un chingo al exito.",
        "@MagdalenaMRR1 Jajajaja 😂😂",
        "RT @soyMargarlto: yo tedi to may lob",
        "@MagdalenaMRR1 Y un kilo de limón. Nooooosss uuuuuurrrrrrgeeee 😋🤕",
        "RT @nabileahumada: Ya se me había olvidado lo mal que me pone stalkear gente.",
        "RT @yosoyfabu: https://t.co/ERtE2Dafmo",
        "@IrmaaMazaatlee En donde trabajas shequeteta?",
        "@adssmooni Jajaja estas bien wey 😙😙",
        "@ixcheelBs Tu!! Como ya tienes novio te crees la MUY MUY 🙊🙊 JAJAJ",
        "@ixcheelBs Beeeeibi i miss you",
        "Y si, me mama decir un chingo de groserías y eso no me hace menos mujer.",
        "RT @nabileahumada: Bueno pues ultimadamente, chinga tu madre.",
        "Perro machismo, me emputa. \"Es que eres mujer\" No mamen.",
        "RT @LobosBuapMX: 2T 45'| #BUAP 5 vs 0 #VER| Concluye el partido y @LobosBuapMX se lleva la victoria. ¡Vamos @LobosBuapMX!\n#UnLoboNUuncaAúll…",
        "RT @antoral: El primer libro de este tuit narra la historia del narcotráfico en Galicia vinculada a un ex-alcalde del PP. El segundo, te ay…",
        "Pero no te quiero cerca minimo 3km a la redonda. Por favor. Gracias.",
        "Te extraño. 😔",
        "Cuenta la leyenda que si lo tuiteas es como mandar un mensaje pero sin perder la dignidad.",
        "RT @lucy_mccartney: Perdón, yastoy bien: https://t.co/gjsmGvg5Ah",
        "RT @estudihambre: https://t.co/VqsBOGlFOv",
        "@MagdalenaMRR1 Cueeeeentaaaa",
        "RT @anavillarreaal: Me parece una FALTA DE RESPETO https://t.co/06PMDAOdI0",
        "RT @yuyacst: Quiero abrazo.",
        "RT @AdolfoHVera: Una cosa es extrañar a alguien por no verse y otra por ya no tenerse..",
        "RT @jrisco: Internet y sus hermosos caminos https://t.co/H0g72OJwnn",
        "Si van a romperle el corazon a una mujer no lo hagan antes o durante la menstruación.\nSimple precaución 😋",
        "@IrmaaMazaatlee Siiii beeebeee cuando?! Hoy, sábado, domingo, lunes? Jaja solo mañana no puedo. 😚",
        "@IrmaaMazaatlee Siiii bebe, gracias. Osea no fue literal jajaj bueno si pero no en carro. 😚"
      ]
    }
  }
}