{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mi nv se merece que yo le haga una lista de excusas C:",
        "Estoy harta.",
        "Cuando alguien te odia o se mete con tus defectos físicos, eso te jode. Se queda en tu cabeza y es en todo lo que piensas.",
        "Desde que te conocí muchas cosas cambiaron.\n-Sonrió mas.\n-Sueño mas.\n-Vivo mas.\n-Amo mas\n-Te necesito mas.",
        "RT @Warningcrof: Caída la noche una nueva forma de pensar, el animo y la emoción llega, la noche es larga y hay que disfrutar siempre",
        "maldición los odio c:",
        "Entiendan, no ayuda decir eso. http://t.co/IlHysa4RZ5",
        "Muy real. http://t.co/Fy1wE31QzR",
        "Si. http://t.co/ju3rXJniKW",
        "Mañana cumple años el hombre mas sensual de la tierra @jamesmaslow *-*",
        "Si. http://t.co/kXp3RxAASH",
        "—¿Por que te duele la muerte de Cory si el no era tu ídolo?\n—Porque me imagino lo que sentiría yo al perder al mio.   \nCory descansa en paz.",
        "A veces cuando cierro los ojos pretendo que todo está bien, pero no es suficiente. http://t.co/fcna27qV0k",
        ":3 http://t.co/aqVyzfmVrQ",
        "alone. http://t.co/G7AelIOQ7F",
        "◉◡◔ http://t.co/EMJmQq2xL0",
        "y luego preguntan porque uno se desanima.",
        "+ \"La próxima vez que escuches al cielo tronar , no te asustes porque es Cory Monteith tocando la bateria\" \n#RipCoryMonteith",
        "te comisteeee mi heladoooooooo @Elchicoazull2 :ccc",
        "I'm fine.\nI'm just not happy.",
        "te amare y recordare siempre &lt;/3  \n#RipCoryMonteith",
        "Aun no supero lo de Cory Monteith :'(",
        "Otro mes mas junto a ti @Elchicoazull2, te amo como no tienes una idea♥",
        "que bello mi nv c:",
        "RT @AmorYTextos: Odio Esto. . . http://t.co/oRMFQGIkzK",
        "y asi fue como no salí hoy.",
        "maldito dolor de cabeza.",
        "Lo deje vestido que bello no? c:",
        "los odio a todos :DDDD",
        "Que bello es quedarle mal hasta a tu novio por culpa de el orgullo de tu madre c:",
        "Te odio Marely c:",
        "@Chirinossam Otei♥",
        "@Chirinossam La direccion Sam, ¡La direccion!",
        "Estúpidas y sensuales ganas de amanecer contigo.",
        "@Chirinossam El que te dije ayer tonto.",
        "Quien me hiciera toddy x.x",
        "TuSonrisa\nTusOjos\nTusBesos\nTusAbrazos\nTusCaricias \nTuPelo\nTuAroma\nTusManos\nTuRisa\nTuBoca\nTuVoz\nTuAmor\nTu♥asfhkasldh\nTu&amp;Tu\n#15DebilidadesMias",
        "RT @PostureoTwits: #15DebilidadesMias Esta es la debilidad del 90% de las mujeres: http://t.co/y7tIXz9KX7",
        "@MayerlinLares jajaja tranquila te entiendo♥",
        "@MayerlinLares Es que el amor es besho♥ Y no hables mucho que tu tambien estas entre ese grupo :3",
        "Lo que me mata *-*\n- sus besos.\n- Su sonrisa. \n- Sus celos.  \n- Sus cachetes. \n- Su locura. \n- Sus abrazos. \n-Su mirada. \nEn resumen, todo.",
        "Que no quiero otros besos, joder",
        "\"La misma chica que se ríe sin parar, es la misma que en la noche llora hasta dormir.\" - Bob Marley",
        "@MayerlinLares dema*-*♥",
        "Hasta sus tonterías son perfectas",
        "@Chirinossam me quede esperando el mensaje Sam.",
        "RT @hcapriles: Millones de gracias por todos sus mensajes que me llegan de toda nuestra Venezuela,es el mejor regalo que recibo en mi cumpl…",
        "RT @vzlasomosstodos: Hoy 11 de Julio esta de cumpleaños el presidente electo por el pueblo Vzlano. #FelizCumpleañosPresidenteCapriles RT!! …",
        "Love Will Remember You.\nLove Will Remember Me.",
        "This, This.. http://t.co/gOf067DR3K",
        "RT @BesosProhibido: Vamos al cine , a que la película vea como nos besamos.",
        "#FelizCumpleañosPresidenteCapriles Felizc cumpleaños flaco hermosoooo*-* te amo que dios te llene de mil bendiciones♥ @hcapriles",
        "Odio ser ignorada, lo odio.",
        "La sequedad y el van tomados de la mano.",
        "Le tengo asco a la gente y a sus derivados.",
        "Un \"visto\" es igual a un \"ya me aburrí de hablar contigo\".",
        "#KCAMEXICO #EIZAPORSOLISTA",
        "#KCAMEXICO #HAASH",
        "#KCAMÉXICO #BTRPORSERIE",
        "#KCAMÉXICO #BTRPORARTISTA",
        "this. http://t.co/rbnKVMEzIg",
        "Otei:$ ya me obsesione con Ángel Beats♥",
        "El autocorrector no arregla las palabras, las jode más.",
        "¿Novio? Personajes ficticios.  \n¿Drogas? El olor a libro nuevo.",
        "A pesar de la vergüenza, todo fue perfecto.",
        "Hoy termine de dejarme mas que claro lo valioso que es el hombre que tengo a mi lado♥",
        "RT @dayanaplr: \"@TumblrFood: #TumblrFood http://t.co/jrMyxHX9uh\" aja y yo con hambre",
        "Mw3, ven a mi :GGGGG",
        "RT @DichoMusical: \"La perfección si existe, y se llama música.\"",
        "@im_afuckzombie lol",
        "RT @rosimarsanchezz: Lo peor del caso es que lo extraño!",
        "RT @ivardice: Si esperas a que ella te escriba primero, fracasaste como hombre.",
        "Ok, todo esta bien☺☺☺☺☺",
        "Me da mucha arrechera con las personas que entran en mi cuarto y NO CIERRAN LA MALDITA PUERTA.",
        "RT @TellmeEudii: Bueno se acabó, buen partido lo dieron todo Vinotinto. Grande!♥",
        "@Fundacasting #guardaropa #Valeska #Dianelis #Daniela #Alejandra",
        "RT @iOtraNany: #UnHolaValePara Los que tienen ojos café.",
        "RT @Yumileydi: #UnHolaValePara los millones y millonas de chavistas y chavistos q ven como Vzla cae y no les importa porq tienen patria y p…",
        "RT @YaBastaMrko: #UnHolaValePara esos hombres seriesitos que se andan extinguiendo.",
        "RT @_OfficialAndrea: ¿QUE NO TE MENCIONARON EN UN #UnHolaValePara JAJAJAAJAJAJAJAJAJAJAJAJAJA a mi tampoco :c Ven ven lloremos juntos en mi…",
        "Como mierda hago 26000 puntos con 20 movimientos!!!!!!!!!!",
        "Sera que no aprenderá que los sostenes ¡no deben! salir en las fotos.",
        "RT @UnaNoviaCabrona: ¿Amigos? Pocos. ¿Conocidos? Muchos. ¿Falsos? Hasta el infinito y más allá",
        "¿Queeeeeeeeeeeee?☹",
        "Quisiera tener un barranco cerca para tirarme.",
        "*espera respuesta y no la obtiene, llora desesperadamente y se hace bolita*",
        "En momentos como estos encerrarse y desaparecer suena de lo mejor.",
        "Ni me habla.",
        "@EgliimarRS dm.",
        "Lo único que podrán pensar es \"esa perra\"",
        "Vuelvo y repito, malditos todos :)",
        "Lo que me faltaba era que me diera dolor de cabeza.",
        ":))))))))))))))))))))))))))))))",
        "Yo y mi odio por ellos :)",
        "Jamas habia querido tanto irme de casa.",
        "RT @TellmeEudii: *se va a un rincón a llorar*",
        "Maldita sea.",
        "RT @Andreesvilla: Que día tan hijo de puta.",
        "Justamente hoy.",
        "A nadie le pasa esta mierda y menos asi. ¡SOLO A MI!"
      ]
    }
  }
}