{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Rafael Hernando",
        "Lo malo de que el PP no esté en el Gobierno, es que estará en la oposición.",
        "@Manuelmerfe @BaldoOliver \"vi personalmente cómo el lunes previo intentaba convencer a Paco Cuenca de que abortara la tramitación\" @quicochirino \n\nhttps://t.co/wa85vMaKJb",
        "Madre mía Hernando.\nETA, Venezuela, golpistas....\nTodos los grandes hits.\n#JaqueMateRajoyAR",
        "RT @magublas: @rafamorente El PSOE de los ERE's, el de Susana Díaz, puso a M.Rajoy y por ella seguiría. Si C's no les sostuviera, no harían…",
        "No vi jugar mucho a Jordan.\nDicen que era mejor que LeBron James. Sinceramente, me cuesta mucho creerlo.",
        "@AlbertoLardies @JorgeBustos1 Sería la primera vez en la historia que a alguien le sienta mal políticamente ser Presidente. Creo que a lo mejor confunde deseo con realidad.",
        "Qué bochorno de debate.\nSupongo que esto será de las primeras medidas. Renovar RTVE del secuestro del PP.\n\n#DebateMociónTVE",
        "RT @MariaCarbajo: Rajoy se ha metido en un bar a las tres de la tarde y ha salido a las 22h. Qué queréis que os diga, a mí me representa.",
        "8 horas en un bar.\nGrande Mariano.",
        "Después de tanta moción de censura he cambiado al Lobo de Wall Street.\nNo hay tanta diferencia.",
        "Vamos a tener un Presidente que no podrá votar en el Congreso.\nLogró desbloqueado.",
        "RT @DonMitxel_VI: Bildu y el PSOE ya han cerrado un pacto por el que los ex miembros de ETA pasarám a ser oficiales del ejército y su prime…",
        "RT @almuariza: En #RTVE no te echaremos de menos \n #AdiosRajoy\n@MujeresRTVE\n#RTVEdetodos",
        "@LuisGChacon Pronto lo veremos. \nSi la semana que viene anuncia derogar el impuesto al sol, la ley mordaza y la renovación de RTVE....\nPara determinadas cuestiones tendrá mayoría.",
        "Zidane ha abierto hoy el camino de la decimocuarta.",
        "RT @Profeta_Baruc: Este Gif es Ciudadanos, lo clava. https://t.co/WOwzesXnYr",
        "Cuando aquel comité Federal del PSOE desgarrador, parecía que estaba acabado.\nAhora gobierna #Granada, pronto España, ambas de rebote, y Sevilla por falta de alternativas.\nDigo lo mismo que cuando gobierna el PP: culpa de los demás.",
        "RT @PPopular: Nos preguntamos por qué el presidente del Gobierno está en el bar de Congreso mientras se debaten sus propuestas.",
        "RT @CristianSeguraA: Menudo Mundial se va a pegar Rajoy. Se aprenderá hasta la alineación de Arabia Saudí",
        "@LuisGChacon Si también me parece correcto. Sólo digo que en Andalucía los números parlamentarios son diferentes.",
        "😂 https://t.co/OYrnemvv33",
        "RT @elmundotoday: 🔴 URGENTE Rajoy huye a Bélgica para seguir siendo presidente en el exilio antes de que le cesen https://t.co/PPH7ltNTtx",
        "@LuisGChacon El tema es que en este caso no hay alternativa parlamentaria si Cs mantiene su fidelidad al gobierno andaluz como al español.",
        "Hoy en los Madriles estáis generando muchas noticias sin pensar que en #Granada estamos de feria. O sea, el centralismo de siempre.",
        "@fanetin Diferencia entre grande cuantitativo y grande cualitativo.",
        "@Berlustinho @Briobriones Y dale con ganar...\nTambién ganó Arrimadas.\nGanar no es solo sacar más votos y escaños. Es poder formar mayorías parlamentarias.\n\nYa sé que el PSOE lo está aprovechando, pero tiene toda la legitimidad para intentar hacerlo.",
        "@Berlustinho @Briobriones Si obtiene 176 votos es para todo.\nEn la anterior moción de Podemos también había consenso de censura pero no de alternativa.\nY no salió. Si ahora sale, significa que la mayoría absoluta quiere que Sánchez sea Presidente, aunque sea por deméritos de M.Rajoy.\nTriste, pero es así.",
        "@JorgeBustos1 Disfruta de los últimos días políticos de M.Rajoy.",
        "@Berlustinho @Briobriones El escaño es irrelevante.\nEl sistema no funciona así. No hay elecciones presidenciales.\nOtra cosa es que los partidos truquen y simplifiquen los mensajes electorales. Sánchez tiene toda la legitimidad si la mayoría absoluta del parlamento así lo decide.",
        "@Briobriones @Berlustinho Pues eso. No son unos pocos millones, sino los representantes, que no es lo mismo.",
        "@Briobriones @Berlustinho Es un sistema parlamentario.\nNadie vota a ningún Presidente.",
        "Y sigue M.Rajoy con la mentira interesada de que al Presidente lo eligen los españoles. Mentira. Lo hacen sus representantes en la cámara. Es un sistema parlamentario que necesita mayorías. \n\n#MocionCensura",
        "RT @abarceloh25: A ver, para que no nos confundan, el que miente en el Congreso es Mariano Rajoy. El PP ha sido condenado en la sentencia d…",
        "RT @elenitaa_f: Ahí lo corregí https://t.co/JZGGnJbQKb",
        "Y quién no tiene 200.000 euros para una fianza?\nTiesos, que sois unos tiesos!!!",
        "@magublas jejeje",
        "ETA ha sido derrotada y se disuelve, pero sus señorías del PP no dudaran en utlizarla para defenderse de la moción de censura.\nPor cierto, la moción no es una \"artimaña\". Es un mecanismo legal que indica que las mayorías parlamentarias han cambiado (si se da el caso). Punto.",
        "RT @EnricJuliana: Los comunistas portugueses bloquean la ley de eutanasia en Portugal. Denuncian la \"industria de la muerte\" y hablan del i…",
        "RT @caniferus: Cuando escuches a un dirigente del PP hablando de las Fuerzas Armadas y usándolas de excusa para su mierda, piensa que su re…",
        "Oye @mcfit_es , resulta un poco increible que de nuevo estén estropeados los monitores de las clases colectivas en las instalaciones de Granada. Llevan días así y se suponen que es el reclamo del Gimnasio. Y no es la primera vez.\n#yellowcard",
        "RT @LekaconK: Evaristo retenido.\nLosantos no.\n\nValtonyc condenado.\nLa Fundación Franco no.\n\nHasel condenado.\nHogar Social no.\n\nCasandra Ver…",
        "RT @inkkka1: #uclfinal\n1981:\n1. Prince from England married\n2. Liverpool wins the Champions League \n3. The pope dies \n\n2005:\n1. Prince from…",
        "RT @pablolaso: Esta foto es historia....\n\nGracias!!!!!\n\n@realmadrid @RMBaloncesto https://t.co/SqSwVX0pOF",
        "@LuisGChacon Te imaginas?",
        "Según Monedero, 60.000 personas inscritas en Podemos, están de acuerdo con Inda. Votantes ni te cuento....",
        "@JesvsPerez Eres incorregible...\nSolo la juventud explica tu optimismo semana tras semana.",
        "RT @AntonioOrtugno: Le arrojan un pañuelo a Karius para que seque sus lágrimas. Se le escapa entre las manos.",
        "En la era de Messi.",
        "La maldición de la Champions era que no se ganaba dos veces seguidas.\nAhora es que no la gane el Madrid.",
        "Así, el Madrid puede ganar 20 Champions.",
        "Ahora sí es una final.",
        "En serio. Esto qué es?",
        "Me voy de la vida.",
        "@sevennorth Aún así... es demasiado.",
        "Si no es la peor primera parte de la historia del fútbol, poco le falta.\nKlopp gana claramente.\nLa ausencia de Salah es la final.",
        "Ramos ya ha colado su gol.",
        "@LuisGChacon @sevennorth 😂",
        "Estamos listos!!!!\n\n#APorLa13 https://t.co/tWsrwoEx7W",
        "@Granada3131 @Manuelmerfe @MiguelMadrid74 @PacoCuenca @magublas Guau",
        "RT @norcoreano: Le he dado a Trump dos opciones para que elija, en un gesto de apertura democrática. https://t.co/MGGOjefI2F",
        "No sé qué tengo que ver yo con esto... https://t.co/CEkLvU5Lkh",
        "RT @VamosGranada15: Ayer estuvimos con Carlos Castresana, fiscal anticorrupción en excedencia y abogado de Vamos, Granada en las diversas c…",
        "RT @marubimo: #UnaMocionContraEspaña\nZPedro y su plurigilipollez se prepara para el 'besamanos' con toda la jauría que pretende destrozar E…",
        "Qué pardillos los japos.\nLes queda un poco todavía para entender que no te pueden meter un gol en el descuento sacando tú un córner.",
        "RT @diegotorresro: La crisis de España no comenzó ayer en Moscú. Comenzó hace años, pasito a pasito, partido a partido, en medio de una gra…",
        "RT @MariaPLaya: Floriano tiene una pregunta muy importante para el presidente del gobierno 🤦🏻‍♀️ https://t.co/OrWyHtPEI6",
        "@rakuelrtc @lilianbluque Yo me estoy preguntando hasta dónde puede llegar la desfachatez de alguna. Afortunadamente, el tiempo pondrá a cada uno/a en su sitio.",
        "SUENA MICHEL",
        "Sobre España en los mundiales, lo normal es esto.\nLo raro fue lo de 2010.",
        "Ojalá Tomás Fernando Flores ponga @Siglo21_Radio3 a todas horas en todas las radios y teles.\nLa gente iba a flipar.",
        "Luis de Haro va?\ndadle recuerdos porfa.\nVenga cracks, un saludo. https://t.co/3z3HeqxJ3V",
        "Un estilo no es bueno o malo. Es como un género cinematográfico. Te puede gustar más o menos, pero puede ser una buena peli o un bodrio.\nSe puede \"ejecutar\" bien o mal cualquier estilo.",
        "España sigue invicta!!!",
        "RT @jlmurillop: Lo han intentado todo. Hasta la Catapulta Infernal. Hay que ensayarla más\n#EspanaRusia https://t.co/opgwcxQ2FZ",
        "RT @BrunaHusky: El 6 de julio, xupinazo de San Fermin, las  mujeres de Pamplona van a llevar una camiseta negra en repulsa de todas las Man…",
        "Con el baile que le metimos a la Rusia de Pavlichenko y Arshavin...\nY esos sí que eran buenos.",
        "RT @McTurbis: Es el peor partido que he visto desde UPyD.",
        "RT @AS_Manolete: Ya nos podemos considerar en cuartos ya que #Rusia es imposible que nos pueda meter un gol. Va a ser el partido más tranqu…",
        "RT @solilluna_: el novio de shakira provocando penalti con una mano y dejando al novio de edurne haciendo el rídiculo de nuevo? menos mal q…",
        "Me siento un poco tonto porque esto me afecte tanto, pero es así.",
        "Vamos Iniesta, gana esta mierda.",
        "Aspas por Isco ya.",
        "Es increíble que selecciones con un juego tan simplón nos hagan tanto daño.",
        "Vamos empatados.\nPero el partido se está desarrollando como quiere Rusia.\nTenemos la posesión sin profundidad y ellos tienen sus pelotazos y sus corners.",
        "Media hora.\nHemos encontrado el gol, pero no el juego.",
        "Lo bueno de Telecinco es que apenas hay anuncios.",
        "Octavos de final de un Mundial un domingo a las 16:00.\nMALDITOS COMUNISTAS!\n#EspañaRusia",
        "RT @VamosGranada15: La cesión gratuita de las propiedades municipales granadinas para su venta se ha realizado gracias al voto favorable de…",
        "RT @eduardoinda: Unos perroflautas presentarán ‘Saber Vivir’ para enseñar a fumar porros en la nueva TVE https://t.co/yY1XYtQR37 https://t.…",
        "\"Grandes cosas\"\n\nCiudad arruinada.\nCabeza agachada frente a Madrid.\nDesigualdad galopante.\nLa policía entrando en casa del Alcalde.\nVarios casos de corrupción pendientes.\n6 concejales investigados.\nContaminación récord.\n\nhttps://t.co/4QJoJx9LpD",
        "La manera de gestionar el tema de RTVE de PSOE y Podemos es lamentable.\nEscuchar al PP hablando de la manipulación de la tele pública, no tiene nombre.",
        "RT @DaniRevuelta: Hombre Pablo, tener a media bancada imputada por hasta cinco causas de corrupción no ayuda a mantener el gobierno.. aunqu…",
        "@YerayJackson Poco a poco amigo.\nPoco a poco.",
        "RT @VickyRosell: La foto de Aylán muerto removió conciencias en Europa. Han pasado 3 años y cada vez más gobiernos sin conciencia se permit…",
        "RT @LeticiaGPanal: Vamos, Granada es el único partido que ha levantado las alfombras en el ayuntamiento. La vieja política lo sabe y se def…",
        "@kagetxillo @SusanaSarrion Es antológico que no lo hayan cambiado.",
        "Cuando no todo es tan rancio.\n#Pride2018\n#OrgulloGranada https://t.co/j0Wq27lS0T",
        "Sosteniendo los carteles de la tránsfuga están el hermano, el hijo y Espíritu Santo.\nSiento que @PodemosGranada os haya dado la patada. Por lo menos habéis encontrado hueco en @EquoGranada https://t.co/pXJExSiP6W",
        "@MrJoseRosales @andresgil Pero es que sí lo quita.\nLo que se está diciendo es que el periodista es estupendo. Y no lo niego. Pero con eso cabe todo, casi cualquier designación."
      ]
    }
  }
}