{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @toomysabalee: Que linda sensación te agarra cuando sonríe la persona que queres, ojalá que esa risa sea eterna porque no la cambio por…",
        "RT @Sinescritos: Tal vez no puedo darte lo mejor del mundo, pero te doy lo mejor de mí, y espero que sea suficiente.",
        "RT @alvaradoo77: [No importa lo que pase, te voy a querer siempre]",
        "RT @rest_indrugs: t quiero presumir y cuidar como nadie",
        "RT @SignoPiscisRD: Una de las cosas por las que a muchos les gustan conversar con #PISCIS ♓, es porque prestan mucha atención para dar un b…",
        "RT @Rama_sanchezz: Ganas de dormir con vos 24/7",
        "RT @babynenah: aaa amo los ojos de los gatos https://t.co/dMPIq7oodC",
        "RT @Tomyoviedox: Por que le decía mugrienta no? Que sabe el si la ropa que usa esta limpia o no, que sabe si tiene el pelo sucio o no jaja…",
        "RT @AyeleenPaez1: RT o 5 años de mala suerte. https://t.co/cs8dOMdryr",
        "RT @germanvalinotti: Mi fantasía sexual es tener unos dientes así https://t.co/XmK7kpNC6z",
        "RT @silkbumblebee: Necesito hacerme un arito o un tatuaje o cortarme el pelo O ALGO porque me aburro",
        "RT @dantealmiron1: Lo mejor que verás hoy 😊 https://t.co/ONwWYD760o",
        "RT @VolpintestaB: me sumo al club de los intensos https://t.co/S54HDzs01B",
        "Lpm que presión del orto! Detesto sentirme mal cuando viajo",
        "RT @piscis_hn: #Piscis es el signo que más compasión tiene por los demás. Su empatía es tan grande como su corazón.",
        "RT @candebattistino: CON LA LUZ APAGADA? YO CIERRO LOS OJOS UN SEGUNDO PARA SACARME EL SHAMPOO Y CUANDO TERMINO TENGO QUE FIJARME SI ATRÁS…",
        "RT @michelleMT12: quiero un churro y no de dulce de leche",
        "RT @natired_: yo no quiero nudes quiero que me envíes un audio de 10 minutos contándome tu día",
        "RT @_agustinalucero: Me cae mal la gente que se burla de los gustos musicales de otra persona osea si le gusta justin bieber ESTA BIEN si l…",
        "RT @piscis_hn: #Piscis es uno de los signos más sensibles del zodiaco. Se sienten dolidos con facilidad, esto les puede perjudicar en su vi…",
        "RT @not_al3: parece una boludez pero a mi me dedicas un tuit y quedo re contento jajajasjaj",
        "RT @EspMartina: Amor libre y sano es poder decirle a la otra persona lo que te pasa para poder trabajarlo en conjunto, no intoxicarte sola…",
        "RT @piscis_hn: #Piscis a veces es un poco nervioso. Se le acelera el corazón fácilmente con cualquier cosa. Debe aprender a controlarlo.",
        "Ah mira",
        "RT @ximenasosam: Rt para la buena suerte 🍀💰 https://t.co/YoODfkY6Nh",
        "RT @IndirectasRock: Yo no te voy a prohibir nada nunca, pero si sabes cuáles son las cosas que me molestan NO LAS HAGAS la concha de tu her…",
        "RT @lajoditavieja: Si te hace feliz, aumenta la dosis",
        "RT @BarbiFierro_: Este frío que no se quita",
        "RT @IndirectasRock: Fiel a lo mío, a los míos, a quien estuvo en las peores y me sonrió en las mejores.",
        "Me re duele la cabeza lpm☹😖",
        "@xxPoltergeistxx Yo mucho más preciosa❤",
        "RT @elparaguayo123: hay gente defendiendo al nefasto de juan darthes, tienen la cabeza vacia, el violin ese y el que lo defienda se puede i…",
        "RT @BleuMinette: Hay gente que trata divino a todos pero transmite una energía como venenosa. No sé cómo explicarlo, sólo sé que cuando alg…",
        "RT @piscis_hn: Los #Piscis son sencillos y enamoradizos. Buscan lo mismo en los demás. No quieren complicaciones ni gente rara.",
        "RT @elparaguayo123: El que esté libre de pecados que tire la primera piedra, y si puede que sea del rico",
        "https://t.co/nTOvmr8F4k",
        "RT @zinosPe: H Z \nP I S C I S https://t.co/6yiKGEp7KJ",
        "RT @ayrton_ah23: NO es NO, no importa si ya habian garchado antes, no importa si estaban en pedo, no importa quien empezó provocando a quie…",
        "RT @Paaulolondra: Ni cien culos van a superar el placer de estar con una persona que te quiera y te apoye en todo siempre.",
        "RT @Matii_Uribe: una novia mia nunca va a ser cornuda, mi mamá crio a un alcohólico no a un infiel",
        "RT @el25villero: Todo es mutuo, todo. https://t.co/Qp8FICNheh",
        "RT @FacuM_13: QUIERO MUCHA ROPA NUEVA\nQUIERO MUCHA ROPA NUEVA\nQUIERO MUCHA ROPA NUEVA\nQUIERO MUCHA ROPA NUEVA\nQUIERO MUCHA ROPA NUEVA\nQUIER…",
        "RT @underrtheskinn: Normalicemos que no podés estar disponible para los demás todo el tiempo. Que a veces te rompés, te saturás, te aislás.…",
        "https://t.co/oAhKxPVXbQ",
        "RT @AngxlBueno: mi cara natural es de culo y toda la gente me dice q \"la miro mal\", la concha de tu madre soy así, no me caes mal, SOY ASÍ",
        "RT @Ezequie50193727: Que asco que me da la gente mala, pero la mala de verdad, la que es mala leche, envidiosa, metida, mentirosa, que no p…",
        "RT @AlbanaCarolinaQ: Tuve un año de mierda pero al menos no hice el ridículo con un pañuelo celeste en la mochila sabiendo que no salvan ni…",
        "RT @elparaguayo123: Normalicen arrancarse uno en cualquier lado",
        "RT @rotaspromesxs: perdón pero cada vez que sonreís me dan ganas de llenarte de besos",
        "RT @bowiezowee: ya comete la maldita naranja https://t.co/MLucAczr9B",
        "RT @BleuMinette: Cuando me preguntan “¿Qué música escuchás?”se me pone la mente en blanco y no puedo ni dar ejemplos. Escucho mucha música…",
        "RT @MisterAlien_: ¿Mal día? = Mate \n¿Buen día? = Mate \n¿Montón de trabajo? = Mate \n¿Nadie me quiere? = Mate\n¿Hace frío? = Mate \n¿hace calor…",
        "RT @violeolmedo: Gracias 2018 por mostrarme quien si, quien no, y quien nunca mas.😌🙌🏼🤩",
        "RT @IndirectasRock: Si estás conmigo, yo te voy a dar todo lo mejor de mí, voy a tratar de hacer todo lo posible para poder hacerte feliz,…",
        "RT @Ramilopez8_: Mira que son lindos los perros pero los caniches son insoportables, no paran de ladrar y morder todo",
        "RT @lunichorra: como odio a los viejos de mierda quejandose de las nuevas generaciones cuando ellos fueron los q literalmente arruinaron el…",
        "RT @el25villero: no les parece re loco dormir? tipo nos tiramos en una cama y cerramos los ojos y es como que desaparecemos por horas, y nu…",
        "RT @porfalopero: cansado de los casos de violencia, violaciones, femicidios, robos, homicidios, de todo, q locura se está viviendo en este…",
        "Escuadrón suicida😍",
        "RT @absolutkilam: che como carajo siguen viviendo esas personas q se llevan más de 6 materias y como q están re tranka, yo me llegó a lleva…",
        "RT @rightcathartic: Esta escena de cuando Cameron sueña que ella se besa con su profesora Bethany, representa la fantasía sexual tan frustr…",
        "RT @IndirectasRock: Garchemos, dejémonos de joder.",
        "RT @Trocaster: Cuando un chorro le quiere afanar a uno q tiene aguante y tiene los huevos llenos de q lo afanen...\n[Imágenes muy fuertes]\nE…",
        "RT @faqxeen: leí un tuit x el partido de que nos está mirando el mundo, que somos una vergüenza, quédense tranquilos que Argentina frente a…",
        "RT @el25villero: Amo mi yo ebrio. Creo que es la mejor versión de mi",
        "RT @IndirectasRock: No quiero celos, desconfianza, pelear por boludeces, quiero más amor, menos giladas, sólo quiero buenos momentos que se…",
        "RT @IndirectasRock: A mí me tiran un tweet o suben una foto conmigo y lo veo 24 veces, soy feliz con tan poco jaja.",
        "RT @BraianOrtiz_: Ojalá me pase algo increíble antes de que se termine el año",
        "RT @minitatoxica: Cojes con este calor y bajas 20 kg mas o menos",
        "RT @AgusAntton: En tu grupo de amigos no hay nada más piola que haya un peluquero, un tatuador, un transa y el que siempre se lo arma.",
        "Me re duele todo el cuerpo!",
        "RT @melaniexsmith1: Fui toxica para algunos y una bendición para otros,yo si admito que no siempre estuve bien🤷🏻‍♀️",
        "RT @absolutkilam: CALOR TE ODIO, YA LA JEDES DESDE LA MAÑANA TE ODIO A VOS Y A TODA TU TEMPORADA, FRÍO VOLVÉ QUE YO TE AMO A VOS",
        "RT @lumosc_: Rt para no tener 7 años d mala suerte como yo https://t.co/qmPPonsMUe",
        "RT @luulita098: La gente  no valora ni  lo mínimo y después  se quieren matar",
        "RT @AbrilPalermoo: Vieron que lo bueno de llorar como tres horas seguidas a la noche hace que termines re cansado y despues dormis como un…",
        "RT @LNV22: Se acuerdan de esa epoca cuando la rompio Plan B y sonaban a pleno Es Un Secreto, si no le conteso, Choca, Fanatica sensual y ca…",
        "RT @augucetro: Si no querían que se escriba riBer, no hubiesen descendido....simple, no?",
        "RT @notafaso: Ustedes se ponen en pedo y lloran, a mi me agarra una adrenalina q me dan ganas de prender fuego una ypf",
        "RT @FlorVeraOk: Que onda los que te miran de arriba abajo???? nunca viste tanta facha gil?",
        "RT @bizerok: Cosas que no tengo y necesito:\n-Plata\n-Ropa\n-Plata para comprar ropa",
        "RT @soyunaforra: Impresionante como se te queda grabado en la cabeza algo que te dijeron y que de verdad dolió",
        "RT @asuicidebxy: es una mierda ser una persona insegura y con baja autoestima porque todo te afecta el doble, siempre te sentís insuficient…",
        "RT @attttack_: y yo q te quería presumir a todo el mundo",
        "RT @EugeniaSchaab: Necesito un abrazo sin explicación",
        "Era obvio que no iba a ser importante si en esta vida no soy nada y jamás lo voy a ser. Porque soy insuficiente para todos, hasta para mi familia.",
        "RT @asuicidebxy: noviembre nos metió 20 días en 3 minutos",
        "RT @Dicemima: Che si me cruzan en la calle uno de estos dias abracenme que no doy mas. Gracias, que descansen.",
        "RT @piscis_hn: Si provocaste demasiado a #Piscis por su boca saldrá todo lo que siempre estuvo pero no dijo por no herir.",
        "RT @piscis_hn: Para #Piscis si una relación no sale como esperaba, después de haber puesto todas las ganas del mundo, se frustra, y mucho.",
        "RT @piscis_hn: #Piscis absorbe todo, debe andarse con mucho cuidado, debe elegir quién debe estar cerca y quién no.",
        "RT @piscis_hn: A #Piscis no hay que subestimarlo, sabe hacer mucho daño también, tiene límites que aunque a veces tardan en ser puestos, ll…",
        "RT @MicaNovas09: Quiero la 🏆y una 🐓🗡",
        "RT @JUSTINCAR4JO: A QUIÉN LE PUEDE GUSTAR EL VERANO LA PUTA MADRE MIRA EL CALOR QUE HACE Y RECIÉN ES NOVIEMBRE ME VOY A TENER QUE MATAR",
        "RT @joosereynoso: la ropa negra es lo mejor q existe y no se discute",
        "RT @loslobosftyaz: Es insuperable esta serie❤ https://t.co/X13oSpHKEU",
        "RT @ihate_here: a mí me cuidas bien y no me voy nunca",
        "RT @thefldsmdfr_: Me quiero exiliar al polo norte",
        "RT @Meeeeeel13: Le chupas un huevo hasta que se da cuenta que te está perdiendo",
        "RT @xsheisnene: Impresionante como se te queda grabado en la cabeza algo que te dijeron y que de verdad dolió"
      ]
    }
  }
}