{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ClaMoralesM: \"Por una prensa libre, no escoltada\", es mi columna. Conozcan a la reportera más amenazada de Colombia con quien me solida…",
        "RT @YolandaRuizRCN: Importante siempre pensar en aquellos que tienen los mayores riesgos. Recomiendo columna de @ClaMoralesM https://t.co/D…",
        "RT @fdbedout: La bravuconearía es la expresión más patética de la cobardia.",
        "RT @PirryOficial: El doctor de la Espriella dice que seguirá “defendiendo la democracia”, ojalá para eso la ética sí tenga algo que ver.",
        "RT @chelenahdez: Hoy 20 de julio, día de la Independencia de Colombia. https://t.co/pujQVKUIRo",
        "RT @LuciaMartinez78: Señores @EPS_Famisanar desde enero radique una carta en donde solicité el cambio de IPS, desde enero!\nSoy paciente onc…",
        "RT @LuciaMartinez78: Con quién debo quejarme?\nSeñores @EPS_Famisanar desde enero radique una carta en donde solicité el cambio de IPS, desd…",
        "Aquí sobra \"como abogado\" https://t.co/iChU6NKpTt",
        "RT @LoreBeltran: No fue una discusión, ni un 'rifirrafe'. Fue una amenaza por cuestionar que justifiquen descaradamente el paramilitarismo.…",
        "\"... le doy en la cara marica. ¡ESCOLTAS VENGAN A MÍ! https://t.co/fFKDke0501",
        "@realDonaldTrump está muy agradecido. https://t.co/ZYSI2qVeyf",
        "RT @NanyPardo: Al profesor Correa de Andreis por esto mismo, por lo que decía en sus clases en @UninorteCO, le abrieron expediente, le crea…",
        "Cualquier adjetivo se le queda corto al\nA D E F E S I O llamado\nAbelardo de la Espriella. https://t.co/QIjvMduJL7",
        "RT @matadoreltiempo: Amable corrección.\n\"Abelardo de la Espriella es el “Kid Pambelé” de la jurisprudencia\". https://t.co/h9PfgqanWY",
        "RT @NairoQuinCo: Cada día una batalla, de pie continuo dando todo lo que tengo. Orgulloso de mi bandera. Feliz dia de la independencia. #Vi…",
        "RT @5RAZ0N: @JANDR3S__\nDon Abelardo de la Espriella:\nQué mujer bonita!\ntiene el hijo de Tuta\nQué avión bonito!\ntiene el hijo de Tuta\nQué re…",
        "RT @ArielAnaliza: Me preguntan q pasó en el programa de @VickyDavilaH \nTerrible, una agresión a la libertad de expresión\nAquí, veanlo usted…",
        "RT @RobertoAnguloS: Insultos que, a juzgar por quien los dice, engalanan. Todo mi apoyo al padre Francisco de Roux. https://t.co/m85Fb6sNOJ",
        "\"De la jetica traqueta\"\nDe Abelardo de la Espriella. \nhttps://t.co/3E4lI1Lnb4",
        "RT @RodrigoUprimny: Discrepo de casi todo lo que escribe @lcvelez y comparto casi todo lo que escriben @MJDuzan o @jbedoyalima. Pero rechaz…",
        "RT @ariel46664: Alguien llamó a un abogado??? https://t.co/MPhLHf4il7",
        "@SenorCaicedo Abelardo de la Espriella Vs Ariel es la suciedad Vs la limpieza.\nhttps://t.co/quLrTfdJUc",
        "RT @ArielAnaliza: Saben, voy ha hacer todo lo que este al alcance de mi mano, todo, hasta lo imposible, para dejarle a las próximas generac…",
        "Cómo así? https://t.co/qr2fOAgbRg",
        "RT @elespectador: Alianza Verde se declara en oposición al gobierno Duque.\nhttps://t.co/hYjblpqdal https://t.co/VcP4mSs4vD",
        "RT @hbecas: Hace 37 años en las fiestas de la virgen del Carmen, en Planadas (Tolima), una familia se subió a la chiva rumbo al lugar de pe…",
        "Se lo oí a Facundo Cabral. https://t.co/S5dWY4M1Xr",
        "RT @MalejaLunareja: El esposo de una paciente embarazada me preguntó hoy que al cuánto tiempo del postparto la podía mandar a operar para q…",
        "RT @hbecas: Ese abogado paraco sufre de escoriosis, pura escoria",
        "RT @Margaritarosadf: Una de los verbos más aterradores que utiliza un régimen de derecha es “regular”.",
        "RT @YoAlejoV: Este payaso no nos representa a los abogados. Si entendiera el derecho, se daría cuenta que si lo acusan de algo, puede inter…",
        "RT @ArielAnaliza: Hola, saben el por qué de la rabia de algunas personas con la JEP y la Comisión de la Verdad\n\nPor fa lean y compartan\n\nht…",
        "#GenioUribista https://t.co/jHyJtvMwoE",
        "RT @JulianFMartinez: Abelardo de la Espriella defendiendo los negocios ilícitos de DMG, pirámide dedicada al lavado de activos del narcotrá…",
        "RT @martinrestrepo: Por qué @VickyDavilaH le permitió al patán de Abelardo de la Espriella ingresar sus escoltas a la cabina? https://t.co/…",
        "RT @DanielSamperO: Seminario de decencia y buen gusto Abelardo De La Espriella: matrículas abiertas. \nPrimer módulo: de la ética a la etiqu…",
        "RT @DianaMunozC: Estudiantes de Derecho, no sean nunca como Abelardo De La Espriella.",
        "RT @SenorCaicedo: Y nadie es capaz de decir que Abelardo de la Espriella es un hijo de puta(?)",
        "RT @lewisedwars: @parescolombia @ArielAnaliza @DELAESPRIELLAE Así es el Uribismo cuando se ven acorralados por la verdad,  acuden al instin…",
        "RT @parescolombia: #YoCreoEnAriel | Aquí el momento en que @ArielAnaliza le recuerda a @DELAESPRIELLAE las palabras que dijo en 2008: \"Manc…",
        "RT @DanielSamperO: Llama “cura degenerado” al Padre De Roux instantes antes de justificar la labor de los paras, insultar a la persona con…",
        "Espera, espera, espera...\nNo entendí. https://t.co/c8z3byjIhl",
        "RT @Yopucheros: Tengo un corazón tan blandito que voy a extrañar a Iván Mejía.",
        "Y cuando llegó Carrasquilla todos salieron corriendo... https://t.co/cIP9HZE2E8",
        "RT @PirryOficial: Hay que ser muy miserable en la vida, para meterle impuestos hasta al pan y la leche. Carrasquilla habrá sabido en su vid…",
        "@DCoronell La *economía cristiana está llena de \"poseedores de buena fe... cristiana\".\nAlgo así: https://t.co/4P4V9EJwJ4",
        "@rayoenorbita @AngelicaLozanoC @ClaudiaLopez JajajaJa igual, lo que más recuerdo es:\nDESESPERADAMENTE SE BUSCA...\nhttps://t.co/jp4GeZIwOI",
        "RT @rayoenorbita: @AngelicaLozanoC @ClaudiaLopez Tan linda gracias por recordar tantos buenos momentos de la radio. Un abrazo y el 26 direm…",
        "Espero que el domingo demostremos que estamos #CansadosDeLosCorruptos, porque los corruptos no se cansan. Acabarán con todo.\n#ConsultaAntiCorrupción\n#7VecesSí",
        "RT @AntanasMockus: Hablemos de la cultura del cuidado de los recursos públicos y de la integridad académica @Uniandes [EVENTO] ➡️  https://…",
        "#VotoLaConsultaPorque la\n#ConsultaAnticorrupcion a los corruptos los tiene asustados.\nLo peor es que hay gente que les cree. No. Imposible dejar pasar esta oportunidad.\n#7VecesSí https://t.co/VmOjNFrzum",
        "RT @Vicalomarmar: #VotoLaConsultaPorque #SieteVecesSi #YoVoto7VecesSi  ¡POR COLOMBIA...! https://t.co/n43yakTAaX",
        "Después de oír al magistrado queda claro\n#7VecesSí\n#ConsultaAntiCorrupción\nAl tipo se le nota en la voz y en su argumentación la falta de coherencia y empatía con el pueblo colombiano. https://t.co/5ZYySoqa65",
        "RT @BluRadioCo: #VIDEO El 26 de agosto los colombianos asistirán a las urnas para votar sobre siete preguntas que buscan combatir la corrup…",
        "@BluRadioCo sólo pone un trino de la entrevista a @AngelicaLozanoC\n#AlAire \n“Con la reducción del salario de los congresistas buscamos la equidad”\nEstán en contra de la #ConsultaAnticorrupción?\nLos vi mal ahí.",
        "RT @BluRadioCo: #AlAire “Con la reducción del salario de los congresistas buscamos la equidad”: @AngelicaLozanoC #ConsultaAnticorrupción #M…",
        "RT @MeDicenWally: Envía las razones por las cuales votarás la consulta con el hashtag #VotoLaConsultaPorque.",
        "Bueno sería saber cómo le fue? https://t.co/xciACpqcj8",
        "RT @AntanasMockus: Durante siglos las cosas más importantes se anunciaban desde las iglesias con las campanas. Como un acto pedagógico,  su…",
        "Y después llegó Maquiavelo y... https://t.co/DhkDsFWx5i",
        "RT @ClaudiaLopez: Repitamos. No es el regueton de la corrupción.... es el #ReguetonAnticorrupción con el que queremos motivar e invitar a t…",
        "RT @ClaudiaLopez: #FelizMartes! La gran Mencha no se va a dejar del #ReguetonAnticorrupción!  \n\nAcá @Margaritarosadf nos invita a confiar e…",
        "RT @AlirioUribeMuoz: #ReguetonAntiCorrupción No sabía de las cualidades de algunos de mis ex compañeros en el congreso ! @JERobledo @velasc…",
        "RT @NoticiasUno: La consulta anticorrupción se tomó el país y las redes sociales con el #ReguetonAntiCorrupción https://t.co/GsIC2WNIFP",
        "RT @ClaudiaLopez: No podrán decir que no hemos hecho TODO porque la #ConsultaAnticorrupcion sea causa común y de país! \nGracias @DanielSamp…",
        "RT @DanielSamperO: EL REGUETÓN DE LA CORRUPCIÓN - VIDEO MUSICAL https://t.co/5Dj90bZIrs #ReguetonAntiCorrupción",
        "RT @JERobledo: Gracias a @DanielSamperO y a todo su equipo por el excelente video musical sobre por qué hay que votar ir a votar el 26 de a…",
        "RT @asantosrubino: Porqué voy a votar la consulta anticorrupción:\n\n1. Porque los políticos no se van a autorreformar\n\n2. Porque la ciudadan…",
        "RT @leyendo_quijote: \"...es de varones prudentes guardarse para mejor ocasión.\"\n\nMi madre diría: \"soldado que huye sirve para otra guerra\"…",
        "Por qué no ganarse a la suegra y estrangular el Baloto? https://t.co/ba8nQoeQ2S",
        "RT @JuanLozano_R: \"Yo voy a votar la consulta anticorrupción dentro de ocho días... en la lucha anticorrupción no debe haber partidos... to…",
        "Fiscal + Contralor?\n#Coscorron tiene el poder? https://t.co/8ic6WyTr8U",
        "Es una árabe cristiana? https://t.co/qDsprWkty6",
        "@merv59 #MeAcaboDeEnterar que el nivel de tolerancia a la vergüenza se mide en lafauries...\n@SenorCaicedo\nhttps://t.co/VJYgFUSodE",
        "RT @Jeezusexpress: Ya vote SÍ a los 7 puntos de la #ConsultaAnticorrupción en el exterior. Y aunque soy pesimista (realista) de verdad espe…",
        "RT @ClaudiaLopez: Todo el éxito para nuestro gran Nairo Quintana que será líder del equipo Movistar en la Vuelta a España! \n\nTu pedalea por…",
        "RT @AntanasMockus: Invito a todos los Colombianos en el exterior a salir a votar la #ConsultaAnticorrupción ¡Podemos tener el país que soña…",
        "RT @sebasagusti: Feliz día de la Niñez\nGod knows I want to break free \n#No #FelizDiaDelNiño https://t.co/06HZB9fgdm",
        "RT @NairoQuinCo: Un niño, un sueño, una bicicleta necesitamos algo más para ser felices? \nOrgulloso de llevar su sueño a @lavuelta https://…",
        "RT @5RAZ0N: El Centro Democrático no quiere futuras generaciones. Quiere una única generación, estancada y retrógrada. https://t.co/K8GE5fK…",
        "#EnBluJeans\nMe duele ser tan insensible, pero me duele más que haya tanto insensible en este planeta.\n @BluRadioCo @entreelquintero @marlouzim @HernandezSimon @LUISCARLOSRUEDA @TravesiaTV @Mari_Travesia @DayanyCorredor",
        "RT @Contravia: El problema en materia de impuestos en Colombia esta sobre diagnosticado y tiene un resultado concreto: Somos el 3er país má…",
        "@JackHousniJ \"Fuera\" buena española al menos usaría bien el idioma. Por algo mucho compatriota le grita: &lt;PARA AFUERA&gt;\nhttps://t.co/Iylw6vEorg",
        "RT @GarayLama: La historia de terror que esconde una de las boleras más antiguas de Bogotá https://t.co/phShTJEjEg",
        "RT @Lauraggils: ¿Podría usted contarnos, senadora, por qué el Centro Democrático votó a favor de la consulta? No entiendo este cambio de ac…",
        "@AlbertoBernalLe @Pelicolombianas\nDecir que 18 millones no pagamos nada...\nFácil, que nos nivelen el sueldo y gustosos pagaremos lo que piden estos genios. \nhttps://t.co/gzVeMesQAa",
        "El Centro Democrático no quiere futuras generaciones. Quiere una única generación, estancada y retrógrada. https://t.co/K8GE5fKz5N",
        "RT @KatherineTunjo: ¡AYUDA😭, PERRO PERDIDO🐕!\n\nSe perdió el 18 de Agosto en la mañana, en Ciudadela La Felicidad, Bogotá. \nEs un FrenchPoodl…",
        "RT @MollyNeuramante: ¿nosotros? https://t.co/ic1pNhSNA1",
        "La historia de Colombia https://t.co/xppHcaCW8C",
        "@2010MisterChip #EstadioBLU\n@BLUDeportes\n @jbuscalia @titopuccettic @EzequielDaray @IgnacioMiguelez @SebastianNohra @Octasasso\nQué tal este dato??\nhttps://t.co/pjK3zvJyhv",
        "RT @2010MisterChip: Los dos últimos partidos de La Liga con menos de 50.000 espectadores en el Santiago Bernabéu son el inmediatamente ante…",
        "@CDsantiagoj #7VecesSi 🤚🏻🤚🏻🤚🏻🤚🏻🤚🏻🤚🏻🤚🏻\n#26DeAgostoVote7VecesSí\nVamos con toda!!!\nhttps://t.co/ssfje4SwNK",
        "RT @PrensaBBVA_CO: #BBVAResponsable Padres que llevan a sus hijos que sufren parálisis diversas, son ejemplo de amor y de Inclusión en dar…",
        "RT @ANGELICAROLON1: Por favor vean esto... muy duro https://t.co/OoHlOn5O4Z",
        "RT @AntanasMockus: Soñamos con una Colombia donde cada ciudadano sea un maestro de otro, todos tenemos algo que aprender y algo que enseñar…",
        "RT @sergio_fajardo: La #ConsultaAnticorrupcion ya tiene un valor grandísimo: ha puesto a Colombia entera a hablar de nuestro más grave prob…",
        "RT @ELTIEMPO: 'Hay que obligar a la clase política a acabar la mermelada': @ClaudiaLopez https://t.co/lPk5gvcNeH https://t.co/BvHbrhF0Fh",
        "RT @MirandaBogota: Así, simple! Marcar 7 veces sí en la #ConsultaAnticorrupcion !!! https://t.co/eshZNSywA7",
        "RT @juanmanuelgalan: Que pensaba Luis Carlos Galan de Alberto Santofimio? Lo dejo claro en una servilleta. Anagrama de puño y letra mi padr…"
      ]
    }
  }
}