{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esperen mi próxima edición de \"mil y un maneras de hacer el ridículo\"",
        "Faltan 6 días.",
        "RT @horoscoponegro: #LEO: que quede claro, si alguien te falla, te falla para siempre. Luego que no regresen llorando. La confianza se pier…",
        "No les quiero arruinar Transformers, pero al final los multan por circular en el día sin carro y se los llevan para los patios.",
        "A veces me voy a los aeropuertos a ver la gente llorar y no sentirme tan sola.",
        "@_HernandezPaola el próximo año es en Brasil. ¡Vamos!",
        "Otro año sin las Spice Girl en Rock al Parque. http://t.co/2veuCUIYaV",
        "¿Cuantos Colombianos celebrando la independencia en Starbucks?",
        "Situación sentimental: esperando a que me escriba.",
        "Feliz 20 de Julio #OrgulloColombiano #204añosdeIndependencia http://t.co/Nsg3QV82ZR",
        "\"Vas a quererme o vas a odiarme, pero voy a ser yo\"",
        "Ay no falta la puta que publica que hoy es el día de los amigos con derechos.",
        "Y mañana para celebrar la independencia, espero ir a hacer fila en Juan Valdez.",
        "Te amo mi Santafesito❤️",
        "No hay nada peor que estar entusado y que el taxista ponga Juan Fernando Velasco.",
        "Esta es la última vez que vuelvo a decir que es la última vez.",
        "No más RCN y su amarillismo. http://t.co/vmPNkvxovE",
        "RT @valdebebas10: Cuando estes triste juega al futbol, cuando estes feliz juega futbol, asi es mi vida.",
        "@_careculo corrección, a esta hora hay más gente publicando que está en Starbucks.",
        "Sabes que dejaste de querer a una persona, cuando la dejas de stalkear.",
        "Te extraño tanto como los partidos del mundial.",
        "Hoy es viernes de siluetas. http://t.co/tb70V1wBuQ",
        "¿Cómo hacer que el chico lindo del bus te hable?",
        "Que triste es tener sueño un viernes, mientras todo el mundo se divierte.",
        "Después de hacerte fuerte, Dios se encarga de ponerle orden a tu vida.",
        "RT @Destroucs: No puedo entender aún esta generación donde ser hijueputa con alguien es un método de enamoramiento.",
        "Que guayabo es extrañar a alguien.",
        "\"Ni en un día se quiere, ni en dos se olvida\"",
        "Vendo a mis amigas. Necesito dinero.",
        "A veces no es orgullo, es dignidad.",
        "¿Será que mi mala suerte es por no reenviar las cadenas de hotmail?",
        "Gracias a todos los que siguieron mi cubrimiento del mundial. Se viene el libro, la película y un performance artístico.",
        "El whatsapp debería tener zumbidos para atacar a la gente que no contesta rápido.",
        "Volveremos, volveremos #15DeJulioDe2012",
        "Y este semestre viviremos la misma alegría de hace dos años #15DeJulioDe2012",
        "Y ahora a esperar cuatro años más para Rusia2018 #LaVidaSinFútbolEsUnaMierda",
        "Presiento que mañana será un gran día.",
        "¿Me bloqueo? http://t.co/r0c5ejsyY3",
        "No fueron 1, ni fueron 2, fueron 3. http://t.co/7JfOWs8r4v",
        "¿Para qué complicar se la vida, si es tan corta?",
        "RT @piojo1948: Rojo mi buen amigo esta campaña volveré a estar contigo, te alentaremos de corazón, esta es la hinchada que te quiere ver ca…",
        "El que obra bien, le va bien. \n\n-No aplica en todos los casos.",
        "Si a Messi le dan el balón de oro, ¿por qué no le dan a Suárez el diente de oro y a Neymar la silla de ruedas de oro?",
        "¿Messi mejor jugador del mundial? Eso es como si le dieran el premio Nobel de La Paz a Álvaro Uribe.",
        "Messi y Neymar, dime que se siente que James sea el goleador.",
        "Orgullo Colombiano 💛💛💛💙💙❤️ http://t.co/sHIRXvB9w3",
        "RT @TipsFutbol: Selección Colombia en Brasil 2014:\n- Premio Fair Play\n- Mejor gol del Mundial (James vs Uruguay)\n- Goleador del Mundial (Ja…",
        "Vendo camiseta #10 de argentina porque ya no MESSIrve.",
        "¿Messi mejor jugador del mundial? Este mundial es una burla, la FIFA es una burla.",
        "Grande James. Mayor goleador del #Mundial2014",
        "RT @SteevenOrozco: Me quedé esperando que Shakira gritara ¡ÁRBITRO HIJUEPUTA! ¡ERA GOL DE YEPES!",
        "@julianrodag éxito! Jajaja",
        "@julianrodag jajajaja obvio, yo también pensé que lo habías dicho por eso.",
        "Soy experta dando buenos consejos, pero no sigo ninguno.",
        "@0RTOGRAFIA http://t.co/HGPXGwG8G9",
        "@julianrodag Uishhh que pesado!!!! Jajajajaj",
        "RT @cejaspobladas: Yo veo a Neymar muy sonriente, no parece enfermito.",
        "*Pensándolo bien, si era gol de Yepes.\n\n-Selección de Brasil.",
        "Fuerte crítica a la FIFA. “El fútbol es una religión” http://t.co/cowKtjoTsx",
        "Es triste trabajar un sábado, pero es más triste pensar que si era gol de Yepes.",
        "RT @horoscoponegro: #LEO: lo mejor de ti, la lealtad, lo peor es que es muy difícil hacerte cambiar de opinión, te mantienes fijo en tus id…",
        "Estrupo: prometer para meter, y después de haber metido no cumplir lo prometido.",
        "No hay mujeres feas, sino maridos sin plata.",
        "RT @Favorit0: —Es acusado de golpear a un hombre con un diccionario hasta matarlo, ¿Como se declara?\n—Señoría, el pendejo decía \"Haiga\".\n—¡…",
        "El se lo pierde, yo me lo ahorro y otro de lo gana.",
        "@Jetaselmiau jajajajaj si ya me di cuenta.",
        "Stalker nivel @Jetaselmiau jaja",
        "Top 5 de los goleadores del mundial. Y encabezando la lista @FCFSeleccionCol @jamesdrodriguez #OrgulloColombiano http://t.co/Y14mj9Hpry",
        "RT @brazuca: However good @jamesdrodriguez looked at the @FIFAWorldCup I can tell you he was better. #GoldenBall #Superstar http://t.co/oFL…",
        "RT @horoscoponegro: #LEO puede perdonar muchas cosas pero NO la traición, y menos por la espalda...http://t.co/a52clKjcB9",
        "RT @TipsFutbol: Bale, Benzema y Cristiano Ronaldo vs Neymar, Luis Suárez y Lionel Messi. Qué empiecen los clásicos YA!",
        "RT @MeMesRealMadrid: Neymar también juega con los codos, o si no que le pregunten a Armero y Modrić pero claro ahora es una pobr... https:/…",
        "RT @horoscoponegro: #LEO: casi siempre quieres más. No te conformas con poco. Aspiras a algo grande, y acabas consiguiéndolo.",
        "Las personas olvidan lo que deben recordar y recuerdan lo que deben olvidar.",
        "@QueMierdasDice y siempre voy a estar. Te quiero mucho.",
        "Con pequeñas mentiras se pierden grandes mujeres.",
        "Cuatro victorias seguidas y aún preguntan quien es el mejor. #VamosLeón",
        "RT @masmierda1: ¿Para cuando el reto del baldado de aguardiente?",
        "RT @davidmoralesfl1: He experimentado de todo, y aseguro que nada es mejor que estar en los brazos de alguien que amas. (John Lennon)",
        "@DianiMartinez hasta tres veces jaja",
        "RT @DianiMartinez: @NathoCalderon y el que come callado, repite? Jajajajajaja",
        "¡Me quiero arrancar la tanga de la felicidad!",
        "El que muestra el hambre, no come. ¡He dicho!",
        "@DianiMartinez lo intenté, pero no se que poner. Se me acabo la inspiración.",
        "Hombres, por favor no utilicen la misma pendejada para tratar de conquistar. Definitivamente no funciona",
        "@DianiMartinez Toca publicar en las redes sociales y luego empezar a convocar jaja",
        "@DianiMartinez de una. ¿Quien más?",
        "@DianiMartinez jajaja hace un año jugaba pero ya no tengo equipo.",
        "@DianiMartinez obvio no es tan grave como parece. Pero si tenemos que hacerlo. Para sacar esos demonios",
        "@DianiMartinez eso sonó muy desesperado jaja",
        "@DianiMartinez \"Plan Karaoke\" dos palabras que te hacen feliz. Y sólo por que no estamos entusadas.",
        "@DianiMartinez eso me dieron ganas de alicohorarme un poco, sólo un poco. Digo, para cantar mis canciones favoritas.",
        "Habla más de lo que hace.",
        "@DianiMartinez y uno tratando de escucharlas casualmente. Y no, no se puede. Jaja",
        "Nota: No dedicar NUNCA a nadie tus canciones favoritas.",
        "Y finalmente todos terminan convirtiéndose en la persona que dijeron que nunca iban a ser.",
        "Todos piensan antes de actuar. Yo actúo, la cago, y después pienso.",
        "RT @masmierda1: Ya te lave la taza del baño, por favor no la vayas a cagar.",
        "La ortografía no enamora, pero tampoco me veo con alguien que quiera \"aserme felis\"",
        "Para #ElDoradoFest #NominoA @ElShotCreativo #CV"
      ]
    }
  }
}