{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Quiero llegar a casa y no moverme de mi casa hasta mañana por la noche para ir a currar",
        "No han querido darme la baja médica pero bueno mira oye por lo mejor el justificante me vale para descansar",
        "Doy gracias a Dios de que pueda seguir viva hoy",
        "RT @EscribamosPues: ¿Cuándo dejará de salirme por los ojos, este mar que llevo dentro?\n\n[Otra vez estoy llorando]",
        "Acabo de llegar de urgencias tras haber estado allí por más de 12 horas \n#MeSientoRota",
        "Casi muero está noche y esto es algo serio, muy serio.",
        "Me da a mí me mañana acabaré muerta entre la formación por la mañana y el trabajo por la tarde ...puff😥",
        "Barriga llena, corazón contento 💜",
        "@DayanaFabiian Eso o un buen rímel y atpc ! 🤣",
        "@DayanaFabiian No te hagas el lifting de pestañas que no renta 🤦",
        "Aúnque sin duda alguna mil veces mejor son los libros 💜",
        "#ConfiesoQue siempre al ver la saga de @Twilight me emociono muchísimo y eso que me la habré visto más de 10 veces 🤣😍",
        "Qué lista soy que me he pasado una parada de casa ... Ahora toca retroceder 🤷🤦",
        "https://t.co/J58QHQICbq",
        "Hoy he tirado a la basura 45€, me siento estafada 😤",
        "RT @archillect: https://t.co/sdc124C2CW",
        "RT @Sinescritos: Cenotes de Mérida,Yucatán. https://t.co/OPUOmmvkze",
        "RT @PicturesFoIder: https://t.co/33MdTFfUEe",
        "RT @losfernandez_es: ¿Qué 'jingle' de los alumnos del @iesClaraDelRey os ha gustado más?\n\nManchas, machas 👉 https://t.co/5f5Ql3fH5w (haz cl…",
        "Digo curioso por qué las pocas veces que la vi (y con decir pocas me refiero a 3) no es que habláramos mucho...",
        "#DatoCurioso La ex novia del que antes era el mejor amigo de mi ex me ha invitado a su cumpleaños",
        "Que bonito es ver reflejado el ingreso de tu nómina 😊😊",
        "RT @SonReflexiones: \"No es la altura, ni el peso, ni los músculos, ni la belleza que te hacen una gran persona. Es el corazón y la humildad…",
        "RT @i_SuicideGirl_: - ¿Y cómo vas en el amor?\n\n-... https://t.co/Sg1flaZk76",
        "Atpc se va a ir el McDonald's\n#próximamente",
        "RT @AyChicasOficial: Esta imagen me acaba de romper el corazón: https://t.co/TNFJAdWNNW",
        "RT @archillect: https://t.co/iRJRiS6xbm",
        "RT @evelynmendez99: @cesarpoetry. https://t.co/0Bscbyo6R4",
        "RT @MarianaMor79: Lo mejor de mí sigue estando con la gente que quiero.",
        "Confío en que algún día llegue la persona que nuevamente me rompa los esquemas ... Hasta mientras...",
        "Soy demasiado exigente",
        "Yo que hoy no quería salir y va y me llama mi tío para que vaya al local 😥",
        "RT @RubenFdezAviles: Todo pasa por algo, sí.\n\nPor lo que hacemos o dejamos de hacer.\n\n#FelizLunes",
        "RT @coraimaprzzz: Feliz día mamá.\n\n@Defreds https://t.co/RRVfOgrDTW",
        "Una cervezas y un buen partido con el mejor 💜 https://t.co/55VCiTrvWs",
        "RT @SignoPiscisRD: Mayormente #PISCIS ♓ no está en este mundo, siempre viven soñando.",
        "RT @Daiana901: Infierno vs Palacio.\nUna de las tantas frases conmovedoras de Benito Pérez Galdós, en el Libro Marianela. \nDescubrir a mis 2…",
        "RT @verosabcara: Si quieres volver, hazlo en un poema.",
        "RT @NainaOm: No te equivoques, de mi vida no te vas porque te alejes, sino hasta cuando yo te olvide.",
        "RT @ibra_07: Desde que te fuiste, todo aquí se ha ralentizado;\nmis latidos han disminuido en su velocidad,\nmis días se han convertido en un…",
        "RT @withnomoney: Night https://t.co/yWf13DjU0S",
        "RT @SomosSarcasmo: Si vas a hacer un cambio en tu vida, que sólo sea para mejorar.",
        "Una noche de 10!",
        "Nada mejor que te duelan los cachetes de tanto reírte con los buenos amigos",
        "RT @dagratio: https://t.co/KlrgJHRj3H",
        "RT @ItsEvocative: Ocean https://t.co/ia2RWGocQx",
        "RT @parfavar_es: El momentazo de Cristina Pardo con el abogado de \"la Manada\" que ya es historia de la televisión. https://t.co/ITBjmDAfIW",
        "RT @Primvers: Te pienso de vez en siempre.",
        "RT @dSall_: No importa lo lejos que estés. Esa canción siempre te traerá de vuelta.",
        "RT @Ipsokarla: Te quedaste,\nno recuerdo cómo,\nen algún lugar impreciso\nde mi cuerpo.\n\nTe siento en la sangre que me recorre.\nTu presencia s…",
        "RT @Ecuyer69: El amor llega cuando desaparece el pronombre \"Yo\" y de manera natural lo sustituye un \"Nosotros\" https://t.co/6ifS1fEBqJ",
        "RT @SignoPiscisRD: #PISCIS ♓ prefieres hablar con la verdad, aunque, mayormente no le convenga hablarla.",
        "RT @BBAnimals: Just needs a little help up https://t.co/6mzPTjggdV",
        "RT @ItsEvocative: purple x blue skies https://t.co/Y2t1WXPYtL",
        "RT @AmaiaMontero: Tal vez lo olvide,tal vez lo triste es no estar triste y que dé igual...",
        "Cuando mi mejor amigo no comprende que soy una pasota y se enfada 🤣 https://t.co/0x3LVOw7b1",
        "RT @AmaiaMontero: ¡Por fin os puedo presentar #MiBuenosAires!, segundo single de #NacidosParaCreer que saldrá este 1 de junio y podéis rese…",
        "RT @literlandweb1: “Existen dos causas que generan todas las confusiones:\nNo decir lo que pensamos y no hacer lo que decimos.\nCuando decimo…",
        "RT @srtabebi: No soy mala. Si la gente se pasa de lista yo me paso de cabrona, es lo justo.",
        "Esa piedra bien la pudo haber cogido de la calle y me la quería colar",
        "Me viene una gitana a quererme leer la mano y con una piedra de la suerte por 10€ jajajajaj y voy y le digo mira pero no, es un timo y no creo en eso ...adiós",
        "😍 https://t.co/r2v8I7Twci",
        "Siento mucho la espera pero valdrá la pena cuando te esté besando🎶🎶",
        "Yo tengo miedo de que me guste y que vaya a enloquecer 🎶",
        "Ansiosa de que se estrene la octava temporada de #GameOfThrones",
        "La pregunta del millón es ... ¿Qué hago con mi vida si ya acabe con mi serie? \n#GameOfThrones",
        "Que sueñoooooooooooooo https://t.co/LVyyT7vqUA",
        "RT @BBAnimals: I'll feed myself thank you very much https://t.co/MCeLQSUpGx",
        "RT @GRET4__: Hay días que solo quiero estar el silencio y observar https://t.co/QWJqAvWYT1",
        "RT @literlandweb1: https://t.co/4p4iUKUeTy",
        "Cuando se me antoja comida no puedo parar hasta que termino comiendola y soy muy cansina, ya puede costar mucho pero me hago con ello.\nLe doy a mi barriga lo que necesita. \nElla manda.",
        "@MoreliaMarjory Pues he estado mirando restaurantes super económicos solo para ir a comerlo (fíjate los ganas)",
        "@MoreliaMarjory Es una sopa de pescado y está buenísima!!!!",
        "Tengo un antojo terrible de encebollado de mi país con sus chifles, mucha cebolla y el limón 🤤🤤",
        "RT @cabronpuro: Ausencia eres y olvido serás.",
        "RT @qooter2707: https://t.co/gsTRpXQ4V8",
        "RT @HikaruAikawa: ¿Di... disculpa? https://t.co/wLHv33Sp6b",
        "Las nubes grises también forman parte del paisaje",
        "RT @claraaforbes: Rainer to Paige: For you anything ❤️ #FamousInLove",
        "RT @claraaforbes: Que cojones?! No me pueden dejar asi #FamousInLove",
        "RT @FamousInLoveTV: The kiss we waited all season for. Stream #FamousInLove now on @Hulu, https://t.co/9TXO54nyAm and On Demand. https://t.…",
        "RT @nelindividua: Bueno después de 20 episodios nos dan el beso que NECESITÁBAMOS #FamousInLove https://t.co/VOOEKbO6NE",
        "RT @Krapeau: Tengo un sin ti que me perfora la entraña.",
        "RT @NainaOm: Tan real como que tu nombre se sigue escuchando en los latidos de mi corazón y tan cierto como que no habrá nunca nadie que pu…",
        "Acabo de ver el último capítulo de la 2° temporada de #FamousInLove y estoy en shock necesito saber a quién han herido!... Me urge la 3° temporada ya!!!",
        "Soy feliz como una lombriz!",
        "RT @culturabang: Hay ausencias que representan un verdadero triunfo. —Julio Cortázar.",
        "RT @culturabang: Mi diagnóstico es sencillo,  sé que no tengo remedio.  \n#Cortázar",
        "RT @culturabang: “A la ausencia no hay quien se acostumbre. Otro sol no es tu sol aunque te alumbre.”\n—Mario Benedetti.",
        "RT @muycuriosos1: Increíble contraste https://t.co/CjelC3Nv7O",
        "RT @Krapeau: Soy toda mi felicidad, pero sobre todo, las tristezas que me han abrazado y enseñado.",
        "RT @NainaOm: Mi intención nunca ha sido olvidarte, no importa lo que mi dolor me haga escribir; lo único que mi corazón anhela es que un dí…",
        "RT @literlandweb1: \"Ella está loca pero es mágica. No hay mentira en su fuego\".\n#Bukowski https://t.co/BHWamWO7Du",
        "RT @literlandweb1: \"...pero grande, muy grande ha de ser, si matándonos nos nace.'\nEl Libro de los abrazos, Eduardo Galeano https://t.co/KU…",
        "RT @N3ith07: ¿Quereis datos aterradores? Estos son datos aterradores: https://t.co/DX74Rr2uav",
        "RT @HeAdre02: https://t.co/wUWSQLJM96",
        "RT @BBAnimals: What I'll be coming home to in 10 years https://t.co/1yMJNHRrUf",
        "RT @SignoPiscisRD: Los #PISCIS son personas muy sensibles y devotas, pero caen fácilmente en la autocompasión.",
        "RT @SonReflexiones: \"Ignorar es la respuesta inteligente a quien te ha decepcionado.\"",
        "RT @Mariamls2: La vida cada día nos enseña algo,que nos hace más duros,más fuertes y mas sabios....No dejemos nunca de aprender de los demá…"
      ]
    }
  }
}