{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PoliReac: https://t.co/5pRkk49ews",
        "RT @LidiaLi_: Que no recorten en libertades. \nHerido Diario. https://t.co/yBbgwXCBgB",
        "Los hijos bastardos de Osborne y Cardenas, sobrinos de Albert https://t.co/w7iJcF1dbk",
        "La mano invisible del mercado lo equilibra y regula muy de puta madre la vdd https://t.co/jh3RRL9sCy",
        "Aaaanda que EEUU asesino a Allende, no me había dado cuenta oye... https://t.co/lgJ1rEcRaE",
        "La frases que hay en cada tweet no pueden ser mas tristes https://t.co/NSnKZJOWBu",
        "Estoy casi seguro de que no se poner los antinieblas del coche",
        "Ya es hora de dormir",
        "RT @Humocefalo: Cuando soy feliz por un instante. https://t.co/pLdfxgHZoc",
        "RT @_ju1_: Y además no deberías denunciar. Tu mismo reconociste que ibas buscando una hostia. https://t.co/qtMnz9G4YF @Granbomba",
        "Pufff que turbio que turbio https://t.co/KHhWYuJKXF",
        "RT @A3Noticias: Helio Neto, superviviente del Chapecoense, no recuerda el accidente y pregunta por el resultado de la final https://t.co/EE…",
        "RT @_rubot: Que le muestre esto al juez también cuando denuncie la «agresión». https://t.co/N7mDMYimUM",
        "Menudo gol de Leo Baptistao madre miaaaaaa",
        "RT @Wismichu: Un si te ríes pierdes con el pavo que le ha pegado la yema al Grantorta.",
        "Esto tiene mucho mas merito de lo que parece, te puedes inventar un gol como Messi regateando a todos o como Costa luchando https://t.co/tim2ojw0l6",
        "No puede ser 😂😂😂😂😂😂😂 hay que ser deficiente https://t.co/eSUY5fSWNJ",
        "RT @DeClaseBaja: A ver si se mueren los viejos para que os deis cuenta de que en vuestro país de la piruleta, los jóvenes son más fachas qu…",
        "Esto confirma que el 90% de votantes de podemos son Socialdemócratas https://t.co/mdkewLXEYj",
        "Propongo que sea el dia del hombre blanco heterosexual, por la discriminación salarial que sufre, acoso, vejaciones de todo tipo etc etc😂😂😂 https://t.co/xVncGtgOQ6",
        "Madre mia menudo golazo otra vez",
        "Que golazo del Atletico féminas",
        "@MartitaPoe que bebes eramos en esa foto... 🙈",
        "RT @MartitaPoe: @gaabrielmunoz y mi tristeza se fue en un vaso de tubo, en tu cuerpo desnudo , en tu boca gritando rebeldía https://t.co/7l…",
        "Menos mal que hay maneras de amenizar estas noches tan largas",
        "@MartitaPoe ❤ https://t.co/sTzG7UXSpZ",
        "RT @ToniElSucio: \"Todo empezó del caos y en caos consiste mi alegría\".",
        "RT @_ju1_: ¿Alguien puede explicar de donde cojones ha sacado ISIS drones para atacar al ejército sirio? \n\nBueno, es una pregunta retórica.…",
        "@andreaamqqq uff discrepo, el hombre esta oprimido por la misma sociedad solo que los efectos son mucho mas graves y notorios en la mujer",
        "RT @_ju1_: 31. Algo que, por ejemplo, si hizo Inglaterra en Birmania en 1940, con tres millones de MUERTOS, que no salen en ningún sitio.",
        "RT @_ju1_: 26. La foto corresponde a la ciudad de Saratov en 1921, tras la guerra civil rusa. NI ES UCRANIA NI ES DE 1933 http://t.co/XV4aE…",
        "RT @_ju1_: 23. Esta foto del Holodomor, en una exposición del Gob. ucraniano, es en realidad de una familia de OKLAHOMA, 1936 http://t.co/3…",
        "RT @_ju1_: 22. Esta foto supuestamente de Ucrania en 1933 es de ARKANSAS, EEUU. 1935. De Ben Shahn titulada \"Bendito País\" http://t.co/FAvv…",
        "RT @_ju1_: 21. El mismo gobierno ucraniano ha usado FOTOS FALSAS en exposiciones sobre el Holodomor. Atentos a las fotos. http://t.co/kaygP…",
        "RT @_ju1_: 20. Recordemos que los ucranianos pro-nazis SI cometerion un GENOCIDIO PLANIFICADO. En VOLINIA contra polacos y judíos.",
        "RT @_ju1_: 19. Desde siempre, los anticomunistas ucranianos han magnificado el mito del Holodomor, tapando sus masacres (Holocausto y Volin…",
        "RT @_ju1_: 37. Y algo más: Los vínculos entre Felipe González (PSOE) y el NARCO Pablo Escobar, responsable de miles de muertes https://t.co…",
        "RT @_ju1_: 35. Y llegamos a medidados de los 90. El objetivo se había conseguido: Juventud problemática neutralizada, oligarquía triunfante.",
        "RT @_ju1_: 30. El BANCO SANTANDER fue IMPLICADO en México en 1998 por ser parte de una red que blanqueaba dinero de la droga http://t.co/sA…",
        "Este pájaro llego a decir que el PP estaba llevando a cabo políticas \"neocomunistas\" 😂😂😂😂 https://t.co/bheAkVtE7y",
        "RT @LaraGonzlez2: Vi el final antes de que empezase",
        "Buenas noches y bonitos sueños 😉😏😂 @MartitaPoe",
        "Con un peso menos 💭👌💣",
        "Menos mal que hay gente por si fallas",
        "Pero no hay cojones jejejeje madre mia que haya secretos de este tipo https://t.co/MkYkZHPu54",
        "RT @PartidoPCC: Resultados de la “dictadura” de Fidel Castro en #Cuba. #YoSoyFidel #CubaEsNuestra https://t.co/Idjm3RPwpf",
        "@Ghost81067093 @amjorge15 @Papi_gilito @StalkerGhost12 tesoro como riqueza. Y el señor Smith me da la razón en ambas. No hay más jejejeje",
        "@Ghost81067093 @amjorge15 @Papi_gilito @StalkerGhost12 tus compañeros negaban que España expoliase oro y plata y se reian de la palabra",
        "@Ghost81067093 @amjorge15 @Papi_gilito @StalkerGhost12 no entre a valorar eso. Me da la razón.",
        "@Ghost81067093 @amjorge15 @Papi_gilito @StalkerGhost12 colonias mediante plata y oro. El argumento que eso no hace que sea mas rico y yo",
        "@Ghost81067093 @amjorge15 @Papi_gilito @StalkerGhost12 prohibiciones, controlar el movimiento de la riqueza (tesoro) que provenía de las",
        "@Ghost81067093 @amjorge15 @Papi_gilito @StalkerGhost12 ahi pone claramente que los gobiernos de España y Portugal quisieron mediante",
        "@amjorge15 @Papi_gilito @StalkerGhost12 te pintan la cara jejejeje https://t.co/dWJ4PoLnBT",
        "@amjorge15 @Papi_gilito @StalkerGhost12 parte de España (provenientes de las colonias) hay que leer más porque luego se va de listo y claro",
        "@amjorge15 @Papi_gilito @StalkerGhost12 vuestro querido Adam Smith hablando de riqueza como \"tesoro\" a la acumulación de oro y plata por",
        "RT @Trolasodemierda: foto sacada hace 5 minutos en callao @larazon_es https://t.co/6GMzoghEoT",
        "@Atleti me podéis explicar que cojones es esta puta mierda? Gracias https://t.co/CzR8Vn2E4A",
        "RT @AliciaVergara8: @gaabrielmunoz 👌🏼👏🏻👏🏻👏🏻",
        "@AliciaVergara8 🙈",
        "Creemos un hilo 😂😂",
        "El amor no es amor si es necesidad https://t.co/H58Fqr8uut",
        "RT @wrtLy: Soy fan de tu culo, qué le voy a hacer yo",
        "El gran @alvaroojeda80 no puede faltar a esta fiesta por favor https://t.co/8iSZOKDurI",
        "@elpais_espana ah ah ah y lo más importante. ¿que querían los ciudadanos? ¿mantener la URSS o desmantenarla? Menuda basura de periodismo. https://t.co/TybmVGwanj",
        "Les chirríe, GANAR LA CARRERA ESPACIAL.  Así que menos gilipolleces @elpais_espana https://t.co/eVzHEV3xz8",
        "Que EEUU no sufrió, por cierto. Su retraso Tecnológico consistió en crear el primer teléfono móvil entre otros avances y en, aunque a muchos",
        "Sufrido el desgaste brutal de la II Guerra Mundial muriendo mas de 20 millones de Soviéticos y con grandísimos daños estructurales",
        "(2) y retraso Tecnológico llaman a llegar a un pais feudal sin electricidad y dejarlo compitiendo por ser la potencia mundial tras haber",
        "Es un dato significativo aunque no el unico, en esta cadena hay mas información sobre la economía en la URSS https://t.co/ZMwsHf3uk7",
        "Economía capitalista de libre mercado y el PIB que se alcanzó con la economía socialista. ¿cual es mas eficaz? @elpais_espana https://t.co/obZQDeC874",
        "Estatal y centralizada. Aquí una gráfica del estancamiento severo de su economía con una grafía que muestra el PIB actual con una",
        "(1) La famosa perestroika fue una serie de reformas que llevo a cabo Gorbachov cuyo fin era \"liberalizar\" la economía soviética la cual era",
        "Habla de la perestroika como la salida al atraso Tecnológico y el estancamiento económico de la URSS",
        "Menuda noticia de mierda que trae hoy @elpais_espana https://t.co/Mf1aHijjvU",
        "Hasta entonces las mujeres seguirán siendo vistas como inferiores",
        "Necesitamos una sociedad nueva con una realidad material distinta que moldee de manera diferente nuestra conciencia y pensamientos https://t.co/1YAa0hTpuv",
        "Coño el hombre con la mayor fortuna del mundo robando... Que novedad https://t.co/IOeF5dgxjX",
        "RT @BobEstropajo: La \"Inmaculada Concepción\" fue el primer truco de magia con un CONEJO.",
        "RT @Hardcorcon: Ojo, aviso importante para los que teneis mascotas en Alcorcón: https://t.co/hYBIOLcwFH",
        "RT @RosaKittieChaos: Por suerte o por desgracia, tengo la aptitud de tomarme la mayoría de cosas que me pasan con humor.",
        "RT @diasextoreturns: Cuando se te acaba el hechizo de protección. https://t.co/cWeIgGUIgH",
        "RT @diasextoreturns: DIN DIN DIN DIN DIN TENEMOS GANADOR https://t.co/SHWFYoj2CQ",
        "😂😂😂😂 https://t.co/Qt2vPGlpdc",
        "RT @tropamarxista: Esperanza de vida en Siria \n\n2010: 75.9 años\n2015: 55.7 años\n\nGracias a Arabia Saudí, Turquia, Qatar, Estados Unidos e I…",
        "RT @eldiarioes: Uno de cada tres alumnos de 15 años en España ha repetido un curso, una tasa que triplica la media de la OCDE https://t.co/…",
        "RT @FAADAorg: Mañana se acaba el plazo para exigir un cambio en el modelo de #zoo de toda la #EEUU. ¡Participa y RT! \n\nhttps://t.co/clDKdkl…",
        "RT @SarahCAndersen: https://t.co/z4YHE1kvgg",
        "RT @0nePageMemories: La prudencia es el reflejo de la experiencia.",
        "Todo es tan fácil como no complicar las cosas",
        "...y nunca se la respuesta. https://t.co/FqukK781Rd",
        "Nada de lo que ha pasado hoy tiene sentido 😵",
        "RT @minoriaVegana: Así castran a los cerdos en las granjas. Sin anestesia.\n\nGritos que ensordecen. Gritos que encogen el alma. https://t.co…",
        "Es mentira😂😂😂 https://t.co/xWy6pM4DMa",
        "Sons of aguirre en el viña 😂😂😂 madre mia https://t.co/SOJEnbonfi",
        "Un ejemplo hasta en la forma de morir #FidelEjemploDeLucha #FidelCastroInvencible https://t.co/Qveg4AEmVJ",
        "Hoy he tenido un sueño que transcurria en dos dimensiones paralelas diferentes, mira que sueño cosas raras eh, pero este se lleva la palma😵😵",
        "@NaachoMunoz1903 @Sergycrack @martaa_montero esa gracia tiene derechos de autor 😑",
        "😂😂😂😂😂😂😂😂😂😂 https://t.co/dZs11kep4g",
        "Me quedo con la penúltima https://t.co/IKfGso294L",
        "Alk https://t.co/b9nJTAbZ3d"
      ]
    }
  }
}