{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Puse SAP pero no hay caso, @ClossAM590 y @dflatorre no se callan, @FOXSportsArg",
        "@latiadani Tristeza, bronca, etc",
        "@latiadani Me va a doler por los siglos de los siglos eso",
        "@diegoborinsky Por qué los nombres de los hijos no están en orden??",
        "RT @Palomo_ESPN: El plantel de River saluda a sus aficionados en la puerta del hotel, el día de la final de la Libertadores en Madrid. http…",
        "RT @TodaPasion: Emoción pura: el gran gesto de los jugadores de River con sus hinchas\n\nhttps://t.co/08yDb0mBRm https://t.co/VM9Z0I9qxs",
        "RT @dzapatillas: En caso de que Rappi y Glovo no tramiten la habilitación como empresas de mensajería (trámite CABA), se inscriban en el re…",
        "RT @dzapatillas: [Urgente] A pedido de empresas de mensajería, juez ordena a Rappi y Glovo que se registren, identifiquen los vehículos, pa…",
        "@AveRapaz1992 Hablo de la liga que tenía ganada con Barcelona y la perdió",
        "@AveRapaz1992 Y uno con Barcelo... ah no cierto.",
        "RT @CARPoficial: ¡ES HOY, RIVER! https://t.co/v54ZyGPRAg",
        "RT @ScrumESPN: #PARANÁxESPN Pura potencia de Martín #Cancelliere en ataque, para llegar al try de @URBA_ok.\nhttps://t.co/4oj29zziYY",
        "RT @CARPoficial: #JuntosSomosMásGrandes https://t.co/xZUrD6O3Zo",
        "El negocio más largo del mundo https://t.co/Ymx3Xk5ro9",
        "RT @FrancoGhio: En TyC Sports de están quejando de que hay periodistas del país que no fueron acreditados para el Superclásico por la alta…",
        "RT @RedSox: Thank you, Nap! \n\n#GetBeard https://t.co/uwztI0JXme",
        "RT @martinezbgaby: Mujeres presentes en el Cierre de #ConcejalesEnRed. Trabajando para seguir animando y consolidando el espacio con perspe…",
        "De taco al segundo palo, GO LA ZO (en contra encima) https://t.co/fsTTd2jrlq",
        "RT @TNTSportsLA: #TNTSports | ÚLTIMO MOMENTO: el TAS rechazó el pedido urgente de Boca https://t.co/EFXEk88lnG",
        "RT @CARPoficial: #JuntosSomosMásGrandes ⚪️🔴⚪️ https://t.co/UPnWdkbbkJ",
        "RT @CARPoficial: La fuerza de un equipo.\n\n#JuntosSomosMásGrandes https://t.co/qHBR59cwor",
        "@RodrigoSanMigue Voy a hacer de cuenta que no leí nada #NoALosSpoilers!!!",
        "RT @NBALatam: 💦 Desde el logo, como si nada. Basta, @StephenCurry30 💦\n#DubNation\n\n📺: ESPN  https://t.co/3BhoQ6EQJv",
        "@DeportesLN https://t.co/T6sFDnP13B",
        "RT @VarskySports: Este es el fixture confirmado de #LosPumitas 🇦🇷 para el próximo Mundial!\n\n4 de junio vs. Gales\n8 de junio vs. Fiji\n12 de…",
        "RT @rosaliafucello: Cerrando la tarde en Manos de #LaCava. Hoy terminamos con los cursos de coaching para jóvenes. @GraceGarreffa gracias p…",
        "CALLATE, LA NACIÓN, LPM!!!!!! https://t.co/a5TFvEgv8T",
        "RT @chonet: El Pelele Pelé 🇧🇷, por @luckmb",
        "El Pelele Pelé @chonet https://t.co/EUv1NUGyFO",
        "RT @PGATOUR: 29.\n\nWith a bogey.\n\n#LiveUnderPar https://t.co/3JPEuA07Ur",
        "Espero que eso de \"Endgame\" en Avengers signifique algo nada que ver a lo que parece. (si alguien lo sabe NO me lo diga)",
        "@RodrigoSanMigue @CARPoficial @ChloeGMoretz Do it!!!",
        "@RodrigoSanMigue @CARPoficial https://t.co/04hPZqoBjr",
        "RT @MartaAltberg: Que fiesta la vivida en #Mendoza. Las tribunas repletas por dos hinchadas. Una final emocionante. Una entrega de copa en…",
        "RT @Angelalerena: La Policía no puede echarle la culpa al delincuente por su propia ineficacia. Claro que el responsable es Firpo. Pero, si…",
        "Me desperté con una idea, hubiese estado buenísimo que @CARPoficial pusiera pantallas gigantes en su cancha para los miles que no pudieron ir a Madrid ¿no?",
        "RT @ArielRodriguez: Si les dicen que no podemos organizar esta clase de partidos, no les crean.  Mentira. Evidente que aprovecharon y monta…",
        "RT @ssergioh: Que bueno ver al Lobo y a Central demostrar que el fútbol también es hermoso,que se gana y se pierde,que se puede convivir. F…",
        "RT @ssergioh: El problema no es el fútbol,ni la gente que lo sigue,ni la pasión,tampoco los árbitros.. es la mafia organizada llamada Barra…",
        "RT @VarskySports: Troglio saluda uno por uno a los jugadores de Central. Sería un acto de justicia que Pedro y Gimnasia no se separen sin g…",
        "RT @SNYtv: Mark Sanchez had some fun with a reporter who asked him about the Buttfumble 😂 https://t.co/ToEkGCM1CO",
        "RT @NFLPARATODOS: Miren qué bien le quedó a ese Buddy el tattoo de Federico Schwarzenegger https://t.co/ELUtkQwudD",
        "Gracias, @CONMEBOL, gracias, @gcba @Policia_ciudad https://t.co/mJRpajcFiM",
        "RT @ESPN_Beisbol: Nathan Eovaldi SE QUEDA en Boston: logra acuerdo con los @redsox, según reportes, por CUATRO temporadas y alrededor de $7…",
        "RT @palacios_mauro: No se equivoquen ni olviden, esta fue la gran despedida que los hinchas de #River le brindaron al plantel hace semanas,…",
        "Deberán #Uberizarse digamos??? https://t.co/zJ8hDifD69",
        "RT @todonoticias: La hermosa historia de amor de Melba y Lolo. La labradora de asistencia que le cambió la vida a un nene con rasgos autist…",
        "RT @VarskySports: La #SelecciónArgentina 🇦🇷 de Básquet se mantiene en el Top 5 del Ranking FIBA:\n\n1⃣🇺🇸Estados Unidos\n2⃣🇪🇸España\n3⃣🇫🇷Francia…",
        "RT @Angelalerena: Matías Firpo, el tirapiedras detenido, acordó en juicio abreviado una prisión en suspenso de dos años y cuatro meses más…",
        "¿Vuelve la mentira del AFA Plus? NdeR: A mi nunca me llegó la credencial eh.. https://t.co/QMoooTaNws",
        "RT @dzapatillas: Cuantos más árboles más linda la calle. https://t.co/TYloMdrnsM",
        "RT @LFC: GGGGGGOOOOOOOOOOOOOOOOOOAAAAAAAAAAAAAAAAAAAAAAAAALLLLLLLLLLLLLLLLLLLL!!! BRILLIANT COUNTER ATTACK!! 🔥 https://t.co/mjaI4EIHUJ",
        "Gritalo, @FacuQuiroga82 , gritalo fuerte!!! #GoReds!!!",
        "RT @stiletano: Cómo se deben sentir los 60.000 hinchas pacíficos de River a los que se les privó el derecho a ver la final en el Monumental…",
        "RT @diegoborinsky: Sí, coincido con todo eso, pero cuando se mueva la pelota, no imagino a hinchas de River y Boca mirando el partido tirad…",
        "RT @DeportesLN: #CopaLibertadores | Para la fiscal que investiga la agresión al ómnibus de #Boca pudo haber \"zona liberada\": \"Algo pasó con…",
        "RT @DeportesLN: #Polo | @FacundoPieres usa en el #AbiertoDePalermo la cinta de capitán que lleva en #River su amigo Ponzio https://t.co/xS8…",
        "RT @ssergioh: Ya concretada la clasificación del equipo a China 2019, me permito hacer un balance de lo que viene dejando este proceso. Par…",
        "RT @EresCurioso: No trates de entender todo, a veces no se trata de entender, sino de aceptar.",
        "Vos te merecés todo y mucho más, sos lo mejor que nos pasó en la historia!!! https://t.co/CBONjB0SDd",
        "RT @stiletano: Kevin Hart, popularísimo comediante en EE. UU. y poco conocido por aquí,  va a ser el conductor de la próxima ceremonia del…",
        "Nunca me interesaron los Oscar, pero Kevin Hart me hace reír mucho https://t.co/apegf8pPAt",
        "RT @Clarin_deportes: River anunció cómo reintegrará el dinero de las entradas por la fallida Superfinal en el Monumental https://t.co/zUG5E…",
        "RT @marca: 🚨💥 ¡Amenaza de bomba en La Bombonera! \nEsta final sigue acumulando capítulos lejos del fútbol...\nhttps://t.co/UAK0x9n2tC",
        "¿Otra vez? @cande_moi arreglá este lío por dios!!! https://t.co/dxC9lZtGUq",
        "Un asco todo https://t.co/JLTty1drY7",
        "@Rodri_Calvo y del operativo sólo \"cayó\" Ocampo, cuando tranquilamente podrían caer más",
        "RT @InfoManu: Este mes en @RevistaBrando: Tapa y nota principal sobre @manuginobili!!!\n \nNota por alguien que lo conoce muy bien y escribe…",
        "@Rodri_Calvo es un asco todo 1 solo cayó, de todos los que tiraron, UNO SOLO!!!",
        "RT @marcadegol: La @Libertadores 2018 fue una bazofia. Todo es bazofia. He visto muchas bazofias, pero ésta fue la mayor bazofia entre las…",
        "RT @PGATOUR: It's #WorldTrickShotDay!\n\n@JordanSpieth has a few tricks up his sleeve. 🤹 https://t.co/vlETwNfQNn",
        "No le dijeron un comentario machista, le hicieron una pregunta machista, pueden ver lo que publican?! https://t.co/ZMaJgMJswG",
        "RT @JoseMontesano: Argentina se clasificó al Mundial de China y ayer le ganó a México, en un momento tan importante @ssergioh tuvo tiempo p…",
        "@chonet Odio los putos trailers!!! #NoSpoiler!!!",
        "RT @InfoManu: Se han terminado los partidos de locales de la selección Argentina, quiero remarcar algo que paso desapercibido, pero que gra…",
        "RT @diegoborinsky: Gabriel Milito hace un balance sobre sus 5 años como entrenador y deja un mensaje esperanzador sobre Lionel Messi, a qui…",
        "RT @ESPNArgentina: #LEONESxESPN ¡Triunfazo argentino en el Mundial! https://t.co/6ID0ExKdz1",
        "RT @Angelalerena: Así estuvo la esquina de Lidoro Quinteros y Libertador ayer, antes del partido con Gimnasia. 50 metros entre el micro vis…",
        "RT @rosaliafucello: ¡Feliz día a todos los médicos que nos cuidan! ♥️💪🏼 #DiaDelMedico https://t.co/JsP6mvwiqn",
        "RT @SubComDelHincha: El Plantel y el cuerpo técnico también. Estamos todos unidos. Que la vergüenza se convierta en gloria total https://t.…",
        "RT @ssergioh: https://t.co/8abu8UD2Zf",
        "RT @Sebasrur: \"Ojalá podamos darle la alegría a los hinchas de #River en Madrid, se merecen todo\", Gallardo recién en conferencia. https://…",
        "Vio esto @TroglioPedro??? burla e incitación a la violencia @gimnasiaoficial https://t.co/SOubEDNQYo",
        "RT @gastorino: Mirá el quilombo que es Francia y la imagen que dan al mundo. Hay que jugar PSG - Mónaco en el Kempes.",
        "RT @dallascowboys: Every RT counts! ⬇️\n\n#ProBowlVote | @VanderEsch38\n#ProBowlVote | @VanderEsch38\n#ProBowlVote | @VanderEsch38\n#ProBowlVote…",
        "Infantino les dijo \"Sudacas\" a los españoles?? https://t.co/XAsGBImRhQ",
        "RT @DaniPiloni: Sonia Baluzzo y @Kiki_Row, subcampeonas en el Doble Par Ligero en la Regata de #Remo Clasificatoria a #Lima2019.\n\n@SuarezRo…",
        "RT @DaniPiloni: ¡Argentina 🇦🇷 es CAMPEÓN en M2x (@CristianRosso84 y @Agus_X1) y M4- (Axel Haack, Martín Laserre, @SoyIvanCarino y Rodrigo M…",
        "RT @DaniPiloni: Los Pumas se metieron entre los 8 mejores en Dubai 🇯🇴 en el arranque de la Serie Mundial de #Rugby Seven 2018/19.\n\nFue 19-2…",
        "RT @Clarin_deportes: Este domingo se corren los 10K de San Isidro al costado del Hipódromo https://t.co/og84BIeEdP https://t.co/TkaEKUKbus",
        "RT @stiletano: La carta que envió River a la Conmebol es durísima pero no va más allá de lo testimonial. La única manera que tiene de garan…",
        "RT @AndresMarchante: Estaba ahora recordando aquella moda del #FF. Lo raro es que nunca triunfase lo totalmente contrario, es decir, aconse…",
        "Dame civilización, siempre https://t.co/zE3nyk3hMb",
        "RT @Aerosmith: #AEROHISTORY: DRAW THE LINE\nAerosmith releases 'Draw the Line\" the fifth studio album, released December 1, 1977. The portra…",
        "RT @ScrumESPN: #PUMASxESPN Reviví lo mejor del último partido del año para #LosPumas. https://t.co/6B3eOlI3Aa",
        "Los segundos tiempos de @lospumas... https://t.co/U5s7epQNFt",
        "RT @CLMerlo: #River sentó postura ante la Conmebol por el cambio de sede para la final ante #Boca. https://t.co/J4Xtc9x4U2",
        "Dejen de vender humo, River la va a jugar igual, sólo esta protestando la sanción!!! https://t.co/72nJWrKLWt",
        "HUMO #EsoNoEsPeriodismo https://t.co/uhwI6cZJMb",
        "RT @RiverPoli2018: #Vóley 🏐 RIVER ganó el Primer Set ante Gigantes por 25-21. \n\n#VamosRiver ⚪️🔴⚪️ https://t.co/9bWeeHb5xP"
      ]
    }
  }
}