{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y fin 😂. https://t.co/eckAXYrVXF",
        "@TigrilloTW Esque midiendo el nivel de todos, es verdad que es la que más bajo lo tiene. Todos o casi todos tienen su personalidad más definida.",
        "Que guay Ricky y Nerea! 😍 #OTgala5",
        "@AbiPower @EduMonreal @XTNVillanueva @katalmagro Mi Eduuu!! Hahaha 😭 te echo de menos!! 🙌🏼❤️",
        "@AbiPower @XTNVillanueva Quiero ver a tu bateria @katalmagro ❤️",
        "@JandroTejeda Pues un placer!! Por cierto, tengo l misma camiseta de terciopelo! Hahaha",
        "RT @JandroTejeda: Yo a los Reyes Magos les he pedido volver a entrevistar a @fran_coem en 2018, que por cierto, de momento va bien en la qu…",
        "RT @AmarnaMiller: @fran_coem jo :) mil gracias de verdad",
        "@XTNVillanueva Lo más ! 🙌🏼🙌🏼🙌🏼",
        "@XTNVillanueva En mi antigua casa se escuchaba una pianista... y es magia la verdad.",
        "@Chusita Hahahahahahahaha ai ai esa es demasiado 🔝🔝🔝🔝🔝🔝🔝",
        "Lo único que me gusta menos de estar en casa por vacaciones es que mi padre se come toda la comida que compro expresa y únicamente para mí, y sólo la come cuando estoy yo. 👏🏼✌🏼🤦🏻‍♂️",
        "@evall_13 Justo hoy estaba cantándola, que fuerte!",
        "RT @Jaimer0j0: 🌅🌅🌅\n•\n•\n•\n•\n•\n•👤➡ @fran_coem https://t.co/jQ7vdn9GiI",
        "@NebraskaGuy212 La autopsia me interesa",
        "@NebraskaGuy212 La unica que no he visto es Nerve",
        "@Jose_Marin_ Veronica la vi! Okja la tengo en la listaaa haha Feliz añoo!!!",
        "@Crougarcia Uh, esa es chunga",
        "@NebraskaGuy212 Moderna",
        "Quiero ver una peli en Netflix en la que diga “Ostia, me cago encimaa😱”, pero no de miedo si no de, “ostia que fuerte lo que está pasando” ¿Recomendaciones?",
        "🙌🏼🙌🏼🙏🏼🙏🏼❤️ https://t.co/UhXjxXq332",
        "@andreaegido27 @SamsungEspana Que va, yo me quedé dormido una vez y gracias a dios no pasó nada. En cambio a dos amigos míos les ha pasado varias veces hahaha",
        "@andreaegido27 @SamsungEspana Jo tía, que pringada! Hahahaha habló el que le roban o pierde la cartera cada dos por tres ✌🏼😘❤️",
        "@rafaelsenen @Miriam_ot2017 Paseando hahaha",
        "Lo de las cabalgatas de Vallecas me parece muy fuerte. Cuando la gente va a entender que la diversidad no es una mofa, no es un cachondeo, es una realidad como la tuya porque no existe sólo la gente como tú, eso si que no sería lo normal.",
        "RT @GonzBradshaw: Espero que el que se encargue de poner el botón de \"Omitir Introducción\" en las series de Netflix tenga un año maravillos…",
        "RT @monicanaranjo: ¿Está bien visto que en una cabalgata desfilen personajes con fines comerciales como Bob Esponja pero está mal visto que…",
        "RT @Alfondance: Día 3/365. Son mis amigos! Con ellos todo es felicidad y buenos momentos, no puedo trabajar más agusto que con estos bichit…",
        "Tan sólo por todo esto ya ha ganado. https://t.co/cMgqHux9Xp",
        "@JosuDiamond Ellas encueradas y envaqueradas, quiero leeeeeeeerloooooooooo!! 🙌🏼🙌🏼🙌🏼🙌🏼",
        "En este audio podéis entender cómo van las audiencias en este país, no porque veas un programa en tu tele cuenta. Osea que las audiencias realmente no reflejan a veces toda la realidad, es una aproximación, una generalización. https://t.co/ItEWimTyjc",
        "@kingjedet_ Que eso sea como una orientación sexual, o que lo etiqueten. Que etiqueten según con lo que te acuestas... tp lo veo, que guay saberlo, pero bueno. Pero que tb t etiqueten por la forma de como t relacionas o como tienes sexo, me parece muu fuerte",
        "@kingjedet_ Hola, enserio?",
        "RT @LuaLunera: Nadie tiene que preguntar a Amaia si le gusta el bigote de Alfred, y nadie tiene que decirle a él que se lo afeite.\nEl jurad…",
        "Este chaval le pasa algo en la cabeza serio... flipando 🤦🏻‍♂️ https://t.co/cfzV7MmNc3",
        "RT @thetweetatlas: El Alfred es el único que ha cantado 9 estilos distintos de canción en 9 galas. Tocando 3 instrumentos distintos en dire…",
        "Pero como es eeeeeeell??? @rafaelsenen @kimberlywyatt 🔝 https://t.co/XW3SokPrK1",
        "@happip @Desahogada Ostia hahahahahahahahahahaha",
        "@RodrigoSeptien @_arimenchi Imaginaba que seria lo de la gala 4, pues lo mismo que dice Rodri... 🤷🏻‍♂️. De todas formas, tu tweet no excusa nada, porque estamos diciendo que él puede, y en los ensayos lo hace, y luego en la gala no.",
        "RT @hectorpersan: Aprovecho para recordar que Florence Welch, de Florence + The Machine, no es un ser de este planeta:\n\nhttps://t.co/5WqfTl…",
        "@_arimenchi @RodrigoSeptien Cuando? Pues Mireya estubo afónica una semana y le dijeron que si seguía así la echaban :S",
        "A ver, y yo me estoy perdiendo esto??? 😱 https://t.co/fj0LaE8HlA",
        "Olee oleeee!! 👏🏼👏🏼👏🏼 😓 de verdad... 😔 https://t.co/RHpxoanO0R",
        "@JuanPaparazzi 🤷🏻‍♂️😓",
        "Hola, quiero ir a Coachella. https://t.co/Ybr3blSzru",
        "@JuanPaparazzi 🙋🏻‍♂️",
        "@JuanPaparazzi Flipando, y si se hubiera ido, tampoco pasaba nada 🤷🏻‍♂️",
        "Pues ahi lo dicho @gabgarcher 🔮😱 https://t.co/LybaDuVL4L",
        "RT @rauldelcuadro: Han quitado hasta el ‘te quiero’. Si es que la gala no puede ser mejor. #OTGala9",
        "Exacto 😱 https://t.co/byNXs94NHA",
        "@AndreoRowling Hahahaha Andreaaaa! Y yo tb hahaha pero lo consiguio! Que fuerte, ha sido como si al soltar el nudo del pelo se soltase el de mi estómago hahaha",
        "Flipando con Ana War... osea, pensaba que se hundiría su actuación después de Amaia, pero no, esque no ha tenido nada que ver. Muy 🔝, empezó muy abajo y esta chica ha subido como la espuma. Finalista con todas sus letras. #OTGala9",
        "Literal https://t.co/NykAP9uRly",
        "He de decir que Amaia pegó un gallazo, que en ella suena peor porque nunca desafina. Pero con esa actuación que ha hecho... que más dará, nivel GOD",
        "AMAIA DE ESPAÑA 🙌🏼🔝👑 #OTGala9",
        "@Amaia_ot2017 @OT_Oficial “SHAKE IT OUT O CHECK IT OUT” #OTGala9",
        "@JosuDiamond Hahahaha",
        "Como no le ponen una braga faja bajo ese body tio!? No, un tanga oa que se le salga por los lados 🤦🏻‍♂️ a lo choni 👏🏼 @OT_Oficial https://t.co/eefJen7r0R",
        "Miriam lo ha hecho muy bien, he flipao con sus andadas y su actitud de diva, ella puede y no la sacaaaaan!! #OTGala9",
        "RT @MrJungla: Miriam diosa REINA MORA. Y a la persona que ha decidido poner tacones a los bailarines también. #OTGala9",
        "@JosuDiamond No, tú no amas televisión española hahahaha",
        "RT @YouMusic_ES: Después de la expulsión sólo quedarán Ana y los 7 #OTGala9 https://t.co/HX2jWHVXCp",
        "RT @fran_coem: Otro parecido más #OTGala9 #rupaulsdragrace https://t.co/mL5GoS2UL3",
        "@rodrigu_feijoo @MrJungla @la_prohibida @lostelecaris @orgullovallekas En una cabalgata infantil hay que educar",
        "Otro parecido más #OTGala9 #rupaulsdragrace https://t.co/mL5GoS2UL3",
        "@RodrigoSeptien Dios, le he dicho lo mismo a mis amigos, tiene un registro increíble, y mucho potencial para hacer temazos como han hecho Nerea o Amaia hoy por ejemplo, pero al final... nada. 🤷🏻‍♂️",
        "RT @percebesygrelos: Alfred es adorable y me encanta que aproveche sus minutitos en pantalla para una buena causa. Y quien diga que lo hace…",
        "Último tirón de vacaciones, ahora tocan lo reyes magos, ¿que os habéis pedido?.\nYo nada la… https://t.co/AB0E1UbTkw",
        "Porque este año quiero quererme más que nadie.\nOs dejo en el stories un vídeo un pelin emotivo… https://t.co/tmh1FjYfuJ",
        "Aqui os dejo un vídeo que subí justo hace un año, con todo mi corazón. Os deseo lo mejor. https://t.co/q6oQ6X637y",
        "RT @AlmuDopido: Pedroche estaba guapísima con el rojo. Ahora está como siempre. Una pena. Y no por lo de desnuda, sino porque el otro le qu…",
        "Total https://t.co/cSifAkYUuu",
        "Feliz año nuevo a todos mi gente de twitter! ❤️🎉 2018 🔝",
        "RT @playz: @fran_coem @kikillovlogs Todavía queda lo mejor!!! Te esperamos en media horita 😁😀 #CampanadasPlayz",
        "RT @keeperexp: ¡Lo hemos conseguido! @kikillovlogs  dará finalmente las #CampanadasPlayz ❤️ Mil gracias a todos ❤️ https://t.co/prwYrws4TM",
        "Mil gracias a todos los que nos ayudasteis a votar a nuestro @kikillovlogs lo ha conseguido!! 🙌🏼🙌🏼❤️ https://t.co/CTNxXuocw1",
        "@FranValenzueIa @OT_Oficial 😭😭😭",
        "Esa dicción inglesa @OT_Oficial porfavor, gracias.",
        "RT @gabgarcher: Mónica Naranjo, en su casa, tras ver el segundo pase de micros, sabiendo que va a poder quedarse a gusto nominando en la ga…",
        "Porque siempre nos reencontramos en fechas señaladas y el tiempo no pasa, a pesar de que el… https://t.co/rlO2m7lMGu",
        "Estoy flipando literalmente con @AmarnaMiller , sabía quien era, pero nunca la había visto. Me he tragado mil entrevistas suyas y definitivamente, quiero ser ella.",
        "RT @percebesygrelos: Una fase más para que @kikillovlogs dé las campanadas! Sólo hay que dar like a este vídeo y mi amigo será el Ramontxu…",
        "¡Chicxs! Kikillo comienza hoy el segundo reto para dar las campanadas en Playz de TVE. Sería lo más que fuéramos a votarle (acaban mañana a la 13:00). La mecánica es muy fácil, dandole like a este vídeo de Youtube https://t.co/ykqzixFmln cuenta como un voto. Mil gracias 😁❤️",
        "@MrJungla @Amaia_ot2017 @OT_Oficial Muy mejorable, pero aun así me ha sorprendido, porque pensaba que no podría hacerlo.",
        "@davidmoreno Joder que cortito soy coño! Hahahaha mil graciaaas!! E igualmenteee! Feliz 2018!!! 😁😱🙌🏼🎉",
        "@davidmoreno Hahahaha aii, imagino! Feliz 18?",
        "Acabo de ver el pase de micros de @Amaia_ot2017 y... pelos de punta! Hacía mil que no me pasaba 😱 @OT_Oficial",
        "Kon'nichiwa 🇯🇵 \nMe estoy viendo “High school of dead” en Netflix, ¿algunos de vosotros veís… https://t.co/dWHomFoAcB",
        "@Mimi_ot2017 Aunque pa peos si que puedo enseñar hahahahahahaha",
        "@Mimi_ot2017 Ves? Ni pa escribir bien 😂🤦🏻‍♂️❤️",
        "Si queréis saber cómo perder el tiempo sin hacer nada de peovecho, soy todo un experto.",
        "@soyunapringada_ Pensaba que era el único en el mundo que le molaban 😍 https://t.co/MXEXfa5sCI",
        "@davidmoreno Estaban improvisando y él hacía de novio de Anna!",
        "@berry_qb_ 😱😱😱😱😱",
        "@InigoEOL @OT_Oficial Eehh ahh esa es otra encuesta, pero lo vieran o no, lo que aqui se debate es la gala de Navidad haha",
        "Missing them ❤️\nexon_arcos @saramsanz @Josh_Huerta \n\n___________\n\n#photo #photos #photoshoot… https://t.co/UahX3MdMDD",
        "Pues por un 86% el pueblo opina que OT17 superó a sus predecedores! @OT_Oficial https://t.co/LHAdDfNnUL",
        "Apoyemos a nuestro @kikillovlogs para que de las campanadas!\n(Nótese las pintacas en pijama de la mayoría 😂) https://t.co/B3dWFWjckx",
        "Arriba con @kikillovlogs ! 🙌🏼🙌🏼🙌🏼💪🏼💪🏼💪🏼 https://t.co/irHKjHmVgR",
        "@DesaffioJm Aún nop"
      ]
    }
  }
}