{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NataliaDeLaV: @ACLIAMANTA @PalomaValenciaL Tengo más de una neurona y pedirle a Petro que explique no me quita la posibilidad de pedir…",
        "RT @abramoscomillas: MARICA! ¿Y ECOPETROL-REFICAR?: 'PRÉSTAMO' $25 millones a Petro; 'COIMAS' $65.000 millones Odebrecht; 'SOBRECOSTOS' $14…",
        "MARICA! ¿Y ECOPETROL-REFICAR?: 'PRÉSTAMO' $25 millones a Petro; 'COIMAS' $65.000 millones Odebrecht; 'SOBRECOSTOS' $14 Billones en Ecopetrol-Reficar - 'Reficar' se convirtió en el escándalo de corrupción más costoso en la historia del país https://t.co/uJb30yj2J4",
        "Lo que tiene que saber para entender lío de video de la plata de Petro https://t.co/ic4Po6FUr6 vía @eltiempo",
        "RT @MeDicenWally: Sin olvidar el tema Petro, no dejemos de lado el tema del Fiscal, porque lo único que se sabe con certeza es que la corti…",
        "RT @MJDuzan: Un fiscal adhoc para que investigue sólo  tres casos específicos en que se declaro impedido NHM  dentro de la investigación de…",
        "No normalicemos lo que ocurre en ese video https://t.co/SeJ9DxloFb",
        "Así no es como se defienden las instituciones https://t.co/6mecgMJkWL",
        "@elmermontana Sí",
        "@NanyPardo @GNavasTalero @petrogustavo También muerto de la 'coimarrisa' Vargas Lleras.",
        "RT @abramoscomillas: ¡ESTÁN PILLADOS, PILLADOS! Todo 'corrupto' debe saber que no hay 'corrupción' perfecta, ya que ella es una cobija cort…",
        "¡ESTÁN PILLADOS, PILLADOS! Todo 'corrupto' debe saber que no hay 'corrupción' perfecta, ya que ella es una cobija corta que no le alcanzará para cubrirse completamente. Si se cubre hasta la cabeza, queda en evidencia por los pies; si se tapa hasta los pies, lo delatará su cabeza.",
        "RT @AndresFLuisF: Grupo AVAL es:\nBan Bogotá\nBan AV Villas \nBande Occidente\nBan Popular\nCorficolombiana\nPorvenir\nBAC CREDOMATIC\nFiduBogota\nF…",
        "RT @AlMantillaQ: Iván Duque. El subpresidente que asiste a inauguraciones de hoteles pero no va a la ceremonia de instalación de la Comisió…",
        "RT @GaboBenavidesB: Lo que está buscando @OdiseoCE lo tiene. #ComunicaciónDigital #EstrategiaDigital #RedesSociales #Contenido #DiseñoWeb #…",
        "RT @GarciaColorad0: ¿Para cuando la captura de Néstor Humberto Martínez Fiscal Corrupto General @FiscaliaCol?\n\nFavor RT.",
        "RT @GarciaColorad0: Hace 2 años el mismo Vélez había dicho lo contrario.\n\nYa pueden ver ustedes y mu claro, como funciona el poder corrupto…",
        "TENAZ!! CON AMIGOS ASÍ, QUE SE DESDICE DE LO AFIRMADO POR ÉL MISMO EN ESE SEMBLANTE PUBLICADO EN 'GATO PARDO'. VEO LAS GARRAS DE VARGAS  LLERAS.\n Yo no le he prestado a nadie y mucho menos a Gustavo Petro: Simón Vélez | Actualidad | W Radio Colombia | AMP https://t.co/HjkQX9sXs5",
        "@_ajaytuque Y el ¡Repudio Social!",
        "@petrogustavo Se trata de la construcción indebida de una evidencia. O por qué esa puesta en escena de tener listo y mostrar en su momento el periódico ElTiempo de ese día (video) y se refiera a una de las noticias del día (audio). Es clara la premeditación y propósito para usarla en chantaje.",
        "RT @petrogustavo: El problema judicial que me sobreviene no está afincado en el video, que aunque muy feo porque recibo 20 millones de peso…",
        "RT @fdbedout: El video de @petrogustavo es real, como real es la intención de revelarlo ahora para desviar la atención sobre la crítica sit…",
        "#ElVideoDePetroEnLaW Buen aporte de Petro al aceptar veracidad del video calificándolo de lamentable y feo, le agregaría grotezco. Pueda ser que todo se reduzca a un asunto de forma o estética, ya que un simple préstamo o aporte está quedando como un 'CON LAS MANOS EN EL MATUTE'",
        "RT @PirryOficial: Pues si , a Petro le toca explicar, ojalá sea pronto, por que por el momento rápidamente el fiscal mentiroso desapareció…",
        "RT @RevistaSemana: En medio del huracán generado por el caso de corrupción de la constructora, un nuevo escándalo surgió a raíz de la sesió…",
        "RT @SergioFerG: Quienes proponen un fiscal ad hoc aceptan que Martínez es un corrupto, y en vez de pedirle la renuncia, le dicen \"salgase d…",
        "RT @JANDR3S__: Que la explicación que debe dar Petro no distraiga del caso de corrupción que envuelve al fiscal Martínez y de la inconvenie…",
        "RT @angelamrobledo: Hoy, aquí y ahora confío en @petrogustavo, también respaldo a la ciudadanía en su derecho a preguntar.\n\nEstoy segura de…",
        "Ley de financiamiento sólo recaudaría $7,5 billones https://t.co/FVID5Wsz8c vía @Portafolioco",
        "@manolitosalazar @angelamrobledo @petrogustavo Así es, por la honra y buen nombre de Petro 'entre más amigos, más claridad'.",
        "@VickyDavilaH Como Petro habla de 14 años y De la Espriella 2009, es clave el minuto 5 del video, donde Montes le cuenta a Petro: '... A mi me consultaron si era con Petro o con ... (inaudible)  ... Y yo dije Petro'. Porque con esto se aclararía en qué fecha fue el vídeo y para qué campaña.",
        "RT @petrogustavo: Sobornos de Odebrecht/Aval  a cambio Radical se dieron por 4.6 millones de dólares a través de la empresa Torrosa,, decía…",
        "RECOMENDADO! OPORTUNO ANÁLISIS QUE POR SU OBJETIVIDAD PONE TÉRMINO A  ESPECULACIONES DE ALLÁ, ACÁ, MÁS ACÁ Y MÁS ALLÁ Las preguntas que deja el video de Petro via @lasillavacia https://t.co/EXXkUor1Jd",
        "El sistema multilateral se juega su pervivencia en el G20 de Argentina https://t.co/FStp9SyQal vía @eEamerica",
        "RT @petrogustavo: En liquidación del contrato de Odebrecht/Aval en la ruta del Sol, se otorgaron sobornos según confesión de Otto Bula, com…",
        "RT @petrogustavo: Este es el resumen de los sobornos entregados por Odebrecht/Aval. En morado todo lo que la fiscalía de Nestor Humberto no…",
        "RT @petrogustavo: La penetración en el uribismo de los dineros de Odebrecht/Aval se dio a través de Gabriel Garcia Morales y Andrés Garcia…",
        "RT @jrobertoacosta1: Mientras en Alemania ni Deutche Bank es  intocable, en Colombia un Rufián como Nestor Humberto Martínez se pavonea min…",
        "RT @petrogustavo: La fiscalía intentó ponerme preso antes de la campaña presidencial y su plan se desbarató cuando cayó preso el que coordi…",
        "Mélida Ardila (@melidardila) twitteó:\n@WRadioColombia @WRadioColombia serían tan amables de publicar esta entrevista al señor arquitecto Simon Vélez?? https://t.co/6ItnIIxZFu (https://t.co/Nvbg222lFK)",
        "Petro acepta veracidad del video y lo data 14 años atrás 2004, pero Abelardo de la Espriella afirma que fue gravado en 2009. En 2004 no hubo campañas a Congreso, ni Presidencia. 26 sept 2009 elección consulta interna presidencia Carlos Gaviria y Petro. Ganó Petro y yo lo apoyé.",
        "Fiscalía anunció investigación por video de Petro contando plata https://t.co/GDjl5625cp",
        "@ricardobonillag @juanaafanador1 @petrogustavo @German_Vargas @GustavoBolivar @angelamrobledo @ClaudiaLopez @AngelicaLozanoC @JERobledo @PalomaValenciaL No se, con esa entrevista se confunden más las cosas, ya que ahí Simón Velez no habla de haber hecho préstamos, sino se jacta de custodiar o ser intermedario de dineros aportados por sus amigos narcotraficantes a ciertas campañas; narcos a los que les construía exóticas mansiones",
        "Ordenan la recogida de otras dos medicinas para la presión alta por tener ingrediente que podría causar cáncer https://t.co/XrXZs7NkPz",
        "Me fui de Twitter https://t.co/MmtAIrYvOk",
        "RT @GarciaColorad0: Invitados a leer este texto de @navarrowolff\n\nhttps://t.co/J7ccDKrnyx\n\nLos jóvenes deben ser el motor del cambio.\n\nBuen…",
        "¡Qué loco!: 10 raras palabras que nunca pensaste ver en la RAE - https://t.co/XzoIrMtnWM via @Shareaholic",
        "10 raras palabras que nunca pensaste ver en la RAE - https://t.co/XzoIrMtnWM via @Shareaholic",
        "RAE rechaza la palabra “todes” como lenguaje inclusivo - https://t.co/ebgv0IUld0 via @Shareaholic",
        "China advierte que conflicto comercial con EEUU llevar https://t.co/uBSLcDnfvz",
        "@manolitosalazar @petrogustavo Cierto, porque pudo venir de Titiribí, Jamundí, Ramiriquí, Necoclí, Ahí o Aquí ... y no es lo mismo.",
        "Estas son las declaraciones del Senador @petrogustavo anoche ante los medios de comunicación, sobre el video presentado por Paloma Valencia.\nVideo fue presentado sin la claridad del audio. https://t.co/d5VJVkKSM9 (https://t.co/SlySDnd6C1)",
        "RT @CeciliaOrozcoT: Al Fiscal General se le olvidó un pequeño detalle: los chat en celulares tienen dos receptores: él  y sus agentes puede…",
        "RT @AngelicaLozanoC: El video sobre Petro que publicó Paloma debe aclararse totalmente:\n\nQue lo publiquen completo y CON sonido.\n\nEl senado…",
        "RT @fdbedout: Más allá de las circunstancias de su revelación el video de @petrogustavo merece una explicación más amplia que un trino o la…",
        "RT @petrogustavo: Entre funcionarios sobornados o que reparten sobornos en el gobierno de Uribe aparece todo el sector transporte: Gabriel…",
        "RT @iLordPetrosky: ¿No les da tristeza este país?",
        "RT @DiegoMaldonadoR: Despues del desolador debate de ayer en el que nuevamente Nestor Humberto sale victorioso, hoy en #MarchaEstudiantil l…",
        "RT @darcyquinnr: @NanyPardo el tema también es el video....un video, que aunque viejo, yo nunca había visto...jamas me imaginé ver a @petro…",
        "El regate de Messi que solo se aprecia en cámara lenta https://t.co/YOazNHoUv1",
        "RT @ElJodario: los rios que desembocan al Cauca entre Popayán y Cartago bajan repletos.      ¿tendrá Hidroituango capacidad para asimilar t…",
        "El video recibiendo plata que puso a Petro a dar explicaciones https://t.co/3dvD3JQn4m",
        "RT @ElJodario: el debate de anoche en el Senado pareció volverse un boomerang contra Petro cuando Paloma mostró el video de marras https://…",
        "RT @gusgomez1701: El matoneo sistemático como herramienta de presión del ejercicio periodístico debe ser muy bien pago. Pero están botando…",
        "RT @parescolombia: #DebateOdebrecht | El senador @petrogustavo presenta estas gráficas sobre el caso de corrupción de Odebrecht. https://t.…",
        "RT @petrogustavo: El fiscal me ha estado siguiendo inconstitucionalmente. Sabia de mi reunión con Andrade previa a la realización del debat…",
        "RT @petrogustavo: Esteban Moreno recibió 4 millones de dólares para pagar sobornos a funcionarios por el consorcio Odebrecht/ Aval\n\nFue ger…",
        "RT @AntonioSanguino: Por esta carta d Senador Ivan Duque q condujo a terminación y no a caducidad  d contratos Odebrecht/Aval Presidente Du…",
        "@Juan_Florez Dichas pruebas no las engavetaron, sino todo lo contrario, puesto que el abogado-NHM se valió de ellas para timar a Odebrecht obligándola a girarle $33.000 a AVAL, descontándose NHM para sí mismo un % por comisión de éxito y dejando a Pizano sano porque eso se hizo bajo secreto.",
        "RT @Juan_Florez: Hace ya dos mil años que Julio César acuñó la frase, La mujer de César no solo debe ser honesta sino parecerlo. Dicha idea…",
        "@gusgomez1701 @LaLuciernaga @petrogustavo Por la esperanza de un pueblo es mejor que cuanto antes sea Petro quien precise circunstancias de tiempo, lugar, modo, procedencia y destino, porque si este abogado afirma que fue una recolecta de hace 14 años -2004- con destino a su movimiento, ¿entonces esa $$ era para el POLO?",
        "RT @gusgomez1701: Como revelamos en @LaLuciernaga el abogado Julio César Ortiz, que dio las explicaciones sobre el episodio de la bolsa con…",
        "RT @VickyDavilaH: Es urgente que el senador Gustavo Petro  aclare y explique las circunstancias en las que se da el video que reveló la sen…",
        "RT @Juan_Florez: Esta frase del editorial del @el_pais lo dice todo: \"El hecho de que una figura con el pasado de Martínez esté al frente d…",
        "Adjudicados 351.000 millones de pesos para la estación que ayudaría a sanear el Río Bogotá https://t.co/av2nd2jWOG vía @RevistaSemana",
        "Denuncian a fiscal Martínez ante la ONU https://t.co/PmkMJTpxYv vía @eltiempo",
        "RT @IVANSERRANOAL: @fdbedout El Fiscal miente, utiliza testimonios atribuidos a personas fallecidas para atacar nuestro trabajo.",
        "RT @fdbedout: Muy preocupante ver el inmenso poder de la Fiscalía al servicio de la defensa y revanchas personales de Néstor Humberto Martí…",
        "RT @MJDuzan: #IréAVerLaNegociación , el documental de Margarita Martínez sobre el acuerdo de paz. En @Semanaenvivo presentamos ayer un abre…",
        "RT @Semanaenvivo: “Los estudiantes de hoy debemos pasar de la protesta social a legislar y a gobernar, si no la política tradicional va a a…",
        "RT @DanielSamperO: El país de España le pide la renuncia al Fiscal: https://t.co/KfMALsZA1g",
        "RT @DanielSamperO: Si quieren entender el escándalo por el cual debería caerse Néstor Humberto Martínez, vean este capítulo en que @MJDuzan…",
        "RT @petrogustavo: Existieron 5 momentos de sobornos para 5 tomas de decisiones públicas por parte de Odebrecht/Aval:\n\n1. Adjudicación del c…",
        "RT @CaracolRadio: #CaracolEsMás | Los nuevos audios de Jorge Pizano sobre el caso Odebrecht\n\n@darcyquinnr reveló grabaciones de uno de los…",
        "RT @alejoocampog: En este momento estamos en Caracol analizando los resultados del debate de #DebateDelSiglo con @JuanLozano_R yo sigo crey…",
        "RT @IVANSERRANOAL: Jorge Enrique Pizano,, temía por su vida y la de su familia , así me lo hizo saber, luego de confiarme las grabaciones…",
        "RT @_carlosduque: Qué pena, hago una pregunta estúpida: ¿todas los audios y videos que de Pizano que comprometen a NHM no constituyen evide…",
        "RT @DanielSamperO: Lo que no veo que haya logrado rebatir el Fiscal (más allá de su táctica de pasar al ataque, y de intimidar a sus detrac…",
        "RT @ClaMoralesM: Volví oír el audio de ese tipo Zabaraín de Cambio Radical. El mismo que mató a un señor que está vivo, que quitó tiempo a…",
        "RT @juliomario55555: Paloma, quedaste como un Zapato, ya petro se lo había anunciado y dijiste en vivo \"nos acaba de llegar \" eso le pasa p…",
        "RT @DCoronell: Para la memoria del ex presidente @AlvaroUribeVel: Esta foto muestra a la hija de Luis Bernardo Villegas, Carolina Villegas,…",
        "RT @abramoscomillas: @fdbedout Tremendo 'caradura' nos está resultando ese fiscal-NHM, al que no sólo cada día se le pilla en flagrancia, s…",
        "RT @petrogustavo: Como abogado del grupo Aval, Néstor  Humberto al saber las irregularidades gracias a Pizano, debió aconsejar a Sarmiento…",
        "RT @HELIODOPTERO: Documento prueba que Martínez fungía como Fiscal en el día y abogado de Aval en la noche | Actualidad | W Radio Colombia…",
        "RT @CeciliaOrozcoT: El talante temible del NHM: vengativo, espía de mensajes, intérprete acomodaticio de chats que podía manipular cuando l…",
        "RT @NoticiasRCN: .@petrogustavo durante los pocos segundos en los que se observa un video en el que recibe varios fajos de billetes. El sen…",
        "RT @JorgeIvanOspina: Inaudito, agresivo, corrosivo el Pdte de la plenaria del Congreso q\" no posibilitó la replica de @petrogustavo @JERobl…",
        "RT @JoseGuarnizoA: Hace una semana Luis Fernando le dijo a @NoticiasUno que había visto movimientos extraños afuera de su casa y un dron qu…",
        "RT @ClaudiaLopez: El cheque de 2.7 millones de dólares se giró y lavó desde el Banco de Bogotá. El Fiscal Martínez sindicó al receptor de l…",
        "RT @fdbedout: Y de ñapa las matemáticas de Macías y la bufonesca intervención del senador Zabaraín de Cambio Radical, sí ¡senador!\nHoy es u…"
      ]
    }
  }
}