{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mi nuevo compañero dice cosas como \"tengo el móvil para chope\" o \"que tal está tu vieja\". O era un heroinómano de los 80 o que alguien lo denuncie por apropiación cultural por favor.",
        "@malditapopi solo te quejas porque no has venido a por torrijas!!",
        "En serio, #ThisIsUs es droga. No puedes dejarla, ni puedo ver un capítulo sin llorar. #drama",
        "Ojalá sábados así, cepillando nos el pelo estilo ciempiés. #Riverdale https://t.co/0aPb06p16N",
        "@ivanheral Espero que haya sido poco!!",
        "@ardilaClara No, para nada.",
        "@EntreRosales Meetup",
        "@dsvarios78 Me han regañado por qué al parecer todas las chicas que ha conocido así no han querido tener una segunda cita. No soy portavoz de \"todas\" jajja y me ha dado más razones para no tener más.",
        "@SuMalevolenciaJ Lo de hablar tan rápido lo lleve fatal, creo que a mi cerebro no le daba tiempo a asimilar todo lo que decía jajaja",
        "Hoy he tenido la peor cita tinder ever!!",
        "¿Podría estar peor doblada la serie The Resident? #TheResident #serie",
        "No es la mejor foto , pero es lo que tienen los focos. Hoy en el preestreno de The Terror de… https://t.co/gUS7GZbF8u",
        "El personaje de Marisa se come The Good Fight. Tremenda. Fan.",
        "Hoy hablamos de la maravilla de RISE, esa mezcla de Friday Night Lights y Glee perfecta, no debes perdértela!! \nhttps://t.co/Sw5GRIqHUZ",
        "RT @joss: TV fantasy was all fisheye lenses and purple gels. With a budget of zero dollars DP (later director) MICHAEL GERSHMAN made Buffy…",
        "@despop @malditapopi @soletebz Jajajaja que venga malditafitness y nos examine , como la tabla de la Wii jajajaja",
        "@malditapopi @soletebz O queman torrijas o bajarán rodando la ladera 😂",
        "RT @naninonai: Y cagar madejas de mimbre. https://t.co/Ig4oxLdG7I",
        "@malditapopi @soletebz Por favor Sonia únete, q no tienen fuerzas ni para ponerse el chándal, imagina ejercício jajaja hay q decirlas q si lo terminan le damos torrijas, sino nada jajja",
        "@nandostation @malditapopi Cualquier día me grabó un vídeo y te lo mando 😂😂😂",
        "@malditapopi @nandostation Yo a mi gata la cojo en brazos y la levanto al estilo rey León cantando el gato volador. #totallytrue",
        "Hay que ponerse fuerte para sobrevivir en Wentsworth.\n\n #gym #Wentworth #gymtime #serie #calle13… https://t.co/mezCRXPmGF",
        "@despop jajajajajaja tengo ejercicios para hacer que nos vendrian super bien para aguantar más saltando en conciertos",
        "@TPerezAlite @Dolby_Spain @marcialmr @flapteam @Dawuid Jajaja pues hasta yo he concursado tarde jajajaja",
        "@Dolby_Spain @marcialmr @TPerezAlite @flapteam @Dawuid participad!! Yo soy fan de las pelis de acción, y si la protagonista es una mujer, mas fan aún!!!! Girl Power!!!",
        "RT @Dolby_Spain: ¡PARTICIPA! 🙌 Sorteamos entradas dobles para salas #DolbyAtmos en toda España y para la #DolbyCinema de Barcelona para ver…",
        "En @Calle13 han estrenado la serie @wentworthspain y aquí tenéis mi opinión/artículo : https://t.co/ex264LtqEy",
        "@PunkyBrewstter @lidlespana gracias !!",
        "@lidlespana no lo entiendo, la media de españoles y la media nacional no es la misma¿???",
        "@vrokdave @Torllo yo soy de la secta del palo selfie, tardé 3 viajes en comprármelo y ahora genial. Pero fotos bonitas no. Ni con palo ni con desconocido.",
        "@MonSuarezTv JAJAJAJAJAJAJA",
        "Nos hemos padado de amontonar series de superheroes predecibles, esperemos no desgastar el formato tan pronto. Para ejemplo: Black Lightning.\n\nhttps://t.co/UaM3Zs0CN1 https://t.co/viuGbD8rJv",
        "@DreamFit_es Pues esta tarde se lo digo a los de Valdebernardo. Gracias!",
        "@despop RE-AL",
        "RT @polituitts: Así son mis domingos:\n1. Esperar a que empiece la serie de Luis Miguel.\n2. Ver la serie.\n3. Ir a vomitar bilis gracias a Lu…",
        "@DreamFit_es Holi!! como puedo cambiar mi suscripcion de One a Oro?? Y es gratis ?? y Luego si quiero volver a la One seria gratis?? Gracias!!!",
        "Quiero uno de los 5 carteles de #JurassicWorld #ElReinoCaído que sortea @ecartelera: https://t.co/fyEty1XeG9 #JurassicWorldEC",
        "Los capitansunrise_popband , a los que @despop  ha presentado como… https://t.co/Jew8Bi0hx6",
        "Y no puede haber #torrijafest sin torrija.\nGracias @despop y… https://t.co/mgk3YIu0Sg",
        "nos_miran quieren acabar con mis pies a base de lista de… https://t.co/UDvVaY8rkl",
        "callmepains ha venido a salvarnos a todes.\nDejaros llevar por el pop… https://t.co/XMGbKHHt09",
        "Al chico alto con coleta/moño de rojo q está en el concierto de @ElColetaMO y @losganglios , a la derecha del escenario, Holi 😉",
        "@despop @soletebz @malditapopi En mi época el descuento se acababa a los 21 años.",
        "Aprovechando que hoy es el día de la madre en Estados Unidos y que… https://t.co/WeIbBK4GaA",
        "Oído en la misa de una comunión ahora mismo:\"aunque seas de atleti, dios te quiere\". Cultura se fútbol hasta aquí",
        "RT @malenko_: En algún lugar del mundo, alguien está reuniendo un supergrupo de héroes. https://t.co/OQp4DlytFz",
        "RT @TDTNeox: El jueves disfruta en Neox de un avance exclusivo de #Looser, la serie de @soyunapringada_ @LooserSerie  https://t.co/o4OnpBhY…",
        "El enviado a #Eurovision de @Cadena_Dial  diciendo que le ha sorprendido que casi todos los españoles fans que hay en Portugal son hombres homosexuales.... ¿Se creía que le habían mandado a cubrir el fútbol o es que no tiene ni idea de Eurovision?",
        "RT @LaLlamadaLaPeli: BOOM. @Nerea_ot2017 será María Casado en @lallamada_ 💥 https://t.co/M37AWw14e4",
        "@malditapopi ayer oí que entraba en una consultora de la complu, que ya era oficial.",
        "@soletebz que rapidez en encontrar nuevo alojamiento!",
        "Ayer estrené mi camiseta nueva de Cher no se lo he contado a @despop  .",
        "RT @despop: **Nueva incorporación al Torrija Fest**\n\nDesde Buenos Aires llega para realizar una actuación especial: @DeniseMurz , una siren…",
        "@nandostation @soymolinamolina @lapistadebaile Jo, esta semana se junta todo 😭",
        "@pedrojotapina Yo habría preguntado ayer si había alguien que no hubiera ido al rodaje de LCA jajajaja",
        "@DKissTV Y con alta tolerancia al dolor de agujetas 😂",
        "@DKissTV Asombroso en solo 3 meses!",
        "@metro_madrid @Janibananis Eso nos dijeron para Pavones y nada. Nos os creáis las promesas de ascensores.",
        "Quiero un pack de #12Valientes que sortea @ecartelera: https://t.co/Qegi7YA16y #12ValientesEC",
        ". @malditapopi https://t.co/A6gMQiykX9",
        "@malditapopi @soletebz @McTecon Me quedo con Israel, I'm not your toy!!!",
        "@soletebz @malditapopi @McTecon Yo queria Jordania q reunia lo mejor de sus paises vecinos, pero no concursa :(((",
        "@soletebz @malditapopi @McTecon quiero acercar a los dos paises, y huir de cocinar por Chipre jajajaja",
        "@malditapopi @soletebz @McTecon y cuantos vamos a ser?? para calcular",
        "@malditapopi @soletebz @McTecon puedo mezclar israel con turquia? jajajaja mas variedad de comida",
        "@soletebz @malditapopi Hecho!! Me pillo Israel y llevo cosas!!! Ojo, q ese dia voy tb de comunión jajaja A qué hora empieza??",
        "@soletebz @malditapopi JAJAJAJAJAAJAJAJAJA que participe @McTecon  !!",
        "@malditapopi @soletebz Yo todavía me pienso el país!!",
        "@malditapopi @soletebz macedonia no? con lo facil que es la comida?? jajaja",
        "@malditapopi @soletebz Me apunto!!!",
        "RT @Alex95Guzman: Iron Man: Necesitamos distraer a Thanos\n\nSpiderman:...\n\n#InfinityWar https://t.co/856IbXdpO0",
        "@MonSuarezTv yo creo que madurar era poderte comprar estas cosas con tu propio dinero.",
        "@soletebz me uno al plan que sea!!",
        "Los Chris y yo, salvando al mundo a golpe de palomitas 🎦🍿📽️\n\n#cine #cinema… https://t.co/SLiTRZ4eW2",
        "Jugadores, a sus puestos!! \n\n#escaperoom #heredacomopuedas #juegoenvivo… https://t.co/dgY0qmztcx",
        "@Cinesa en la sala17 de Méndez Álvaro estamos para Infinity War y el volumen es bajísimo, no se oyen los diálogos.",
        "RT @Marina_ot2017: Lo cuento yo porque mi madre no tiene twitter...y aunque estamos cagadas al hacer esto viral nos unimos, ahora más que n…",
        "RT @soletebz: Acabamos de ver a un perro que parece perdido en La Latina. Es marrón y muy pequeño y lleva una luz azul al cuello. Parecía p…",
        "RT @fuertecito: Los actores de Marvel juegan a fuck/marry/kill con los Chrises. Todos dan rodeos y hacen chistes. Chris Hemsworth: \"Es que…",
        "@noarrey Esta mujer no ha salido sin maquillaje en la vida. El unico que me creo de españolas es el de inés sastre.",
        "@J10Perez @MovistarSeries @MovistarPlus @HBO_ES rodeado de grandes mujeres y grandes historias!!",
        "Y esos de @masmovil me han pasado se supone con @jazztel_es para confirmarme q me saldría más barato. @consumidores y @policia están timando para pedir datos!!!!",
        ". @masmovil me está llamando al telf fijo para timarme, diciendome q @jazztel_es me pasa a ellos automáticamente y pidiéndome los datos q le faltan. No hemos pedido cambio ni portabilidad.",
        "@TENtv Pues por culpa de la vida me he perdido algunos capítulos. ¿los vais a volver a reponer??",
        "RT @jes_chastain: 5 strangers told an intoxicated teenager that they would walk her to her car. Instead they took her to another location w…",
        "@AlvaroOnieva Yo hoy he buscado uno en moratalaz (fuera de M30) que llevaba tiempo viendo el cartel... 825.000. Una locura.",
        "RT @Machisstometro: - Pelearte con un Guardia Civil: 65 años.\n\n- Que te viole un Guardia Civil: 9 años.\n\n#LaManada",
        "@AlvaroOnieva Eso debería ser denunciable vivir en esas condiciones.",
        "@Lineamadrid si una obra en una vivienda está denunciada por tirar todos los tabiques y más sin licencia, pueden seguir haciendo la obra una semana después?? Esta pasando ahora en mi edificio. gracias.",
        "RT @LeticiaDolera: Si te resistes, te matan.\nSi no resistes, no te creen.\nNO ES ABUSO, ES VIOLACIÓN.",
        "RT @Albertoenserie: ¿Y si yo no me defiendo de quién me apuñala qué es? ¿Intento de suicidio? ¿Si le entrego el dinero al ladrón armado es…",
        "@soletebz Repugnante todo.",
        "RT @tvspoileralert: Póster de #Pose, lo próximo de Ryan Murphy que se estrena en FX el 3 de junio. https://t.co/4T3Jh297tR",
        "Alguien me explica el anuncio de @TitanluxEs ?? Su pareja (ella) era Cosa Addams?? Las mujeres solo dejamos pelo?? Y q tiene q ver con el color de las paredes??",
        "Oye @TENtv me flipa el casados a ciegas de Australia. Se toman el experimento en serio, y eso mola!!!",
        "RT @soletebz: Busco habitación en Madrid centro. Ya sabéis: bueno, bonito, barato. Que no sea de plan estudiante/fiesta pero que pueda entr…",
        "RT @moedetriana: Por lo menos queda claro que las cremas Olay van de puta madre. https://t.co/Chp4Rf8wUe",
        "@institucionsek @Noelia_Cava @RoboticaDidact @roboticaguimar A partir de qué edad es recomendable que ya tenga tablet o smartphone???",
        "Ayer Google decidió hacerme este video tan mono. https://t.co/yi8vYgXcRy",
        "@flapteam @StarWarsEs @TPerezAlite @marcialmr Yo soy team kylo"
      ]
    }
  }
}