{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Beadrian: El viacrucis de muchas madres trabajadoras: cargar con la pesada cruz del hambre. Esta ascensorista lucha contra la desnutric…",
        "RT @FedericoBlackB: Desaparecido. Se llama Humberto Micalitze y salió ayer sábado 24 de Marzo a las 10 am de Pto la Cruz con destino Valenc…",
        "RT @jtangolaheredia: \"El sistema de orquestas\" es una obra de Estado, no de gobierno. Por eso Abreu se vinculó muy cercanamente a Perez I,…",
        "RT @thaised43: Luchamos mucho con nuestro ángel Mathew ya tenía su válvula solo esperaba ser operado pero su infección no paso. Hoy nos des…",
        "RT @monicacorrales: Si el epitafio de José Antonio Abreu va a hacer referencia al aporte cultural artístico, aplaudiría las letras mayúscul…",
        "RT @Beadrian: Acabo de oír llorar a una madre trabajadora porque su hija tiene desnutrición grave y no tiene que darle de alimentos! Menos…",
        "RT @mairacardenas19: Hoy murió mi amiga Elisa Marina, en un hospital de Css, cáncer de mama , no tuvo  quimios a tiempo  los quirofanos no…",
        "RT @rodrigopb13: FUERTE TIUNA UN EDIFICIO SE DERRUMBO Y LOS GRINGOS NO HAN ATACADO. ESA FUE LA BRISA DE SUS AVIONES https://t.co/RZf9vzxBCS",
        "RT @jesusmedinae: ¡Ascooo! En Cinnaroll del Sambil las ratas se pasean por las bandejas en donde se hacen los comestibles.. ¡Buen provecho!…",
        "RT @fsahmkow: El haber votado por Chávez La primera vez no te hace chavista. Lo más que te hace es haber sido tonto. Pero si continuastes…",
        "RT @KathyPennacchio: Víctor, el librero de cabello largo blanco en la entrada de la UCV por plaza Venezuela, se encontraba muy mal de salud…",
        "RT @EL_GRINCH2: Los que un día morían por la revolución, hacen colas para salir del país... Hdp. Espero los regresen a todo.",
        "RT @morandavid: Quién le quita tres ceros a estas cifras?\n- 27.000.000 de pobres\n- 25.000 asesinatos al año\n- 13.000% de inflación \n- 1.200…",
        "RT @jesusmedinae: ¡ATENCIÓN! Ocurrió en las fiestas patronales del \"Elorza\" en el estado Apure, GNB borracho uniformado y con fusil al homb…",
        "RT @cristiancrespoj: Madre soltera, con cáncer, con tuberculosis, sustento de su hogar y responsable de la vida de sus hijos, sin dinero pa…",
        "RT @Karinabarbosa: Qué Miss Venezuela ni qué niño muerto. Pendientes deberían estar de la academia, de cómo han DESTROZADO el pénsum educat…",
        "@K_osVenezuela Es cierto, en el colegio de mis hijos nos pidieron una colaboración en dólares para darles unos bonos extra a los profesores y evitar que se vayan...",
        "RT @Beadrian: Diferencias entre el presidente de Peru y Venezuela. El primero renunció tras escándalo Fujimori. El 2do ha protagonizado mil…",
        "Que Vergüenza!!! Con ese Desinfectante deberían de lavarle el Cerebro para eliminarle todas esas Bacterias Chavistas, Socialistas y Maduristas que tienen Podridas carcomiéndole los pensamientos... https://t.co/en0vjoYb71",
        "Fernando Soto Rojas:”...El Dólar No vale Nada, es un Papelillo...” upsss!!! Éste que se Fumó?? Yo Necesito Papelillos, Muchos Papelillos Verdes para poder Sobrevivir a éste Holocausto mal Llamado Socialismo del Siglo XXI. M... Chávez espero que estés Ardiendo en el Infierno!!!!",
        "RT @sol651: SIGUE LA GUERRA ENTRE ROJOS Anoche fue Capturado en Maiquetía SVMI Gral  (EJ) en calidad de retiro Víctor Cruz Weffer ex jefe P…",
        "RT @VerazInformador: Detuvieron a alejandro marquez barrios, CHAVISTA, MILITANTE DEL PSUV (ci: 18370932) con 81 millones de bolívares en ef…",
        "RT @HugoSantaromita: David Rockefeller falleció a los 101 años con una fortuna de $ 3.5 billones trabajados durante 85 años; María Gabriela…",
        "Escuchando a Delcy La Fea: “ El Dólar No Existe, es un Invento Belicista de lo EEUU...” Diossss!!! Amárrenlaaaaaa!!!!!!",
        "RT @jesusmedinae: ¡Atención! Video muy fuerte: En plena Av. Libertador de la ciudad de Caracas en Venezuela, un obrero descuartiza a un per…",
        "RT @K_osVenezuela: Hace días hice público mi peo de ansiedad... \n\nY aunque yo me siento lo suficientemente FUERTE como para que no ME MATE,…",
        "RT @Fran_Bolivar: El Senador de USA @marcorubio creo una página en Facebook para comunicarse directamente con los Venezolanos.\n\nPor favor R…",
        "RT @emquiben: MAS CLARO QUE MUCHOS !  Andrés Pastrana: \"El problema no es que Maduro sea colombiano, como lo establece hoy la Constitución…",
        "RT @manriquehector: Voy a intentar ser claro: A mi me importan las detenciones de Rodríguez Torres, Cruz Weffer, Baduel por lo que tiene de…",
        "RT @morandavid: Me asombra el perdón rosado que le otorgan los que participan en el fraude electoral convocado por quienes han manchado de…",
        "RT @FedericoBlackB: Esto ocurrió hoy en el Edo Bolívar durante un acto de juramentacion en apoyo a Nicolás Maduro el próximo 20 de mayo.\n\nE…",
        "RT @pedroluisflores: Así estarán de arregladas esas \"elecciones\" que se tiran una intervención bancaria dos semanas antes del día de los co…",
        "RT @InformadorVeraz: YO NO VOY A VOTAR ..... no voy a legitimar al régimen con estas votaciones, que no son elecciones y ademas son fraudul…",
        "RT @MariaAdelinaCa1: @CORPOELECinfo caicaguana Mun el hatillo sin luz desde hace 2 horas. Ayuda por favor.",
        "#Sinluz en Caicaguana #ElHatillo desde las 3:30am de la Madrugada de hoy 03/05/2018 @CORPOELECinfo @ElHatillo @eliasayegh @HaciendaCaica",
        "RT @AkiTaLoTuyo: Maduro en la Guaira en el día de hoy y su propia gente se estaba yendo. ! Ay Maduro ya no convences a nadie!! COLOMBIANO G…",
        "RT @munozbebe689: Amigos estoy desesperada mi niño cada día es peor no tengo solución para poder operarlo y hoy sus piernas no las pudo ni…",
        "Recibiendo su Dosis de Patria!! Pensaron que Nunca los alcanzaría??  De ésta Peste Roja! No se Salva Nadie!!! https://t.co/l9AgKwPXkq",
        "RT @SangreCaribe: Los héroes del socialismo:\n\nNicolas Maduro: el Presidente Obrero que nunca iba a trabajar.\n\nEl Che Guevara: el médico que…",
        "Bien Hecho!! Que reciba Su Buena Dosis de PATRIA!!! https://t.co/O2eXhmmrt2",
        "RT @cristiancrespoj: Qué arrecho vale! Contradicción es cuando un grupo de motorizados chavistas, que son unos vagos y delincuentes, salen…",
        "Claro! A través de los dólares que se meten ellos en el bolsillo... https://t.co/fMXvtOPVzf",
        "RT @osmarycnn: A esta hora y desde horas de la tarde, ejecutivos de @Banesco rinden declaraciones ante el DGCIM. https://t.co/xN5NF2OHW3",
        "RT @GuaracuchaFB: Mis padres siempre me dicen:\"No sabemos qué sería de nosotros si te pasara algo malo\" imagínense lo que pasaba por la men…",
        "RT @MrsYaky: Súmenle al doloroso suicidio de la madre de un manifestante asesinado por la dictadura el intento de suicidio de un venezolano…",
        "RT @DictadordeCorea: Daniel Queliz y su madre dieron la vida en una protesta no por agua , ni por Clap , salieron allí a darlo todo la libe…",
        "RT @giomiliani: El daño que ha sufrido este país es incalculable. Quizás por eso soy enemigo frontal de la reconciliación. Una vez que se r…",
        "RT @Mibelis: Hay trozos de país que nadie intuye,de los que nadie se responsabiliza. Pululan allí seres casi inexistentes,del todo olvidado…",
        "Después de ver esto... solo puedo llorar... https://t.co/X64u8cVIgC",
        "RT @dayriblanco07: La estafadora dice que es de El Vigía, Mérida, que trabaja en Expresos Occidente y que hará el envío en ese transporte.…",
        "RT @dayriblanco07: A mi hija de 5 años le queda tratamiento anticonvulsivante para 9 días. Necesitamos del apoyo de todos para conseguirlo.…",
        "RT @dayriblanco07: Esta mujer es una estafadora que juega con la necesidad de medicamentos de los venezolanos. Ayer fui víctima al pagarle…",
        "RT @morandavid: Hablemos claro:\n• No es crisis, es tragedia\n• No es inflación, es hiperinflación.\n• No es revolución es un negocio\n• No es…",
        "De verdad que Tristeza, Dio Mío!! 💔💔💔 https://t.co/2k8uRdRfWd",
        "No pudo soportar más el dolor... Paz a su Alma💔 https://t.co/OJWyspwbW5",
        "Cuánto dolor siento al ver estas noticias... https://t.co/wmrE1QUnJf",
        "RT @isnardobravo: Confieso que esta noticia me afectó, mucho la verdad 😞😞😭 https://t.co/WC49SDjckc",
        "RT @DanielBlancoPz: Saramar Vasquez (25) murió ayer dentro de una patrulla en Los Dos Caminos, Caracas. Tenía cuatro meses de embarazo y er…",
        "RT @Jacogori: Con el corazón hecho pedazos, hoy despedí a otro de mis hijos del país, como lo hacen miles de venezolanos diariamente. Sé qu…",
        "RT @jesusmedinae: ¡Atención! En \"Casigua\" eso Zulia, mujer dio a luz en la calle. Venezuela se encuentra en colapsó en el sistema de salud.…",
        "RT @Aquel_Ente: #GolpeAlBolsillo de los civiles, porque a los militares solo les crece la barriga y las cuentas en dolares para compra ferr…",
        "😴😴😴😴 https://t.co/Ob9cjhWnY4",
        "💩💩💩 https://t.co/0fbfxDo9xc",
        "RT @Elenisrodrigue: En éste momento están ALLANANDO la casa de mi mamá en Maturín Edo Monagas, Urb Laguna Paraíso,Villa 472! Mi madre tiene…",
        "RT @AlbertoRodNews: Maduro anuncia aumenta el salario mínimo en Venezuela.\nSalario base pasa de 392.646Bs a 1.000.000 Bs.\nCestatickets pasa…",
        "Deberían de publicar esa lista... https://t.co/k8wflznYTN",
        "RT @Grandidierita_: Ok, acabo de vivir una de las experiencias más horribles e impactantes  de mi vida.\n(hilo)",
        "Que Duro es Ser Optimista y tratar de mantener una Actitud Positiva en Venezuela... trato de mantener el buen humor, la alegria, la fe... pero cada día es más difícil, la cobija cada vez se no hace más corta... hasta donde llegaremos? Cuánto tiempo más podremos resistir?",
        "RT @HijoeLigia: Se irán a arrechar conmigo y a decirme superficial o desclasado, pero ¿Han visto el aspecto que tenemos los caraqueños últi…",
        "RT @DiArgerie_qca: @HijoeLigia @alexagomez2000 COMO EL SUCIALISMO DEL SIGLO XXI CONVIRTIÓ Y SOMETIÓ A TODO UN PAÍS A LA MISERIA VÍA CUBA, E…",
        "@K_osVenezuela @JCMP3467 Seguro que da clases de Economía en la UBV!!! 🙄",
        "RT @alexvallenilla: Comienzan redadas en República Dominicana, para deportar a venezolanos emigrantes ilegales. Cabe recordar que esa isla…",
        "Que Ingenio 👏🏻👏🏻👏🏻 https://t.co/XwKDIZi0uj",
        "RT @RCTVenlinea: OJO ahora recibimos reportes de varias ciudades del país y zonas de Caracas donde se acaba de sentir temblor.",
        "Temblor en Caracas 4:45am.",
        "RT @maryorinmendez: La malcriada reacción de Maduro cuando le falla el micrófono / Video @sandinoyaguare https://t.co/mJQkGBRbGd",
        "RT @suriel: Señor presidente @MartinVizcarraC, de una vez por todas, genere filtros más estrictos para que ingresen a Perú única y exclusiv…",
        "RT @edoilustrado: Caricatura EDO: El nivel de Winston https://t.co/J147A0ZBOd",
        "RT @RobertoSmithP: En España sacan a un político del cargo por falsificar un título y hurtar 40 euros. En Venezuela el presidente no tiene…",
        "Que les Lancen Gas del Bueno!!!! https://t.co/KUMqjQdb5h",
        "Que lo metan PRESO!! Y que después que pague su condena lo regresen a su Patria!! A Disfrutar su Robolución Bonita!!! https://t.co/xSm9k6B9Zo",
        "RT @HugoSantaromita: VAMOS A VER SI ENTIENDEN: Si votan en estas elecciones, Maduro se legitima y se queda por largo tiempo; si nadie vota,…",
        "RT @danielgcolina: Video: Cicpc División Nacional Contra Extorsión y Secuestro rescata sano y salvo a un sexagenario en cautiverio por el q…",
        "Y en Primera Plana, para “Reconstruir un País”... el que no pudo ni si quiera mantener un Municipio... que tristeza... https://t.co/7yBfmty9Vw",
        "Ésta Mujer es el Vivo Ejemplo de cómo “ Un Hombre puede Arruinar Tu Vida”... aprendan a escoger Niñitas... no vale la pena los lujos si tienes a tu lado una escoria, o como diría Paquita la Del Barrio: “ ...Rata de Dos Patas..” https://t.co/6EAufNldmc",
        "👏🏻👏🏻👏🏻👏🏻 https://t.co/8rWXisOVpP",
        "RT @guarito_21: Acabo de despedir a 2 familiares mas que se fueron del país, siempre fuimos felices con mucho y con poco, mi familia se des…",
        "Así o Más Claro?? https://t.co/cx3x7VCP6y",
        "RT @jarriojas: Haber dado protagonismo en la oposición a H. Falcón, Arias Cárdenas, Escarrá, W. Ojeda, J. C. Reyes, Luisa Ortega y tantos o…",
        "RT @jesusmedinae: Señor Presidente de Republica Dominicana @DaniloMedina diga quiénes son los chavistas y testaferros del gobierno de Venez…",
        "RT @FedericoBlackB: Reportan 29 personas detenidas en Maracaibo por intentar, léase bien, intentar protestar frente a Corpoelec por el desa…",
        "RT @Ruyio: Humillante ¡5 años de trabajo 156.584! y a los flojos con carnet de la patria: Niño Jesús y bono/voto en dic. 1.000.000, Reyes 5…",
        "RT @yolyabreuh: Me llamaron hoy del Hospital Universitario de Caracas para que retirara mi cheque de las prestaciones por 5 años de servici…",
        "RT @UltimoMomentoVE: #EnVídeo #22Abr\n\n¡DURO GOLPE A LOS DE ORTEGA! \n\nAsí fue como ciudadanos en #Nicaragua devolvieron las mercancías que h…",
        "RT @HatsuAnons: Ser Chavista debería contar como antecedente penal para emigrar.",
        "RT @alexvallenilla: Son injustos quienes acusan a los venezolanos de no hacer nada contra el régimen de Nicolás, sólo porque en Nicaragua h…",
        "RT @Urruchurtu: La Nicaragua de Ortega, la Venezuela del chavismo (que incluye a Maduro), la Bolivia de Evo... el reducto de un modelo de m…",
        "RT @la_patilla: EEUU acusa al Gobierno bolivariano de utilizar asesinatos y torturas para consolidarse en el poder https://t.co/aSnPnJpeGw",
        "Por supuesto que lo recordaremos... por haber Sido la Mayor Plaga en Nuestra Historia! Un cancer Maligno que Destruyó Venezuela!! Maldito Infeliz!! Ojalá se esté pudriendo en el Infierno!! https://t.co/gheehJJxrn",
        "RT @K_osVenezuela: El Venezolano ha sido empujado a convertirse en MALANDRO...\n\nEs IMPOSIBLE vivir de un salario, algunos se meten a bachaq…"
      ]
    }
  }
}