{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Cuando la ignorancia es felicidad, es una locura ser sabio.” \n― Thomas Gray",
        "“El dolor es una mal que un remedio precipitado irrita.” \n― Thomas Corneille",
        "“La astucia puede tener vestidos, pero a la verdad le gusta ir desnuda.” \n― Thomas Fuller",
        "“El dinero es miel, mi hijo querido y el chiste del rico siempre es divertido.” \n― Thomas Edward Brown",
        "“Las circunstancias son los velos de los altares.” \n― Thomas Chandler Haliburton",
        "“El verdadero paraíso no esta en el cielo, sino en la boca de la mujer amada” \n― Théophile Gautier",
        "“La dicha de la vida consiste en tener siempre algo que hacer, alguien a quien amar y alguna cosa que esperar” \n― Thomas Chalmers",
        "“La naturaleza no es ni moral ni inmoral, es radiantemente, gloriosamente amoral.” \n― Théodore Monod",
        "“La verdadera nobleza consiste en saber valerosamente sufrir por los demás y no permitir que los demás sufran por nosotros.” \n― Thomas Carlyle",
        "“Esto es sabiduría: amar el vino, la belleza y la vida. Éso es lo primordial, el resto no tiene valor.” \n― Théodore de Banville",
        "“Deja que el juicio de la gente establezca la medida de tus méritos.” \n― Thomas Browne",
        "“Cuando hay un dialogo verdadero, ambos lados están dispuestos a cambiar.” \n― Thich Nhat Hanh",
        "“El amor es un intento de cambiar un pedazo de un mundo de ensueño por una realidad.” \n― Theodor Reik",
        "“El servilismo produce amigos, la verdad, odio.” \n― Terencio",
        "“El hombre vive para cumplir su deber y morir. Mantener presente lo segundo hace más fácil lo primero” \n― Theodor Fontane",
        "“Estamos especializados en una armoniosa repetición del desastre y la estupidez.” \n― Terenci Moix",
        "“El arte es magia liberada de la mentira de ser verdad.” \n― Theodor Adorno",
        "“No obres nunca apasionado. ¿Por qué quieres entrar en el mar durante la tempestad?” \n― Teognis de Megara",
        "“Solamente en los sueños somos libres. El resto del tiempo necesitamos el sueldo.” \n― Terry Pratchett",
        "“Sin un corazón lleno de amor y sin unas manos generosas, es imposible curar a un hombre enfermo de su soledad.” \n― Teresa de Calcuta",
        "“La mujer está hecha así: ligera y voluble, os rehuye si la amáis, y os ama si la rehuís” \n― Teócrito",
        "“Tratar de obligar a un malvado es como intentar sembrar en el mar” \n― Teógenes",
        "“La única cosa peor que un mentiroso es un mentiroso hipócrita.” \n― Tennessee Williams",
        "“El mundo es una gran familia, y nosotros, todos nosotros, somos sus miembros.” \n― Teitaro Suzuk",
        "Lo que sé a los sesenta años, ya lo sabía a los veinte. Cuarenta años de un largo, superfluo trabajo de comprobación. Emil Cioran",
        "Hoy solo a 0,89 € esta #novela de aventuras, intriga, ciencia ficción. Al hospital psiquiátrico del Dr. Mayer llega un vagabundo muy extraño. Solo decía que venía de muy lejos y que la humanidad está en peligro https://t.co/yjY7SXhL2j @Gasparrilla Seleccionado para #KindleFlash https://t.co/IVy2iFumFU",
        "“El amor es demiurgo, y el arte es amor puro que vibra intensamente al crear la belleza; temblor hecho de ansias, de alegría y tristeza...” \n― Teófilo V. Méndez Ramos",
        "“No estamos para ser simpáticos, estamos para ser eficientes” \n― Teddy Bautista",
        "“Yo no despreciaré a ninguno de mis enemigos si es bueno, ni ensalzaré a ninguno de mis amigos si es malo” \n― Teognis",
        "“El tiempo es la cosa más valiosa que el hombre puede gastar” \n― Teofrasto",
        "RT @Jose_A_Gell_Noa: Retweeted Citas de Escritores (@CitasDeEscritor):\n\n“Cuida tus palabras; que ellas no levanten un muro entre ti y los q…",
        "RT @Jose_A_Gell_Noa: Retweeted Citas de Escritores (@CitasDeEscritor):\n\n“Solamente los que arriesgan llegar demasiado lejos son los que des…",
        "“No mostraba su amor con manzanas, ni con rosas, ni rizos, sino con verdadero frenesí.” \n― Teócrito",
        "“En algún momento, tienes que olvidarte de los rencores, porque solo hieren” \n― Taylor Swift",
        "“Te diré lo que he deseado al mirar la luna. El éxito y la felicidad para mis encantadores hijos. Lo deseo siempre que hay luna, y también cuando no la hay.” \n― Tennessee Williams",
        "“El desprecio destruye la piedad.” \n― Taylor Caldwell",
        "“Mas vale hombre sin dinero que dinero sin hombre.” \n― Temístocles",
        "“El que impone un castigo desproporcionado no corrige, sólo se venga.” \n― Tayeb Saleh",
        "“Un buen capitán no se baja del barco hasta que a los marineros los ponen en un bote y llegan a tierra y a mi los marineros no me han retirado ni el apoyo ni la confianza” \n― Teddy Bautista",
        "“Si yo viviera mi vida otra vez, cometería los mismos errores..., sólo que más deprisa.” \n― Tallulah Bankhead",
        "“Solamente los que arriesgan llegar demasiado lejos son los que descubren hasta dónde pueden llegar” \n― T. S. Eliot",
        "“Cuida tus palabras; que ellas no levanten un muro entre ti y los que contigo viven” \n― Tales de Mileto",
        "“La vida sólo puede ser comprendida mirando hacia atrás, pero ha de ser vivida mirando hacia adelante.” \n― Søren Kierkegaard",
        "“El ayer pasó y el mañana es todavía incierto.” \n― Tagami Kikusha",
        "“La fortaleza del hombre se prueba en la desgracia, y la fidelidad de un buen amigo se prueba en la tempestad.” \n― Theodor Körner",
        "“Cuando se dibuja algo, el cerebro y las manos trabajan juntos.” \n― Tadao Ando",
        "“La avaricia y la arrogancia son los principales vicios de los poderosos” \n― Tácito",
        "“Las pasiones son buenos instrumentos, pero malos consejeros. El hombre sin pasiones sería frío, pero en cambio el hombre dominado por las pasiones, es ciego” Jaime Balmes",
        "Una joven universitaria de 21 años que vive con su madre. En su pasado había visto cosas que dudaba eran reales. Cuando de nuevo empieza a ver cosas, piensa que tal vez no era tan sólo su imaginación y que hay una amenaza real en su pueblo https://t.co/2pWsfz7Dbg @YarimarPadua https://t.co/EEDqKpuULA",
        "“Muchos jueces son absolutamente incorruptibles; nadie puede inducirles a hacer justicia.” Bertolt Brecht",
        "“Los mejores doctores del mundo son: el Dr. Dieta, el Dr. Tranquilidad y el Dr. Alegría.” Jonathan Swift",
        "En medio de las matanzas ideadas por los blancos para exterminar a las tribus nativas, en la Pampa argentina y la Patagonia...  siglo XIX... Una #novela trepidante, llena de ternura y sensibilidad, pese a los duros acontecimientos que tienen lugar https://t.co/gLs1qh47Kh https://t.co/0rbbthbXXw",
        "“Quizás cuando nos encontramos deseando todo, es porque estamos peligrosamente cerca de no desear nada.” \n― Sylvia Plath",
        "“Excelente maestro es aquel que, enseñando poco, hace nacer en el alumno un deseo grande de aprender.” Arturo Graf",
        "“Si nunca esperas nada de nadie nunca te decepcionarás.” \n― Sylvia Plath",
        "“La mejor venganza es el éxito masivo” Frank Sinatra",
        "“El verdadero líder sabe reconocer sus errores y aceptar responsabilidad. No olvides que un conflicto bien manejado fortalece la relación, y te ayuda a aprender de las diferencias.” Napoleon Hill #liderazgo",
        "El rap es la música y el contexto cultural de una generación joven, innovadora y con una gran carga estética. Se presenta al gran público como una #música agresiva y carente de valor. Nada más lejos de la realidad... https://t.co/nsebmmODzX #rap #rapper #libro @AlbertoBuscato https://t.co/JqBCPzGPfy",
        "Con el fin de crear debe haber una fuerza dinámica, y ¿qué fuerza es más potente que el amor? Ígor Stravinski",
        "La esperanza es el único bien común a todos los hombres; los que lo han perdido todo, la poseen aún. Tales De Mileto",
        "“El mundo es el gran gimnasio, donde llegamos a hacernos fuertes.” \n― Swami Vivekananda",
        "“Construye tu carácter. Tú puedes modelar tu vida. El carácter es poder, es influencia, conquista amigos. Con el carácter se obtienen liderazgo y apoyo.” \n― Swami Sivananda",
        "“Sólo las buenas chicas llevan diarios. Las chicas malas no tienen tiempo para eso.” \n― Tallulah Bankhead",
        "“Los colores vienen y se van, cambian y se funden, exactamente de la misma forma que el carbón.” \n― Suzanne Collins",
        "“Busca siempre un quehacer; cuando lo tengas no pienses en otra cosa que en hacerlo bien” \n― Tales de Mileto",
        "“Si eres lo suficiente afortunado como para ser diferente de todos los demás, no cambies” \n― Taylor Swift",
        "“Los más difícil del mundo es conocerse a uno mismo, y lo más fácil hablar mal de los demás.” \n― Tales de Mileto",
        "“No lo sabrá nunca, porque en la tumba no hay recuerdos.” \n― Taylor Caldwell",
        "“Escucho y olvido; veo y recuerdo; hago y entiendo.” \n― Tao Te King",
        "“Tomando el fresco sobre el puente la luna y yo quedamos solas.” \n― Tagami Kikusha",
        "“Tengo que admirar profundamente a alguien para valorarlo como amigos.” \n― Sylvia Plath",
        "“Quien se enfada por las críticas, reconoce que las tenía merecidas.” \n― Tácito",
        "“Cuando ves a una persona un día tras otro, la frescura se pierde, la relación se transforma, la pasión se enfría y empiezas a buscar otra.” \n― Sylvester Stallone",
        "“La mayor parte de los problemas del mundo se deben a la gente que quiere ser importante.” \n― T. S. Eliot",
        "“Aquella teoría que no encuentre aplicación práctica en la vida, es una acrobacia del pensamiento.” \n― Swami Vivekanand",
        "“La puerta de la felicidad se abre hacia dentro, hay que retirarse un poco para abrirla: si uno la empuja, la cierra cada vez más.” \n― Søren Kierkegaard",
        "“La vida no es un problema que tiene que ser resuelto, sino una realidad que debe ser experimentada.” \n― Søren Kierkegaard",
        "“Siembra una acción y cosecharás un hábito. Cultiva un hábito y obtendrás un carácter. Cultiva un carácter y cosecharás tu propio destino.” \n― Swami Sivananda",
        "“No hay inocentes. Hay, sin embargo, diferentes grados de responsabilidad.” \n― Stieg Larsson",
        "“No creo que haya que lamentarse sobre el propio destino, pero a veces es muy duro.” \n― Svetlana Stalin",
        "“Al final del día, que no haya excusas, ni explicaciones, ni remordimientos” \n― Steve Maraboli",
        "“La multitud expresa su simpatía: comprenden lo que es un amor no correspondido.” \n― Suzanne Collins",
        "“Soy gran creyente en la suerte, y he descubierto que mientras más duro trabajo, más suerte tengo.” \n― Stephen Leacock",
        "“El miedo a envejecer nace del reconocimiento de que uno no está viviendo la vida que desea. Es equivalente a la sensación de estar usando mal el presente” \n― Susan Sontag",
        "“Lo imposible, es imposible desde el momento en que lo piensas.” \n― Storm Jameson",
        "“Los monstruos son reales, y los fantasmas también: viven dentro de nosotros y, a veces, ellos ganan” \n― Stephen King",
        "“El pensamiento es donde las palabras deben dormir mucho tiempo, con el fin de nacer nuevas y puras.” \n― Stéphane Mallarmé",
        "“Los dinosaurios evolucionaron hasta convertirse en pájaros” \n― Stephen Jay Gould",
        "“No escribimos los poemas con ideas, sino con palabras.” \n― Stéphane Mallarmé",
        "“La inteligencia es la habilidad para adaptarse al cambio” \n― Stephen Hawking",
        "“El amor es una maravillosa flor, pero es necesario tener el valor de ir a buscarla al borde de un horrible precipicio.” \n― Stendhal",
        "“El que puede cambiar sus pensamientos puede cambiar su destino” \n― Stephen Crane",
        "“...la vida es demasiado valiosa para desperdiciarla hasta la jubilación.” \n― Stephen C. Lundin",
        "“Tienes que tener espíritu de lucha, forzar los movimientos y aprovechar las oportunidades.” Bobby Fischer",
        "“Todo lo que ocurre, desde lo más grande a lo más chico, ocurre necesariamente.” Arthur Schopenhauer",
        "#Gratis para Kindle la novela “La Cautiva”. En el centro, una mujer blanca que es instruida como chamán por mandato de los dioses de los #mapuche. #Argentina y #Chile se disputan los territorios de Patagonia https://t.co/gLs1qh47Kh  #librosGratis #ebooksGratis #lecturasdeVerano https://t.co/x6tEcoUkng",
        "“Prefiero una mujer que esté loca y no cuerda, porque las cuerdas atan...” \nXhelazz",
        "“Las copas sin vino son pesadas, son arcilla como las vasijas de barro, mas al llenarlas de vino se hacen leves lo mismo que los cuerpos con las almas.” \nYehuda Haleví",
        "“Cuando la noche de humo, de polvo y de ceniza envuelve la ciudad, los hombres quedan suspensos un instante, porque ha nacido en ellos, con la noche, el deseo.” \nXavier Villaurrutia",
        "“El amor, como filosofía de vida que todo lo abarca, permite a los seres humanos vivir sus vidas en este universo infinito.” \nYayoi Kusama"
      ]
    }
  }
}