{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@JuanRequesens para golpear mujeres eres bien macho, ojalá te toque algún día llevar la coñaza que te mereces, drogadicto maricón!",
        "Gracias @JulioBorges (y a toda la mierda escuál,ida que apoya o calla vergonzosamente sobre las \"sanciones\"), muchas gracias..... https://t.co/GXB6cX3Zw0",
        "Candidato para 2025....fe de errata",
        "El domingo en la madrugada o el lunes 21, cuando comiencen los jetones a gritar fraaauudeee!!! Y hacer malabarismos discursivos para justificar lo flojo de sus \"análisis\" y promesas, Falcón estará sacando sus cuentas a mediano y largo plazo... perdiendo también se gana.... https://t.co/gTIDKshzC7",
        "Apareció el primer tonto útil...... https://t.co/iduh6o1Hlc",
        "RT @CRBZ_oficial: Luego de asesinato de #JesúsLeón y #GuillermoToledo en #Barinas en predio #PaloQuemao campesin@s reciben más amenazas. Re…",
        "Ya deben andar los tontos útiles gritando a todo gañote: \"con mi conflei no te metas!!!!\"",
        "Solo en esta \"dictadura\" un diputado cobarde como @JuanRequesens golpea a una funcionaria y los medios salen a defenderlo.... https://t.co/hoexBGPGUv",
        "RT @CNH_Ven: \"¡Venezuela Vota!\" La exposición que cuenta la historia electoral en #Venezuela durante los siglos XX y XXI. Apertura #Hoy #15…",
        "Cuando realmente se quiere un cambio y se lucha por él, sin necesidad d apelar a la aceptación del escualidismo mascachicle apátrida, vemos a los jerarcas del gobierno obligados a tomarse su foto con estos panas, porq saben que esfuerzos como éste reivindican en serio al chavismo https://t.co/pYry1PCITG",
        "RT @ComunaElMaizal: Hacerse cómplices callando sobre estos asesinatos, es permitir la entrada y q se instaure el PARAMILITARISMO en el país…",
        "Otra d las \"curiosidades\" d la derecha: ver como claman por \"honestidad y transparencia\" cuando TODOS ellos y muchos d sus voceros y tontos útiles, han chupado d esta \"dictadura\",el escandaloso silencio q guardan cuando @TarekWiliamSaab sale con su lista de choros indica su moral",
        "@Mision_Verdad Saludos, disponible donde?",
        "Me da cierta curiosidad saber si esos pendejos que se pasan la vida prediciendo mojones y se equivocan; y saben que se equivocan; terminan creyéndose los mojones que fabrican......?",
        "@VenteVenezuela @MariaCorinaYA se estará refirindo ella al narcoparaco de @AlvaroUribeVel .....mas de 15 años en esa paja......",
        "@MariaCorinaYA jajaja que tipeja tan CARA DE TABLA, llorando amoco suelto y los hijos de ella gozando en gringolandia......",
        "Para los \"falconistas\" y evangélicos que han olvidado la historia..... https://t.co/yjVehybEG7",
        "RT @Marco_Teruggi: #14May Nuevo punto de inflexión geopolítico: EEUU abre su embajada en Jerusalén reconociendo la ilegal, ilegitima, decla…",
        "@aporrea @jvivassantana ah mundo.... vas a seguir abigaíl?",
        "RT @tongorocho: –Me quedo en México porque me contrató Televisa\n–Más drama, más crisis humanitaria, más telenovela\n–No regreso a Venezuela…",
        "@HenriFalconLara reconoce algo que la derecha históricamente ha hecho: las únicas elecciones cuyos resultados ellos reconocen y aceptan son las que logran ganar (o como el mismo falson dijo, refieriéndose a una conversación sobre su propia candidatura: \"a menos que gane usted\")",
        "Lógica escuaca: @TSJ_Legitimo envía carta a @CNEesVenezuela para exigirle que no permita la inscripción de @NicolasMaduro en unas elecciones que ese mismo @TSJ_Legitimo NO RECONOCE, porque fueron convocadas por la @ANC_ve ........",
        "@TSJ_Legitimo @GJGonzalezLopez @SEBINoficial @NicolasMaduro envíenme una dirección para remitirles el pote de vaselina y se metan sus oficios y \"órdenes\" por donde uds saben, cuerda de ridículos!",
        "Estos \"legitimos\" (y todos aquellos que vieron con buenos ojos esta vaina), no tienen sentido del ridículo....... https://t.co/AITLqroEON",
        "Una respuesta digna de un idiota..... https://t.co/hsqBCWWofF",
        "Qué dirán los llorones que \"sufren\" por la \"dictadura\" de @NicolasMaduro ? https://t.co/lq7FI1JLRC",
        "Dónde estarán los jetones que hablan del canal humanitario....? https://t.co/krW2UpPeRM",
        "RT @crauetdt: 🔘🔊Este miércoles en HiSTORiA AL COMBATE programa del @CNH_Ven un nuevo capítulo de la serie “Venezuela vida cotidiana en la é…",
        "@LaHojillaenTV @ErikaPSUV Pues que vaya a ejercerlo en la bandera, pareciera que es cómplice de las mafias de transporte que hacen lo que les da la gana en ese terminal",
        "RT @TatuyTv: Te invitamos al #CONVERSATORIO \"Cultura extractivista de la Venezuela del SXXI. De las romerías blancas al polar somos todos\"…",
        "Una cosa q hay q reconocerle a @HenriFalconLara :su esfuerzo, así pierda las elecciones no será en vano; si no emula la torpeza y mediocridad d sus congéneres d cloaca, será probablemente el candidato gringopara el 2015,con fuertes posibilidades d ganar si el chavismo no corrige",
        "Que no se nos olvide que quien salvó al mundo del fascismo nazi fueron los soviéticos.....(con importante apoyo anglo-norteamericano) https://t.co/dj8B6U8goy",
        "Preparaos para buscar la vaselina y abrir las piernas, por cierto Kirchner pagó mas de 9 mil millones de $ para no seguir atado a ese mecanismo hambreador de pueblos.... https://t.co/zf4j2K27t8",
        "Veo esto y me recuerdo a aquellos racistas ignorantes (y pendejos) que se burlaron del compañero @salasrluis76 ........ De esto no hablan los \"sesudos analistas\".....\nhttps://t.co/nF7d3vOWEm",
        "@aporrea jajaj nojoda, cuando andaba convertido en el zar de guayana, mientras fue comandante dela redi de esa región, no se atervía a denunciar nada.....hipócrita",
        "El desespero d los apátridas por ganarse el visto bueno dl amo gringo no tiene límites. Pensé q tal vez @HenriFalconLara sería menos depravado en mostrar su entreguismo, declarar \"legítimas\"las declaraciones injerencistas gringas es solo el abreboca...\n https://t.co/HlvsyxBYnA",
        "RT @aporrea: ¿Qué hacer? - Por: Pascualina Curcio https://t.co/FSsKHIRWAU",
        "Nojoda otra vez esa perdedera de tiempo!?, Cárcel pa esas ratas......ya está buena la vaina.... https://t.co/TDxNk5uWIV",
        "Nada mas falso y descarado que el periodismo de la derecha..... https://t.co/Bpl0K7y0Ia",
        "RT @ComunaElMaizal: Ayer #6Mayo salimos en caminata por las calles de Sarare y Sabana Alta sumando compatriota para participar en el #Simul…",
        "El \"modelo\" del 20 de mayo... - Por: Neftalí Reyes https://t.co/tpy7W91JjE",
        "Pendejos critican en clap, pero aplauden esta humillación, o en el mejor de los casos, cierran su tarifa jeta......\nhttps://t.co/BRLeVqJTbx",
        "El mayor éxito de un malandro como escotet y de cualquier capitalista: que sus explotados agradezcan el saquoe y robo al que son sometidos..... https://t.co/XQzCI7Pap4",
        "@BanFANB Buen día, la tarjeta de débito no pasa por ningún punto el día de hoy, resultan ese inconveniente, aparte que no hay efectivo la tarjeta btampico funciona.....",
        "@BilbaoL @AmericaXXI Excelente actividad! Saludos",
        "Estoy a punto de creer a esta pana cayó en drogas, quizá @FreddyGuevaraC le envió una mafafa vencida y por eso anda escribiendo tanta estupideces.... https://t.co/g8VrUX6fSt",
        "@josealvaradoo @aporrea @jvivassantana La diferencia es que @NicolasMaduro sigue siendo presidente y probablemente lo siga siendo.....o acaso también perteneces al club de mitómanos que se creen sus propios mojones y que al parecer preside el pana del artículo....?",
        "Esta vaina parece un sueño hecho realidad...... ojalá les den en la madre a todos....@NicolasMaduro https://t.co/gLFuUr22kx",
        "@aporrea @jvivassantana Si aplicamos la \"lógica\" que sugiere el título, habremos de concluir que los primeros \"maduristas\" son @MariaCorinaYA y @Almagro_OEA2015 .......",
        "Qué dirán los jetones de los DDHH? Ah! Es que ocurre bajo el gobierno del arrastrado de @mauriciomacri , entonces no hay problema..... https://t.co/KS43S0JXFR",
        "Cuando se te pasa la mano con tus propias fantasías.....ocurre esto.....(espero en todo caso que no exista una enfermedad \"de forma\" anal......) https://t.co/ATWlJST1H9",
        "Con mi Banesco no te metas - Por: Neftalí Reyes https://t.co/FjfP1cgieU",
        "Para los BOLSAS que andan lloriqueando por @Banesco : el banco (y @jescotet ) no solo guisa en Venezuela, también lo hace en Panamá (donde fue sancionado) y en España es un \"objetivo\" para las autoridades....... https://t.co/3vNmI9IKUX",
        "@jvivassantana @aporrea honestamente no discuto con condicionados mentales, ya con responderte una vez, me basta.....",
        "@jvivassantana @aporrea la verdad no pierdo el tiempo leyéndote, con solo ver el titular de los bodríos que escribes uno se da cuenta por donde van los tiros.....pero parece que dí en el clavo, porque te picaste.....",
        "@aporrea @jvivassantana este pana tiene como dos años (o más) anunciando la caida \"inminente\" del rrrréégimen, ya aburre.....",
        "La iniciativa de la derecha culmina en: hacer el ridículo nuevamente.....y ligar que la pantomima les sirva para que un poder extranjero la ejecute; es decir, aparte de ridículos, son asquerosamente apátridas y cobardes..... https://t.co/cpntU8noiw",
        "El ridículo no tiene límites, estos ni tienen el título y ya están ensuciando la profesión..... https://t.co/vJu7mWxDtc",
        "@Almagro_OEA2015 @TSJ_Legitimo y nuevamente te la vas a meter por tu tarifado y pityiyanqui culo, rata asquerosa......",
        "@MariaCorinaYA de seguro que @NicolasMaduro vió este \"mensaje\" y debe estar temblando, de un momento a otro lo vemos declarando desde la Habana......",
        "Tremenda dictadura........ https://t.co/CvXzneG0D0",
        "un cafecito y agua para que se vayan con algo en el estómago para su pasantía en el helicoide...... https://t.co/kN6a01jMNK",
        "@TrapieLLo @latablablog @lopezobrador_ @Televisa habrá cambio (no creo que revolución), si a ese pendejo no le vuelven a robar las elecciones......",
        "epa escualidos imbéciles que defienden al mafioso de @jescotet : Banesco no solo blanquea y delinque en Venezuela, también lo hace en Panamá......bolsas! https://t.co/i67eycOmwQ",
        "Y ojalá te pongan los ganchos (aunque deseos no emprendan, pero soñar no cuesta nada...) https://t.co/PXoXdC0cqK",
        "RT @15yultimoweb: Descargue aquí el libro \"La mano visible del mercado\" https://t.co/9BNa667kua         De la Profesora Pasqualina Curcio",
        "Apareció el primer marica......y desde el jueves, no pudo aguantarse..... https://t.co/fl6xypso6B",
        "@planwac Y lo peor es que tenemos alcaldes que son custodios de esas mafias, comenzando por el de quinta crespo......",
        "Este viernes estará dedicado a la llorantina d un montón d maricas por @Banesco y el mafioso y legitimador d capitales de @jescotet...ojalá la medida no termine en el acostumbrado \"no lo vuelvas a hacer niño malo\" ...a la banca es justo q la \"ubiquen\"..@NicolasMaduro @dcabellor",
        "9 mil cadáveres en una fosa común en Colombia.....y algunos pendejos hablado de la \"dictadura y violación de derechos humanos\" en Venezuela...palurdos.....",
        "RT @VuelvaLaURSS: En Bolivia, siguiendo el guión de Nicaragua que viene siendo una copia de Venezuela y esta de Ucrania, Libia, Siria, Afga…",
        "RT @amaurichamorro: Mis respetos a @realDonaldTrump Es el único presidente coherente de los EEUU que he conocido. Si financian el ISIS, tor…",
        "Habló el jefe https://t.co/RinHy1rL6n",
        "Si sumamos esas cifras,  no cuadrarían los números de la \"diáspora \" que me venden los medios y sus subordinados.... https://t.co/tDXbpXVlFs",
        "Si \"No lo reconoce \" cómo es que le \"hace un llamado\"...? https://t.co/CXZsB1A40Q",
        "Les salió un nuevo héroe de 15 minutos a los de ineptos de la oposición venezolana..... https://t.co/zKFgrsbRAj",
        "Y esos son los \"panas\" de la oposición  que se jactan de hablar y exigir \"respeto por los DDHH\"..... https://t.co/9yUjMEUD0U",
        "RT @CNH_Ven: #FormaciónCNH | El #Taller \"Introducción a las Historias Globales desde el Sur\" ya abrió sus inscripciones a través del correo…",
        "RT @Mocusa3: Cuando en una crisis, los ricos se hacen más ricos y ls pobres más pobres...\nNO ES UNA CRISIS, ES LA \"GRAN ESTAFA\" https://t.c…",
        "RT @CNH_Ven: #CátedraDeHistoriaInsurgenteFBF | Sesión Especial por los 200 años del #CorreoDelOrinoco, con el historiador #AlexanderTorresI…",
        "Ajá, se prendió  el peo......un detalle para los que dicen que en el chavismono hay debate..... https://t.co/vRlnBKFnxd",
        "RT @jbiardeau: Las llamadas autocríticas del período estaliniano, en la URSS, en la China de Mao y en los países del este, reafirmaban el m…",
        "RT @15yultimoweb: Por lo visto: Alemania nunca vencerá en suelo ruso. \n¡Viva México!\n\n#MEX \n#Rusia2018 \n#RusiaWorldCup https://t.co/4iBFhRi…",
        "@lubrio @ZaidAlvarez7 Y si dejas de tuitear van a decir que el \"maldito maduro\" te censuró, no les pares bolas hermano. A esa gente ni se les ignora....",
        "@CEVmedios con cuánto se habrá bajado de la mula cisneros para ese show?",
        "@liliantintori @RescateVe dale de los verdes que te da la @usembassyve miserable.....",
        "Recordar es vivir....... https://t.co/XjBjVCKcOQ",
        "Ay Lulú..... https://t.co/cmQRfPUM8Q",
        "@cenalfilven @perroyranalibro @raulcazal @chrisvece @VillegasPoljak @minculturave @gobarinas @lafuerzadchavez @AChavezBarinas @RubensRoca Me mié de la risa con la cleopatra....literal.....",
        "RT @CNH_Ven: #MemoriaInsurgente🎖| Militares del Carupanazo y el Porteñazo fueron ascendidos y reincorporados a la reserva activa de la FANB…",
        "@CiudadCCS Saludos! Donde puedo conseguir la revista en físico?",
        "Me imagino que si esto sucediera aquí, aquellos que ven cubanos hasta en los mojones que cagan, cerrarían su tarifada e ignorante jeta...... https://t.co/ihHAnsg86o",
        "@EjercitoFANB Buen dia, hice la inscripción en la pagina de Fundación Eventos Venezuela BIke, pero desconozco las instrucciones para el retiuro del numero, la ruta, etc....",
        "Los canadienses tan prestos a complacer al año gringo en sus intentos de ahogar a Venezuela y éste les paga con una guerrita comercial..... https://t.co/2z7q2tViM2",
        "RT @casa_bello: #Jueves #14Junio ||  Escritor e investigador Roso Grimau durante su intervención en el #CicloDeConversatorios #EstePuebloTe…",
        "RT @EPrecoz: ¿No habrá por allí un nuevo ministro que ponga a funcionar la página web del @BcodeVenezuela ?",
        "Le sugeriría al presidente @NicolasMaduro que cuide no sólo las compañías, sino el propósito de ellas. La Sra Rendiles va a ser beatificada por es tía de un enemigo como Gustavo Cisneros. Demás está suponer con cuántos  $$$ se habrá bajado el sobrino con el vaticano para eso.... https://t.co/plzBXg54Aq",
        "Nunca es tarde.... https://t.co/adi46o0uG8",
        "@Larissacostas @NicolasMaduro por fin sacaron a osorio....",
        "Democracia gringa.... https://t.co/P0xHzllvZe"
      ]
    }
  }
}