{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @victoramaya: Hasta ahora hay cinco candidatos presidenciales inscritos:\n-Nicolás Maduro\n-Henri Falcón\n-Francisco Visconti\n-Reinaldo Qui…",
        "RT @manriquehector: Quiero dejar claro que Henri Falcón NO es el candidato de la oposición, es el candidato que Maduro puso para decir que…",
        "RT @jss_fernandez: #11Abr Reiteramos nuestra denuncia de finalización de obra en la bajada de #LosNaranjos. Hay un enorme hueco con muy mal…",
        "RT @DrWilfredoBello: Para los que no pueden dominar ese Web en modo On interno, que les hace decir sandeces como: “esas son fotos que se to…",
        "RT @InformadorVeraz: La construcción del puente sobre el río Toa en Guantánamo, Cuba, entró en su etapa final con la llegada de las últimas…",
        "RT @Moresu: La @AsambleaVE eligió al @TSJ_Legitimo, los persiguieron y tuvieron que salir de #Venezuela, y en el exilio, encontraron mérito…",
        "RT @K_osVenezuela: Día 11..Mes 4..Año 18\n\n-Si usted tiene dudas de que la intension de Nicolás Maduro es MATARLO, acérquese al JM DE LOS RÍ…",
        "RT @desagabriel1383: Es obvio debe cuidar la migración, hay que poner orden, Chile no es Venezuela, que entran cualquiera cuando le de la g…",
        "RT @marianodealba: Gobierno de #Noruega anuncia que donará un millón de dólares a #Colombia para contribuir a la recepción y asistencia de…",
        "RT @_RoqueCastro: No dejaré de tuitearlo todos los días hasta verlos caer... Chávez fue la peor desgracia que nos pudo caer en 200 años. No…",
        "RT @jguaido: Maduro firmó contrato binacional Vzla-Brasil (siendo canciller) que se utilizó para saltar los procesos licitatorios, derivand…",
        "RT @guarito_21: Henri Falcón tiene razón en algo, la gente si quiere votar el problema es que a él nadie lo eligió, nadie lo llamó, nadie l…",
        "RT @ChacaoToday: GRÁBENSE ESTO | \"El régimen socialista de Maduro NO es ineficiente.\n\nTODO lo que sucede en Venezuela está fríamente calcul…",
        "Si la Comunidad Internacional de verdad quiere hacer algo por Venezuela, deberia Comenzar por Deportar a Todos los Chavistas Corruptos y Ladrones que están intentando hacer una Nueva Vida en sus Naciones! Que se Regresen a su Patria, A Disfrutar el Legado de Chávez!",
        "RT @manriquehector: Deportar como están haciendo con Richard Peñalver es lo que deben hacer con todos los corruptos, chavistas.\nObligarlos…",
        "RT @cristiancrespoj: No es una celebración de Año Nuevo.... es algo mucho mejor! Es el festejo de muchos ciudadanos, por el encarcelamiento…",
        "RT @LDanieri: ELLA ES MININA\n\nElla es la Gata maltratada por los futbolistas. Los amigos de @Asodepa la evaluaron. Cuidan de ella. Es una g…",
        "RT @susanaraffalli: los venezolanos que viven con diabetes se han visto obligados a usar, no la insulina que necesitan, sino la que se cons…",
        "RT @GregJaimes: #URGENTE 9:20 p.m Acaba de fallecer un paciente hematológico de 5 años en el hospital J.M de los Ríos por falta de medicame…",
        "RT @elestimulo: Ministerio de Salud quitó apoyo a niños del J.M de los Ríos por protestas de sus padres https://t.co/ekMvCjNnpv https://t.c…",
        "RT @marianodealba: Dick Durbin, senador de #EEUU, tras su visita a Caracas: “He viajado por el mundo entero. He visto muchas crisis humanit…",
        "RT @susanaraffalli: Qué más tienen que hacer los venezolanos que dependen de poder tener insulina, para vivir?\nLes respaldo en su grito de…",
        "RT @juliocastrom: Parte de los medicamentos que estan trayendo organismos multilaterales son donados POR ONG internacionales , mientras el…",
        "RT @_Provea: Un gobierno que se autodenomina obrero y dice actúa a favor de los pobres desalojó hoy de un hotel en Caracas a madres de niño…",
        "Dios Mío Apiádate de éste Pueblo, que tanto te necesita...💔 https://t.co/lJjiSIws9w",
        "RT @MaihenH: Chávez fue un Bastardo que ni siquiera por padecer Cáncer mando arreglar todos los Oncológico de todo el país.",
        "RT @CATERINAV: #6Abr UNA PREGUNTA? La ley contra el odio no aplica en este caso? No es esto un irrespeto absoluto a la memoria de un VENEZO…",
        "RT @Fran_Bolivar: Este es el mensaje de los trabajadores de al Alcaldía Metropolitana a @NicolasMaduro el \"presidente obrero que  siente de…",
        "RT @gustavopierral: Porque te fuiste Alejandro,sin llamarme para decirme que querías ir ? Si me hubieras llamado te hubiera dicho que te qu…",
        "RT @asdrubalivan: Sobre el suicidio de Alejandro Cañizales: \n\nSi usted ve una persona deprimida, nunca le diga que se está victimizando ni…",
        "RT @DLaraF: Con Alejandro Cañizales muere un pedacito de la historia reciente de la radio. Puso de moda otra vez los reportes de tránsito d…",
        "RT @APUCV: #ServicioPúblico\nEl profesor Humberto Njaim nos necesita en su lucha contra el cáncer. Ayúdanos a difundir este mensaje.\nayudame…",
        "RT @raforih: Con la partida de Alejandro Cañizalez Garmendia se va un gran valor del periodismo de alto riesgo en Venezuela. Creativo, inte…",
        "RT @amaromero79: @Aledemar1M @claudiahlc79 @larryventexan @WellingMichael Vzla es una organización genocida criminal con vínculos con el te…",
        "RT @GomezMarcos: Por tercer día consecutivo en el hospital de niños JM de los Ríos en Caracas, padres y madres protestan para exigir insumo…",
        "RT @FMCENTER: AM Center y FM Center, se unen al duelo por la inesperada partida del locutor, periodista y compañero Alejandro Cañizales. Su…",
        "RT @AlbertoRodNews: ÚLTIMA HORA | Confirman suicidio de Alejandro Cañizales, reportero del tráfico del programa radial “La Máquina del Aire…",
        "RT @GregJaimes: #URGENTE 9:50 p.m. Esta noche, los niños oncológicos del hospital J.M. de los Ríos no duermen debido a que no tienen tratam…",
        "RT @alefaromero: @luisangelsjo Igual que al que le tocaba dibujar a \"La niña\" 😂😂😂 https://t.co/Tgi5fggRW5",
        "RT @Leonius1: Douglas Saab está enfurecido! No le dieron permiso d usar el Falcon50EX de PDVSA para llevar a sus 7 amiguitos a las Bahamas,…",
        "RT @manriquehector: El desprecio de este gobierno a la cultura se había expresado de infinitas maneras pero al designar a Delcy Rodríguez e…",
        "RT @TAMARA_SUJU: Otra cosa @NicolasMaduro te apuesto q quienes estan trabajando en labores domésticas son profesionales UNIV dispuestos a e…",
        "RT @maibortpetit: LO ÚLTIMO: El General de Brigada Juan Eliezer Medina Rodríguez  agregado militar en la embajada de Venezuela en Ottawa no…",
        "RT @cristiancrespoj: ... cuando estás en el extranjero por culpa de un chavista, y te encuentras a un chavista. Son cada vez más comunes lo…",
        "RT @robertodeniz: En Bogotá se ventila la relación del Gobierno y el propio Maduro con Odebrecht. En España la Fiscalía cita a un exvicemin…",
        "RT @JahiCenta49: El Portugues-Vzlano Ruy De Castro un Bolichico rojito el q se pajeo grabando que no hay crisis y Morrocoy full y en cada y…",
        "RT @DolarToday: Asilo en EEUU: la “solución” de muchos venezolanos que puede terminar mal\nhttps://t.co/qYVPX0s2oX https://t.co/XVIEg9yXUK",
        "RT @CarlosJRojas13: Drama para conseguir un poco de #pan está llegando a niveles inhumanos,viejito hambriento se desmayó partiéndose la cab…",
        "RT @DictadordeCorea: Maduro : \"Conozco gente que está en Miami lavando pocetas para ganarse la vida\". https://t.co/ESnJdy3eFI",
        "RT @manriquehector: Estamos en una situación desesperante. Sabemos que todo se derrumba y no logramos activar una solución, así sea a largo…",
        "RT @HenkelGarcia: EEUU y otros países son tan productivos que personas que \"limpian pocetas\" tienen un ingreso que les permite vivir.\nNuest…",
        "RT @FedericoBlackB: ¿En que momento en Vzla se hizo delito ir a la playa o lograr un rato de distracción?\n\nEn el país 2.0 ahora se odia a t…",
        "RT @anajuljatar: Enchufados Chavistas indolentes de la tragedia del pueblo venezolano se jactan de su poder durante Semana Santa 2018 en Mo…",
        "RT @elcedetueme: Los corruptos que les han congelado sus fortunas mal habidas en EEUU, Canadá, Suiza y Panamá, entre otros, dicen que las s…",
        "Esto No es Venezuela!! Un pequeño Grupo de Boliburgueses, Bañándose todos juntos, Amontonados, con esos yates uno al lado del otro, con  esa Música Escandalosa!! Todos Disfrutando del Mismo Orine! Que Asco!! Pura Chusma!! Recién Vestidos! https://t.co/Hx3TIaYHfC",
        "RT @Noticensura: El #LegadoDeChavez: Madres regalan a sus  bebés por situación económica https://t.co/YudCjSqiXm",
        "RT @999verdugo: muchos comerciantes y empresarios están aprovechando el hambre del pueblo, para enriquecerse, por muy alto que este el $, n…",
        "RT @masagadi: @K_osVenezuela  https://t.co/Z7csZxq0gt",
        "RT @masagadi: @K_osVenezuela  https://t.co/k35wlNDtLl",
        "RT @eleonorabruzual: Que platal debe recibir @HenriFalconLara para la campaña, porque sin aún ser oficialmente candidato opositor, tiene pr…",
        "RT @TAMARA_SUJU: A estas alturas del Destape de Corrupción, nos preguntamos cuando comienzan a salir los paraisos fiscales donde tienen el…",
        "RT @cheo070777: 4-4 hoy en la actualidad Venezuela está cada vez en una cruda realidad que los Venezolanos no ven más allá de las colas de…",
        "RT @ResistenciaV58: Familia Malpica Flores dueños de las 16 empresas venezolanas sancionadas por Panamá ¡BOMBAZO! https://t.co/drObWfnr6i",
        "RT @humbertotweets: Aquí toda la banda cívico militar está saqueando a sus anchas...Desde Nicolás Maduro y Padrino López hasta los chavista…",
        "RT @Proctologo: Maduro nació, se crió, fue bautizado, estudiado y graduado en Venezuela, el detalle es que nadie en las parroquias de el Va…",
        "RT @adricultora: La más triste https://t.co/077CasmXzQ",
        "RT @TAMARA_SUJU: Este Sr @petrogustavo como que estaba en NarniaColombia?  Respeto los medios? Ud no se enteró del cierre del canal de TV m…",
        "RT @Proctologo: Maduro es una verguenza para Colombia y una tragedia para Venezuela... https://t.co/gY5nI37JNP",
        "RT @Maghero: Dice @Pontifex_es que el infierno no existe, entonces MMG vente pa' Venezuela sin escoltas, sin sotana, sin decir que eres cha…",
        "RT @AldoDuqueSantos: Son miles los venezolanos en Chile,  llegan huyendo de la Narcotirania de Maduro y sus sicarios.Bienvenidos,  son,en s…",
        "RT @mujerhabitada: Van casi tres horas sin luz. Espero que los chavistas se mueran y no resuciten hoy.",
        "RT @todoverdadero: DEMANDARA AL QUE PUBLIQUE SU IMAGEN \nDIJO EN LAS REDES, ENTONCES DEMANDENOS PENDEJA! \n#SeBusca TENNESSEE #EEUU\nYARAVI RU…",
        "RT @Eldelegado20: Por favor necesito de su ayuda mi esposa tiene Leucemia y necesita con urgencia estos medicamentos Mercaptopurina,  Vesan…",
        "Este es el precio de una vida en Venezuela...💔 https://t.co/wGtZSqjETQ",
        "RT @jemi1410: Malditos Chavistas,mi padre murió y no lo pude ir a ver hace poco falleció mi madre y solo pude hablarle por el telefono mien…",
        "RT @nosabesnadajon: 🇨🇱 Puedes hacerlo mejor. Intenta de nuevo\n🇨🇴 Puedes hacerlo mejor. Intenta de nuevo\n🇪🇨 Puedes hacerlo mejor. Intenta de…",
        "RT @GuaracuchaFB: No entiendo la crítica que le hacen al vzlano que madruga todos los días para ir a laborar y muchas veces trabaja de domi…",
        "RT @RobertoSmithP: Saqueo\nMuerte\nViolación de DDHH\nHambre\nExilio\nInsalubridad\nDesempleo\nInseguridad\nHuida\nTortura\nDestrucción\nComunismo\nFal…",
        "RT @cocando: Justicia panameña procesa demanda por pederastia que involucra a conocido abogado venezolano residente en Panamá, conectado a…",
        "RT @cristiancrespoj: A cada ciudad de Brasil que ha llegado, Lula Da Silva huevazos se ha llevado! No tienen vergüenza estos personajes! Re…",
        "RT @IndignadosVezla: Texto de la Secretaria de Edo. de Asuntos Económicos de Suiza: Tibisay Lucena: Ha socavado la democracia y el estado d…",
        "Bien hecho!!! 👏🏻👏🏻👏🏻 https://t.co/SGGBynerok",
        "RT @BMarmoldeLeon: Un dictador colombiano, asesorado por uno cubano y los ciudadanos venezolanos en migración forzosa . Ese es el cuadro de…",
        "RT @Urruchurtu: En realidad, Puerto Rico podría ser el lugar idóneo para que @LuisFlorido se quedara y no regresara a Venezuela.\n\nNos haría…",
        "RT @jesusmedinae: ¡Se escapó para New York! Leonardo Maldonado, era el presidente de la caja de ahorro de la Universidad Bolivariana, la sa…",
        "RT @nelsonbocaranda: DICTADOR CON LUJO$: Kim jong un se fue de Norcorea a China en el tren blindado de lujo cargado de botellas de los más…",
        "RT @msuarezmendoza: Aquí recordando algunas empresas expropiadas por #HugoChávez: Agroisleña, Café Madrid, Fama de América, Cemex, Lafarge,…",
        "RT @RunRunesWeb: Pdvsa cerrará tres de sus cuatro refinerías por escasez de crudo y falta de personal https://t.co/mvAfSw5dV8 https://t.co/…",
        "RT @TAMARA_SUJU: Mientras 8 recien nacidos murieron en Bolivar xq \"se fue la luz\", miles d enfermos terminales claman x sus medicinas, 60%…",
        "RT @IvanZambrano: Cuando no estudiaste para la exposición pero le echas bola para ver si sacas 10 https://t.co/AqLSKJTRzD",
        "RT @cristiancrespoj: Interesante video, tremenda evidencia de que los chavistas no descienden del mono, sino q fue por generación espontáne…",
        "RT @elcapitansur: \"es difícil levantarse y no tener nada que comer\" dice Joel, con solo 12 años, estudia entre semana y pesca los fines par…",
        "RT @MaihenH: Así cayó Venezuela por inocente en 1998 con Hugo Chávez. Arruinó el país con las reservas petroleras más grandes del Mundo\" RT…",
        "RT @CarlosAMontaner: El Tanquero Nororinet q navegaba de Argelia a Venezuela con miles de barriles d petróleo fue desviado hacia Cuba para…",
        "RT @eleonorabruzual: ¿Si no eres rico de cuna, si no has heredado una gran fortuna, si no eres un empresario próspero y exitoso, de dónde s…",
        "RT @jcsosazpurua: \"Opositores\" han hecho el negocio perfecto.Tienen tribuna,viajan por el mundo (algunos, exiliados,son como embajadores),s…",
        "RT @FedericoBlackB: A la fecha y hora #26Mar 7:30pm no se tiene información sobre Umberto Micalizzi, quien está desaparecido desde el pasad…",
        "RT @FedericoBlackB: No dejo de asombrarme con el caso de Umberto Micalizzi (motero desaparecido), cómo muchos le echan la culpa por \"salir…",
        "Cómo los tiene compraditos, el hijo de... https://t.co/o9QhQhRVgE",
        "RT @venezolanoenpie: Un amigo teniente Coronel llega a una reunión con una camioneta Murano Nissan, “eres mi amigo pero tu sueldo no da par…"
      ]
    }
  }
}