{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@pablocasado_ @dlacalle Abren la puerta del cuarto donde tenían encerrado a Pizarro después de que Solbes lo triturara en televisión.",
        "Un Secretario de Organización que hace de todo menos organizar. https://t.co/kvZGGmUM1y",
        "@sevennorth En esto no nos vamos a poner de acuerdo. Aquí no había decisión correcta. Todo era una trampa.",
        "@sevennorth Y ojalá no llegue a un acuerdo con el Barça a 48 horas de la Eurocopa para hacerlo público antes de acabar el torneo.",
        "Ahí lo llevas Sevilla. 😛 https://t.co/oOjjiopWrI",
        "@ignacioaguado Pero que mezcla de pena y miedo dais.",
        "Joder https://t.co/uPYcWfswlT",
        "Me pregunto cual debería ser la respuesta proporcionada de la sociedad granadina ante esta noticia. https://t.co/nh77ndaHpO",
        "Y los \"provida\" qué dicen de esto? https://t.co/PaK1M94zrz",
        "Un \"provida\" de manual. https://t.co/tAijO9z2pv",
        "Eso es así.\nY también el octavo sacramento. https://t.co/b5KddQxWV5",
        "Creo que puede ser la primera mañana en 3 años con 0 mensajes en telegram.\nLloro.",
        "@LuisGChacon @granadahoy Qué gran reflexión.\nCombinar la excelencia en lo público con el desgaste politico que supone el gasto en sueldos es un temazo.",
        "@EduMejuto joder, qué fotaca.",
        "El debate sobre los límites público-privado, ética y parejas de presidentas o presidentes es interesante si lo hacemos sosegadamente. Si de primeras nos ponemos como hooligans hay poco que hacer.",
        "@MelisaDRuiz @Antiintermedio Y 20 días me parecen demasiados.",
        "@kagetxillo Me gusta lo de la cláusula repelente incluso para los más ricos...\n\nMenos mal que esto no lo ha hecho el Madrid sino se monta la mundial.",
        "Esto de enero sobre Kepa es oro puro.\nCómo cambia el cuento en 7 meses. \n@kagetxillo \nhttps://t.co/fXLwPQqmWO",
        "RT @reginatames: Qué está raro en esta foto? 🙄😳😡 https://t.co/9wlkRdiplx",
        "@CsGranada @molivaresh @COPEGranada @LuisSalvador @RaulCsGr @lorennart @MarSanchezCs Para cuándo una entrevista con @magublas de @VamosGranada15 ?",
        "RT @LTGarlic: MÁS BANDERA https://t.co/g8Ru4JKtMV",
        "RT @Antarcticacl: Concentración de #CO2 en Atmósfera en 2017 alcanzó 405 ppm; esto es ~6% mayor q hace una década, ~45% mayor q antes de #E…",
        "Ni a Casado le regalaron un máster ni Cifuentes robó cremas.\nEn el primer caso la Universidad hizo algo mal y en el segundo se las metieron en el bolso.\nLo que pasa es que sois unos antiespañoles y no lo veis.",
        "RT @ValaAfshar: Just a grizzly bear catching a fish https://t.co/C2zg8bKKNx",
        "@hugomabarca Pero es que no es verdad. La ética no tiene nada que ver.",
        "Dice Pablo Casado que en un Estado de Derecho: \"la ética la marca la Ley\".\nNo hay más preguntas, señoría.",
        "Grande @manueljabois \n\"Una realidad falsa configurada para que las peores cabezas piensen en un  ejército de negros esperando en la frontera para asaltar la España que  madruga y un presidente del Gobierno que corre a ponerles la pulserita  del FIB\"\nhttps://t.co/uPB57uIGEZ",
        "RT @becarioenhoth: Si la población mundial fuera de 100 personas... https://t.co/kLdIYT3H7i",
        "Carolina Marín\n3 veces campeona del mundo.\nCampeona olimpica.\nEn Europa se pasea.\n#PremioPrincesaDeAsturiasYa",
        "@Nachusreilly Claro que sí...",
        "@carlosdavidgf @alonso_dm @PPopular @pablocasado_ @RaquelGlezDiez @TeoGarciaEgea @JavierMaroto Sí, el PNV tiembla.",
        "@eco_liberal @dlacalle Más liberalismo económico, no más libertad.",
        "Van sin pistón. https://t.co/xCcof15z7g",
        "@eco_liberal @dlacalle Relacionar al PP con el liberalismo es un chiste. Pero hay que usar la palabra liberal, porque conservador queda mal. Y Lacalle ha estado a sueldo, como buen \"liberal\".",
        "@eco_liberal @dlacalle Claro que sí campeón.\nTodo por la patria.",
        "Pues claro.\nEl tren de lujo Al-Andaluz pasa por allí sin problema. https://t.co/CNqVFppB7n",
        "Dónde han quedado esos agostos en los que #Granada se vaciaba?",
        "RT @VamosGranada15: La perito del TSJA ha comunicado respecto a la casa Ágreda que el palacete debe ser tasado por expertos por su valor hi…",
        "Noooooooorrrlllllll!!!!!\nhttps://t.co/8AJyiU4cjR",
        "RT @FonsiLoaiza: Así mostraba el programa de Ana Rosa Quintana la celda en la que estuvo el president @KRLS Supongo que mañana hará lo mism…",
        "RT @NataliaCDiez: .@abc_es NO, no mantuvo sexo con su nieta, la violó. Basta ya de tweets y titulares que normalizan las VIOLACIONES. Basta…",
        "Al margen de lo dictamine la justicia, esta situación es incompatible con ser alcalde de #Granada https://t.co/9W3X8kRAyz",
        "RT @VamosGranada15: En este #DebateEstadoGR, el @granadapsoe se ha procurado una tercera intervención junto a las del alcalde y Baldomero O…",
        "RT @kagetxillo: El concejal tránsfuga del PSOE, Luis de Haro, está defendiendo a sus amos sin ningún pudor. Defendiendo la desastrosa gesti…",
        "Comienza @PilarRNConcejal en el #DebateEstadoGR llorando.\nQuejándose amargamente a pesar de haber usurpado una portavocía municipal con Luis de Haro.",
        "RT @libroscinecomic: The Wire es enorme. Un ensayo tremendamente lúcido sobre el capitalismo tardío. Hay ocasiones que con una sola frase l…",
        "RT @JaviTannhauser: Hablando de lunas... su tamaño https://t.co/jcNfFGfDq2",
        "@Domingo_Funes Bien. Esperemos.",
        "@Domingo_Funes Entre ajustarse a la ley y hablar de jolgorio y regocijo o decir que las mujeres se aprovechan de la sensibildad que hay ahora con la violencia de género, creo que hay margen.",
        "Esta distancia tardaría en recorrerla una temporada de Juego de Tronos, o medio capítulo si es de la última.\n#PriegoDeCordoba https://t.co/1UdhJ0FNGm",
        "@gaviota1314 @Rocio_DiazJ @PacoCuenca @aybarrapacheco @quicochirino @OndaCeroGranada @COPEGranada @LuisSalvador @CsGranada @BaldoOliver @Fuentesppgr @rosalitamg De acuerdo en que los procesos no pueden durar tanto y de acuerdo en el mal gobierno de Cuenca. Buenas tardes.",
        "@gaviota1314 @Rocio_DiazJ @PacoCuenca @aybarrapacheco @quicochirino @OndaCeroGranada @COPEGranada @LuisSalvador @CsGranada @BaldoOliver @Fuentesppgr @rosalitamg @SebastianGR1965 @ppgranada La dignidad política es apartarse de un cargo público porque se ha abierto juicio a consecuencia de tu gestión. Luego además tendrías más fuerza moral para volver si resultas inocente.",
        "@gaviota1314 @Rocio_DiazJ @PacoCuenca @aybarrapacheco @quicochirino @OndaCeroGranada @COPEGranada @LuisSalvador @CsGranada @BaldoOliver @Fuentesppgr @rosalitamg Ese es uno de los casos. Hay concejales con otras investigaciones. Pero sigues hablando desde el punto de vista jurídico, no político.\nJugar al desgaste forma parte del juego, es lo de siempre.",
        "@gaviota1314 @Rocio_DiazJ @PacoCuenca @aybarrapacheco @quicochirino @OndaCeroGranada @COPEGranada @LuisSalvador @CsGranada @BaldoOliver @Fuentesppgr @rosalitamg Paso de un debate sobre la \"calidad\"  de las imputaciones. Lo que he dicho es una realidad política.",
        "@gaviota1314 @Rocio_DiazJ @PacoCuenca @aybarrapacheco @quicochirino @OndaCeroGranada @COPEGranada @LuisSalvador @CsGranada @BaldoOliver @Fuentesppgr @rosalitamg No soy precisamente defensor de Cs, pero creo recordar que el PSOE está solo y además Cs reprobó al alcalde. Pedirle que cambie a un investigado por 6 es un poco cínico.\nEl simple gesto de que los 6 se fueran, sería suficiente. Pero insisto, Sebas no quiere.",
        "@gaviota1314 @Rocio_DiazJ @PacoCuenca @aybarrapacheco @quicochirino @OndaCeroGranada @COPEGranada @LuisSalvador @CsGranada @BaldoOliver @Fuentesppgr @rosalitamg Cs no va a apoyar un nuevo equipo de gobierno con 6 investigados de la etapa anterior. La sustitución de esos ediles por concejales nuevos dejaría a Cs sin excusas. Todos lo sabemos.\nPor eso el primer tuit es postureo.",
        "@gaviota1314 @Rocio_DiazJ @PacoCuenca @aybarrapacheco @quicochirino @OndaCeroGranada @COPEGranada @LuisSalvador @CsGranada @BaldoOliver @Fuentesppgr @rosalitamg La única razón por la que @Rocio_DiazJ no es alcaldesa es porque Sebas no quiere, así que menos postureo.",
        "Todo el tiempo pensando que Sánchez es horrible. Luego lees estas cosas y piensas que menos mal que está Sánchez. https://t.co/A04hLtGzB3",
        "@LuisGChacon @juanwohl @magdatrillo @granadahoy @VamosGranada15 En nuestro caso eran militantes sí. Pero no había relación de amistad y fueron elegidos por su experiencia y capacidad.\nTodo eso lo rompió Pilar Rivas, con la ayuda de su hermano y Luis de Haro.",
        "Me imagino hace miles de años algún listo aprovechándose de la\n#LunaDeSangre para inventarse movidas místicas y manejar al personal. Menos mal que ya no pasan esas cosas...",
        "@LuisGChacon @juanwohl @magdatrillo @granadahoy @VamosGranada15 Yo soy parte de esta situación. Por tanto, interesado indirectamente. Pero indaga por ahí a ver qué conclusiones sacas. 😉",
        "@Domingo_Funes A mi lo que me gusta de esta situación es que hasta hace poco lo que dijera un juez era sagrado. Y no. Una cosa es acatar y otra un trágala porque sí. Si se busca un poco se encuentran sentencias aterradoras. El Estado debe estar preparado para dar respuesta a esto.",
        "@Domingo_Funes Supongo que te refieres a lo de Juana Rivas. Jurídicamente puede estar perfecto, pero es evidente que se aleja de la realidad de una sociedad que ha cambiado.",
        "RT @DaniRevuelta: ¿Quién es el juez que acaba de condenar a Juana Rivas a 5 años de cárcel? Se trata de Manuel Piñar (Penal 1 de Granada) y…",
        "@LuisGChacon @juanwohl @magdatrillo @granadahoy @VamosGranada15 Por otro lado, nosotros nos adaptamos a cualquier número de asesores, como estamos demostrando ahora que tenemos 0. A lo que no nos adaptamos es que esos asesores los nombren tránsfugas o el alcalde, que es lo que pasa ahora. \nY para darle libertad a esa asesora, cambian el ROM.",
        "@LuisGChacon @juanwohl @magdatrillo @granadahoy @VamosGranada15 Lo lamento, pero el hermano de Pilar Rivas, que robó la portavocía municipal con Luis de Haro en contra del partido, y que además nombró como asesoras a dos amigas suyas con nula experiencia, me tiene bloqueado. Así que no puedo seguir la conversación.",
        "Ojo, que el Sr. Ledesma acusa a @magublas de sostener al gobierno del PSOE 🤣🤣🤣\nEl acabose.",
        "Ya empezamos.\nLuis de Haro vuelve a votar con el PSOE un expediente económico en el #plenogr\nSigue entorpeciendo la labor de @VamosGranada15",
        "Os acordáis cuando el Senado no servía para nada? https://t.co/HZ9OLJiAln",
        "Me parece fantástico que se monte revuelo por el tema del avión del Barça femenino.",
        "Es muy facil.\nSantander y Ryan Air no pueden operar en España si chantajean al Estado.\nVerás que pronto reculan.",
        "@AlexAhoraVegas @VamosGranada15 Romper el qué?\n\nDe lo que dice el hilo tienes algo que objetar?",
        "@AlexAhoraVegas @VamosGranada15 Podrías argumentar en contra de hilo en vez de hablar de lo que curra y acusarnos de viles y estúpidos.",
        "RT @IndeGranada: .@VamosGranada15 pide a la Junta que se haga cargo de la línea ferroviaria de Moreda https://t.co/WgL8dG3hJr https://t.co/…",
        "RT @peralvarezm: EL PUEBLO CUANDO SE UNE CONSIGUE COSAS, HAGAMOSLO REALRrEALIZA LA RECLAMACIÓN Y RETUITEA SI CREES Q ES DE JUSTICIA\n@RamonE…",
        "No volverá en tren a Sevilla. https://t.co/jemil6Dc91",
        "Reclamación para la reconexión ferroviaria de Granada por la línea de Moreda https://t.co/5YQzTFikF7",
        "RT @HETradio3: “Reabrir heridas... es mentira, es infamia. Las heridas no se han cicatrizado. Hay que exhumar a esas víctimas”. Ian Gibson…",
        "@Flan_Dul @VamosGranada15 Tienen 7 concejales ahora mismo inestigados por corrupción.\nCreo que hay bastante margen hasta que parezcan buenos.",
        "RT @carnecrudaradio: Pablo Casado dice que él representa a la España de las banderas y los balcones. Podría haber dicho de los científicos…",
        "RT @VamosGranada15: Hoy vamos a explicar de nuevo cómo se boicotea el trabajo de Vamos Granada y de su portavoz en el ayuntamiento de Grana…",
        "Saenz de Santamaría dándolo todo. https://t.co/eUlADd2Es9",
        "RT @DaniRevuelta: Paco Cuenca, alcalde de Granada, es la viva imagen de lo peor del PSOE andaluz. https://t.co/JZkoHqNQCC",
        "*protegen.\n@gaviotamente",
        "Y Luis de Haro? 🤔\nQué opinan @PodemosGranada y @Podemos_GR? https://t.co/almcAiSDm2",
        "RT @eliasmgf: «¡Psssst! ¡Chicos! ¿Os interesa comprar un poco de leche cruda?» https://t.co/ljS9tE28OK",
        "\"La España de los balcones\".\nCuidado con decir esto en Inglaterra. https://t.co/S9YQm4wy2J",
        "@mayen8185 @PilarRNConcejal Por fin lo has dejado claro. Esa es la diferencia. Yo consideré a Domingo Sola tránsfuga desde que Ahora Sí lo dijo. Tú sin embargo, haces como el PSOE, a la carta. Te dejo el texto del pacto al que aludes, más que nada para que sepas lo que dice. Saludos. https://t.co/7zQAnBD9hK",
        "@mayen8185 @PilarRNConcejal El pacto antitransfuguismo al que aludís, como hace el PSOE cuando quiere, es un acuerdo POLÍTICO para apartar a los concejales díscolos. Tú, lo has seguido a la carta. \nNo necesitamos sentencia porque el Secretario del Ayuntamiento y el Consejo Consultivo nos dio la razón antes.",
        "Hoy ha vuelto a pasar.\nEl alcalde de la ciudad de #Granada, @PacoCuenca , ha puesto a un policía en la puerta para impedir el acceso  a la junta de portavoces a @magublas , legítima portavoz de @VamosGranada15 \nLa razón, Luis de Haro, el tránsfuga al que protejen. \nNEVER FORGET",
        "@mayen8185 @PilarRNConcejal Veo que no respondes. Es normal. \n\nHe visto que el PSOE de Armilla mantiene a Domingo Sola en la Junta de Gobierno. Yo no seré como tú y denuncio también ese caso transfuguismo.",
        "Quienes simplifican llamando \"ultra izquierdista\" a cualquier propuesta  política que no sea conservadora, desconocen o ignoran la prosperidad que  ha traído la tradición socialdemócrata a muchos países a lo largo  de la historia. \n\nPaulo Coelho https://t.co/05OXvwSJea",
        "Nos acordamos de El Algarrobico?\nEl PSOE dijo que lo iban a tirar. \nAhora están haciendo todo lo posible por mantenerlo. https://t.co/O9eIuHpmzX",
        "RT @joethebrew: Hace un mes @CiudadanosCs no había tuiteado sobre \"lazos amarillos\" ni una vez. No parecía importarles mucho.\n\nEl 2 de Agos…",
        "@Coponnnn Pica la prensa.",
        "@IdafeMartin @sevennorth Qué manera de tomar por imbéciles al personal.",
        "Big little lies es mi reconciliación con Reese Witherspoon.",
        "Antes que indepes, de derechas. Las cosas claras. https://t.co/2844cuyzyy",
        "Este diputado dijo en diciembre de 2015 que el AVE a #Granada era \"cuestión de semanas\". \nVan 130 semanas. https://t.co/Y5THUUv4P0",
        "GAME OVER https://t.co/yCo2BpWamp"
      ]
    }
  }
}