{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No puedo creer que Marley sea de géminis lpm jajajaaja por eso lo amo",
        "Sjjsjajaaj same https://t.co/u3qffEfLLq",
        "@Patriciorodz_ Warhol? Ahre",
        "@Patriciorodz_ Warhollll",
        "@jsueldia Me no entender ahre",
        "VIERNES 8 Lali en el estadio único dios",
        "No era una fiestita del paty si no pasaban este temonnn jajjajsjs https://t.co/rUfSOKzO4x",
        "@leanfalsetti @duolipo13 Pero no hace photoshop el pibe, Leandro",
        "@florppico @Sopipereyra @juanasalleras Me canse de quedarme acá ahre igual si ajajjjajs",
        "@LuuuCaastro @FedericoR__ No se pero allá fuimos ahre",
        "@FedericoR__ Nadie sabe que es eso sabes",
        "Junio te amo",
        "@Rocioamerlo @FedericoR__ @LuuuCaastro @caamilafer_ Jajajajajajjajaaj unos personajes que pasaron por mi vida chiquis tranca",
        "RT @caamilafer_: ❤️❤️Elias me trajo un kilo de helado y se fue ❤️❤️",
        "@TBarnetch Que paja boludoooo lpm es como que hago??? Te doy otra oportunidad o te quemo con el porro ahre",
        "Nunca les pasó de fumarse un porro con alguien que les gusta pero no les cabió ni ahi el mambo que le pegó? no se si me explico ahre",
        "@caamilafer_ te voy a vender las plantas por lora",
        "@caamilafer_ te aviso cuando lo pase a buscar. voy a ir en auto amiga sabes grax tkm",
        "@caamilafer_ me quede sin batt lpm que onda mi cargador esta ahi? Ahre",
        "Fede esta ESTRESADO porque no se acuerda su fotolog ajajajsj nunca problemas reales",
        "RT @FedericoR__: RT ASI ME AYUDAN A BUSCAR MI FOTOLOG",
        "Drama vol. 10000 https://t.co/3PxwCybLyQ",
        "@Rocioamerlo Amo",
        "Sigo dando vueltas de madrugada",
        "@herniherreraa Jajajjaja pero la cama me retiene lpm",
        "me levanto a hacerme una chocolatada? mmm",
        "dios no aguanto esta humedad lpm",
        "Where have the times gone, baby it's all wrong where are the plans we made for two.",
        "You can't expect me to be fine, I don't expect you to care.",
        "Sigo sin saber nada de vos en este incendio",
        "@MaaatiMartinez Te voy a esperar con un tecito babyyy jajaja",
        "Muerto de amor dios y es de géminis no se diga mas señoressss jajaja https://t.co/XfdBpKUWE0",
        "@_champagnemame Mmm bueno le voy a dar una oportunidad ahre",
        "@MaaatiMartinez Jajajaajqqjq sos un salame dios te extraño",
        "@ChinitaMarquez_ Dios gracias♥️♥️",
        "@MaaatiMartinez No entiendo parezco vos lpm",
        "Se cae el cielo y que mas da? Tenemos nuestro mundo",
        "Estoy viendo skins que dicen? Esta piola?",
        "@braiannpeerez Ahre no parece baby",
        "@facuu_o Dios seguis siendo un pendejo de mierda lpm ya voy a lograr que te encante ahre",
        "@braiannpeerez Nunca entendiste la parte de NO HACER TRAMPA lpm",
        "Todavía siguen dudando con esto no lo puedo creer lpm. RT x100000 https://t.co/DOgxc5HFcW",
        "El día que Fede no se queje por algo la pongo imagínense",
        "Aguante la gente que confiesa su amor",
        "UN MES PARA MI CUMPLEAÑOS AAAAAAAAAAAAAA",
        "@Aime_Saganiaz No hay nadie mas jajajajq",
        "No puedo parar de escuchar la canción de Yatra dios que intenso",
        "@dilaurentixx Vos callate ok",
        "Lo genial de llevarme piola con agus es que le cai a cenar porque estamos a 3 cuadras y se mandó una polenta con salsa, carne, queso, todo hermovirt",
        "Cuando te preguntan por un puto https://t.co/1V6GuVeNkD",
        "@fabrxz Hermovirtual",
        "#Charuto = porro ajjsjss idioma del profesor",
        "@braiannpeerez Estoy en clase sabes https://t.co/QpbuZQqT9G",
        "@braiannpeerez Porque no sólo esta usada sino que adueñada también 💋",
        "@braiannpeerez Y sentate bien",
        "Lpm me gusta un compañero de la facu pero es re paki Dios me odio",
        "Recuerdo todavía la vez que lo besé",
        "5ment https://t.co/cfdEeNLzwm",
        "@FedericoR__ @CFKArgentina Y chorra no te olvides",
        "Lluvia y siesta diossss ahre que recién me despierto",
        "RT @JuliMachuca_: Una de las mejores cosas que tengo es que si me decís que me necesitas, literalmente dejo todo por escucharte y estar con…",
        "Placer caminar por mi barrio a esta hora *lo cagaban choreando",
        "@Rocioamerlo Jajajaja tranqui amiga que me rescstaron enseguida ahre",
        "Este Fede es un careta",
        "Ayer una chica me bailaba y no me dejaba avanzar y lo tenia a sacha de la mano, se volvió y le dijo \"es mío\" nana memori",
        "Salvo cuando el marido era el tema de hablar",
        "No tengo que ganar si nunca perdí",
        "En un momento en el boliche estaba quieto porque las canciones que pasaban eran horrendas y vino uno y me sacó a bailar y me derreti de amor \"te vi muy serio ahi\" lpm",
        "Odio las canciones brasileñas lpm",
        "Asi por lo menos abren los ojos los japoneses de lo sorprendidos ahre",
        "@FedericoR__ Y vos que andas haciendo? Contanos o queres que cuente y arrobe a 3rosss jajajaauaajajja",
        "RT @rojasbenjamin: Cuando te toca una desgracia que cambia tu vida para siempre, ese dolor es tan horrible que no se lo deseas a nadie, y t…",
        "@FedericoR__ Jajajajajaja siempre que la pasan no estamos juntos  y para cuando nos encontramos ya termina 😢 te amo amigo",
        "@FedericoR__ Mili problems *",
        "@FedericoR__ Porque todavía no me viste",
        "Chicos vengan a comer torta que me sobró porque la tiro sino ahre",
        "Todo muy domingo https://t.co/3APxPAX5nq",
        "Anoche estaba en el cumple de 15 familiar y salgo un toque a fumarme uno con mi tio Y SALE MI PAPÁ lpm el loco me dice \"que no te vea tu madre porque se arma\" sjjsjsaj",
        "Que manera de dormir hermano",
        "\"Le erré dijo Salaberry y se había acostado con la suegra\" ajjsjsja mi abuelo lpm",
        "Hay un mozo que me re gusta lloro no paro de pedirle cosas encima re intensoooooo",
        "Que hacennn, yo super anfetoso me preparo para un cumpleañito de 15 famili famili famili familiar diría el jey balvin con el ex onedi ahre",
        "No se imaginan lo lindo que es que te llenen de mensajes hermosos deseandote feliz cumpleaños, que me digan que me merezco que me pasen cosas lindas por la clase de persona que soy. Me… https://t.co/03ZXVoAXuN",
        "Dolor y tristeza real",
        "Vamos argentina carajoooo",
        "@DenisSaigg Yendooooo",
        "Fin del comu",
        "Fede sos un careta",
        "@JuliMachuca_ Ajajjajaaja gracias Bombonaaa ♥️ yo soy la excepción ahre quiero fernet contigo",
        "@solcicai_ @belitofontana Jajaajajjaja no te juntes con la chusma belito ahre",
        "@belitofontana @solcicai_ Jajajajjaaajajajaja solcicai cual te pinta te sangramo la cara wacha",
        "es real lo que estoy viendo en la tv? Jajajajajajajjajaja",
        "@belitofontana JAJAJAJA no me gusta el pan en realidad",
        "Considerado nivel le pedí a mi mamá que me traiga mañana Sandwiches de miga (que los odio) para los que vengan ahre",
        "@ardaizjc Jajaja Callate que ni la empecé, ni bien la termine te menciono jaja, ni vayas el sábado a rendir vamo a la warholl we",
        "@ardaizjc Boludo hubiesemos arreglado y haciamos las 2 jajajsjsj",
        "@Maria_Esain Ayyyy toda la razon marucha!!",
        "Shoro tan real https://t.co/wxcqeqKFOG",
        "@Patriciorodz_ Último esfuerzo mañana ahre",
        "@Patriciorodz_ JAJAJAJA nunca tan literal"
      ]
    }
  }
}