{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BMarmoldeLeon: Dispone el artículo 200 de la Constitución Nacional que “Los funcionarios públicos que violen la inmunidad de los integr…",
        "RT @DolarToday: ¡SIN ESTADO DE DERECHO! Asamblea Nacional: Detención de Requesens es un secuestro -► https://t.co/qtY0VDJ9qH https://t.co/O…",
        "RT @NDtitulares: Foro Penal: Rechazamos que la ilegítima ANC haya usurpado las funciones de la AN - https://t.co/t23z6cfpsg https://t.co/L0…",
        "RT @Tango_BME: SE BUSCA A LOS DUEÑOS PERRITA BLANCA TIPO MALTÉS con collar rojo hallada entre CHACAÍTO y EL BOSQUE Caracas. 08 de agosto. I…",
        "RT @Athenas__21: Buenas noches amigos Colombianos y Ecuatorianos les pido dejen el odio atras y ayuden a nuestros hermanos  que estan en la…",
        "@OscarVallesC Una pregunta que me hago: ¿Sobre cuáles principios se sustenta el concepto de \"igualdad social\"? Creo que hay una inconsistencia de origen en tal concepto. Allí precisamente está la causa del fracaso de los modelos que lo imponen como modelo político.",
        "@OscarVallesC Totalmente de acuerdo profesor Vallés. Mas también evidencia la importancia de las reservas morales sólidas y arraigadas que no teníamos.",
        "RT @monterogabriela: La realidad venezolana en una foto. Eramos felices y no lo sabíamos. No hay punto de comparación. Y aprovecho para exp…",
        "RT @axelcapriles: “La salvaje represión que sufren y la compleja lucha que libran los opositores venezolanos y nicaragüenses no es casual.…",
        "RT @ChuoTorrealba: “Yo crié a mis hijos con valores democráticos, los crié para que no se doblegaran ante la injusticia” dijo a @ChuoTorrea…",
        "@ekbufalo Todo cuanto no se comprende es etiquetado y satanizado. Es más fácil que investigar, analizar y confrontar en una discusión productiva por la verdad.",
        "RT @Culturizando: «Lo peor que hacen los malos es obligarnos a dudar de los buenos». Jacinto Benavente",
        "RT @thayspenalver: Están saliendo los hijos del chavismo al mundo. Todo lo que aprendieron aquí desde el alto poder y otras instancias lo l…",
        "RT @ArteagaSanchez: La flagrancia no es una categoría de delitos, sino la percepción por alguien del momento de su comision",
        "RT @OscarVallesC: Aunque la ANC tenga legitimidad de origen, que no es el caso, no tiene potestad constitucional alguna para asumir funcion…",
        "RT @centrogumilla: #SICDigital La última modalidad de Conatel es que no envía los exhortos al conductor del programa, sino a la directiva d…",
        "RT @NicmerEvans: La ANC no tiene competencia, el TSJ viola el Estado de Derecho nuevamente, esto es totalmente violatorio de todo: DICTADUR…",
        "RT @Golpealos: Atención: Como Cristina Kirchner desmiente a su esposo que solo dijo tener un terrenito de 27 mil pesos | Da verguenza escuc…",
        "RT @cmrondon: Yo también... https://t.co/vbZAIt1Dq3",
        "RT @carlosblancog: Solidaridad plena con @JulioBorges y @JuanRequesens ante la brutal arremetida en su contra por parte de Maduro y la Band…",
        "RT @BibIiaEnLinea: No importa cual sea tu situación, DIOS tiene siempre la ultima palabra.",
        "RT @elcitizen: Espero q las fuerzas democráticas tanto en Venezuela como afuera se muevan al unísono , porque este es un nuevo punto de qui…",
        "@pattyramirez19 No es nuevo. Creo que esos \"personajes\" solo trabajan para sí mismos.",
        "RT @elcitizen: Noche de cuchillos largos donde la dictadura maneja cualquier argumento para encarcelar y sembrar el terror. Eso si al final…",
        "RT @NituPerez: Se solicita con caracter de urgencia donantes de plaquetas (*sangre de cuaquier tipo*) para la Prof Yrabel Estrada en la Uni…",
        "RT @aroliveros: Tipo de cambio corporativo cotiza a esta hora en BsF 4,8 millones por dólar…",
        "RT @dianacaroruiz: El ferry Tallink de Conferry hace aguas en el Puerto de Guanta. Así amaneció hoy.\n.\nHundido.\n.\nComo el país https://t.co…",
        "RT @dianacaroruiz: #EnVivo @hcapriles: Que el Gobierno entienda que debe abrir un proceso de negociación con acompañamiento internacional y…",
        "RT @preparafamilia: Santo Cristo de la Grita ponemos a los pies de tu cruz, a los niños y niñas hospitalizados en Venezuela y a sus familia…",
        "RT @jescotet: Recibimos con absoluta perplejidad la prórroga de la intervención, pues nos resulta absurda, injusta y sin fundamento legal.…",
        "RT @ChuoTorrealba: ¡Una arbitrariedad sobre otra, que afecta no sólo al dueño de Banesco sino a sus miles de trabajadores y sus millones de…",
        "RT @hcapriles: Hoy la AN dio a conocer las cifras de la inflación que Maduro quiere ocultar. Para quienes me siguen fuera de Venezuela, est…",
        "RT @centrogumilla: #SICDigital Hasta ahora, el gobierno se ha arropado y pretendido evadir su responsabilidad por la crisis económica y soc…",
        "@FIL0S0FIA Sin dudas los científicos no dejan de sorprendernos con los avances tecnológicos. Yo solo me pregunto si no deberían invertirse mayor cantidad de los recursos en erradicar males que aquejan a la humanidad. Prioridades, en una palabra.",
        "RT @San_Marcelino: “Dios nos ha amado desde toda la eternidad”",
        "RT @AnonMundial: 🚑🚑🚑#URGENTE🚑🚑🚑\nAyuda a 👦🏻Samuel, tiene diagnóstico : Linfoma e hipertensión ocular le urge \n💊ACETAZOLAMIDA 250 mg💊perdió l…",
        "RT @Tango_BME: PERDIDA PERRITA HUSKY LOBA SIBERIANA por VISTA ALEGRE Caracas. 4 de agosto. Inf 02422826153 Vía @VeNaricesFrias https://t.co…",
        "RT @rociosanmiguel: A pesar de haber sido rechazada por referéndum constitucional ... https://t.co/VRUftvZwgH",
        "RT @EAristeguieta: Me llegó esta versión sobre lo de ayer: La explosión del gas en un apartamento, causó alarma y por confusión derribaron…",
        "RT @ChuoTorrealba: Se necesita con urgencia para una señora mayor metrodinazol 500 mg. y  ceftriaxone ambas en ampolla. Además colchón anti…",
        "RT @pedroluisflores: Hace rato una colega recorrió sin obstáculos el punto de la Av. Bolívar donde ayer ocurrieron los hechos. Hubo un \"ate…",
        "RT @rociosanmiguel: El resultado de los hechos en la Av. Bolivar? 5 trabajadores de la prensa que cubrían el desfile con motivo del día de…",
        "@OscarVallesC Hay situaciones y momentos en los cuales es inadmisible pifiar.",
        "@OscarVallesC Por tanta \"genialidad\" estamos como estamos. Termina siendo cierto aquello de: \"los pueblos tienen los gobiernos que se merecen.\"",
        "RT @HimiobSantome: Sea quien sea el que lo haga, es irresponsable y hasta peligroso formular hipótesis sobre los hechos sin investigar y si…",
        "RT @porlagoma: Creo mas la versión de que explotó una bombona en una cocina de apartamento cercano, que en Jorge Rodríguez a quien no se le…",
        "RT @cala: Cuando se agotan las ilusiones, más que vivir, sobrevivimos, y la existencia se torna tan difícil como, según Juan Ramón Jiménez,…",
        "RT @EAristeguieta: Nos eliminan la DW , un magnífico canal de TV , por un documental sobre lo que ocurre en Venezuela. Es que la verdad due…",
        "RT @elcitizen: Cada día respeto más a los periodistas venezolanos no es fácil ejercer el oficio en la dictadura. Para muestra la sanción a…",
        "RT @pedroluisflores: Guarden este twitt para cuando los \"periodistas\" que apoyan al régimen digan que aquí hay libertad de expresión. No lo…",
        "@hectorres @ChuoTorrealba El mayor acto de rebeldía consiste en no darle poder al opresor sobre nosotros. Actuar a su imagen y semejanza es el comienzo de la esclavitud.",
        "RT @elcitizen: Diosdado menciona a la rectora de la UC y hoy la bajan de un avión y tiene prohibición de salida del país. Estado de derecho?",
        "RT @luispespana: Margarita está pelada. La temporada no arranca, dice un pueblo que vive del turismo. No hay como llegar. Los pasajes de av…",
        "RT @axelcapriles: El arquetipo de la izquierda: https://t.co/4PlbKst6xx",
        "RT @luisaconpaz: #NiñosEnOrfandad La niña miró a su abuela y le preguntó: \"¿Porqué ahora no me compras galletas como antes?\" La abuela no r…",
        "RT @miguelsantos12: Sinvergüenza, urge desde que estabas tú ahí. La esencia es la misma tuya: sacrificar la economía a la perpetuación de u…",
        "RT @NituPerez: Con carácter de urgencia:  para paciente recluida en la Clínica Costa Azul en Margarita. Se solicita donantes de sangre tipo…",
        "RT @BMarmoldeLeon: #No saques el carnet Saca a Maduro.",
        "RT @Tango_BME: PERDIDA Gabby PERRA DALMATA joven 5 meses. COLINAS DE  VALLE ARRIBA / LA ALAMEDA cerca del Mirador se Valle Arriba. 30 de Ju…",
        "RT @OscarVallesC: Viendo #ConcluREACCIONNICA @CNNEE con @soyfdelrincon. El mismo guión socialista de muerte y horror que los socialistas ch…",
        "RT @PanAmPost_es: ¡El Socialismo es una maquinaria de muerte!  https://t.co/JLU6oGj5qA    \n⚠️ 60 millones en CHINA \n⚠️ 20 millones en la UN…",
        "RT @CEDICE: El Plan de la Patria 2025 ratifica que el Gobierno intentará afianzar los controles en distribución y abastecimiento a través d…",
        "@aveledounidad Desde el momento en que se acabó con la separación de poderes en nuestro país, la Constitución pasó a ser una carta abierta a la manipulación y arbitrio de quienes se apoderaron de nuestra Nación para hacer de ella otro estandarte del fracasado modelo comunista.",
        "RT @aveledounidad: De repente crean un Ministerio del Poder Popular para la Hiperinflación y así \"resuelven\" el problema como hicieron con…",
        "RT @EAristeguieta: Mis derechos constitucionales no pueden depender de un  capricho del tirano. NO AL CARNET DE LA PATRIA  !!!",
        "RT @yoanisanchez: Hay turistas que llegan a #Cuba y en menos de dos semanas se \"disfrazan\" de revolucionarios con boinas, camisetas o mochi…",
        "RT @Tango_BME: SE BUSCA A LOS DUEÑOS PERRITO MARRON Y BLANCO tipo Cocker Spaniels hallado por Mercadito de Prados del Este, CARACAS. 24 de…",
        "RT @laureanomar: “Bernal: Es posible un subsidio al transporte, pero solo para quienes tengan Carnet de la Patria” ...faltó: y así cuando h…",
        "RT @SonRefexiones: Lo que se cuida dura más. https://t.co/txwC4bjquJ",
        "RT @RLOZINSKI: Adoptar el arado y abandonar la tecnología. Trueque. Bicicleta para paliar crisis del transporte (no por ecología o salud).…",
        "RT @edoilustrado: Y ahora... ¿vas a emigrar, camarada \"críitico\"? #NoMeJodas https://t.co/4Whxnyby5V",
        "@hbravoj La libertad es el fundamento para todo desarrollo humano. Lo que nos distingue de los animales es precisamente nuestro poder de elección.",
        "RT @laureanomar: “Economista chavista aplaude medidas de Maduro y recomienda ahorrar en bolívares “... Pana, ya esto es ensañamiento, con p…",
        "RT @JuanPGuanipa: Es indudable que los problemas de Venezuela han sido estudiados y tenemos respuestas para la solución de cada uno. Pero,…",
        "RT @Sangarccs: 5.000 mercenarios cubanos armados hasta los callos han desembarcado en FUERTE TIUNA para reforzar a las comprometidas tropas…",
        "RT @nchacin: Hermosa fuente de aguas blancas en Santa Paula,  desperdiciandose miles de litros del vital líquido. Mientras tanto en #LaBoni…",
        "RT @Tango_BME: SE BUSCA A LOS DUEÑOS de PERRITO YORKSHIRE (gris, beige y dorado, pelo largo) hallado cerca de la Universidad Nueva Esparta…",
        "RT @CarlosOcariz: Gracias a George Washington University por esta invitación para hablar sobre nuestra gestión en #Sucre. \n\n¡Llevar nuestra…",
        "RT @ibepacheco: Iris Varela dijo hace poco que todos los presos en libertad reciente han salido rehabilitados. Hoy “Hernancito” es liquidad…",
        "RT @Beadrian: A lo qué más le han quitado ceros es a la esperanza",
        "RT @ShirleyVarnagy: #FrasesQueSonNoticias \"Lo que cuesta la canasta básica familiar para 5 personas superó los 654 millones, si se quitan l…",
        "RT @oppenheimera: \"La debacle economica de Venezuela es la mayor crisis humanitaria auto-infligida de la historia reciente en el  mundo\". V…",
        "RT @LuisFlorido: El Miércoles25 estaremos con los Zulianos, solidarios ante la gravedad del caos del sistema eléctrico en la región, partic…",
        "RT @The_Danver: Amigos de todas partes, les pido que, por favor, me ayuden a difundir esta campaña que es en beneficencia para que mi mamá…",
        "RT @PanAmPost_es: 37 exjefes de Estado critican silencio del Vaticano ante \"atrocidades\" de Maduro y Ortega https://t.co/jx3ow382nz",
        "RT @HimiobSantome: #31Ago 2PM Ya @jesusmedinae en Tribunales en #Caracas. Ya abogados del @ForoPenal en la sede listos para representarlo.…",
        "@CEDICE @rociotata Esa idea de que \"el Estado los tiene que ayudar\" solo la podrán superar cuando la sociedad comprenda que su máxima prioridad ha de ser la educación y capacitación de sus ciudadanos.",
        "RT @OscarVallesC: Cuando las víctimas del socialismo denuncien las atrocidades al mundo, con una campaña semejante como el pueblo judío lo…",
        "RT @Nora_Villabona: Antonio, desde hace poco ya reposa en los brazos del Señor, dejó un nieto que necesita de nuestra ayuda ... \n@tuliorami…",
        "RT @soysolidariove: ¡PRONTO! EL VASO SOLIDARIO🥛 LLEGARÁ A LOS NIÑOS DE GUÁRICO. \n#VasoSolidario🥛 #Guarico #Venezuela #Solidaridad🇻🇪 https:/…",
        "RT @AccesoaJusticia: Más de 12 mil personas han sido víctimas de una detención en cuatro años de régimen madurista. Es un promedio de 3.101…",
        "RT @edoilustrado: Hace 8 años murió Franklin Brito. Luchador por su derecho a la propiedad. Uno de los tantos muertos del padre de esta fat…",
        "RT @Marinick5: #Caracas Se busca Chipi , se perdió el día 21 de agosto por Santa Monica, si lo ven resguardarlo y comunicarse al 0414.237.6…",
        "RT @lilianrangel: En un estacionamiento de un CC de Caracas pararon a una patrulla y vieron a sus tripulantes POLICIAS  robando  los caucho…",
        "RT @BMarmoldeLeon: Solidarios con Juan Requesens . Su detención es inconstitucional . Es un preso político .Libertad para Juan Requesens .",
        "RT @BMarmoldeLeon: El “Carnet de la Patria” es inconstitucional. Es discriminación prohibida en el artículo 21 de la CN que dice que no se…",
        "@DrRogercordova Que Dios en su infinita Misericordia le de la paz que perdió en medio a tanta injusticia y maldad. Y a nosotros el auxilio necesario para no ser presas de desesperación. Solo El lee en el corazón de las personas y conoce de los límites de la razón humana. Solo El es infinito amor",
        "RT @DrRogercordova: Me acabo de enterar q un amigo, el Dr. Carlos Amundaray, se ahorcó esta tarde en su dpto. Era pediatra intensivista y e…",
        "RT @MMalaverM: ¿Imágenes santeras o figurillas precolombinas?... decida usted qué es lo que aparece en los bolívares soberanos (FOTOS) http…",
        "RT @eliaspino: Muchos críticos de la lista Tascón se muestran comprensivos con el carnet de la patria. Notable."
      ]
    }
  }
}