{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Oh, entonces AMLO ganó la encuesta para ser candidato? No lo puedo creer!!!😱😱😱 https://t.co/SnPYhYcnF9",
        "Llega AMLO a una comunidad muy pobre y anuncia que lleva X Box para todos los niños!!\nSu asesor le indica discretamente -Señor, estos niños tienen una semana sin comer.\nÉl replica -\"Ah no, ji no comen no hay videojuegoj\" 😜\n#Peje\n#AMLO",
        "Pos si...\n#FelizJueves https://t.co/2ieyR2ULv4",
        "RT @VaronesUnidos: https://t.co/DFWQQICZLa",
        "@Bananna_is Sale!😜",
        "RT @ChumelTorres: Si señalas a AMLO en alguna inconsistencia, según sus seguidores, automáticamente eres priísta pagado.\n\nVerga el nivel de…",
        "RT @armando_cintra: #democracia en #México https://t.co/3gnV1ftPbE",
        "Ladrón que roba a ladrón, es político el cabrón...\n#FrasesDelZorro\n#FelizMiercoles",
        "RT @SomosChairos: Aviso importante: proximamente votaremos por quién será el candidato de @MorenaMexico https://t.co/4FEPOgHo4t",
        "RT @RicardoAlemanMx: https://t.co/0NnDE2Qbma",
        "@El_Universal_Mx Si, ya sabíamos que eso del temblor fue invento del gobierno para sacarnos dinero😠",
        "RT @carlosbravoreg: La derecha propone ingreso básico universal. La izquierda se compromete a q no haya nuevos impuestos. AMLO hace suya la…",
        "@JoanMazzei 😍😍",
        "@padre_de_todo Hay varias de Almodovar...",
        "😂😂 https://t.co/QEnqAE5NQf",
        "@gabrielitaaa10 @VaronesUnidos Seguramente la anorexia es preferible. Hay mucha gente con sobrepeso sin diabetes ni hipertensión. El feminismo es patético pero las gorditas son más sexys",
        "@VaronesUnidos Cómo puede decir que ambas son preciosas y sanas??? Qué le pasa?? La de la derecha necesita alimentarse y agarrar forma, la otra no está mal...",
        "@mediotiempo @Cruz_Azul_FC @ClubTiburones Gracias al árbitro",
        "Aparentemente #CruzAzul le compró refuerzos arbitrales a #Chivas",
        "Comenzamos los festejos de cumpleaños😆😆😆 https://t.co/xMYZ7hP7MG",
        "Que chido!\n#CienAñosdePedroInfante https://t.co/dSzjbgzzgl",
        "@CarlosTorresF_ @Nancydelasa @lopezobrador_ El PRI los produce y MORENA los consume...",
        "@perrosymas Hola, me gustaría me dieras tu opinión acerca de mi blog: https://t.co/9s4BDzwJYT\nGracias.",
        "Yo ayer... https://t.co/dpDw5dI86T",
        "Ni modo, hoy tocará tequila... https://t.co/vF6bFcdUMZ",
        "Es lo malo de las huelgas de la CNTE... https://t.co/VSTIQboep2",
        "RT @RicardoAlemanMx: Acto 1. AMLO va a la cabeza porque no tiene competencia\nActo 2. El PRI alcanza a AMLO y se declara empate técnico\nActo…",
        "Se llama demagogia... https://t.co/6N6Ygy5UgW",
        "Sólo diré que se ve chida... https://t.co/YjyAg69GgE",
        "@VerdadCallada Mejor dicho yo debí volverme tan ciego como un tardígrado",
        "@VerdadCallada 😂",
        "@VerdadCallada Jajaja. Hola, cómo estás? Te perdí la pista hace tiempo y no sé ni cómo.",
        "@JoanMazzei Preciosa!",
        "@Len_Priscila @JoanMazzei  https://t.co/ffDqcMwAfK",
        "@azota_progres Pues por eso mismo, para que las mujeres ahora tengan pene (falso) y los hombres vagina (falsa), es un derecho fundamental, no? Igual te puedes poner alas o cola como chango...",
        "Pero un chinsimos no entienden la diferencia...😬 https://t.co/VwFjig8P7j",
        "@GabySuccubuSx @JoanMazzei @HRoloh1 Que gusto verla de regreso señorita, espero pronto encuentre de nuevo la fuente de esa luz interior que la hace resplandecer.",
        "Yo digo que era Jim Carrey disfrazado... https://t.co/XAGmLvWLnX",
        "@killerpeletier Yo digo que era Jim Carrey disfrazado...",
        "Golazooo! azo! azo!",
        "@Bananna_is Yo ya lo estaba...",
        "Pues @lopezobrador_ cumplió 64, al menos ahora si cumplió algo... https://t.co/9bZOXvHN9U",
        "Y no faltan los que siempre se quejan de todo, pero vean hasta @Cristiano viene al @Tu_IMSS para que nazcan sus hijos... #Respect https://t.co/aMic8tNJ9G",
        "😂😂 https://t.co/h0y22wztMK",
        "@ErnestoLPV No es cierto, si gana AMLO todos los malos se volverán buenos, y en lugar de vender drogas le regalarán dulces a los niños...",
        "@padre_de_todo Es peor cuando tienes ganas de ir al baño, el hambre al menos te la aguantas...",
        "Pues bien por las chicas de @ChivasFemenil lo mejor: su portera. Muy guapa!😌",
        "RT @CarlotaEmperatr: RT si también crees que México sería un mejor país de haber prosperado mi Imperio.",
        "Llevo años diciendo que estamos entrando en una nueva glaciación y ustedes neceando con su \"calentamiento global\"\nhttps://t.co/UyfpYYdw3L",
        "Ya cuando estas cantando la negra Tomasa y te dicen que cantas bien solo significa que todos están más borrachos que tú...",
        "Pos si... https://t.co/2nhh8rh0oy",
        "Y lo que faltaba, quieres salir rápido y te entretienes sacando una tlacuache del motor cuando intenta hacer nido. https://t.co/Bp6J8ptJsC",
        "@RicardoAlemanMx Quien-tu-sabes https://t.co/ZqwxxR8A0D",
        "@TheQueenCR7 El rebaño sagrado?",
        "RT @ReichAnimalista: Este invierno no solo te acuerdes de los perritos y los gatitos animalover, hay miles de niños pasando frío y hambre a…",
        "@cerdopanadero Con Voldemort?",
        "O sea #Voldemort #LopezObrador",
        "Pensar que aún exista gente que afirme que la tierra es plana, no es tan sorprendente como que exista gente que crea que estaríamos mejor con quien-tú-sabes😂😂 https://t.co/uBQSvdKvjb",
        "@cerdopanadero Obviamente el cardiólogo, que hará, quitarte tu dinero? Pues vale más tu vida no?",
        "RT @Guarromantico_: Todos somos los peces en el río que en diciembre beben y beben y vuelven a beber.",
        "Siempre lo he dicho... si te largas, ahora critica a @realDonaldTrump https://t.co/QvvLg5B63F",
        "RT @RicardoAlemanMx: Jaja! Narcos, de Epigmenio Ibarra -cineasta de AMLO-, será protagonizada por Diego Luna, el idiota que sin leerla, com…",
        "@fiveoohfive Y no lo es?",
        "Si Peña nos condujo al despeñadero?, Meade nos conducirá a???\nNo, pos si está feo...",
        "Ya notaron que en los spots de radio de #MORENA hablan del viejito loco como si fuera #Voldemort?\n\"Estaríamos mejor con quien-tú-sabes\"\nChale...🤔 https://t.co/Hup9L5txKi",
        "@DrNetas Chale. Me arruinó el maniquiur...😂",
        "RT @ileana_Mex: Los militantes Panistas ofrecemos una disculpa pública a @RicardoAnayaC por no asistir a sus mítines de campaña, no nos es…",
        "RT @beltrandelrio: Qué curiosos los que previenen contra una militarización en México y, al mismo tiempo, admiran al régimen venezolano sos…",
        "@DrNetas @DonFernandoC Felicidades El Doctor, lo veo en el table de siempre para el festejo.",
        "@RicardoAlemanMx @PelonGomis El problema es que abundan...",
        "Compártelo antes que lo borren... https://t.co/4YkZjCQSif",
        "Análisis más preciso no existe.. https://t.co/mNhar8PA7G",
        "Cómo llamarlo? Neoracismo? https://t.co/mkU8tbrgmf",
        "Dice @RicardoAnayaC que hace 20 años había 46 y hoy 53 millones de pobres. Culpa a @VicenteFoxQue y @FelipeCalderon , no será que simplemente los pobres se reproducen? Que hará? Castrarlos?",
        "Así la polaca en México... https://t.co/axRIIveGRw",
        "@ileana_Mex No deberías subestimarlo, yo creo que si puede...",
        "No me lo van a creer pero tengo mucho frío...",
        "Yo de nuevo sin camioneta. sin whiskey y sin TWD... Ya llévame diositoooo!!!!",
        "LOS ESCRITORES DE TWD SE PUEDEN IR A LA MIERDA A LA MIERDA!!! ENTIENDEN??? A LA MIERDAAAA... (Sólo déjenme la serie terminada, gracias) MEJOR MÁTENME YA SOLO ESO LES FALTA, MATENMEEEE!!!!# #TWD8NaFOX",
        "RT @WALKERBOLUDO: NO VOY A HABLAR MÁS DE TWD HASTA FEBRERO",
        "RT @AngieQinonez: Nooooooooo @GloriaTrevi así estamos por que???? TWD😭😭😭 https://t.co/hE9prjIUQs",
        "RT @mcyeun: no pienso hablar del capitulo y tampoco quiero hablar de twd por un tiempo, se fue todo a la mierda y yo tambien",
        "Nooooooooo!!!!!!!!!! https://t.co/ftLqiOxW3R",
        "El problema es que la gente cree que con que renuncie EPN ya todo estará bien... https://t.co/aMQSAw4PTY",
        "@AlejaSuarezP Si lo predice cada año quizás algún día le atine...",
        "Nuestro pueblo tradicionalmente idolatra delincuentes: Villa, Zapata, Cabañas, el Tigre, El Zorro, entre otros... https://t.co/wR6HKD9Bo5",
        "Y no falta quién sigue haciéndolo aunque lleve 18 años intentando y nada... https://t.co/yiYXrldfLN",
        "Lo que no entiendo es, por qué le dicen Mid a Meade? \nSe quieren ver muy nais?😂",
        "@pedroferriz3 @RicardoAlemanMx @JoseAMeadeK \"Ciervo\"? \"esta\"? \"Correcto\"? Alguien necesita lecciones de ortografía urgentes...",
        "@beltrandelrio Falta la opción: Jajaja",
        "@VaronesUnidos En la misma lógica ilógica, podría alegársele que tenga a sus hijos por partenogénesis...",
        "@ReichAnimalista No las crien por negocio!!! Esterilicen a sus mascotas...",
        "#NuevaFotoDePerfil https://t.co/NWRn2ALbqr",
        "Brillante descripción gráfica... https://t.co/JygcOK3b23",
        "@velibec2805 Viven negando la cruz de su parroquia...😂",
        "El manifiesto comunista no dice que hacer en esos casos...😬😬 https://t.co/URgMusEE3R",
        "@maremoto16 @GloriaAlvarez85 Sin incluir lo falso de tu cuenta, que obviamente es creada para atacar desde la bruma del anonimato.",
        "@maremoto16 @GloriaAlvarez85 Para comenzar tu pésima redacción. Y exactamente en donde encuentro lectura acerca de tu preferencia política? En el sensacional de luchas? Tu perfil de tuiter está encabezado por John M. Ackerman. Necesito más pruebas de tu deficiencia mental?",
        "@maremoto16 @GloriaAlvarez85 Pejetroll al ataque... Al menos disimulen.",
        "Usar mayúsculas puede cambiar por completo el significado de una frase.\nEjemplo:\nTe preparé unas quesadillas.\nTe preparé unas mayúsculas."
      ]
    }
  }
}