{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@gelitoazul @catalinapordios No estoy nivelando nada, hablamos de un caso concreto donde no se justifica lo que sucedió, dónde la gente le cayó encima al tipo sin que fuera realidad lo que sucedió. Simple y llanamente no se justifica y aún más con las consecuencias obtenidas.",
        "@Carolinap500p 🤔🤔🤔🤔🤔 a la mexicana, con buen tiempo de preparación",
        "@Carolinap500p Lo importante es saber si se logra en el mismo tiempo.",
        "@gelitoazul @catalinapordios Precisamente ese es el problema. Nada justifica una acción violenta de nadie contra nadie, pero siempre hemos sido expertos en prejuzgar sin conocer de fondo y ya estamos sentenciando. Y las falsas denuncias deberían acarrear consecuencias para quien las hace, sea hombre o mujer",
        "@Carolinap500p Ahhhhhhh ¡cumplimos fue una década! * Se siente anciano *",
        "@Carolinap500p ¿Y ese día fue este año?",
        "@catalinapordios Vale huevo si lo hacen calumniando y culpando a uno que no hizo lo que la 'víctima' dijo que hizo, ¿No? Ahhhh pero es que como la escrachadora es mujer pues es suficiente para ponernos de parte de ella y creer a ciegas...",
        "@aramfit Cierto es... Lo peor es que por lo que veo hay hombres que piden perdón por dejarse los tres pelos y demás jajaja",
        "RT @ProgrammersMeme: We all hate those kind of people ! \n\n#developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #code…",
        "@gelitoazul @alipios Más tarde o mañana te digo. Tengo una conocida que cumple hoy, vamos a ver qué hacen 😁",
        "@SpinellaC @cavgo1 Twitter es buenísimo, viene uno a descubrir que toda la vida a estado enfermo y de paso están los que brindan el análisis y solución jajaja. Saludos y felices tornillos sueltos... Digo, feliz año nuevo!",
        "@MilleDescubren Jajajajajaja mejor relajarse que es época de sociego",
        "@gelitoazul @alipios Porque nadie se les baña hoy para irles a celebrar 😁",
        "@MissPandebonos Pues creo que esa opción no es descartable del todo pero el análisis es exageradamente superficial, así que adhiero a eso de los 3 pesos.",
        "@gelitoazul @alipios Los que cumplen años hoy andarán tristes😜",
        "@cavgo1 @SpinellaC Entonces, ¿cómo encajaba yo en mi juventud cuando me gustaban mujeres mayores? Siempre tuve figura tanto paterna como materna en mi vida. Y ahora pues me gustan de mi edad o más jóvenes. ¿Me falta más de un tornillo o cómo es la cosa?",
        "@ZrtAbejita @la_mirringa Peeeeeeero si es un hombre el que se lo dice a una mujer ¿Qué sucedería?",
        "RT @Animal_Viral: -Felicidad, descripción gráfica.😁\n\n. https://t.co/7vITBEi2ZX",
        "@ACamiloRR @JorgeARestrepo De pronto no se refería precisamente a él... Aunque de ser así las otras dos palabras igual sobran 🤔🤔",
        "RT @dodo: These animals saw friends in danger – and jumped in to save them ❤️ https://t.co/LCFINnXH5z",
        "@Raforismos Jajajaja ¿en serio?",
        "@pilar_rod Chupando calor en Bogotá, ¿oís?",
        "@Carolinap500p No entiendo cómo es la cosa 🤔",
        "@PibeGeek Sí pero rapidito, y son pocos contactos míos los que ponen esos estados.",
        "@mariajuanadas Justicia",
        "@DianaAbril Ah bueno, muchos éxitos en la ciudad bonita 😊",
        "RT @ferayqui: Conocido en Colombia como anguilla, alcaraván, tanga, pellar... Entre otros. https://t.co/394Jp3JkTb",
        "RT @sorosbosch: #SERVICIO_SOCIAL\n\nSoledad Clavijo Marin y su esposo Buenaventura Moreno de la tercera edad están desaparecidos. La última v…",
        "RT @losbuscamos_col: Perdida perra schnazuer Blanca el 26 de diciembre cerca a la plaza de mercado de soacha  compartir. Tiene pañoleta mor…",
        "@DianaAbril ¿Recién llegada a Bogotá? ¿De dónde vienes?",
        "@linasandoval Sí noté cuando nos vimos 😇",
        "@MalejaLunareja ¿A qué ciudad? ¿Qué idioma?",
        "@juancfloriant @MalejaLunareja ¿Cómo ha lidiado con la fiera si nada que le hace caso? 🤔🧐",
        "@CarenasOrtiz Cuidado que esos cortejan mucho",
        "@linasandoval 💪🏻💪🏻",
        "@santalulada Somos dos, me tiene gratamente sorprendido",
        "RT @aristiyayis: Otro año sin la chiva, sin la burra negra, sin la yegua blanca, y sin la buena suegra.",
        "RT @ProgrammersMeme: Finally a Gym that you can never quit !!\n\n#developer #fun #jokes #programming #tech #code #coding #humor #meme #memes…",
        "RT @santalulada: Cuando alguien de tu familia que es médico te explica lo qué pasó contigo y te dice que realmente eres un milagro porque s…",
        "@santalulada Para la gloria y testimonio de Dios en tu vida 🤗",
        "RT @santalulada: En serio tengo el corazón alegre y arrugado. A veces siento que toda mi recuperación es muy lenta hoy comprendí que ha sid…",
        "@Erisvatin @SpinellaC ¿Asaltacunas tal vez?",
        "@santalulada Y se hizo en silencio, diferente es que ustedes les agradezcan públicamente. Eso es igualmente bonito. Muy diferente a la 'caridad-selfie' que abunda por estos días",
        "@YamitPalaVilla Qué porquería, mejor seguir con Netflix",
        "@Garfield0712 @colombia_hist Cámbienle el nombre a esa vaina...",
        "@SolecitoLaMax Agüita con gas",
        "RT @silvia_otero85: Gravísimo testimonio de patólogo de Medicina Legal. Dice que cianuro se obtiene de fluidos y no de tejidos. Además, hab…",
        "RT @MantillaIgnacio: En una imagen el rol de los abuelos por estos días: https://t.co/7AdrJL83F2",
        "RT @cvander: Papá a hijo en un avión:\n- Mijo, ponga el celular en modo avión para el despegue, sino se quema! 🛫📱🔥",
        "@GianinaAlvarez @AyMariaCandela Momento! A mí siempre me ha gustado el aguacate 😄",
        "@santalulada Tal cuál!",
        "@aramfit Necesita un psicólogo o psiquiatra, tanto la de la foto como la que desea estar así",
        "@aramfit ¿Y eso en el brazo son marcas de cortadas o son estrías?",
        "RT @NairoQuinCo: Le ayudo a un amigo a buscar a su mascota, se llama \"Anselmo\" se perdio ayer en Villa de Leyva, si lo han visto por favor…",
        "@NicolasUribe Por favor explíqueme. Si los pobres no iban a pagar IVA, entonces, ¿por qué se proponía devolvérselo?. A no ser que tengamos diferentes definiciones de 'pobre'.",
        "@NicolasUribe En corrupción y sueldos de congresistas.",
        "@Raforismos @Surikologa Jajajaja y que se peluquee",
        "@CathyJuvinao Distractores para quedar 'bien parados' y luego jodernos por otro lado",
        "@Raforismos @Surikologa De pronto se va a meditar en eso: ¿En verdad yo estaba haciendo música?",
        "RT @PetAngelsCol: Adopta a Apolo. Un ronroneador hermoso que creció en la calle pero fue rescatado. Es super amoroso y tranquilo. 🐱❤ #Adopt…",
        "@sanpalqui @MeDicenFito Sí entiendo 😞",
        "@MeDicenFito @sanpalqui Ah bueno, pensé que no se iban a ver por un semestre o algo así jeje",
        "RT @unostuitsahi: - Cómo te llamas?\n- Gabriela.\n- Uy, igual que la canción\n- Cuál canción?\n- Gabriela penca de un magüey tu nombre",
        "@Raforismos Andrés D.C. 😁",
        "@linasandoval @_LaArias Mujer de poca fe, no creía que llegarías! 😂",
        "@MariaTe97796091 @LuisErnestoGL @EnriquePenalosa Es que no se pide toda la flota eléctrica, pero este superalcalde no dejó poner ¡ni 1 sólo!",
        "RT @LuisErnestoGL: Alcalde si ud cree que un bus a gas es “lo más avanzado del mundo en términos de aire limpio” está claro que con ud no h…",
        "RT @esantosmolano: @EnriquePenalosa Lo mas avanzado en el mundo en terminos de aire limpio son los vehículos de energia eléctrica, y cuanto…",
        "@fabiouchija @rodrigo6655798 @PirryOficial Lo que he entendido yo, es que la gravan a la empresa antes de salir al mercado. Que si es cierto o no, no lo sé.",
        "@MissPandebonos @shakira Sí tienes razón",
        "@MissPandebonos @shakira Sí es verdad pero personalmente me afecta que de esa manera pierden rápido la identidad (y autenticidad, si cabe) por la cual los conocí.",
        "@MissPandebonos @shakira Sí es lo peor jajaja de aquí a mañana surge un nuevo género y pum ¡ahí la tenemos!",
        "@MissPandebonos @shakira No se niega que desde esa época  en ocasiones era difícil entender qué decía pero hoy es peor 😂",
        "@MissPandebonos @shakira Puede ser, pero al menos la música tenía contenido de algún tipo, en cambio hoy no",
        "@MissPandebonos @shakira Era interesante en el milenio pasado... En este es un producto comercial más",
        "@sergio_fajardo Ni amor, ni muerte... Voto en blanco #SePuede",
        "RT @Rodrigo_Lara_: En Europa un bus Euro V no tiene valor comercial. Es chatarra porque simplemente no se puede vender. En @Bogota se adqui…",
        "@luciasinghsik @FalaciasProgres No sé si redundo al llamarlas emofeministas",
        "RT @losbuscamos_col: Perdido perro schnazuer el 28 de octubre en el sector de bosa brasil Bogotá, responde a Lucky,  tiene camiseta de Colo…",
        "@Carolinap500p Jajajajajaja",
        "En este país se gozan a todo el mundo, no joda 🤣🤣 https://t.co/L1jNGBND4V",
        "@iamcherta Jajajajajaja toca andar con cojines atados al cuerpo",
        "@malerey_ Bienvenida a este mundo de bits y muchos más éxitos para ti",
        "@iamcherta Ya no, me dolió lo de la maraca...",
        "RT @HELIODOPTERO: Les pongo este trompo en la uña: el cuerpo del testigo Pizano no tenía cianuro pero el tarro de cianuro tenía el ADN de é…",
        "@ramses_vejar @oiganaestas Jajajajaja eso iba a decir",
        "RT @SherlockJorges: Decisión 2° instanc ante apelación d J Lombana representant d ODRIOZOLA xra liberarlo, Juez acoge dec d anterior q en 1…",
        "RT @SebasMROD: A ésta hora en @Bogota residentes de chapinero alto bloquean la avenida circunvalar con 59 al parecer debido a la falta de a…",
        "RT @yoyotutus: Los invito a no ir y boicotear el #FEPX ya que lo patrocina el grupo AVAL y recuerden que ustedes juraron vencer a Luis Carl…",
        "Oie @EnriquePenalosa, ¿Qué opinas? ¡Muy jodida la vaina! Gente con cero visión en Medellín, ¿cierto? https://t.co/0ComiIIpeP",
        "@sanpalqui @MeDicenFito Y eso cuánto dura por allá?",
        "RT @Vivi_Bol: Gente, ¡no aguanto más! Soy comunicadora social por si saben de algún trabajo chévere para mí. ¡Gracias!",
        "RT @MilleDescubren: Millennials descubren los guías turísticos. https://t.co/CmvSlCG8ps",
        "RT @ClaMoralesM: Solución Ad hoc como figura de encubrimiento. \nNo dejemos morir el tema. Sigamos haciendo eco del trabajo de buenos period…",
        "RT @PremiosPopis: ¿Y si demandamos a @IvanDuque por publicidad engañosa?",
        "RT @adrian_intrieri: Yo soy 50% vegano, mitad del plato ensalada y la otra mitad un buen bife bien cocido",
        "@hyperconectado Esperando a poder vender el inmueble paternal primero... Pero cuando uno va a vender ahí si quieren regalado 😫",
        "@Valdedrama Es ley!",
        "@MiaHernandezM @dianitaflowers_ @GodColombiano Espantoso lo que vemos por acá 😓",
        "@MiaHernandezM @dianitaflowers_ @GodColombiano Ojalá también investiguen los enfermos de los comentarios"
      ]
    }
  }
}