{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @animesa: \"En estas épocas en las que todo es fluido, la gente ya no es soltera sino que se encuentra en algún punto del espectro de la…",
        "RT @DanielSamperO: El país del  “por algo lo mataron” y “la violaron por perdida” descrito como nadie x @RSilvaRomero: https://t.co/u6TmuD7…",
        "Leccion del día: a veces nos torturamos de más con situaciones, que cuando pasan es como \"por esto me mate tanto la cabeza\".",
        "A este paso pues pension en sueños https://t.co/6pRDplNNRc",
        "No se, pero un pais en donde se paga un sueldo a un alcalde que minte en su titulos y no se patrocina el deporte, es un pais estancado.",
        "RT @fdbedout: A todos nos causa repugnancia que las FARC recluten menores de edad, por eso a muchos nos alegra que los liberen. ¿Tan difíci…",
        "Para unos cuantos amigos https://t.co/YY6nMr9CTT",
        "RT @LoreBeltran: ¿Saben qué se siente maquillarse los senos antes que la cara? Que nadie más cargue cicatrices horribles en su cuerpo #Ciru…",
        "RT @CaroCarreta: Se me salieron unas cuantas lágrimas. Así se despide nuestro crack! Hasta pronto @LMSeijasOficial  https://t.co/lNjnvFuGuj",
        "Pobreza y desigualdad de América Latina en cinco tweets https://t.co/864l0Te15O vía @el_pais",
        "No se ha acabado mayo y mi resumen sera algo asi como: robos 2, guayabos 2, grado y otras cositas de menor escala",
        "Hoy es el ultimo partido de @LMSeijasOficial, se nos va un grande de @SantaFe. Idolo de la hinchada.",
        "Este frio Bogotano aumenta los niveles de cafeína en mi cuerpo",
        "Ya vi que si todo el dia el clima sigue asi, acabare todo mi capital en comida",
        "Y la familia lo es todo siempre, el mejor hermano del mundo. https://t.co/PF78PgXd9L",
        "Deberia sorprendernos pero no https://t.co/GDlrT2Hx9o",
        "RT @vera_vrs: En mi cabeza sonaba tierno, no triste.",
        "No había visto Un pedacito de Cielo y  @GaelGarciaB me enamoro de la película, Magnifico",
        "RT @TiempoDetenido: Que todo lo que quieras cerca, te quiera cerca.",
        "HAGA EL EJERCICIO Y CONOZCA LAS CIFRAS …https://t.co/MmQkyjvBvc",
        "Porque irnos antes también cuenta como mecanismo de defensa",
        "\"Se que me fui antes de ver como no volvias\" @elvirasastre, la mejor https://t.co/t2WZqrYF8J",
        "Hay momentos en la vida en donde preferimos primero la tranquilidad antes que la felicidad",
        "RT @verozco: Al único amor al que se le puede rogar para que no se vaya es al amor propio.",
        "Tomar decisiones es una de las cosas mas difíciles en la vida, por eso finalmente nadie puede hacerlo por uno.",
        "Alguien que reconsidere sacar de nuevo la chupiplum de manzana verde, era de lo mejor",
        "En historias del día el trancon es tan absurdo por la 68 que el sitp me pregunta para tomar otra ruta y pues desubicada como siempre",
        "..........\"Lo tuyo no es amor es turismo emocional\".....",
        "RT @CLOPEZanalista: El sesgo político de @NoticiasRCN contra la paz es insólito. Ni siquiera comentan ni analizan lo anunciado se dedican a…",
        "Es un hecho sin precedentes y sin lugar a duda la PAZ depende de todos, este es tan solo un paso para una nueva historia en Colombia.",
        "Estamos en el punto crucial en donde podemos hacer historia y dejar a generaciones futuras un gran aprendizaje #ElUltimoDiaDeLaGuerra",
        "RT @JuanDiegoSoyYo: Gobierno y Farc acordaron fin del conflicto y cese al fuego. Mañana se firma el acuerdo. Huele a paz.",
        "Prohibidas nuevas celebraciones del aniversario de Millonarios en Bogotá.  https://t.co/ruw1N9bhjK vía @elespectador.",
        "Martes así, café, musica, ojeras y el frío de Bogotá https://t.co/oBvss5Zz5M",
        "En momentos en donde en los baños de mujeres hay fila, es cuando digo porque no fui hombre",
        "Chamitha cheer en día a día y mas uno tratando de triunfar hace rato.",
        "RT @voluntariado: Tu tiempo, tu donación, tu conciencia… Sí que puedes hacer algo. https://t.co/TPuZBPKQf5 #DiaMundialdelosRefugiados https…",
        "RT @Ellucero: Lágrimas de emoción y orgullo en los hinchas y jugadores de @DIM_Oficial. Merecido para un equipo que parecía ver el título m…",
        "RT @DianaMunozC: Por ausentismo parlamentario se hundió proyecto que buscaba sancionar el ausentismo de los Congresistas.\n\nEste es mi lindo…",
        "No se pero para mi opinión lo del conjuro 2 es todo un chiste. Pésima",
        "Formas de medir la paciencia y llevar mas de una hora en estas https://t.co/6mrIhHJbyq",
        "RT @diegomatteus: Un día Pekerman es dios. Al otro día toda Colombia es atea.#asísomos",
        "RT @DivisionDeAriza: Algún día te arrepentirás de todas las derivadas que no hallaste por andar estudiando dizque comunicación.",
        "Mas importante que una entrada triunfal, es una salida en el momento adecuado",
        "Ya está listo el primer parque para perros en Bogotá  https://t.co/9qS9K9KRWU vía @elespectador",
        "#DiaMundialDeLosOceanos debemos generar conciencia para la preservación de estos, aun queda mucho por hacer. https://t.co/crCleNmBzt",
        "@FCFSeleccionCol Nos tienen con el tercero en la punta de la lengua #VamosColombia #CopaAmericaCentenario",
        "El gol de Paraguay como el amor en mi vida, no lo veo venir y lo dejo pasar",
        "@DCarvajalinoT Directora Social de @TECHOcol habla sobre las propuestas para #Habitat3  https://t.co/63m0hbHUuu",
        "El palo de Paraguay fue precedido por un jueputa de mi mamá y pues la emoción",
        "Porque me tocan los medicamentos con nombres extraños, tipo atorvastatina, repeat after me",
        "RT @Ellucero: Amémonos hasta que el 'Cantante del gol' termine de cantar un gooooooool.",
        "\"Para que sientan a Colombia como parte de Colombia\" esos comentarios tan \"\"profundos\"\" de nuestros comentaristas de fútbol",
        "RT @UnTecho: Ya inicia el panel liderado por @_CARITAS con participación de @DCarvajalinoT de TECHO #habitat3 #NuevaAgendaUrbana https://t.…",
        "cosas extrañas y que te piquen un cachete y la planta del pie, el mismo día",
        "RT @JuanDiegoSoyYo: Al final no somos tan diferentes. https://t.co/EX7TaaxdlI",
        "RT @Pontifex_es: Escuchemos el grito de las víctimas y de los que sufren, ninguna familia sin casa, ningún niño sin infancia.",
        "Innegable, se nota la ausencia de un director técnico en @SantaFe.",
        "Hay situaciones en la vida en las que uno debe evitar hablar, yo por ejemplo prenda o dormida, puedo causar estragos.",
        "RT @SantaFe: ¡¡GOOOOOLAZOOOO CARDENAL!! ¡¡GOOOOOLAZOOOO DE DAIRON MOSQUERA!!! 21' (1:0 g.2:2) #SFEvsTUL https://t.co/nOgcKuYII8",
        "#VamosRojoCarajo @SantaFe https://t.co/zXop1cOqV9",
        "El mundo dandonos lecciones de igualdad y resilencia #JuegosOlimpicos",
        "me frustra mucho esa gente que es tipo \" estas muy joven, eres un bebe\" y a duras penas le llevan  uno tres años, perdon Tutancamon",
        "últimamente muchos me han dicho que me gradué muy joven, simple estaba deicida de lo que quería. NI que fuera pecado",
        "hoy escuche a alguien decir  fue \"sexo de agradecimiento\" y me parece absurdo, mas fácil que le mande un tarjeta que ponerse en \"esas\"",
        "Vote Si o vote NO al #PlebiscitoPorLaPaz lo importante es que se informe antes de hacerlo y que lo haga con criterio https://t.co/FLlHzuvPPB",
        "Desde el otro lado del mundo personas bonitas se acordaron de mi, lo que me dejo un año de vida que ya paso https://t.co/3mouxh9tgW",
        "Que se vengan mas años si los seguire celebrando así como hoy",
        "Y me he encontrado plata en una de las calles mas solas de Bogotá, debe ser suerte de precumpleaños",
        "Para los interesados https://t.co/vL9Bg94Qt9",
        "Van en el turno 18 y tengo el 59, depronto la niña de al lado me dice mira no lo voy a usar y me pasa el turno 27. El día me sonrie",
        "RT @miss_virgil: Cuando no sabés qué lugar ocupás exactamente en la vida de alguien, es porque probablemente no sea ninguno.",
        "Son muchos https://t.co/iM9ym11x3X",
        "Lo mejor de ser niño  e ir al parque para mi, eran los culumpios.",
        "RT @pablokrantz: Hay que entender que hay gente que no va a estar de acuerdo con nada de lo que hagas, hagas lo que hagas.",
        "Las clinicas y los aeropuertos son los lugares que mas sentimientos contienen (de todo tipo)",
        "Llevo mas de un litro de suero #historiasde domingo",
        "Lo mas curioso de la celebración de los hinchas de @nacionaloficial, es que solo en Bogotá todo fue un caos, aun falta mucha tolerancia",
        "Para no haber almorzado  siendo las 5 pm estoy demasiado tranquila",
        "A mi solo me llegan promos de tiquetes y comida, eso es una señal divina",
        "Hoy de verdad espero que gane @nacionaloficial por todos mi amigos y familiares. Pero de verdad que sepan celebrar #CopaLibertadores",
        "Todos los días cuando llego, mi perro me saluda como si no me hubiese visto en años, espero un día alegrarme con tan cotidianos detalles",
        "Cuando nos motivan cosas mas allá del dinero y el poder, se esta mucho mas cerca de la tranquilidad",
        "Lo peor de todo es que una dijo \" ya no hay cultura entonces para que se pone a reclamar deje asi\".",
        "Curiosamente hoy en transmilenio las mujeres le pelearon a un señor porque este le reclamo a otro por empujarnos a todas \"coherencia\"",
        "El clima de Bogotá me tiene en constante resfriado",
        "confirmado @elvirasastre se presentara el 8 de septiembre en Bogotá, en el GIMNASIO MODERNO",
        "RT @utopiaentusojos: Sin tus palabras, las emociones de hoy no serían las mismas. https://t.co/lZjsAUsKy9",
        "Saber convivir con diferencias es lo importante, por ejemplo  mi mamá es Uribista y claramente votara NO en el #PlebiscitoPorLaPaz",
        "No parcialicemos, sin entender el contexto, gran nota  https://t.co/ANIDFZ6DNx",
        "RT @AspasiaSegunda: Importante entender del #Plebiscito que no es para votar en contra o a favor de la paz, sino si se está de acuerdo o no…",
        "RT @Imthedrug: Todos tenemos una canción que nos viene a buscar de noche. A veces, viene acompañada de una persona.",
        "RT @JuanDiegoSoyYo: Me encantan. https://t.co/p80uBM9RZc",
        "\"Ponemos el piloto automático y ya esta\" https://t.co/lhqHFVRTwG",
        "Muy triste un Colombiano que no sepa que es un tapazo.",
        "Indeciso nivel, le da like/fav a una publicación y a los dos minutos y lo quita",
        "En mi familia nadie pierde la esperanza desde que mi abuela se volvió a casar a los 76.",
        "RT @inrng: The crash #tdf2016 https://t.co/eogNDNaZ3U",
        "Homecenter, Fundación Bolívar y DHL apoyan a @techocol https://t.co/arASppx1YT vía @larepublica_co",
        "Tu amiga la impuntual @pedrazalaoh_ https://t.co/j5vf84kzJv"
      ]
    }
  }
}