{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "lista para escucharlos #InfameZ @ItaloFranzani @luchosmok @RadioZeta_cl",
        "#Taconeras justo me interrumpieron, no he escuchado nada de lo que dijo Sammy, pero ahora veo la purificación para la @RadioZeta_cl @amparohernandez",
        "#taconeras que risa cuando @sammytarotsos le dice que le va a hacer mal de ojo y la @amparohernandez no te miro, no te miro, saludos al gran  Sammy",
        "Por esto debería ganar @javier__vf #Taconeras @lemirand #EduLovers @amparohernandez https://t.co/e9FXgO9hG1",
        "#EduLovers #Taconeras @lemirand @amparohernandez",
        "@amparohernandez es que @lemirand es tan tan, que no se explica, cae super, porque se divierte y hace de esta sección teatral muy entretenida #taconeras",
        "Hola Edu du du @lemirand saludos \n@amparohernandez #taconeras",
        "Hola @amparohernandez #Taconeras escuchando que hablan del Ipad, dan ganas de tenerlo, pero $$ no alcanzan, cuando sea millonaria jaja, saludos @rodrigosonidom",
        "RT @RadioZeta_cl: @closot no pudo venir, pero logramos conseguir tener a nuestra querida @amparohernandez para que reemplace hoy. Comienza…",
        "@amparohernandez @Taconeras @lemirand @TeatroUC 😮👍👏👏",
        "RT @TeatroUC: ¡Atentos! Hoy en @Taconeras @YoZchile @lemirand sorteará una giftcard teatral #TeatroUC 🙀🙀🙀 https://t.co/KDeNWJuHEh",
        "RT @amparohernandez: Y rematamos @Taconeras en @YoZchile con @sammytarotsos eliminando las malas energías que nos dejó este 2018. ¡Atentos!",
        "RT @amparohernandez: Seguimos en @Taconeras en @YoZchile con @lemirand que sorteará un abono para el @TeatroUC",
        "RT @Team_YoZ: #RadioZeta @cpierattini regresa mañana con mucho más de Póngale Nombre, sigue en @RadioZeta_cl ya están los peloteros de #Pre…",
        "Uta gordito @GuatonFantasma estaba tomando té, cuando dijiste line up de radiotiempo jajajajajajaja #RadioZeta",
        "Hola Carlitos @cpierattini full pega, a quién le bajaría el sueldo a todos, a ver si son capaces de subsistir un mes completo con los sueldos que vive la mayoría de la gente #RadioZeta",
        "@ElCharlieZC donde dice que dijo, para escuchar zetamax",
        "@Paola_VilchesS luego mandalos para aca jajajajaja https://t.co/47FzCfWIv3",
        "RT @angebrik: @RadioZeta_cl en mi casa puro Mantel y un arreglo. Nada de árbol, nada de regalos, este año tenemos un concurso de quién hace…",
        "RT @Ivon_Arriagada: Hola mis muchachos acá trabajando desde tempranito, yo armé el árbol a mediados de noviembre 🤣🤣 porque armar y desarmar…",
        "@jnunezlazcano en la oficina esta es la decoración navideña 🌲#RadioZeta @GuatonFantasma https://t.co/wnvQ2n9dGz",
        "@jnunezlazcano @GuatonFantasma en la casa se hace árbol (los últimos 3 años me ha tocado a mi armar), porque llegan los niños a buscar sus regalos el día siguiente y abro regalos desde el 24 en la noche hasta 4 días más si claro jaja #RadioZeta",
        "RT @LoZ_PirataZ: Se nos olvidaba algo importantísimo. Queríamos recomendarles esta versión de averngers pero realizada en bollywood. Creemo…",
        "@jnunezlazcano en cuanto a lo de tu benficion, a veces el trabajo no nos deja estar donde más queremos, animo  #RadioZeta",
        "Que buen tema para comenzar este dia, saludos estimados y adorados @GuatonFantasma @jnunezlazcano  #RadioZeta @RadioZeta_cl",
        "RT @LoZ_PirataZ: Buenos días Changalada. Hoy solo pasamos a saludar. Estamos full business. Que tengan un increíble jueves !!! Abrazo chang…",
        "RT @Paola_VilchesS: #RadioZeta Querido @jnunezlazcano acá lo apapachamos entre todas las #LaZcanoLovers y diganos q quiere y se lo damos!!!…",
        "RT @ElCharlieZC: Era el momento para tirar al reemplazo oficial #noquerinah #RadioZeta",
        "RT @Team_YoZ: Ya lo sabe, @jnunezlazcano no quiere estar solo, mande su tweet, audio +56982449184, video, memé, acompañelo #RadioZeta @Radi…",
        "RT @QuisbertCh: #RadioZeta @jnunezlazcano @GuatonFantasma  saludos muchachos, buen jueves 👍",
        "RT @Team_YoZ: Buen día ComunidadZ ojo que hoy @RadioZeta_cl viene regalón como siempre, participa de la conversación y los concursos con HT…",
        "RT @RadioZeta_cl: Holi #RadioZeta es el HT de hoy\n Sortearemos una entrada doble para ir a ver @losvasquez este FDS a @movistararena y para…",
        "RT @mauplin: @RadioZeta_cl @GuatonFantasma @jnunezlazcano Al aire el programa sin codigos de #RadioZeta , el #standup de carlitos!\n#pongale…",
        "la @lorena_vargasm que la embarra jajajajaa #InfameZ",
        "jajajaa https://t.co/IFtWlXJE1x",
        "Aquí te acompañamos @lorena_vargasm nunca sola #InfameZ @RadioZeta_cl",
        "Hace un tiempo una tía fue a buscar una carta al correo, el niño estaba tan feliz y sigue en contacto con mi tía a pesar de los años (ya es adulto, con pareja y con hijo) @closot #taconeras",
        "@closot puedes limpiar tu flauta ajajajaja @jnunezlazcano #taconeras",
        "RT @AliciamgBTB: @closot no te envidio pero estas muy bien acompañada q quieres q te diga #taconeras",
        "RT @Team_YoZ: Mientras esperamos a los invitados se suman para conversar con @closot @zabaletachile @jnunezlazcano  #Taconeras @RadioZeta_cl",
        "Que lindo se ve con ese color @zabaletachile saludos @jnunezlazcano #taconeras @closot",
        "@closot Que hermosas carteras, lindo trabajo de Mimbre, felicitaciones camila #taconeras",
        "Hola @closot \nHola @rodrigosonidom \nya llegue para escuchar #taconeras saludos",
        "@rossanacuevas13 eh!, yo tampoco, por eso solo los escucho, opino cero, pero aprendo.",
        "RT @J_MICHELSEN: #rezeteo La Z es un gran conjunto de conocimientos:\n\n@jnunezlazcano capo en cultura urbana, actualidad y música\n@GuatonFan…",
        "@rzabaletaa No aburres, es interesante oírte hablar con tanta pasión por la historia #ReZeteo punto a parte @GuatonFantasma que sabe de tanto y apoya tus comentarios y datos.",
        "jajaja @jnunezlazcano tienes talento para dibujar en la pizarra \nque grande @J_MICHELSEN https://t.co/6YscplntzR",
        "RT @RadioZeta_cl: #MemeDelDía https://t.co/W3f7zfHKiL",
        "@DonFelipess ah jajajajaa la familia lo quiere desprestigiar",
        "RT @J_MICHELSEN: #autopiztaenlazeta #reZeteo @rzabaletaa https://t.co/QCtX7zZCdD",
        "Cada vez que veo Ubilla en TT de twitter, me acuerdo de Don @DonFelipess Saludos oye.",
        "🎧#ReZeteo @rzabaletaa",
        "RT @RadioZeta_cl: Inmigración, el tema de hoy con @rzabaletaa en #Rezeteo https://t.co/eHBMEPMHxk",
        "RT @RadioZeta_cl: @baldoviolic y @sergiocanals comienzan ya #PostZeta en https://t.co/8mGPyDNOav https://t.co/sFUTOMK24n",
        "Hola bienvenido otra vez @baldoviolic saludos a Don Sergio, atenta para #PostZeta @RadioZeta_cl",
        "RT @LoZ_PirataZ: Yaaaaaaaa llegamos. No habíamos podido saludar antes, por que íbamos a una reunión que no era hoy, es mañana jajajaja. Ter…",
        "RT @QuisbertCh: #AutopiZtaEnLaZeta @RadioZeta_cl 🎵",
        "RT @katpunaro: #AutopiztaEnlaZeta @GuatonFantasma a raíz de las últimas declaraciones de nuestros representantes sólo se me viene a la cabe…",
        "RT @joce79: Buen día chiquillos, mi viejo fue migrante italiano llegó con su familia con una mano adelante y la otra atrás, yo soy chilena…",
        "RT @tcplalaguna: Buenas tardes @jnunezlazcano y @GuatonFantasma #AutopiztaEnlaZeta",
        "@GuatonFantasma me estás haciendo recordar viejos tiempos con la música de hoy #AutopiztaEnlaZeta",
        "RT @alexmolinam: #AutopiztaEnlaZeta  buen dia capoz de capoz @jnunezlazcano @GuatonFantasma este fin de año con mucha mas pega que todo el…",
        "RT @Strategy_Chile: Comunicado Oficial:\nStrategy lamenta profundamente cualquier inconveniente que pueda generar esta Navidad 2018. \n.\n.\n.…",
        "RT @QuisbertCh: #AutopiZtaEnLaZeta @GuatonFantasma @jnunezlazcano @RadioZeta_cl 👍",
        "RT @Team_YoZ: Ya se encuentran en vivo @jnunezlazcano @GuatonFantasma participa esta mañana con #AutopiztaEnlaZeta @RadioZeta_cl",
        "RT @Team_YoZ: Buen día ComunidadZ vamos por este miércoles en #AutopiZtaEnLaZeta con la música de @GuatonFantasma noticias, el tiempo, horó…",
        "RT @Team_YoZ: Despierta con @RadioZeta_cl tu matinal en minutos #AutopiztaEnlaZeta https://t.co/zmCt7JnOs5",
        "@jnunezlazcano como se llama ese instrumento @GuatonFantasma guitarra 😁😁😂😂 buen día queridos buen comienzo #AutopiztaEnlaZeta",
        "RT @LoZ_PirataZ: Llegaron las primeras imágenes del encuentro entre #PrenZaFutbol vs #LoZ PirataZ !!! @RadioZeta_cl @Prensafutbol_CL @Guaja…",
        "RT @LoZ_PirataZ: Changalada ya terminó el encuentro entre #PrenZaFutbol y #LoZPirataZ El resultado fue a favor de los periodistas por 5 tan…",
        "RT @Strategy_Chile: Comunicado Oficial:\nStrategy lamenta profundamente cualquier inconveniente que pueda generar esta Navidad 2018. \n\n#radi…",
        "RT @RadioZeta_cl: Antes de @illychile ....\n\nA las 9 am #AutopiZta te acompaña en tu comienzo de miércoles con música, noticias, cine y seri…",
        "@DonFelipess ni leí, solo el apellido famoso, así que supongo que del talentoso de usted jajaja",
        "Hermosas las joyas, lindo trabajo dan ganas de quererlas todas jaja #taconeras @closot",
        "RT @CuKdeco: Esto es parte del nuevo stock de destapadores, lo importante son los colores que dan las virutas de los diferentes tipos de ma…",
        "RT @Team_YoZ: Del 14 al 16 diciembre en Plaza Ciudadanía, Feria Navidad con sentido de SERCOTEC #Taconeras @closot @RadioZeta_cl participa…",
        "Hola recién pudiendo saludar, escuche todo @closot #taconeras que bacan los productos esa del cepillo de dientes, habrá que ir a la feria",
        "#PrenzaFutbol hola muchachos, saludo para sumar un tweet para que salgan TT y se vaya el premio aquel, que tanto quiere @jnunezlazcano jaja",
        "RT @Team_YoZ: Agradecemos la visita de @rzabaletaa recuerda todos los miércoles con #ReZeteo el matinal #AutopiZta regresa mañana @RadioZet…",
        "RT @Team_YoZ: Felicitaciones @Andre4_1975 Ganadora zapatillas, Gracias a @GyzJonathan @jnunezlazcano @RadioZeta_cl   #AutopiZta",
        "aaa jajajajaa https://t.co/HDecLPfjjr",
        "Pero Nuñez por la chita ... este era para tweet anterior\n\nSiempre pidiendo una canción al invitado o al compañerito de trabajo y termina él con su tema jajaja #AutopiZta @jnunezlazcano",
        "Pasando la pelota a otro para entregar el premio @jnunezlazcano Quien se atreve a decirte que las regalas a los mismo son puras falacias #AutopiZta",
        "RT @Team_YoZ: Agradecemos como siempre los datos e información de Ivania, ella vuelve próximo martes a #AutopiZta https://t.co/OnQWCEYYGg @…",
        "jajajaja https://t.co/ogdZ5GhbxO",
        "RT @Team_YoZ: Llega a #AutopiZta para sumarse a la conversación @rzabaletaa e Ivania de https://t.co/Ehvd4WHADG @RadioZeta_cl @jnunezlazcano",
        "RT @veritogonzi: Tengo una fijación con las zapatillas me encantan!! De todas formas y colores y obviamente las north star con huincha verd…",
        "@fat_driver Buen día\nHacedor de sonrisas",
        "@veritogonzi @jnunezlazcano siii",
        "@alexmolina jajaja claor, uno siempre las ocupa para algo, Nunca son muchas https://t.co/tGjhCsa4PS",
        "Uta fat jajajaja @fat_driver https://t.co/2rI6kqmQtv",
        "@jnunezlazcano cuando pequeña north star, juvenil las topper, ahora cualquier marca que sea cómoda y para lo que las necesite tengo más zapatillas que zapatos #AutopiZta",
        "No @jnunezlazcano no pidas esa historia de Maxi jajaja menos mal ya se había comido los completos @rodrigosonidom #AutopiZta",
        "RT @tcplalaguna: Buenas tardes @jnunezlazcano y @rodrigosonidom #AutopiZta",
        "RT @joce79: Buenos días chiquillos! El finde estuve en una feria medieval en Vic Catalunya y sacaron flor de comilona. Un abrazo queridos!…",
        "RT @poperto23: #AutopiZta  buen dia capo.. llegando a la oficina ..que se cuenta...@jnunezlazcano capitan me ayudas con un rt con unas lind…",
        "RT @Cototudo1976: Un aplauso para el nuevo viejito pascuero de la Zeta y esas lindas \"tillas\"\n@jnunezlazcano @rodrigosonidom #AutopiZta",
        "@veritogonzi Verdad,(pero para ganar en autopizta tendría que ganar el Loto primero jaja)\neso deberíamos hacer, para obligarnos a juntarnos amigo secreto jajaja",
        "RT @patrimonio_cl: Revisa nuestra cartelera de actividades de verano de la RM. 🌞🏖️\nEntrada liberada en bibliotecas, archivos y museos https…",
        "RT @javier__vf: Hoy es el #DiaInternacionalDeLasMontañas  Valle del Río Yeso #AutopiZta @jnunezlazcano @rodrigosonidom https://t.co/YGduMoI…"
      ]
    }
  }
}