{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @KarrenHM: A veces uno no sabe si agradecer o no a la vida por un profesor que te haya enseñado tan bien.",
        "@sofiaparrra  ...... https://t.co/Jdxh3g4l93",
        "RT @SofiaDuran98: Increible la energía que te da el alcohol, sobria me da pereza ir hasta por un vaso con agua peeeero borracha... subo baj…",
        "Santo Dios partido de infartooo!",
        "Jajajaaj dejaaaa a Messi https://t.co/lwSm9Nekzc",
        "RT @aries_hn: Mientras algunos esperan que las cosas pasen #Aries tu vas y haces que las cosas pasen.",
        "RT @RogerCmcho: No me cagues la quiniela. @españa",
        "I trust in you💆‍♀️💆‍♀️ https://t.co/GUpepquoXT",
        "@diegousubillaga Entonces no revires sin fundamento, hijo mio, Dios me lo bendiga! jaajjajaja",
        "@diegousubillaga Discutelo pues, dime que hizo mal en el fútbol? tell me",
        "El legado que  deja Maradona para el fútbol es innegable, indiscutible,  e incluso irreprochable. Ya lo que él haya hecho con su vida y sus creencias después es harina de otro costal, en cuanto a fútbol siempre sera el mas grande!",
        "RT @Francong04: @joacorivero98 @AtaqueFutbolero Simplemente hermoso⚽😍. Como mi Fondo de wsp. https://t.co/zqxOWb1i6d",
        "RT @Argentina: 🎙 Jorge Sampaoli: \"El mundo virtual no me genera nada. La realidad de Argentina es la única que me compete. Estoy convencido…",
        "RT @leo: Por el bien de los demás, espero que a nadie se le ocurra meter a Kroos, Modric y a Cristiano en un mismo equipo",
        "Nada mas cierto que esto!!! https://t.co/S9YWIaMLnX",
        "@fj_bastidas @Futbool_Fotos Te odio",
        "RT @Argentina: 🎙 Jorge Sampaoli en conferencia: \"Yo soy el responsable de tomar las decisiones. No es humano echarle la culpa a Caballero\".",
        "RT @ARGisabella: HIGUAÍN SI LA METIAS YA GANÁBAMOS GORDO PUTO HIJO DE PUTA POR QUÉ NO TE ATAS LA PIJA EN LA PUNTA DEL OBELISCO Y DAS VUELTA…",
        "RT @Soypinchewey: JAJAJAJAJJAAJAJA ARGENTINA NOS LLEVA AÑOS DE VENTAJA CON LOS INSULTOS https://t.co/PLLRDCnuYw",
        "RT @elalexgoncalves: Quiero ya el audio de WhatsApp del argentino histérico!",
        "RT @Residente: 😱😢😔 🇦🇷",
        "Dejate de joderrrrr!",
        "😩🔫",
        "COÑO. NOO.",
        "RT @SolitaireWolf_: ENZO PÉREZ HIJO DE 800 CIVILIZACIONES DE RAMERAS BÍBLICAS. CÓMO CARAJO VAS A FALLAR ESA. NO TENÉS PIERNAS TENÉS 2 PÓLIP…",
        "RT @diegousubillaga: No creo que haya algún deporte que se iguale sentimentalmente con el fútbol",
        "Que rico acostarse a escuchar música!",
        "Los ojos claros, los ojos achinados, fuckin debilidad.",
        "RT @pamedqs: Para mí las flores nunca van a pasar de moda. Son cute af https://t.co/SGv7cyd36g",
        "RT @AtaqueFutbolero: Los 56 segundos más lindos del día https://t.co/FAUzX51gAy",
        "Veja os usuários que acessaram seu perfil agora https://t.co/WYtzrIgYRP",
        "siempre. https://t.co/rgeMhpaueg",
        "RT @PaauloLondra: Que ganas de vos",
        "@Fajardomichelle si mamita, con tan buena voz y mandando a cantar!",
        "RT @aries_hn: #Aries No te gusta la gente dramática, te gusta la gente que resuelve las situaciones.",
        "El mejor y mas real tweet! https://t.co/dTNcDDo1dB",
        "@Fajardomichelle Coja consejo",
        "RT @Flantasma1: Njaajajaj se van a la mierda https://t.co/SqQx0RVavs",
        "Necesito limones, unos 10, para quitarme la cara de gusto, jajajajaaj",
        "JAJAJAJA yo seria así, lo sé https://t.co/rX8pY5fAfF",
        "RT @nosabesnadajon: https://t.co/Nhx6ddOhzR",
        "RT @horantherapy_: Esto se supera???? https://t.co/UEaeUwQQgF",
        "RT @aries_hn: #Aries Quizás el orden no sea lo tuyo pero si alguien sabe como se deben hacer las cosas bien eres tú.",
        "Veja os usuários que acessaram seu perfil agora https://t.co/WYtzrIgYRP",
        "RT @DanielGil23: Hay mucha diferencia entre “vamos a ver si funciona” y “vamos a hacer que funcione”",
        "RT @SoyJJotaaVE: Can es eterno https://t.co/RLsGVfCDL8",
        "RT @Cheo_95: Uno toda la vida habla sobre la pasion futbolera de argentina pero en serio uno no se da cuenta de la magnitud hasta que la vi…",
        "😅 https://t.co/46HGYBggtL",
        "@diegousubillaga Que vas a saber tu de fútbol Diego, que?",
        "Tan bello, gracias😗 https://t.co/4JqY7M1auv",
        "Muy jodido estar en donde no perteneces.",
        "¿Como se llama eso cuando sabes que no debes hacer algo pero igual vas y lo haces?",
        "RT @susanaraveg: Mi papá: por qué estamos haciendo esto.\nYo: porque mi mamá dijo.",
        "https://t.co/ZiyQ9M1QgI Mi fav💛",
        "Creo que de verdad nada me alegraría mas en este momento que ir a ver Los Increibles, fuckin comiquita de mi vida.",
        "RT @Soypinchewey: \"Qué partidazo\".\n\n—Tus papás, cuando me conozcan.",
        "RT @JoseRGuzman: El mundial es de esas cosas que me hace sentir libre de culpas.",
        "Esto es algo que tu comprarías @sofiaparrra https://t.co/aPo7OLU1o3",
        "Quiero retroceder el tiempo solo para estar con Cijeh maquineando cualquier estupidez en contra de un imbécil en potencia.",
        "RT @NicoAndre0li: Espero que nunca abortes. Que no tengas que pasar por eso. Que cuando tengas un hijo sea por decisión, que lo elijas desd…",
        "RT @CarlosRomanCH: No seas lo que te hicieron.",
        "status: 9 pessoas visualizaram seu perfil https://t.co/WYtzrIgYRP",
        "RT @MarioGiraldoR: .　　　💚💚💚💚\n　　  💚 🍐 🍐 🍐 💚\n　   💚🍐💛💛💛🍐💚\n　 💚 🍐💛 💛 💛🍐 💚\n　 💚🍐💛💛💛💛🍐💚\n   💚🍐💛🌰🌰🌰💛🍐💚\n💚🍐💛🌰🌰🌰🌰💛🍐💚\n💚🍐 💛🌰🌰🌰🌰💛🍐💚\n💚 🍐 💛 🌰🌰🌰 💛 🍐 💚\n 💚🍐 💛 💛💛…",
        "RT @microcuentos: Había una vez un cuento. Pero dejé de creérmelo. \nEva López",
        "RT @AIexZurita: Me saqué un viaje para ir a Rusia a ver el mundial, pero cae en la fecha en la que tengo planeado casarme. Si alguien quier…",
        "@Fajardomichelle @MariaGL95 @GeralEsser JAJAJAJA ya lo había visto y me encantó, lo mejor es el final \"cansada, pero feliz!\"",
        "RT @Bigsotorius: Necesito tus besos solo un minuto, luego si quieres vete.",
        "❤️ https://t.co/6ast06VKAs",
        "Estar sola, colocar Los Mesoneros a todo volumen.... perfect day!",
        "RT @JRegid: — Voy a montar una asociación \"pá desganaos\"\n\n+ ¿Sin ánimo de lucro?\n\n— Sin ánimo de ná.\n\n+ Apúntame.\n\n— Apúntate tú.",
        "RT @Gabrielalfieri: Por qué todavía existen jevitos que le escriben a 10 mujeres, y de paso sabiendo que algunas se conocen entre sí? Stop…",
        "RT @imMESS10nante: Messi abrazando al mejor de la historia... https://t.co/SYRFAFsoUW",
        "RT @emzpathy: que incómodo cuando hablas con alguien y todo lo quiere sexualizar\n\"acabo de comer\", \"cometeste\"\n\"ya me bañe\", \"pasa foto\"\n\"t…",
        "RT @JuanamartinezH: Primero cae un mentiroso que un cojo.",
        "Que jodido querer mucho algo pero a la vez no tenerle expectativas.",
        "Lo mejor del mundial no es solo lo depinga de los partidos, es que verlos con mi papá es otro peo, nada me emociona más!",
        "RT @Argentina: [SELECCIÓN MAYOR] Algunas imágenes del backstage de las fotos oficiales de la @FIFAWorldCup #Rusia2018 #SomosArgentina https…",
        "jajaja :) https://t.co/3wY4WAsLbG",
        "RT @textoenverso: ven, échate conmigo,\nquiero hablar de nada\ncon alguien que me\nhace sentir de todo.",
        "RT @guinguardian: \"nunca más me voy a aferrar a alguien\"\n\nalguien: hola\nyo: https://t.co/JGRsgBuafT",
        "Digan la verdad, twitter esta sincronizado para ver tweets de acuerdo a tu estado de animo.",
        "RT @Crawzie1: BABY LA VIDA ES UN CICLOO, Y LO QUE NO SIRVE YO NO LO RECICLO https://t.co/HITwIqnGpi",
        "RT @donaldobarros: Hay gente que te hace sentir que el amor es una mierda. ¡No les crean!",
        "💆‍♀️💆‍♀️💆‍♀️💆‍♀️💆‍♀️💆‍♀️💆‍♀️💆‍♀️💆‍♀️ https://t.co/O0Wfa3P7cP",
        "Que delicia que hagan cosas bonitas y positivas por ti, sin siquiera  haberlo  mencionado antes.",
        "@MariaGL95 claro, se les nota",
        "RT @MariaGL95: RT https://t.co/BtUzcpi06c",
        "RT @yosoynaranjito_: Bonito gesto de Nadal con un joven recogepelotas. La periodista le comentó “tienes millones de fans en todo el mundo p…",
        "RT @FloArditti: Sáquenme de una duda. Todos estamos teniendo días de mierda?? Para mí está pasando algo en el ambiente",
        "RT @v_vvalentina: q envidia esas minas que tienen mil aptitudes, tipo hacen deporte, les va bien en el colegio, van a inglés, salen a baila…",
        "Un selfie tirandome beso! 🤪😘",
        "RT @aries_hn: #Aries sí se te hace fácil... Ya ni te gusta.",
        "RT @HistoriaEnFotos: En Argentina, un chico sufrió un asalto y le robaron sus zapatos de fútbol, sus amigos de equipo cooperaron y entre to…",
        "RT @aries_hn: #Aries aún no determinas si decir todo lo que piensas es un defecto o una virtud.",
        "RT @alejandro_mhr: @angeLOCOlina Lo vi sin audio primero como que ains y después subí el volumen y morí de la risa.",
        "RT @angeLOCOlina: hice un video todo cuchi de la última vez que viajé con mi novia en venezuela y le pregunté a mis amigos qué música poner…",
        "JAJAAJAJA brutal https://t.co/u2psssZyaB",
        "..... https://t.co/wfngABVF1W",
        "😒🔫",
        "Ya, quieta Becky G, para adentro! https://t.co/penGoyOBnN"
      ]
    }
  }
}