{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Omar Tejeda deja Melgar. Terminó su préstamo con Lobos BUAP y debe regresar. Gran baja para Hernán Torres y el equipo. Uno de los mejores fichajes del campeonato en el semestre. https://t.co/tpyJtZy6nQ",
        "Impresionante. https://t.co/S238GP25Cf",
        "En Uruguay alimentan bien a sus niños.  https://t.co/uNVZ5OJPns",
        "TV Pública de Argentina transmite su señal en vivo por YouTube. Previas de los partidos del Mundial, análisis y repeticiones. Y comenta Latorre. https://t.co/LRNqWEiiKv",
        "Mañana te comes el mundo. https://t.co/9HDHzNA3DK",
        "Cristiano Ronaldo ya es uno de los mejores delanteros/definidores/goleadores de la historia. Marcar diferencias a este nivel lo vale. Lo educaron con goles en Madeira. https://t.co/KgYNB7Ih59",
        "La idea de juega trabajada por Lopetegui, sumada a la personalidad de Hierro. El entretiempo ha sido clave en España para responder al golpe de Portugal.",
        "@PepeYbazeta Recoge tu mandíbula",
        "Cada movimiento, cada acción, cada jugada queda registrado para siempre. El error de Green en Sudáfrica, el de Akinfeev en Brasil, el de de Gea en Rusia.",
        "Con un amistoso, Goncalo Guedes le ganó el puesto a André Silva en Portugal. Sorprende Hierro improvisando a Nacho como lateral en España. El primer partido del Mundial a gran nivel. https://t.co/KNeur9c2Z3",
        "Portugal ha madurado bastante como selección. Ganar la Eurocopa para la generación que lidera Cristiano le ha permitido afrontar con experiencia tales partidos.",
        "Sampaoli confirma el equipo Argentina para el debut en el Mundial. Varias confirmaciones: Salvio de falso lateral, Mascherano/Biglia y Rojo/Otamendi. Se metió Maxi Meza. https://t.co/sJ6jPeG7No",
        "El Marruecos/Irán pinta a partidazo. La mejor volante africana del Mundial se estrena ante un equipo con una idea de juego sólida trabajada desde Brasil 2014. https://t.co/N3SwjHII0J",
        "El mejor Nández era un medio interior. Rompía líneas, llegaba a gol y trabaja con intensidad en defensa. De Arrascaeta siempre se sintió más cómodo de frente al arco, como mediapunta. Desde Defensor. En Uruguay no lucen en otros espacios del campo.",
        "Salah es un buen complemento para la idea que presentó Egipto. Le hace falta un elemento de jerarquía y distinto al resto para definir partidos importantes.",
        "Pasaron casi 50 años para Uruguay gane en su primer partido en un Mundial. Todo gracias a sus defensores. Godín y su jerarquía frenaron todo embate de Egipto. Y Giménez hizo el gol.",
        "El juego aéreo, arma histórica del fútbol uruguayo.",
        "Uruguay no ha cambiado su estilo de juego. Sí su mediocampo. El resto del equipo sigue fiel a su histórica fórmula. Tienen que encontrar una relación.",
        "El partido está para que Salah irrumpa en el Egipto/Uruguay.",
        "Uruguay y Suárez extrañan la fricción. A su nuevo mediocampo le está costando adaptarse a su histórica idea de juego. Hay que ganarle un balón dividido a Godín.",
        "Otra apuesta brasileña del Madrid. https://t.co/3neuCkSZkU",
        "#URU y su nuevo equipo mundialista. Debuta oficialmente el cambio generacional con Varela, Nandez, Betancur y De Arrascaeta. Técnica, intensidad, fricción. Una buena combinación para el debut en #Rusia2018 vs. #EGY.  https://t.co/hVuuGxXmBo",
        "Finalmente, no juega Salah vs. #URU. Cúper adelantó que estaba apto para jugar en el debut de #EGY en #Rusia2018, pero lo reserva ante el juego físico uruguayo. Después de Mo, Trezeguet es el más desequilibrante.  https://t.co/j7Gr3Mp0ER",
        "La fórmula de la #KSA de van Marwijk en las Clasificatorias fue el contragolpe. Con atacantes ágiles y dinámicos alimentaban al goleador Al Sahlawi. El doble cambio de entrenador afectó. El protagonismo en el juego le es extraño.",
        "Los cambios de #RUS mejoraron mucho al equipo. Seguramente Cherishev y Dzyuba están más cerca de ser titulares vs. #EGY.  Dos asistencias y un gol de Golovin en el estreno para ser el nuevo conductor.",
        "Golazo. Presionamos como nunca en esa jugada. Error de Brasil y Cueva callaba críticas por primera vez. El primer gol oficial de la era Gareca.  https://t.co/PlNDWZyFKa",
        "Coincido con Pinto: este puede ser el Mundial de los centrodelanteros. Personalmente, creo que Brasil 2014 fue el de los porteros: Keylor, Ospina, Bravo, Neuer, Cillessen, Mbholi... https://t.co/D6gBi6109m",
        "A casi 3 días para el debut, Costa Rica pierde a Ronald Matarrita, uno de los laterales del plantel. Compañero de Callens en el NY City. https://t.co/BroDiHeM1s",
        "👏👏👏 https://t.co/NVGXdJhTMs",
        "@VZaferson @NPedemonte Tim Weah ha jugado en categorías menores con EEUU e incluso un Mundial. Y también estuvo en los últimos amistosos con ese país.",
        "👏👏👏 https://t.co/T0mSJbXCu3",
        "👏👏👏 https://t.co/wiKCyjHIDi",
        "Es el futuro del fútbol de .EEUU. https://t.co/F5cvHugL1Z",
        "😥 https://t.co/q8FmHgzhED",
        "Nueva movida peruana en el fútbol árabe. El Al Nassr hace oficial el fichaje de Christian Ramos.   https://t.co/jgSX48l5oL",
        "Se confirma el fichaje de André Carrillo por el Al Hilal de Arabia Saudita. Llega a préstamo por un año a pedido de Jorge Jesús, entrenador que lo tuvo en el Sporting.  https://t.co/8buLJqobd0",
        "@Christi67780075 Tienes razón",
        "Se confirma el fichaje de André Carrillo por el Al Hilal de Arabia Saudita. Llega a préstamo por un año, a pedido de Jorge Jesús, entrenador que lo tuvo en el Benfica. https://t.co/8buLJqobd0",
        "I have a rising follower graph! 14 more followers in the past week. Get your stats right here https://t.co/q7alcjAvQQ",
        "Christian Cueva vuelve a Europa: firma por 4 temporadas con el Krasnodar. https://t.co/7rqTntVcwf",
        "Flamengo no esperó más: Guerrero vuelve al once titular vs. Sao Paulo. https://t.co/CPrjROSuhF",
        "RT @Flamengo: Paolo já #PodeChegar no Maraca hoje #VamosFlamengo https://t.co/V9yyPrth65",
        "Paolo Hurtado volverá a usar la '16' con el Vitoria esta temporada.  https://t.co/fm2EqtQSDo",
        "👏👏👏 https://t.co/8SRsidt5K2",
        "Flamengo convoca a Guerrero y Trauco para jugar mañana vs. Sao Paulo. Paolo, habilitado. https://t.co/0DZQXXBzhm",
        "Sport Huancayo abre la segunda ronda de Sudamericana visitando a Caracas. Sin Neumann, pero con Lliuya. Marcio Valverde espera ser otra vez el cambio clave.  https://t.co/7vg7bfrV0P",
        "Se acabó rápido el paso de Vélez y Luis Abram en la Copa Argentina: en la primera ronda pierde con Central Córdoba por penales. Un equipo de la B Nacional. Es golpe.",
        "Los homónimos en el fútbol son los casos más graciosos. https://t.co/m8yka1iAMA",
        "Luis Abram inicia la nueva temporada con Vélez como titular en la Copa Argentina.  https://t.co/kWzgKUZsBF",
        "@adhemir_martin @ClubALoficial Gracias por el dato.",
        "@adhemir_martin @ClubALoficial Hola, una consulta: ¿por qué no atajó Massimo Sandi?",
        "👏👏👏 https://t.co/qduKH9lHhf",
        "N'Golo Kanté palalalala.",
        "Flamengo quiere saber si podrá contar con Guerrero y ya consultó con FIFA directamente. https://t.co/TWCJ07XWjL",
        "Christian Cueva debe ser recordado solo por momentos como estos. https://t.co/F8YzaVmjjZ",
        "Qué viejos estamos: Tim Cahill anuncia su retiro de la selección australiana. Quedará registrado que su último partido fue vs. Perú en un Mundial.  https://t.co/TR4R0mriVn",
        "@carlosorna Me parece que va a competir por el puesto con Biancucchi. Los refuerzos están habilitados desde el 1 de agosto.",
        "@bonnetista7 @carlosorna Entiendo tu punto de vista. Gracias por tu comentario.",
        "@lobo_mur4ng4 Es una opinión personal.",
        "@bonnetista7 @carlosorna No mencioné torneos internacionales, hablé con relación al campeonato loca que se está jugando. Tampoco solo me fijo en cuántos goles hizo.",
        "@bonnetista7 @carlosorna 3 goles, 6 asistencias en el equipo que terminó segundo en el grupo B del Torneo de Verano, detrás de Cristal. De los pocos mediapuntas que tiene el torneo con dinámica y visión de juego.",
        "Christofer Gonzales refuerza a Melgar. Una de las salidas de Sport Rosario y uno de los mejores volantes en lo que va del campeonato. No regresa a Universitario este año. https://t.co/zptVwL3pM1",
        "👏👏👏 https://t.co/r8rK92myJ4",
        "Alexander Callens, en el once ideal de la fecha en la MLS. Su NY City ha ganado 3 partidos en una semana con él de titular. https://t.co/CLCm3UtQrN",
        "El entrenador de Venezuela confirma un cuadrangular con las Sub-20 de Perú, Ecuador y Colombia. https://t.co/lJA8zHtWMI",
        "El entrenador de Venezuela confirma un cuadrangular con Ecuador, Colombia y Paraguay para noviembre. https://t.co/400Y0mQuta",
        "Cáceda, Gallese y Cartagena volvieron a Veracruz. El fin de semana comienza la Liga MX. https://t.co/bbWDb4Uaei",
        "@GOLPERUoficial #ARDENLASREDES Modric, Hazard y De Bruyne, en ese orden, fueron mis figuras en #Rusia2018",
        "@VZaferson @clubleonfc @SeleccionPeru Encontré a Julio Ayllón y Eugenio Arenaza. Llegaron a México en la década del 40.",
        "@clubleonfc @SeleccionPeru ¿Los sacas? @VZaferson",
        "Una huacha en el regreso de la Copa Movistar puede ser un buen indicio. https://t.co/XYufEDsKER",
        "Una guacha en el regreso de la Copa Movistar puede ser un buen indicio.  https://t.co/XYufEDsKER",
        "Un Djorkaeff ecuatoriano. https://t.co/JLMlf5AA6y",
        "Minutos de juego para Andy Polo como titular en el Portland tras su paso por el Mundial con Perú.. https://t.co/U6OOj1pV7l",
        "Los Pogba. https://t.co/cDsosfBqVO",
        "Se utilizó el VAR por primera vez en una final de Copa del Mundo. Fue penal para Francia por una mano de Croacia en el área. Rusia 2018 marcó un precedente.",
        "Mi equipo ideal de Rusia 2018: Pickford; Meunier, Umtiti, Godín, Hernández; Modric, De Bruyne, Rakitic; Mbappé, Hazard y Lukaku.",
        "👏👏👏 https://t.co/zM8uWVxZjL",
        "Luka Modric, mejor jugador de Rusia 2018. https://t.co/U1v4sThcrR",
        "RT @equipedefrance: CHAMPIONS DU MONNNNNNNNNNNDE ⭐⭐\n#FiersdetreBleus https://t.co/ouMN5PkMJl",
        "Mis 3 mejores jugadores de Rusia 2018: Modric, Hazard y De Bruyne. En ese orden. Por influencia en sus equipos, talento, rendimientos. El gol es un plus.",
        "La generación millenial de Francia. https://t.co/MPZXGzzpFM",
        "Sao Paulo confirma el fichaje de Christian Cueva por el Krasnodar. Deja Brasil tras casi 3 años. https://t.co/JTs2MbmiiX",
        "Francia, campeón del mundo. Una de sus mejores generaciones consigue su segunda estrella. Un equipo que juega como tal por la experiencia de sus individualidades. Mbappé y sus 19 años anuncian a un deportista que puede superar registros.",
        "Ruidíaz, suplente en su primera convocatoria oficial con el Seattle. https://t.co/xNA6cbdxQS",
        "😎 https://t.co/fxLbbvTReh",
        "No te creo. Los bloopers de Lloris y Karius en finales de Copa del Mundo y Champions son inauditos. Todo en dos meses.",
        "Pelé 2.0",
        "Rooney debuta en la MLS con el DC United. https://t.co/w35tNs2SuF",
        "Pedro Aquino usará la '18' en León. https://t.co/YTKcePad2g",
        "Lo que hace a Hazard diferente al resto es su control, dinámica, visión, definición, decisión y velocidad. Un extremo/mediapunta como pocos. Aspectos superlativos que lo hacen candidato a mejor jugador de Rusia 2018.",
        "Bélgica y su contragolpe de alto nivel se quedan con el tercer lugar en Rusia 2018. La mejor generación belga de la historia corona el proyecto que iniciaron hace casi 20 años. Los Hazard, De Bruyne, Lukaku, Courtois.",
        "El Mundial de Hazard.",
        "Yotún analiza a los finalistas de la Copa del Mundo. Enfrentó a Francia en la fase de grupos y a Croacia en la etapa de preparación. Quiere que ganen los croatas. https://t.co/AuGPLUNR2a",
        "Sarri se lleva a Jorginho al Chelsea. Vamos a ver cuánto descartes tendrá esta temporada, pero desde ya parece que será un equipo atractivo. https://t.co/RzYWOsUd0B",
        "Sarri en Stamford Bridge. Un entrenador serio en la Premier League y con hambre de trascender. Ideas frescas para competir en la mejor Liga del mundo. https://t.co/EsuMcuLQcB",
        "Ahmed cuenta que su proyecto para las divisiones menores del fútbol peruano está a un 60 %. Y es lógico porque crear las bases toma tiempo: descentralizar el sistema, desarrollar el scouting y formar una línea de carrera son los principios. https://t.co/watZtVQIZI",
        "Anota @OptaJavier que Harry Kane solo ha acertado un remate al arco en los últimos 3 partidos de Inglaterra y fue el penal a Colombia. Dice mucho de su actividad en el mediocampo y no cerca del área rival donde la rompe.",
        "Fuerte dato de @OptaJavier sobre Romelu Lukaku con Roberto Martínez: lleva 23 goles en los 23 juegos con el español dirigiendo a Bélgica y ha sido recién en los últimos 3 partidos que no lo hace. Se le viene Inglaterra.",
        "Perú sigue dando que hablar durante el Mundial. Para bien o para mal. Las malditas estatuas. https://t.co/dFEeSr4O6x"
      ]
    }
  }
}