{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CARLOSLGUERRERO Uh! Se le fue a Benzema, esas las mete Chicharito.",
        "@GarciaPosti George Fields hubiera tomado esa pelota de tiro libre.",
        "@mymtumtum Vete a vivir con @ag_bean3r.",
        "@MYMALK4PON3 Alkapone al momento de ganar el concurso de Intel: http://t.co/WY1HcX4ju4",
        "@MYMALK4PON3 Esta victoria merece un: Chichis pa' la banda, chichis pa' la banda...",
        "@MYMALK4PON3 #ALKANEXTTOPLIVESTREAMER A parte de votar y usar el hashtag, qué mas podemos hacer para que ganes, negro?",
        "@MYMALK4PON3 #ALKANEXTTOPLIVESTREAMER A parte de votar y usar el hashtag, qué mas podemos hacer para que ganes?",
        "@MYMALK4PON3 Ojalá subas a YouTube el stream de hace unos minutos, pues no lo pude ver. Saludos.",
        "Te extrañaba así, Chivas!",
        "@edd00chan Qué se siente estar en el mismo estado donde se encuentra uno de los mejores futbolistas de los últimos tiempos, Ronaldinho?",
        "@martinolimx Diente pozolero con Tokio.",
        "@CH14_ Queremos ver mas goles como estos ;). https://t.co/Blog9hZ831",
        "@MYMALK4PON3 Ehhhhhhh PUTOS!",
        "@WHATDAFAQSHOW Creo que la chica del asadito no quiso terrorshow y miren lo que le hizo a Mox.",
        "@MYMALK4PON3 Pinche Lunes, vete a la mier...",
        "@SoyFedelobo RT.",
        "@martinolimx @GarciaPosti En las mismas redes sociales, los españoles no ven con buenos ojos el fichaje de Chicharito. Esperemos que rinda.",
        "RT @sopitas: Mis cuatro palabras favoritas del 2014: Chicharito al Real Madrid ¡felicidades @CH14_ ! http://t.co/Ig8Rrdz0vg",
        "Te besaría bajo la lluvia, pero no quiero que te mojes dos veces.",
        "Chicharito al Real Madrid. Fantástico.",
        "@GarciaPosti La pregunta es: ¿Tendrá minutos para jugar?",
        "Yo se que alguna vez te interesé y con eso me doy por bien servido.",
        "@edd00chan @Lecpkim17 \"No hagas caso, esa jugada, son rumores,son rumores\".",
        "@labestiafutbol Oye Bestia, y siempre que fue del Chicharito, si se va con \"La Vecchia Signora\"?",
        "@mayerlinca Ah ok. Bueno, estoy seguro que hagas lo que hagas será excelente. Estaré al pendiente ;D.",
        "@mayerlinca Hola Mayerlin, cuánto tiempo, espero que estés muy bien y por lo veo vas excelente con tu canal. Mucho éxito! Saludos desde Méx.",
        "@martinolimx Su Marquito va a estar en el Hormiguero. ¿Ahí si mojará?",
        "Bomboclat!",
        "@Lecpkim17 Kim, aquí te paso 2 links para que descargues Ms. Pac-Man para emulador: http://t.co/K8SHfe537Y y http://t.co/tm2FZA8SVM",
        "@MYMALK4PON3 Hoy toca cenar tacos al pastor al 2x1.",
        "@ElIncorrectoTV @CadenaTres_Mx El señor @EVIDEGARAY pidiendo piedad.",
        "@Lecpkim17 Bonito sábado Kim. Una pregunta ¿Fuiste con un nutriólogo particular o fuiste al IMSS?",
        "@Lecpkim17 ¿Qué tal vas con el ejercicio?",
        "@martinolimx Y si fueras a probar suerte como narrador en Francia?",
        "\"@thereaIbanksy: http://t.co/z5G176jDmo\"",
        "@TotalplayAyuda Saludos, creo que la señal de tv anda lenta y me aparece este símbolo: http://t.co/CBa2DeYNtz",
        "@Talentmx Si me hubieras dado los boletos, con gusto pasaba por ti ;D.",
        "@martinolimx Gracias! Otros 2 autogoles, por favor.",
        "@martinolimx Acuérdese mañana, #2deOctubreNoSeOlvida. http://t.co/gEPL8oH07n",
        "@Lagalatzia http://t.co/0MLDHF6qFU",
        "@WHATDAFAQSHOW @AlexMonthy.",
        "@LevelUPcom Me faltó decir \"por favor\" :).",
        "@LevelUPcom Hagan un video similar pero de cómo ser un crack en la portería.",
        "@Lecpkim17 Y si queremos que nunca dejes de jugar ¿Dónde hay que registrarse? ;D.",
        "@TotalplayAyuda Hola, existe alguna forma de poder aumentar la señal del WiFi del modem? Es que no llega mucho al piso de arriba.",
        "@SanCadilla ¿Cuántos de los que le vamos a Chivas estamos o estaremos así pronto? :/. https://t.co/6DYafZrADA",
        "@SanCadilla El público grita \"Fuera Bustos\", o sea ¿\"Chichis pa' la banda\"?",
        "@martinolimx ¿Cuántos de los que le vamos a Chivas estaremos así pronto? :/. https://t.co/6DYafZrADA",
        "@shiadanni Qué afortunados deben ser los que te tienen cerca. Bonita noche.",
        "@pandazambrano Vacilamela Pandita.",
        "@Loveshokerz Poco mas de 12 mil tweets? :/.",
        "FIFA 15 Fail!: http://t.co/Uja5z8VclU a través de @YouTube",
        "@edd00chan Tranquila, te irá bien. Haz hecho cosas más difíciles.",
        "@SancadillaNorte 1 de 2: Te hackearon o aceptaste en twitter alguna aplicación, la cuál publica cosas a tu nombre.",
        "@pandazambrano Perdón mi ignorancia, es que #MeApendejoComoProvinciano, pero cuándo es el aniversario del Panda Show?",
        "@shiadanni ¿Qué tiene Frankie Muniz que te gusta tanto?",
        "@ccp_mario Ese maravilloso momento en que dejaste de ser Mario para convertirte por siempre en Goku...",
        "@MYMALK4PON3 @ag_bean3r @Wereverwero Típico que ustedes juegan GTA V y al siguiente día elRubius sube vídeo de GTA V. #CizañaOP.",
        "@IliJimeneza @ExaFM @juanes para tu amor",
        "\"@rgomezjunco: ¿Y si cada mexicano fuera en lo suyo como Paola Longoria y el Chicharito son en lo de ellos?\"",
        "@labestiafutbol Le Chicharé.",
        "Había olvidado lo hermoso que canta Laura Pausini. WOW!",
        "@GarciaPosti Su lechita y a dormir!",
        "@dannapaola Recordando mi infancia, acompañado de tu infancia. https://t.co/I2DXUa8Q7R",
        "@ag_bean3r @Wereverwero @SoyFedelobo @MYMALK4PON3 Ahí está el ladrón en el minuto 7:10 http://t.co/pTF9yVwhhh",
        "@martinolimx ¿Cuándo, a qué hora y en dónde es (son) su programa de radio?",
        "#YaMeCanse",
        "@pandazambrano Creí que eran la misma persona.",
        "@TortillaSquad ¿Apoco si? http://t.co/zDNjmgsLky",
        "\"Llegamos a este mundo con los ojos cerrados, y la mayoría decide vivir su vida de la misma manera...\"",
        "@10Ronaldinho Ya te albureaste solo jajaja. Saludos Crack.",
        "@orkoo0 Todo por eso vas mañana a la Alameda Central a tomarte foto con los que faltaron ;D.",
        "Tantas cosas que podríamos hacer en nuestra vida si no necesitáramos dormir.",
        "@ag_bean3r Hasta los ojos se le van hacia atrás, como si estuviera poseído el @mymtumtum.",
        "@labestiafutbol Ah, esa no me la sabía, mi querido Bestia.",
        "@labestiafutbol El estadio del León se le conoce como Nou Camp y al del Barcelona como Camp Nou ;).",
        "@martinolimx Urge su narración en en el clásico.",
        "@duxativa Gracias @UbisoftMexico por mostrarnos el lado femenino de Duxa. #JustDance2015",
        "@TotalplayAyuda Hola, ya van dos noches que se me va el internet y teléfono y tiempo después regresa. ¿Están haciendo mantenimiento o algo?",
        "@labestiafutbol De acuerdísimo, esta es la mejor playera de todas. Incluso la playera de portero estaba genial, recuerdo que era azul.",
        "@MYMALK4PON3 @BlackEspanolito Si esos dedos hablaran...",
        "@MajoInc Qué bueno que te esté gustando este hermoso país. Espero que tu estomago resista la gastronomía mexicana.",
        "@duxativa Mira Duxa, este disfraz es perfecto para ti: http://t.co/IwfmrmxWF4",
        "@duxativa \"Deja de disparar y haz lo que pone en la pantalla\" Dios, Octubre 2014.",
        "@labestiafutbol Me sorprende que ya tengas links para el MTY vs Chivas del 15 de Nov. Estás con todo, Bestia!",
        "@FootballFunnys @Troll__Football Watch this happened a few minutes ago from Tigres vs. Santos. Greetings from Mexico: http://t.co/UmStoQcDL3",
        "RT @GarciaPosti: Alanís hazme 1,300,000 hijos!",
        "@martinolimx Campos es inocente?",
        "@martinolimx Campos o García?",
        "@Lecpkim17 ¿Cómo van los exámenes? Puro diez de seguro ;D.",
        "@mymtumtum Hola TumTum, serías tan amable de pasarme la pagina donde compras los juegos de PS4 digitales, por favor.",
        "@Loveshokerz xD.",
        "\"@Loveshokerz: Mi marido tiene que ser como Michael pero la personalidad de Trevor.\" Y el pene de Franklin.",
        "@orkoo0 Creo que @MYMALK4PON3 @ag_bean3r y @Alfalta90 van a jugar GTA V, oblígalos a que te inviten.",
        "RT @Dios_Padre: Twitter se cayó... De la risa al ver la derrota del Ame.",
        "@SanCadilla Esos huevos que puso Querétaro ante el Amérca, son los mismos que debería poner Chivas en todos sus partidos, aunque sea 1/4.",
        "@MYMALK4PON3 Cómprate uno de estos. http://t.co/NBpZ0irKOn",
        "@TownGamePlay http://t.co/arPSTpktSg",
        "@TownGamePlay Si quieres y te sientes en confianza, habla un poco de tus padres en tus #50CosasSobreMí.",
        "@SanCadilla El partido de Tigres vs. Toluca: http://t.co/k29bQs4qtC"
      ]
    }
  }
}