{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Imágenes del accidente del ministro Jaime David Fernández: SANTO DOMINGO. El ministro de Deportes, Jaime David Fernández Mirabal, sal...",
        "\"El Querido\" dice simpatizar con Trump y revela que actualmente solo tiene \"una base\": SANTO DOMINGO. El dirigente del Partido de la ...",
        "Religiosos marchan contra la OEA; exigen \"respeto a la vida\": SANTO DOMINGO. Un grupo de organizaciones de la sociedad civil, las igl...",
        "RD vence 3-2 a República Checa en Grand Prix: Santo Domingo. La seleccion femenina de voleibol derrotó en cinco sets a sus similares ...",
        "Medio centenar de muertos en el peor tiroteo de la historia de EEUU:  Leer",
        "Metros de Santiago inciarán este lunes sus entrenamientos: Santiago.- Los cuatro veces campeones nacionales Metros de Santiago anunci...",
        "Campaign to remove judge in Stanford rape case gains steam - Eagles player accused of sex assault at strip club:",
        "Seven injured, including three children, after vehicle crashes into Missouri grocery store:",
        "Rapper busted after video shows him blasting Trump while brandishing stolen guns:",
        "Hallan los cuerpos sin vida de una madre y su hija:  Leer",
        "Loi travail : Laurent Berger dénonce le « jeu de rôles » de la CGT et du gouvernement: Dans un entretien, le patron de la CFDT estime...",
        "El Festival de les Arts cierra su segunda edición con 40.000 asistentes: El Festival de Les Arts cierra hoy su segunda edición con el...",
        "Siete heridos en Niza en una pelea entre franceses e hinchas norirlandeses: Siete personas resultaron heridas esta noche en Niza dura...",
        "Dos convoyes humanitarios de la ONU llegan a Daraya y Duma, ciudades sitiadas en la gobernación de Damasco: Dos convoyes humanitarios...",
        "Creator supera a Destin en final de fotografía para ganar en Belmont Stakes: NUEVA YORK. Montado por el boricua Irad Ortiz, Creator s...",
        "Wily Peralta se ayuda con jonrón para vencer a los Mets de Nueva York: MILWAUKEE.  Ryan Braun pegó dos vuelacercas, el abridor domini...",
        "Republicanos presionan para que Trump evite controversias: NUEVA YORK.Los republicanos recelosos de su próximo candidato buscan garan...",
        "PUCMM inviste 1019 nuevos profesionales en distintas áreas: SANTIAGO. Una médico santiagués exhortó la tarde de este sábado a 1,019 g...",
        "Conmociona en México matanza de 11 miembros de una familia: TEHUACÁN, México. Coxcatlán y toda la región sur del estado central mexic...",
        "En vivo Campeonato Mundial Grand Prix de voleibol: Colombia versus Australia: La Selección Femenina de voleibol de Colombia se enfren...",
        "En vivo Campeonato Mundial Grand Prix de voleibol Perú versus Cuba: La Selección Femenina de voleibol de Perú se enfrenta al seleccio...",
        "'BY A NOSE'  Creator wins 148th Belmont Stakes in photo finish:",
        "Renfe afronta este domingo la segunda jornada de huelga:  Leer",
        "Silva: \"Aquí me siento importantísimo\": El jugador de la selección española David Silva aseguró sentirse importantísimo en La Roja a ...",
        "Hodgson: Lo sentimos como una derrota: El seleccionador de Inglaterra, Roy Hodgson, reconoció que sienten el empate 1-1 ante Rusia co...",
        "Los sindicatos en Metro arrancan una serie de paros parciales: Los sindicatos en Metro de Madrid convocan cinco jornadas de paros par...",
        "Detenidos dos ex ministros por dar regalos de lujo a Otto Pérez Molina:  Leer",
        "Trump: una banda sonora prohibida:  Leer",
        "Bale, \"el orgullo de toda Gales\":  Leer",
        "Sánchez, sobre un mal resultado electoral: \"No aspiro a perpetuarme en política\": El líder socialista da a entender que podría retira...",
        "CAF afronta un nuevo ciclo de crecimiento basado en la inversión y la internacionalización: CAF afronta un nuevo ciclo de crecimiento...",
        "1.500 personas de España y Portugal piden el cierre de la Central Nuclear de Almaraz: Unas 1.500 personas de España y Portugal han pe...",
        "GREEN SKIES AHEAD  Solar Impulse pilot talks future of flight on int'l trip:",
        "Englische Schmerzen, die nie aufhören: Noch nie konnten die Three Lions das Auftaktspiel bei einer EM gewinnen. Diesmal schien alles ...",
        "Top 14 : le Racing s’offre des demies au bout de l’ennui contre Toulouse: Après une victoire sans éclat (21-16) samedi soir, le club ...",
        "Cyclisme : Doublé français dans l’étape reine du Critérium du Dauphiné: L’avant-dernière étape du Dauphiné a été remportée par Thibau...",
        "Euro 2016 : sur le terrain, l’Angleterre séduit mais se fait rejoindre par la Russie (1-1): Après les violents incidents entre leurs ...",
        "La ONU discute cambios a sus misiones para evitar otras Ruandas y Srebrenicas: Los países de la ONU discutieron hoy los cambios que p...",
        "Trump corteja a los evangélicos y pide que se hable de política desde el púlpito: El virtual candidato republicano a la Casa Blanca, ...",
        "Abinader encabeza caminata en demanda de conteo manual de votos en la provincia Duarte: SAN FRANCISCO DE MACORÍS. El ex candidato pre...",
        "Barbosa, Nene y Varejao entre los convocados a la selección de baloncesto de Brasil para los Juegos Olímpicos: RÍO DE JANEIRO. El téc...",
        "Medio Ambiente y cadena hotelera reforestan en Punta Cana: PUNTA CANA. La dirección provincial del Ministerio de Ambiente en la provi...",
        "Danilo Medina envía mensaje por motivo del Día Mundial contra el Trabajo Infantil: El presidente Danilo Medina envió un mensaje a la ...",
        "Pleno de la JCE rechaza auditar equipos de escrutinio electoral: SANTO DOMINGO. El Pleno de la Junta Central Electoral (JCE) rechazó ...",
        "EXCLUSIVE: Despite Clinton claims, 2012 email had classified marking:",
        "NASTY WAR OF WORDS Reid accuses GOP sen. of 'praying' for Obama's death:",
        "BUSTED OVER VIDEO Reality star spots rapper waving his stolen guns:",
        "'THIS IS SO APPALLING' Rep seeks HHS probe on abortion clinic harvesting:",
        "Euro 2016 : Dimitri Payet, l’art du rebond: Ecarté de l’équipe de France fin 2015, le meilleur Bleu face à la Roumanie est devenu un ...",
        "Timelapse : l’arrivée des supporteurs sur le Champ de Mars vue depuis la Tour Eiffel: Ils étaient près de 45 000 à se rendre dans la ...",
        "CAASD informa falta de agua por avería en sectores del Distrito Nacional: SANTO DOMINGO. La Corporación del Acueducto y Alcantarillad...",
        "Presentan proyecto para instalar cámaras de seguridad en comercios de Puerto Plata: PUERTO PLATA. Representantes de distintos sectore...",
        "David  de Gea seguirá en la Selección: \"Es todo mentira\":  Leer",
        "Hijas de la sequía: El fenómeno 'El Niño' se ha cebado en Etiopía, donde 40 millones de mujeres y niñas se enfrentan a la sequía más ...",
        "Javier Yzuel: el rey del huevo frito congelado y gominolas de 'gin tonic':  Leer",
        "Frank Miller: \"El mundo es horrible, ¿quién no cree en superhéroes?\":  Leer",
        "Penélope aparca Hollywood por la familia. Bardem, no:  Leer",
        "Amal Clooney defenderá a mujeres yazidíes y esclavas sexuales de Estado Islámico en Irak en La Haya: La activista y abogada Amal Cloo...",
        "La CDC advierte de la presencia de mosquitos transmisores del zika en casi todo EEUU: Varios investigadores de los Centros de Control...",
        "Dos muertos por inhalación de humos tóxicos mientras reparaban una filtración de un barco en India: Al menos dos personas han muerto ...",
        "Los vecinos denuncian peleas constantes entre prostitutas en Madrid:  Leer",
        "Ana Rosa: \"El éxito me ha costado muchas noches llorando\":  Leer",
        "Alba Carrillo y Feliciano López, crisis tras 11 meses de matrimonio:  Leer",
        "La Infanta Cristina, cumpleaños a la espera de sentencia:  Leer",
        "Iglesias: \"Mis mitos sexuales son Maribel Verdú y Cecilia Roth\": Los cuatro candidatos a la Presidencia responden sin complejos al cu...",
        "Chilote Llenas electo a unanimidad presidente de las Aguilas: SANTIAGO,-Winston -Chilote-Llenas  está de regreso como presidente de l...",
        "En vivo Campeonato Mundial Grand Prix de voleibol: Perú versus Algeria: La Selección Femenina de voleibol de Perú se enfrenta al sele...",
        "Armed group kills 11 family members, including kids, at their home in central Mexico:",
        "FAA: No psychological testing needed of airline pilots:",
        "Argentina busca desarrollar industria de energía renovable: Macri espera atraer inversiones de hasta US$20 mil millones.   El nuevo g...",
        "Los retos que tendrá Kuczynski en la presidencia de Perú: LIMA. Pedro Pablo Kuczynski asumirá el 28 de julio la presidencia del Perú ...",
        "Tímido patrullaje a pesar de medidas anunciadas por la Policía: SANTO DOMINGO. Durante un recorrido por los principales sectores del ...",
        "Una tradición de 112 años: La Fiesta de San Antonio Negro: SANTO DOMINGO. La Fiesta de San Antonio Negro tendrá su más alta expresión...",
        "Cámaras en Puerto Plata para vigilar los comercios: PUERTO PLATA. Representantes de distintos sectores de este polo turístico present...",
        "Crece el incendio declarado en Murcia este viernes:  Leer",
        "Messi anota un 'hat trick' como suplente:  Leer",
        "\"Las encuestas han ido acorralando al PSOE, hasta que el CIS le dio la puntilla\":  Leer",
        "Más de diez heridos en un enfrentamiento entre seguidores de 2 influyentes político afganos: Más de una decena de personas han result...",
        "Euro 2016 : raillé pour avoir interdit les « propos politiques », le ministère de l’intérieur recule: Beauvau recommandait de « ne pa...",
        "Aux Etats-Unis, Louisville rend un ultime hommage à Mohamed Ali: Des milliers de fans du boxeur se sont massés vendredi dans les rues...",
        "$3,500 Datsun revealed:",
        "Britton gets her job back:",
        "Country giants leaving genre?:",
        "'Friends' execs feared 1 scene:",
        "Hooters in trouble?:",
        "La gazette de l’Euro : bizuths, sex toys et « Soli Solitude »: L’Euro 2016, ça continue avec les entrées en lice des Anglais, des Rus...",
        "Vuelve a la cárcel por celebrar el fin de su condena:  Leer",
        "Una ex cantante de 'The Voice', en estado crítico tras ser disparada durante un concierto:  Leer",
        "Sánchez rectifica y buscará el voto de los mayores y de centro:  Leer",
        "Vallés, un debate entre la televisión y el teléfono móvil:  Leer",
        "David de Gea a la chica de Torbe: \"¿Pero puedes con todos?\":  Leer",
        "Former 'Voice' contestant Christina Grimmie in critical condition after concert shooting - Cops probe family claim of Snapchat tie in...",
        "Authorities say decorated Army Reserve officer threatened members of mosque:",
        "30 civiles mueren en ataques de Estado Islámico contra desertores en Faluya: Milicianos del autodenominado Estado Islámico han abiert...",
        "Fuerzas leales al Gobierno de unidad libio afirman haber recapturado el puerto de Sirte: Las fuerzas leales al Gobierno de Unidad de ...",
        "Playoffs NBA : Golden State à une victoire du titre: Les Warriors se sont imposés vendredi soir à Cleveland (97-108) lors du 4e match...",
        "Mitt Romney ne votera ni Donald Trump ni Hillary Clinton à la présidentielle américaine: Le candidat du Parti républicain en 2012, a ...",
        "\"La eclosión del mercado residencial nos llegó en una situación óptima\":  Leer",
        "Johnny Depp pone a la venta parte de su colección de arte:  Leer",
        "La herencia de Prince: más de 700 personas se hacen pruebas de ADN:  Leer"
      ]
    }
  }
}