{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@danielmRooks muchos son los que granjean desprecio del pueblo",
        "\"Una nación que quiere agradar a todos, puede ser despreciada por todos\" Georg Christoph Lichtenberg",
        "\"Cuando yo era chico me decían que cualquiera podía llegar a presidente de la nación. Estoy empezando a creerlo\" Clarence S. Darrow",
        "Entrevista de la Vanguardia a Artur Mas, publicada el #12DeOctubre http://t.co/TMRL8CWr",
        "\"..En caso de haber nacionalidad catalana, también pueden tener la nacionalidad española. Si no, será porque España se la negará\" Arturo Mas",
        "\"Cuando el cristianismo se convierte en instrumento del nacionalismo, queda herido en su corazón y se convierte en estéril\" Juan Pablo II",
        "\"El nacionalismo es la chifladura de exaltados echados a perder por indigestiones de mala historia.\"\nMiguel de Unamuno",
        "\"Sólo en un mundo de hombres sinceros es posible la unión\" Thomas Carlyle",
        "\"La unión en el rebaño obliga al león a acostarse con hambre\" Proverbio africano",
        "\"¿En dónde ve el pueblo español su principal peligro, el más inminente? En el poder dejado por una tolerancia mal entendida\" Larra",
        "\"Quitar el sueldo a los diputados es injusto y antidemocrático\" Alberto Garzón",
        "\"El pueblo tiene el concepto, democracia, totalmente desvirtuado. Según el interés lo aceptan o repudian\"",
        "\"No hay un rey que, teniendo fuerza suficiente, no esté siempre dispuesto a convertirse en absoluto\" Thomas Jefferson",
        "\"La destrucción camina por el mundo a grandes zancadas, de mano del mismo hombre que deberá padecer sus consecuencias\" @perondice",
        "\"Cuidado con el hombre que habla de poner las cosas en orden. Siempre significa poner las cosas bajo su control\" Diderot",
        "\"Sólo falta el tiempo a quien no sabe aprovecharlo\" Jovellanos nacido el 5/01/1744",
        "RT @DonJuanDAustria: \"Aquel que todo cree saber, nada conoce y mucho ha de aprender\"",
        "@HugoIvan_12 no es lo mismo, el tiempo cambia las formas y las guerras",
        "\"La verdadera nobleza consiste en saber valerosamente sufrir por los demás y no permitir que los demás sufran por nosotros\" Thomas Carlyle",
        "\"Con Ud, fuimos D'Artagnan, Monte Cristo; recorrimos Francia, participamos en batallas, visitamos palacios y soñamos\" Chirac sobre Dumas",
        "\"Yo conozco al pueblo: cambia en un día. Derrocha pródigamente lo mismo su odio que su amor\" Voltaire",
        "\"En el país de los ciegos el tuerto es el rey\" Erasmo de Rotterdam",
        "\"Historia es, desde luego exactamente lo que se escribió, pero ignoramos si es lo que sucedió\" Enrique Jardiel Poncela",
        "\"Hay dos clases de hombres: quienes hacen la historia y quienes la padecen\" Camilo José Cela",
        "\"La tiranía totalitaria no se edifica sobre las virtudes de los totalitarios sino sobre las faltas de los demócratas.\"\nAlbert Camus",
        "\"Una huelga de intelectuales, que es un supuesto improbable, paralizaría la marcha del mundo.\" Camilo José Cela",
        "\"Valor es lo que se necesita para levantarse y hablar; pero también es lo que se requiere para sentarse y escuchar\" Winston Churchill",
        "\"...Ahora debemos aceptar las consecuencias\" duque de Northumberland",
        "\"Antaño mantuvieron el poder político por quien tenía la propiedad, sus sucesores lo destruyeron y colocaron el poder en la masa\" 1908",
        "\"Alentar con injurias al populacho solo mostrará la fragilidad de sus manifestaciones\"",
        "\"Más traiciones se cometen por debilidad que por un propósito firme de hacer traición\" François de la Rochefoucauld",
        "\"No hay hombre que aprecie más la virtud, que el que por no traicionar su conciencia, pierde la reputación de hombre de bien\" Séneca",
        "RT @DonJuanDAustria: \"Recuerden el pasado pero no vivan ni actúen como antaño\" buenos días",
        "\"Aunque los hombres se jacten de sus acciones, hay veces que no son el resultado de un gran designio, sino efecto del azar\" Rochefoucauld",
        "\"Los que se pasan la vida haciendo revoluciones a medias no hacen más que cavarse una tumba\" Louis de Saint-Just",
        "\"¿De qué sirve la libertad política para los que no tienen pan? Sólo tiene valor para los teorizantes y los políticos ambiciosos\"J.P.Marat",
        "\"La razón se compone de verdades que hay que decir y verdades que hay que callar\" Conde de Rivarol",
        "\"La verdad del hombre es la mentira del político, el martirio del soldado y la realidad del filántropo\"",
        "\"Razonar y convencer, ¡qué difícil, largo y trabajoso! ¿Sugestionar? ¡Qué fácil, rápido y barato!\" Santiago Ramón y Cajal",
        "\"La verdad se corrompe tanto con la mentira como con el silencio\" Marco Tulio Cicerón",
        "\"Lee y conducirás, no leas y serás conducido\" Santa Teresa de Jesús",
        "\"Hay razones para ir sospechando que, sólo cabezas castellanas tienen órganos adecuados para percibir problemas de España.\" Ortega y Gasset",
        "\"El castigo del embustero es no ser creído, aún cuando diga la verdad.\"\nAristóteles",
        "\"Quien no ama la vida, no la merece. ¿Qué viene a ser esta vida, sino un breve camino para la muerte? Lope de Vega",
        "\"El oro es como las mujeres, que todos dicen mal de ellas y todos las desean\" Lope de Vega",
        "RT @DonJuanDAustria: \"Los mayores a imperios se forjan tras la renovación y renacer de decadentes estados\" #NothingIsImpossible #Renacer ...",
        "“El Imperio es el arte de poner a los hombres en su lugar\" -Charles Maurice de Talleyrand” vía @fernandocahe",
        "\"Democracia: es una superstición muy difundida, un abuso de la estadística\" Jorge Luis Borges",
        "\"La democracia no es el silencio, es la claridad con que se exponen los problemas y la existencia de medios para resolverlos\" Múgica Herzog",
        "\"Malgastar, derrochar, banalidad para muchos, supervivencia para otros\", gastar 500.000 € en la web del Senado me parece jactancia social",
        "\"Cuando la necesidad nos arranca palabras sinceras, cae la máscara y aparece el hombre\" Lucrecio",
        "\"Cuando más grande es vuestra gloria, más cerca estáis de vuestra declinación\" Daniel Defoe",
        "\"Un catalán es un español, quiera o no quiera. Y aparte de eso puede tener las fantasías que quiera\" Albert Boadella vía @hermanntertsch",
        "\"Estoy convencido de que a menos que Estados Unidos cambie su curso, nos convertiremos en la Francia del siglo XXI\" Mitt Romney #EEUU",
        "\"El no hablar con otros países no nos hace quedar como gente dura; nos hace quedar como arrogantes\" Barack Obama #EEUU",
        "\"Ser tirano no es ser, sino dejar de ser, y hacer que dejen de ser todos\" Francisco de Quevedo",
        "\"Cuando se busca tanto el modo de hacerse temer se encuentra siempre primero el de hacerse odiar\" \nMontesquieu",
        "\"Dichoso aquel que entre los escollos de la guerra, de la política y de las desgracias públicas, preserva su honor intacto\" Simón Bolívar",
        "\"Los cobardes agonizan muchas veces antes de morir... Los valientes ni se enteran de su muerte\" Julio César",
        "\"¿Que si habrá crisis? ¿Qué mas crisis desean ustedes que la de un país que se acuesta monárquico y se despierta republicano?\" Juan B. Aznar",
        "\"La ira: un ácido que puede hacer más daño al recipiente en la que se almacena que en cualquier cosa sobre la que se vierte\" Séneca",
        "\"La democracia es el peor sistema de gobierno diseñado por el hombre. Con excepción de todos los demás\" Churchill",
        "\"Rendirse ante la adversidad es mostrarse de su parte\" \nDiego de Saavedra Fajardo",
        "\"El político se convierte en estadista cuando comienza a pensar en las próximas generaciones y no en las próximas elecciones\" Churchill",
        "\"En esta vida hay que morir varias veces para renacer. Las crisis atemorizan, pero cancelan una época e inaugurar otra\" Eugenio Trias",
        "\"La burocracia en los países latinos parece que se ha establecido para vejar al público\" Pío Baroja",
        "RT @DonJuanDAustria: #citas, \"A una colectividad se le engaña siempre mejor que a un hombre\" Pío Baroja",
        "RT @carlismoar: @CitasPoliticas @DonJuanDAustria Y el piobarojismo, viviendo",
        "@SerLibreHoy es una cita, no una opinión, el mundo y la historia esta llena de incongruencias culturales",
        "\"El carlismo se cura leyendo y el nacionalismo, viajando\" Pío Baroja",
        "@mariogarciatm según mis fuentes es de Maeztu",
        "\"La libertad no tiene su valor en sí misma: hay que apreciarla por las cosas que con ella se consiguen\" Ramiro de Maeztu",
        "\"Vosotros no sabéis por qué me matáis, pero yo sí sé por lo que muero: ¡Para que vuestros hijos sean mejores que vosotros!\" Ramiro de Maeztu",
        "\"España no está aquí, está en América. En México está la esencia más pura de España.\" Valle-Inclán (28/10/1866)",
        "\"Los españoles aspiran al dominio mundial, lo único que lo ha evitado son lo disperso de sus dominios y lo escaso de su número.\" Richelieu",
        "\"La dignidad no consiste en nuestros honores sino en el reconocimiento de merecer lo que tenemos.\" Aristóteles",
        "\"Me gustaría vivir eternamente, por lo menos para ver cómo en cien años las personas cometen los mismos errores que yo\" Churchill",
        "\"El precio de la grandeza es la responsabilidad\" Winston Churchill",
        "\"Si el presente trata de juzgar el pasado, perderá el futuro\" Winston Churchill",
        "\"Los jóvenes hoy en día son unos tiranos. Contradicen a sus padres, devoran su comida, y faltan al respeto a maestros\" Sócrates / les suena?",
        "\"Lo que no se sabe expresar es que no se sabe.\" Friedrich Engels",
        "\"Sólo hay una regla para todos los políticos del mundo: no digas en el poder lo que decías en la oposición y viceversa\" John Galsworthy",
        "\"Hoy más que nunca podemos decir que Cataluña es mi tierra, España mi país y Europa, mi futuro\" @Albert_Rivera #25n",
        "”Sueño con el día en que el bien derrotado vencerá al mal triunfante”.\nMartin Luther King #25n",
        "\"Los políticos son como los cines de barrio, primero te hacen entrar y después te cambian el programa\" Enrique Jardiel Poncela #25n",
        "@TwitstoriadeEsp peligroso camino, juego con fuego que puede llegar a quemarles las barbas; hito? Si, pase lo que pase marcará el futuro",
        "\"Los políticos honrados se quitan de en medio cuando cae sobre ellos la sospecha\" Antonio Gala #25n",
        "\"Los políticos son siempre lo mismo. Prometen construir un puente aunque no haya río\" Nikita Jruschov #25n",
        "\"Ante una lista de candidatos se piensa que, felizmente, sólo puede ser elegido uno\" Noel Clarasó #25n",
        "\"Las armas se deben reservar para el último lugar, donde y cuando los otros medios no basten\" Maquiavelo",
        "RT @DonJuanDAustria: #FF a @CitasPoliticas @QHistoria @HistoriayDatos @TwitstoriadeEsp",
        "\"Hay tres clases de mentiras: La mentira, la maldita mentira y las estadísticas\" Mark Twain",
        "@nuri_lalala ahí tenéis la imagen con el mismo",
        "RT @DonJuanDAustria: \"La guerra muestra el lado más oscuro de la humanidad, la política directamente muestra la muerte\"",
        "¿En verdad Robespierre fue tan malo? @el_pais http://t.co/ov8xhv1C",
        "\"Como los políticos nunca creen lo que dicen, se sorprenden cuando alguien sí lo cree\" Charles de Gaulle // nacido el 22/11/1890",
        "\"Nunca se miente tanto como antes de las elecciones, durante la guerra y después de la cacería\" @EspOttoBismarck",
        "\"Encomiéndate a Dios de todo corazón, muchas veces suele llover sus misericordias al tiempo que están más secas las esperanzas\" Cervantes",
        "RT @DonJustoSierra: #20TwitterosFavoritos @CitasPoliticas",
        "\"Todo está cambiando. La gente se toma en serio a los humoristas y a los políticos como una broma\" Will Rogers"
      ]
    }
  }
}