{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ah ya....pero la Sra Bachelet seguirá diciendo que mo es terrorismo. https://t.co/F6qpiO10oO",
        "RT @tere_marinovic: Un lujo nuestro Fiscal Nacional!! https://t.co/OaeA7BTSF9",
        "RT @Derechatuitera2: POR WHATSAPP \n\nEsto le está llegando por WhatsApp a los Funcionarios Públicos \n\n😂😂😂😂😂😂😂😂😂😂\nTriste, ridiculo y vergonzo…",
        "RT @cleovar: Aleuy, aterrice de una vez y déjese de estar \"evaluando\" la situación. Hay terrorismo y esperamos Ley Antiterrorista y Estado…",
        "Miren quien habla de pillos... https://t.co/9m1vAvT0az",
        "RT @michellenomasab: RT si crees que Presidenta Michelle Bachelet es una VERGÜENZA para nuestro país\n#bachelet https://t.co/7JsJ9XBtsA",
        "Infeliz, deberían matar a estos desgraciados",
        "@radiocarab  Hola nunca puedo escribirles porq viajo sola pero el caos de Maipu lo permite",
        "RT @sergioulloa1: ¿Y la reforma a las AFP Bachelet? ¿No era que había que darle nuevas funciones y actualizarlas? ¿No tuvieron los cojones…",
        "Que hermosuraaaaaaaaaaaaaa...... https://t.co/gePTVBamm0",
        "jajajajajajaj https://t.co/KxCNEzDYBp",
        "RT @Profecampusano: Amigos de #Iquique : Votar por Gutiérrez es hacer de Chile otra Venezuela; busquen entre los candidatos de la NM otro m…",
        "RT @Skorpen52: Le acaban de robar el auto a mi mujer. Chevrolet Spark Lt gris DBSX 27 en Avda Frei Montalva cerca de Domingo Santa María, I…",
        "RT @sergioulloa1: Ningún chileno que desee bienestar para su familia, podría votar por candidatos provenientes de la Nueva Mayoría, que tan…",
        "RT @sergioulloa1: Este Gobierno en vez de ayudar a nuestros viejitos y viejitas, les pone una lápida. Ufff No más Gobiernos socialistas, po…",
        "RT @SismosOnline: #Sismo 5.2 en Lo Barnechea (Provincia de Santiago), Chile 🇨🇱 , 68.0km, 03:15 Cl #Earthquake #sismo #temblor #Lobarnechea…",
        "Hmm... ok le haremos caso https://t.co/MTt4CcipER",
        "RT @alegriagonzaa: #Temblor #Valparaiso IV #Santiago VI #PuenteAlto V #Talagante V #Rancagua IV @reddeemergencia @RoloHahn @biobio",
        "No dirá nada es comunista https://t.co/VmqGzuacyk",
        "Pero no faltara la que lo haga https://t.co/Ws10m4oNN6",
        "Ahora se vera que kan consecuentes somos https://t.co/P3agRxXjTo",
        "La DC cero respeto a las mujeres..ni hablar de las que,se sacaran fotos con esra escoria https://t.co/Y8B6fxocyo",
        "RT @PANCHOSAAVEDRA: Me encantaría tomar un café con los candidatos a Pdte. En mi recorrido por Chile he constatado tanta necesidad que quie…",
        "Estas discusiones son tan entretenidas... https://t.co/RdAO9AqPuL",
        "Que bueno saber aun queda gente honesta...Diputados Aprendan https://t.co/2JfsOPrJLT",
        "Definitivamente esta señora tiene cero neurona https://t.co/8f98DhjJpK",
        "@michellenomasab @lilyperez Y te bloqueó LilyPerez tipíco de los intolerantes que no soportan una crítica.",
        "Estaba claro que era así, es mas barato pagar una multa que hacer trabajar a los contratistas y ni hablar en horas extras. https://t.co/OJ3VoqIoTR",
        "Esforzados como todo Chileno https://t.co/L3NU7YtsC0",
        "RT @PadresPartSubv: .@IgnacioIriarte OPERADOR POLÍTICO d la #NM tenga cuidado q se puede pisar la cola:Qué opina d la imagen q ha dejado @m…",
        "Toda la razón, no tiene otro tema nadie la entrevista sino habla de Piñera https://t.co/hBFuXXxETv",
        "RT @cmilesm: https://t.co/zIy9jlmbf2",
        "Yaaa.. siempre lo mismo pero finalmente les cobran una multa mínima y Enel seguirá haciendo de las suyas. https://t.co/ZN0jgA2wek",
        "Estas señoras abren la boca y la embarran a cada rato https://t.co/6XcMaMfzMU",
        "RT @manuelotec: Si la Nueva Mayoría baja la candidatura de Guillier, están perdidos; y si no la baja, también.",
        "Si nadie lo conoce Esperemos que sus votantes si... o tampoco? https://t.co/bLu26lwKGT",
        "RT @cleovar: Parlamento ruso prohíbe propaganda homosexual delante de menores. Comparte si estás de acuerdo. https://t.co/lIyfJZgwx5",
        "RT @TomsAwaki: Gratis para el 60%, pero ese 60% no tiene colegios, jardines infantiles ni sename de calidad. Celebrar el techo sin cimiento…",
        "RT @sergioulloa1: Sigan votando por Socialistas. En 2 Gobiernos de Bachelet, aumentó Gasto Público. No cumplió con reducirlo y tampoco el d…",
        "Ufffff...... https://t.co/rnSbkph6D7",
        "Asi con la inconsecuencia https://t.co/SGRzq1fkkS",
        "RT @PDI_CHILE: Juntos podemos encontrar a Katherine Cáceres, extraviada en Talca, región del Maule. Ayúdanos y comparte esta información: h…",
        "RT @joseantoniokast: Pdta. @mbachelet : ¿Por qué absolvió a Director del Serviu acusado de Acoso Sexual en la Araucanía? Ciudadanía merece…",
        "RT @michellenomasab: #SiYoFueraPresidente los tercero que haría sería convertir #MuseoDeLaMemoria en hospital y así evitamos otros 25.000 m…",
        "RT @orellanabeats: 🔴#encontremosalissette 09:00hrs @CEValparaiso @RNEValparaiso @avanzadarescate @Alertanoticiasv @Info5Chile @quilpueciuda…",
        "jajajajajajajja.... https://t.co/3Ru4WS8YPE",
        "RT @robertojimenezm: Isaac Jiménez.\nGran prontuario. Asesinó y mutiló perros. La \"justicia\" lo dejó libre.\nDale RT para que todos lo conozc…",
        "No deberían los ministros estar preocupados de su trabajo en lugar de pendientes de lo que dice Piñera? el País está primero TRABAJEN https://t.co/13E8pkp9dj",
        "Y si se corta la luz ¿dónde los cargarán?... nos quedaremos sin luz y sin buses?? soy ignorante en el tema espero respuesta.Gracias. https://t.co/QwVOaXdQw1",
        "Shuuuu.. más encima reponen la luz y el bus se manda flor de kgá https://t.co/ECHWKahLA6",
        "Jajajajajajaja.... https://t.co/xIY2GTEQYt",
        "Solo espero que Barbra Streisand no se entere de esto, sino será verguenza nacional https://t.co/1TJdye74nu",
        "Asi son ellos y se enojan cuando los enfrentas. https://t.co/9N4wvSJPLW",
        "RT @prisbaeza: Árbol caído ocupa la mitad de la pista de Av. Andrés Bello/Huelen, altura Torres de Tajamar @Cooperativa https://t.co/zfYhfG…",
        "Estamos mejir preparados pera terremotos sin duda alguna https://t.co/9rDMGSNHmZ",
        "Maipu...aun todo blanco https://t.co/aDoh1kzSKn",
        "Maipu.... https://t.co/QFAbY0WN6e",
        "RT @Regia_Pam: Amigos un RT para ayudar en algo si es posible  🙏  Cualquier info avisar a Carla 988489836                   #SeamosSolidari…",
        "RT @RobertoFinat: De los niños del Sename no dijeron nada esos chacales rojos y DC? https://t.co/X4XnLM1ezA",
        "Tal vez son europeos ... https://t.co/obQsLfyBSm",
        "Quién podría tener algo en contra suya??  Blanca paloma https://t.co/v20nmVVqiv",
        "Usará las botas que llevó en la ceremonia de Juramento a la Bandera :) https://t.co/61IXVg8RrD",
        "Solo multa? tiene hartas amigas la Señora Bachelet pero cada cual un historial... https://t.co/oRkI2MbIoy",
        "RT @sergioulloa1: Por favor, no votes por personas que ocultaron la muerte de nuestros niños vulnerables del Sename. No seas su cómplice al…",
        "Así con los  h..... y más encima Abogado?? y Diputado?? ojalá saquemos estas ratas del parlamento https://t.co/WHGDut9wyh",
        "RT @OscarinaEG: Pasa en Chile... https://t.co/PhvZwjdAjm",
        "Admira a Piñera pero no se atreve a confesarlo....Jajaja https://t.co/yBkcgvXtm6",
        "RT @CNNChile: Marco Enríquez-Ominami se comprometió a no referirse más a Piñera https://t.co/Gsb9V3scMW #CNNChile https://t.co/lWJ3fuQzZC",
        "@radiocarab  semaforos Alameda funcionando irregular",
        "@radiocarab Hola no me reten viajo sola pero atasco mas de lo normal por Alameda",
        "RT @PequeFran: Por favor ruego COMPARTIR. Perrita busca a sus amos, cruzó todo Santiago desorientada. Esta retenida en mi  hogar! https://t…",
        "RT @cutomunoz: Porfa me ayudan con un RT, a mi papá le acaban de robar la camioneta en Estacion Central, patente FJZV-56, por si la ven! ht…",
        "RT @robados_chile: #ROBADO a mano armada en la comuna de La Granja PATENTE HKJH18 Mitsubishi Lancer plateado.\nCualquier info a Carab (133)…",
        "@radiocarab Buen dia..semáforo apagado Rivas Vicuña—Pajatitos... saludos",
        "@LATAMAirlines Hola tengo una persona en aeropuerto que no la embarcan en el 209 Eticket está para hoy pero el boarding dice otra fecha",
        "RT @MonicaAparicioA: @LUISPATCL @LibertadChile1 @miguelhuerta32 @joselisa17 @dongueas @lucyanaah @cubanos_crisis @ARQDALILA1 @geopolytica @…",
        "RT @BgBertita: CON QUE CARA POSTULAS ALGÚN CARGO @CristinaUna23 @euge2145 @miguelcayul @JUANMORALISTA @FreddyAntecsor @Cristia44694937 HAY…",
        "RT @LaYanisvelasco1: Chicos necesito hacer campaña para Sr con cáncer q vive solito y solo se alimenta con \"Ensure \"   RT @carolinapinoc ht…",
        "Ellos predican democracia pero no la practica..¿Sabrá lo que significa? https://t.co/MBuudvcPPH",
        "Ciertamente Bea Sánchez debió usar otra excusa...cada dia que pasa se hunde más demostrando su poco CI https://t.co/Tx5BSJcnaQ",
        "RT @Carmen_muller: https://t.co/5TxGB5obwP",
        "Jajajajajajajaj... https://t.co/6Pa5S4RL1H",
        "Muy cierto...Bea Sánchez solo demuestra su pobreza como persona... https://t.co/89tMniCFYn",
        "@radiocarab Muy buen dia Felicidades.... gracias por la info y la música",
        "Estaría soñando cuando dijieron que no costaría un peso más? Bueno si debió ser un sueño por que estos zánganos sí que salen costosos https://t.co/eQ1mR6biUi",
        "¿a quién se le habrá ocurrido semejante aviso????😱 https://t.co/Dp9qAxwPlD",
        "RT @ChileCorrupcion: Nombre: Andrés Zaldívar\nCandidatura: Senador por Maule \nSituación: Aprobó ley de pesca teniendo conflictos de interés…",
        "RT @JuntosAlCambio: Esta mujer te parece que es Mapuche ??? 😳\n\nNo RT /// Si FAV https://t.co/FJFpR9EpUb",
        "RT @ChileCorrupcion: Nombre: Javier Macaya\nCandidatura: Diputado O'Higgins D15\nSituación: Financiamiento ilegal de campaña con facturas fal…",
        "RT @Chilena9772: Alguien de #Pomaire #Melipilla que rescate a esta mamá-perruna y sus cachorros. \nRT @patrmarsh @DraJuguete37 @demarylouise…",
        "RT @ChileCorrupcion: Nombre: Lorena Pizarro\nCandidatura: Diputado Santiago D8\nSituación: Avala corrupción por falsos exonerados políticos\n#…",
        "RT @ChileCorrupcion: Nombre: María José Hoffmann\nCandidatura: Diputado Valparaíso\nSituación: Defensa a políticos UDI imputados por fraude f…",
        "RT @NunkMasKK: BOMBA 👉 JONES HUALA era FLOGGER\n\nDe MAPUCHES, nada ✌\n\nME AYUDAN con RT? \n\nHay que DESENMASCARARLOS\n\nMirá 👇\n\n#ViernesIntratab…",
        "RT @ChileCorrupcion: Nombre: Juan A. Coloma \nCandidatura: Senador por Maule \nSituación: Recibió dudosos y millonarios aportes de pesqueras…",
        "RT @ChileCorrupcion: Nombre: Gustavo Hasbún \nCandidatura: Senador por La Araucanía \nSituación: Investigación caso basura municip. E. Centra…",
        "RT @ChileCorrupcion: Nombre: Isabel Allende Bussi\nCandidatura: Senador por Valparaíso\nSituación: Firmó certificados por falsos exonerados #…",
        "RT @carolinapinoc: Chiquillos alguien tiene una silla ruedas q pueda donar a persona discapacitada q vive en la calle? Plisss sean buenitos…",
        "RT @Poracando: La última Parada Militar como Pdta. de @mbachelet.\nEl PEOR Gobierno de los últimos 25 años.",
        "RT @ChileCorrupcion: Nombre: Ximena Rincón\nCandidatura: Senador por Maule \nSituación: Siendo ministra hacia viajes de campaña con cargo fis…",
        "RT @ChileCorrupcion: Nombre: Cristina Girardi\nCandidatura: Diputado Santiago D9\nSituación: Nepotismo en círculo de protección de Guido Gira…"
      ]
    }
  }
}