{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Acabo de revisar msn y QUÉ PALTA MANN",
        "Me levanté hace media hora de la nada y no puedo volver a dormir, yyyyAA MÁTENNME",
        "Vinito y chela lo es toh'",
        "No entiendo por qué crjs estoy despierta si he estado chupando como lok ayer",
        "Toda la vida 🤷🏻‍♀️ https://t.co/4M2h68MyRC",
        "Tengo examen a las 7pm y no he leído nada 🤷🏻‍♀️🤦🏻‍♀️ https://t.co/HKTrNw0FFY",
        "RT @lilyfckkk: I need a piercing or a tattoo or a different hair color or ideKKKKKK SOMETHING",
        "Me llega al huevo si te jode que diga \"bueno\" 20 veces en una oración. Bueno, BUENO, BUENOOOOOOOOOOOO",
        "OBVIO ES LITERAL, ANIMAL https://t.co/LUWx8drNvZ",
        "💯 https://t.co/sIKmHkBUn6",
        "RT @adrianlzrt: Comer sano es pedir la pizza con masa delgada",
        "RT @Nahuelopez0: *cogiendo*\n\n-haceme mierda\n\n-Spinetta nunca se enteró que Cerati no despertó y Cerati nunca se enteró que Spinetta murió…",
        "🤭 https://t.co/vEgPsecvUU",
        "RT @thatgirlsalina: IM CRYING LAUGHING https://t.co/6a0eq94pxe",
        "JAJAJAJAJAJAJ ni yo hablo tanta pendejada estando highh https://t.co/cjTfXR3uzI",
        "El despecho le queda tan mal jajajajajja 🤦🏻‍♀️",
        "🤷🏻‍♀️🤦🏻‍♀️ https://t.co/BCQj79QX8g",
        "RT @MijaelGLP: Ricardo Belmont no quiere migrantes. Su familia -Belmont- tiene origen en la región de Alsacia y Lorena. En la disputada fro…",
        "Oye, syyhhh https://t.co/09yWOBmVG7",
        "😭😭 https://t.co/RlF9KKRXeP",
        "RT @Carlosrdgzz: u know whats on my mind",
        "RT @BlogCineOculto: Suicide Club, thriller japonés dirigido por Sono Sion.\n\n54 estudiantes se suicidan lanzándose a las vías del tren y nad…",
        "RT @levmauc: Ahora que Jake Gyllenhaal regresa con otro thriller más (Velvet Buzzsaw) no viene mal recordar sus seis maravillosas actuacion…",
        "RT @MeiinHerzBrennt: Hoy un niño de 11 años ha visto por primera vez la banda del patio y dragon ball (entre otras) y me ha dicho que esas…",
        "100% real, no fake https://t.co/SNWPnrcwaC",
        "RT @MayraBelaochaga: @FloroPeruano Qué tal ego csm, QUÉ TAL EGO.",
        "Sabes que te llegó al pincho cuando comienzas a borrar todo y no te importa 🤷🏻‍♀️",
        "RT @HistoriaEnFotos: Haz click \n\n https://t.co/Nf2mQ7ekkM",
        "RT @lulorp: increíble como agosto metió 20 días en 15 minutos",
        "RT @Omega_Lawliet: Pasan los años y Matt Groening sigue dando caña a la sociedad #Desencanto https://t.co/XCfErxfGoP",
        "JAJAJAJAJAJAJAJAJ https://t.co/iawZ6iZtsf",
        "🤦🏻‍♀️ https://t.co/lUZOeKzGhm",
        "RT @_christophergc: no tengo tiempo para contestar al WhatsApp pero si para poner gilipolleces aquí",
        "😂 https://t.co/XzQtHf5BcE",
        "Prioridades 🤷🏻‍♀️ https://t.co/gEdIU4e2Pd",
        "RT @laurarosba: no os agobia crecer?? digo, llegar a la edad de vuestros padres, ver que las cosas que ahora hacéis no se volverán a repeti…",
        "RT @AmoNickk: I even cancel plans with myself https://t.co/FA95aof5R5",
        "Jajaja o para un porrito 🤷🏻‍♀️ https://t.co/wsN1ubE41A",
        "REATZIONAAAA https://t.co/dENWH4VP2s",
        "Lptm ya no puedo dormir",
        "RT @marianasabad: Porque existe el olfato y la vista para previamente juzgar. Gil https://t.co/fpcLHY4Tt7",
        "RT @mayraestuvoaqui: kilos menos https://t.co/2Zl0Wc8b71",
        "O lanzar juntos. https://t.co/52qyAc6FqJ",
        "Yo, hasta que me comenzó a valer madres y llegaba al colegio a las 9 🤭 https://t.co/7B2hRLZQKV",
        "RT @alejandrocsome: Todas esas mañanas untando casancrem dieron sus frutos. https://t.co/vUAmNbBXsQ",
        "Ya quemó 💔 https://t.co/BiKGFT9qob",
        "Me https://t.co/hmB9SHtGvx",
        "😂🤭 https://t.co/WfCOX6gRxs",
        "RT @MijaelGLP: Me molesta mucho leer tanto comentario en contra de la llegada de venezolanos al Perú. ¿Ustedes creen que vienen porque la p…",
        "AAAAAAAAH. Me da hueva tu visto, perro.",
        "Sé que tengo que cargar mi cel pero tontamente lo sigo usando y no lo conecto. 🤦🏻‍♀️ Y lo sigo usando. Y sigo. Y otra vez.",
        "Uy, no. Comenzó el hormigueo.",
        "When no te contesta wpp pero sale online en insta: https://t.co/EZzcKbXczx",
        "JAJAJAJAJAJAJAJ 🤷🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ https://t.co/YZcVJUopcu",
        "RT @purposesheaven: I'm definitely doing something wrong https://t.co/J0C1bTDUBF",
        "🤦🏻‍♀️🤦🏻‍♀️🤷🏻‍♀️ https://t.co/UB7FN94gyS",
        "'mile https://t.co/jHau1ot1Uo",
        "YA, MÁTENME https://t.co/ZUYvJUPZz2",
        "RT @Esunbreakable: Ellaaaaaaaaaa es una bandoleraaaaa https://t.co/EHLy8mr2eR",
        "RT @PJ_Palits: Me during sex: hurt me\n\nHim: you can't just hide your crippling depression and suicidal thoughts behind memes\n\nMe: wait-\n\nHi…",
        "JAJAJAJ 🤦🏻‍♀️ https://t.co/u5wrr9HTGq",
        "RT @iJodido: Si tomarnos de la mano es de putamadre, imagínate tomarnos unas chelas.",
        "Oblígame prro https://t.co/tAtyTzLmUe",
        "Iugh, ADÉU. https://t.co/jOzURfLbWW",
        "RT @FloroPeruano: La gente que está verdaderamente dañada no expone su locura, trata de verse lo más normal posible. Lo tuyo, es querer lla…",
        "RT @iDesilusiones: Netflix debería tener una opción en la que puedas invitar a otro usuario a ver una película y la vean al mismo tiempo.",
        "Ya recordé qué iba a twittear. Mi memoria esss 🤦🏻‍♀️",
        "K https://t.co/8MCHF5QFQs",
        "RT @inoesasi: 1999: no veo la hora de ser adolescente\n\n2018: no veo la hora de que me atropelle un auto mientras cruzo la calle",
        "JAJAJAJA, IOH https://t.co/uu5bUATGxT",
        "So, me olvidé qué estaba escribiendo jajajaj https://t.co/tslpSf2EW3",
        "😂 https://t.co/quLjfAuYJK",
        "Jajajaja 💕 https://t.co/Zn6Xln0WHc",
        "RT @lamamii69: todo se resume en quien te sigue buscando aún teniéndote",
        "PTMM JAJAJJAJ https://t.co/hMhckpxcz7",
        "RT @pocovicio: Nunca aprendo https://t.co/h3ViRGbRs7",
        "JAJAJAJAJ https://t.co/kN6iHAameF",
        "Es gil y morirá gil 🤦🏻‍♀️",
        "RT @Cawnas: Se acuerdan cuando Tinkerbell se estaba muriendo porque no le daban atención, ahora la entiendo https://t.co/EUXHLVpI1J",
        "RT @BlogCineOculto: Trailer oficial de #Climax, lo nuevo de Gaspar Noe\n\n► Sinopsis: Años 90. Veinte jóvenes disfrutan de una fiesta alreded…",
        "Everybody is looking for something",
        "RT @angelsebpacheco: soy el único q piensa que la cámara se ve diferente en ig, snap y la cámara normal???",
        "KHÀ CURSI. Pero ti. https://t.co/aqiRNh7z77",
        "RT @Jiseland: No estoy valiendo verga, es un performance.",
        "🤔 https://t.co/TjLIPW6Bvr",
        "JAJAJAJAJAJAJ ABI YA CAMBIAAAA 🤦🏻‍♀️🤦🏻‍♀️🤷🏻‍♀️ #losiento #noesapropósito https://t.co/5Tk0LmFriq",
        "No sé si ya es hora de aplicar el plan F o khà.",
        "Idk if he is too shy or what",
        "La kgd",
        "Lo que salgahhh, 😳.",
        "When no te dicen que no: https://t.co/48gysQ9t1o",
        "No, NO, NOOOOO 🧐🤦🏻‍♀️",
        "Si esta vez acierto, me fumo un porrazo. Mentira. Igual lo voy a hacer.",
        "Casi siempre que sospecho algo, termina siendo verdad. #OdioEsteDon #QuítenmeloPlisito",
        "¿De cuándo a acá le hago caso a un puto horóscopo? 🤦🏻‍♀️🤦🏻‍♀️",
        "RT @elcosodelapizza: Nunca se han puesto a pensar que será de la vida de esos niñxs que nos encontrábamos en piscinas, playas, ferias, mcdo…",
        "RT @arami_avila: Se te acaba el tiempo niño, y no te das cuenta. https://t.co/HzGGhrSwYD",
        "RT @elcosodelapizza: me: me aburro nadie me habla \n\nalguien: *me habla*\n\nme: dios q mierda querés",
        "RT @MeliiCanzonieri: El perro de mi primo le desenterró el loro a la vecina, y mi primo de la desesperación pensando q lo había matado lo l…",
        "RT @MarianaNavio: @FaresAlvaro No solo eso, duermen todo el invierno, cogen todo el verano (kien no vive 100 años así)"
      ]
    }
  }
}