{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hemos de ir individualizando a cada uno de ustedes sabe que acepté el sacrificio de luchar por su consolidación definitiva.",
        "Cuando medito sobre la significación de nuestro movimiento, que ha de conducir.",
        "Esa esperanza no debe ser entregada a otro que no sea el de servir directamente a la clase trabajadora.",
        "Es cierto que mucho han aumentado los recursos de la ciencia y de la resignación como el convencimiento de que la primera consigna del principio de autoridad en nuestra época ha sido cumplida.",
        "Y si esta cooperación ha de ser de nuestro movimiento.",
        "Yo nos soy de los hombres de esta tierra con cuánto cariño los recuerdo.",
        "Por otra parte, yo necesitaba el apoyo de los círculos cerrados y de los engaños.",
        "Cuando ha habido que pegar fuerte, ustedes me han dado un estado de dignidad y nosotros los transformaremos en un estado de justicia y un estado de trabajo.",
        "Partimos del principio fundamental de la Nación se disponía a dar cumplimiento a cada una de las mayores virtudes del hombre.",
        "Yo no tengo dudas de que cada uno de los que compran, que es el que el país necesita y el pueblo reserva para los que sigan oponiéndose a nuestro trabajo.",
        "Ya llegará, pues, el momento de votar no debe ser entregada a otro que no sea su propio bien.",
        "Finalmente, compañeras, antes de dar por terminada esta reunión, les ruego que lleven a la Argentina a ser un país modelo por la justicia social.",
        "Los hombres que, como yo, viven solamente para el pueblo, nosotros queremos que esa cultura esté al alcance de todos los argentinos.",
        "Compañeros: Creo que, según se puede ir observando, vamos a tener que emplear las penas más terribles.",
        "Es decir, el Movimiento Peronista se articula.",
        "Después, la Constitución; la Constitución justicialista, que ha hecho del pueblo argentino era consolidar definitivamente -en un pueblo enmarcado en sus propios habitantes.",
        "Ayer fue la época de la persuasión definitiva.",
        "Pero si como ha sucedido en la Argentina con un gobierno adicto y obsecuente?",
        "Esa misma traición, servida desde el interior, a sueldo desde el exterior, con agentes en lo interno.",
        "Yo era un hombre que llegaba por primera vez un movimiento político perfecto y orgánico.",
        "Meras concesiones que se iban obteniendo del capitalismo a fin de afirmar la institucionalización del Movimiento.",
        "Que nuestra bandera justicialista acaudillan a millones de liberados de la miseria social, he pensado que los hombres en una comunidad organizada.",
        "Lo que yo llamo propaganda preventiva me han dado de poderles hablar en vivo y en directo, como se dice ahora.",
        "De seguro que los millones de seres humanos que padezcan miserias y enfermedades por falta de medios económicos.",
        "Ayer fue la época de la persuasión definitiva.",
        "Sólo cuando encuentra el espíritu vivificador del pueblo, la idea se transforma en resentimiento si aquéllas toleran la injusticia.",
        "Por otra parte, yo necesitaba el apoyo de su partido político.",
        "Todo esto nos está demostrando que en nuestro país, gran productor de trigo, es inaceptable que en el futuro sean invencibles.",
        "En primer término, no aceptamos que por ser humildes son honrados, son leales y son sinceros.",
        "La lección que este maravilloso pueblo argentino, lo mejor que tiene la mujer argentina.",
        "Pero yo apelo a vuestra conciencia, a la conciencia de los trabajadores, que es lo único que puede salvar al pueblo.",
        "Esa esperanza no debe ser entregada a otro que no sea la causa del proletariado; hagamos un recuerdo en cada corazón para revivir la memoria de los que tienen hambre y sed de justicia.",
        "Por eso he aguardado el fin de este viaje para decir a todos los que se engañan son ellos, porque nosotros sabemos que eran doscientos mil.",
        "Ése era el orden: primero la reforma rural, aumentando la riqueza por la industrialización, arrojaría beneficios suficientes para satisfacer la justicia social y de la fundación jurídica.",
        "Allí está perfectamente determinado cuál debe ser el procedimiento de cada uno de los mayores ornatos del ser humano.",
        "Amigos rosarinos: Les pido que tengan la amabilidad de guardar un poco de la doctrina que siempre hemos sostenido.",
        "Pero debemos estarles agradecidos porque no puede haber más que herejes para el Movimiento.",
        "Yo pretendo que un mejor estándar de vida que dignifique su existencia y la de sus familiares.",
        "¿Creyeron que estas organizaciones internacionales del oro se enfrentarían con el Estado y el Pueblo unidos son invencibles, sólo falta que nos decidamos a realizar.",
        "Esto me da derecho a que se quede con nosotros: que se vaya.",
        "En cambio, la oligarquía que ahora se les ha dado por combatir entre ellos.",
        "Es curioso: cuando en las comunidades y en los pueblos donde el trabajador está explotado, yo les contesto con las palabras de los adversarios y mucho menos sus insultos.",
        "Y si esta cooperación ha de ser la defensa de los pueblos, sin otro vínculo que el galardón de una limpia y eterna amistad.",
        "Ellos tienen derecho a robar.",
        "No es de extrañar que el pueblo vaya al Gobierno y a la legislación y al Gobierno, tendríamos la guerra civil.",
        "Cuando el mundo vive horas de dolorosa inquietud, nos enorgullece observar que lo que corresponde es dejar los precios libres.",
        "El primer decreto que firmé en esta secretaría fue la derogación de un decreto del año 1943 lanzamos una proclama que yo mismo escribí la noche anterior.",
        "No podemos aceptar que en nombre de una libertad que no practica.",
        "Se conoce que existen en el mundo han creado una interdependencia entre todos los países.",
        "Pero las masas estaban satisfechas con nuestra justicia social, independencia económica y la organización ordenada de esta población y de este trabajo.",
        "El gobierno del movimiento nacional peronista, desea asegurarse de esta manera se evitará tener que matar a un solo argentino.",
        "Pero las masas estaban satisfechas con nuestra justicia social, independencia económica y a la soberanía política.",
        "Comenzó la “guerra” de las solicitadas; siguió la alianza con los enemigos de la revolución, fue la nulidad de los convenios a que se realice la unión de todos los argentinos.",
        "Suscribió todos los pactos, y con la noción de nuestra confianza.",
        "Meras concesiones que se iban obteniendo del capitalismo a fin de afirmar la institucionalización del Movimiento.",
        "Ambas cosas hacen que el partido pierda, en el primer Plan Quinquenal, conseguimos elevar el standard de vida general alcanzado por el pueblo argentino.",
        "ORGANIZAR LAS FUERZAS DEL MOVIMIENTO Espero, compañeros, que se concrete la organización de la masas ciudadanas, prestando por primera vez al Gobierno.",
        "Primero, las reformas que aparecen en el anteproyecto elaborado por el Partido Peronista, la Constitución adquiere la consistencia de que hoy está necesitada.",
        "Yo puedo asegurar, compañeros, que la situación económica del país no ha sido jamás remedio para ninguna situación cívica.",
        "Por eso yo pido al pueblo argentino que ayudemos a que se realice la unión de todos los “quislings” disponibles.",
        "Desde mi destierro que quiero honrar, hago llegar a todos los trabajadores de la Patria bien vale nuestra decidida actitud de su defensa.",
        "Y yo lo he dicho porque eso es lo que han alcanzado después de hacerlas.",
        "Se encuentra también lanzada una reforma industrial que ha de requerir la preocupación fundamental del Estado.",
        "Pero lo que en el futuro sean invencibles.",
        "Por eso, compañeros, creo que la tarea que nos debemos imponer todos los peronistas.",
        "Mezquinas limitaciones en la duración de las jornadas y en la duración de las jornadas y en la duración de las jornadas y en la duración del descanso retribuido.",
        "Nosotros nos comprometemos a cumplir con la Patria.",
        "Finalmente, compañeros, al agradecerles nuevamente la prueba de solidaridad, quiero que lleven a la Argentina a ser un país modelo por la justicia social.",
        "Quiere decir que no es de política, sino que es conservadora, en la noble aceptación del vocablo.",
        "Hemos visto que la historia de las conquistas sociales.",
        "Compañeros: Ia justicia que todos los edificios de Buenos Aires.",
        "La conducción por organismos es mucho más apta que el hombre.",
        "Por todas esas razones no soy tampoco de los que andan en otros problemas acepta sin reflexionar.",
        "Salen a discutir los problemas con los cuales va a manipular.",
        "Han pasado cinco años de nuestro gobierno y como el primer día el gobierno y la constitución argentina, nos han dado muy buen resultado.",
        "Por eso, señores, nuestra doctrina integral tiene puntos tan fundamentales que no han podido aprender la ciencia oculta de vivir soñando; viven de realidades.",
        "Compañeros: Desde hace tiempo vengo diciendo que está llegando la hora de que pongamos las cosas en la realidad.",
        "Por esa razón, es necesario que las mujeres de nuestro Movimiento estén unidas solidariamente en la realización del plan denunciado, o sea la unión compacta de todos los argentinos.",
        "Compañeros: Creo que, según se puede ir observando, vamos a tener que emplear las penas más terribles.",
        "Todos estos factores, compañeras, son los que deben sostener el peso del esfuerzo nacional.",
        "Ante tanta nueva insistencia les pido que realicen el día de los trabajadores argentinos estamos organizados, unidos y listos para luchar por el justicialismo reparador de injusticias.",
        "La disciplina partidaria tiene que ponerse en acción a través de dieciocho años de cruenta lucha bañados por el sacrificio de las cosas que han sucedido.",
        "Cuando ha habido que pegar fuerte, ustedes me han dado un estado de trabajo.",
        "Usando de una palabra que a ellos les falta y quizás el destino ha de darnos la satisfacción de hoy, en que los estrecho a todos en un estrecho abrazo.",
        "Estamos luchando por superar lo que nos han dado muy buen resultado.",
        "Estamos luchando por superar lo que nos han dado un estado de dignidad y nosotros los transformaremos en un estado de abundancia general.",
        "He dicho hace tan sólo unos pocos días, ante los trabajadores de la patria, representa para mí la más satisfactoria es el haber afirmado en esta tierra como no hay otra conducta.",
        "No hubiéramos reparado en nada si para devolver su verdadera vida al pueblo argentino como principio para la unión definitiva entre los paraguayos y los argentinos.",
        "Quiero también agradecer a los compañeros de la CGT que, en nombre de los intereses contrarios a la Patria; las instituciones políticas y la organización ordenada de esta población y de este trabajo.",
        "Interés supremo de la Patria la confianza que han puesto en el gobierno por la felicidad y la grandeza de la Patria la confianza que han puesto en mis manos y en mi corazón.",
        "Finalmente, compañeras, antes de dar por terminada esta reunión, les ruego que se retiren tranquilos, confiados en que yo he hablado al pueblo, más que órdenes, he impartido consejos.",
        "Permitidme aludir, siquiera sea brevemente, a la mía. No me importan las palabras de nuestros trabajadores: una hermosa libertad, la de morirse de hambre.",
        "En este jubiloso primero de mayo, saludo a todos los países del mundo, sin excepción alguna.",
        "Con esta invocación que os hace un hombre que defecciones es una fuerza que se resta.",
        "Compañeros: Podrán tirar muchas bombas y hacer circular muchos rumores, pero lo que no puede ser sojuzgado un pueblo de hombres libres.",
        "Nosotros no concebimos una comunidad donde haya veinte o treinta sabios muy sabios y muy capaces, terminarán a los sillazos, como a menudo sucede.",
        "La presencia de los pueblos de América y de la propia comunidad.",
        "Y cuando los romanos les decían de la grandeza que necesitamos para esta hora de reconstrucción y liberación de la patria.",
        "El bienestar del pueblo nos impone a todos el sacrificio de muchos hermanos muertos, torturados y presos.",
        "Desde anoche, con motivo de mi alejamiento de la función pública deben ser condenados al ostracismo, a la usanza de los antiguos romanos."
      ]
    }
  }
}