{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@desdelamoncloa Pedro Sánchez se niega a pronunciar la palabra \"Navidad\" pero en cambio corre a felicitar el Ramadán a los musulmanes. Su laicismo excluyente y aversión al cristianismo le hace ser el Ebenezer Scrooge de la política española. https://t.co/HRqvHLeBpC",
        "RT @IdiazAyuso: @desdelamoncloa Más sanchismo.\nMás ideología de género y división hombre- mujer.\nMás separatismo.\nMás nacionalismos.\nMás ac…",
        "@EPinternacional @europapress Y tiene razón @realDonaldTrump",
        "RT @Ignacos: La llegada a Algeciras del barco Open Arms con más de 300 inmigrantes irregulares volverá a dar un mensaje equivocado a las ma…",
        "RT @EloyGlez: @europapress Me alucina que unos tipos del comunismo internacional obediente a Moscú, tengan acceso a la nacionalidad.\nMe ind…",
        "La serie estadounidense de \"Madame Secretary\" que emite @Movistar @MovistarPlus en su último capítulo apoya el independentismo catalán, manipulando además al afirmar que el 90% de los catalanes votó a favor de irse de España. La propia Hillary Clinton ha colaborado en la serie. https://t.co/ndp44pVmYa",
        "RT @MMariangonzalez: -El yihadista detenido en Vitoria cobraba 984,38 €uros al mes en ayudas sociales.\nYo 9 años paro. Estd.Superior,2 años…",
        "RT @leonoticias_: La Vieja del Monte invade de magia y mitología la Navidad de San Andrés del Rabanedo #leonesp https://t.co/xGFBxWdxpJ",
        "RT @europapress: La Policía de Nicaragua clausura el canal 100% Noticias, uno de los más críticos con el Gobierno del presidente Daniel Ort…",
        "RT @AustriasMayores: La primera Navidad en América del Norte https://t.co/c0goLmSoYn",
        "RT @AnotacionesRenL: Seguro que no ves una imagen así de los personajes de Marvel o DC https://t.co/U9bWY1WmOB",
        "RT @alonso_dm: Brasil y Paraguay prohibirán la polémica ideología de género en los colegios. Bolsonaro ha animado a los alumnos a que grabe…",
        "RT @AlbertoXparcia: @andrei_kononov Se habrá enterado de ello el Sr. @lugaricano",
        "RT @andrei_kononov: Como será la cosa, que hasta los propios portales indepes reconocen que Soros financia al separatismo catalán. https://…",
        "RT @carlesenric: Y mas de las sonrisas acosando a periodistas. https://t.co/ap2us0Adp0",
        "RT @europapress: La Policía de Nicaragua cierra la televisión crítica 100% Noticias, una de las más críticas con el Gobierno de Daniel Orte…",
        "RT @europapress: Serrat interrumpe un concierto después de que un espectador le pidiera que cantara en catalán: \"Siempre hay alguien que vi…",
        "RT @LoloDibujante: Feliz día de la Salud #leonesp https://t.co/HObwk1i32p",
        "RT @PPdeSalamanca: Ilusión, compromiso y futuro para Castilla y León y #Salamanca.\n\nEstamos profundamente orgullosos de que @alferma1 sea n…",
        "RT @Alvisepf: Partido Socialista en Italia 🇮🇹 :\nDerrumbado, 2/630 diputados\n\nPartido Socialista en Francia 🇫🇷 :\nDerrumbado. 29/577 diputado…",
        "RT @JovenEuropeo: “No especialmente graves”. Hombre, le han partido la cara a un periodista en directo. Si en lugar de a Intereconomía, un…",
        "RT @eduardovirgala: Los socialistas no son conscientes de la indignación que tenemos muchos españoles, incluidos los situados históricament…",
        "RT @PhilAMellows: Never forget. https://t.co/PQJhZId8Vi",
        "RT @PPdeSalamanca: Hoy en Palencia acompañaremos a nuestro Presidente @pablocasado_, que presentará a @alferma1 como candidato a la Junta d…",
        "RT @GenteQueLucha: Este es Miguel Carcaño. Asesino de Marta del Castillo. En unos días saldrá libre. Está buscando un lugar donde vivir. To…",
        "RT @primaderisc: Cristina Pedroche luchando fuerte contra la cosificación de la mujer. https://t.co/JGSjAcEDYZ",
        "RT @CristinaSegui_: Valiente y aguerrida como nadie. Orgullos de ti @raqueltejero_ Un centenar de violentos independentistas llaman \"puta\"…",
        "RT @enrilink: Según fuentes de la Generalidad de Cataluña, la cifra total de víctimas de Companys entre julio de 1936 y febrero de 1939 fue…",
        "RT @enrilink: Las sentencias de muerte que firmaba Companys fueron un genocidio tan cruel como el que recibió el pueblo judío con Hitler. H…",
        "RT @enrilink: Las víctimas de Companys fueron 2441 religiosos,1199 carlistas, 281 Liga Regionalista, 213 CEDA, 108 falangistas, 70 Renovaci…",
        "RT @joaquintorrevie: “Español, que eres un español” lo que para Torra somos: bestias taradas carroñeras. Como nos has humillado Pedro Sánch…",
        "RT @elentirvigo: Sánchez proclama la \"dignidad\" de Companys pero no de los 8.000 asesinados bajo su mando, ni de los 107 muertos en el golp…",
        "RT @novomedinilla: Ahora Luís Companys es un Santo, vamos. Si fue uno de los mayores genocidas españoles del siglo XX. https://t.co/e4VTbXs…",
        "RT @JovenEuropeo: 1.- Si cito el nombre de Lluís Companys la inmensa mayoría lo reconoceríais al instante como el presidente de la Generali…",
        "RT @CCivicaCatalana: El gobierno de Sánchez \"proclama su reconocimiento\" al sangriento #Companys, bajo cuyo gobierno fueron torturados y as…",
        "RT @JovenEuropeo: El C. de Ministros tiene pensado aprobar hoy la anulación del juicio a Companys. ¿Conoce a Sara Jordá @sanchezcastejon? S…",
        "@europapress ¿Por qué ocultan que Luis Companys ordenó asesinar a miles de inocentes? Aquí de su puño y letra firmando sentencias de muerte. Blanquear a este criminal es deleznable. https://t.co/LSgHFuYabp",
        "RT @Ikatari: @europapress ¿Sabe este gobierno de traidores a cuántas personas ordenó fusilar ese sujeto tan 'plenamente digno'?",
        "RT @CristinaSegui_: Acabo de hablar con @cakealatake. Tiene la nariz reventada con puntos. Mientras hablábamos seguían amenazándole en la m…",
        "RT @fjosealcaraz: Mientras las víctimas en Navidad  acercamos las flores a las lápidas de nuestra familia asesinadas, los asesinos son acer…",
        "RT @esmultivac: Imaginen si las hostias y el acoso a @cakealatake fuesen a @jordievole en una manifestación por la unidad de España montada…",
        "RT @elagoradeivan: Lanzamiento de piedras de grandes dimensiones a la Policía, adoquines, agresiones brutales a periodistas, media Barcelon…",
        "RT @PhilAMellows: ¿Empresarios? Pero si Correos es una empresa pública... https://t.co/3sChY76f9N",
        "RT @Talaverano78: La tranquilidad según @iescolar. La prensa de extrema izquierda niega la realidad hasta cuando está delante de sus ojos.…",
        "RT @DaniPintoB: A estas horas 30 agentes heridos y sólo 10 detenidos. A mi no me salen las cuentas.",
        "RT @europapress: Detienen a 11 manifestantes y 28 mossos resultan heridos en las protestas https://t.co/zQuJ62rNmG\n\nLos Mossos han distribu…",
        "RT @CCivicaCatalana: Publican el listado completo de los más de 1.400 clérigos asesinados en Cataluña bajo el mandato de #Companys (ERC). E…",
        "RT @fermarap: @velascojmb @miguelsalinass Hoy toca blanquear al asesino de más de 8.000 personas por sus ideas o creencias. El terror de Co…",
        "RT @CristinaSegui_: Se llama ⁦@marilyrioja⁩ : Un miembro del PSOE de Logroño culpa a Marta del Castillo de su propia muerte https://t.co/1q…",
        "RT @CasoAislado_Es: Definitivamente Pedro Sánchez se ha bajado los pantalones ante Quim Torra. Anulará el juicio a Lluís Companys, que orde…",
        "RT @Pedrokupa: Anulación del juicio a Lluis Companys es la medida estrella de Sánchez.\n\nAquí adjunto las condenas de muerte que firmó este…",
        "RT @europapress: Agreden al periodista de Intereconomía Kake Minuesa mientras cubría una de las manifestaciones en Barcelona https://t.co/m…",
        "RT @abc_es: Un miembro del PSOE de Logroño culpa a Marta del Castillo de su propia muerte https://t.co/VLk85SNUBt",
        "RT @JorgeBustos1: ¡Barcelona será la tumba del... PSOE.",
        "RT @europapress: Las manifestaciones en Cataluña dejan 15 heridos hasta las 13 horas https://t.co/SguAybCAjF",
        "RT @JosPastr: Lo típico que para demostrar que eres más antifascista que nadie vas a partirle la cara a un periodista que ejerce la liberta…",
        "RT @PopularesCyL: El Comité Electoral del Partido Popular de Castilla y León se ha reunido hoy en la sede regional del Partido y ha aprobad…",
        "En todo caso a este alano español lo que había que hacer es darle una medalla, jamás sacrificarle por defender a la familia frente a un ladrón. Vía @club_caza https://t.co/25s8CKYZWl",
        "RT @alonso_dm: Todos los hombres son violadores en potencia, excepto los violadores de verdad, que son buenas personas en potencia. https:/…",
        "RT @QuiqueVal: Supongo que Pablo Iglesias, Ignacio Escolar, Ana Pastor, Irene Montero, Ada Colau, Mónica Oltra, Monedero, Carmena y demás h…",
        "RT @pablocasado_: ¿Esta era la revolución de las sonrisas? Ya vemos que la instigación de Torra para que los CDR aprieten acaba en puñetazo…",
        "La imagen de los golpistas CDR demuestra que en su 90% son jovenzuelos imberbes fanatizados. Urge que el Estado recupere la competencia de Educación para acabar con la manipulación que fabrica miles jóvenes independentistas.",
        "RT @Miotroyo2parte: Es Paco García, entrenador del Valladolid de baloncesto, cuando le preguntaron por el trío arbitral compuesto por mujer…",
        "RT @alejandroTGN: Ha habido inundaciones?Una catástrofe natural? No, están pidiendo a los catalanes que se queden en casa porque unos desap…",
        "RT @JavierVillamor: Ingeniería social, ejemplo perfecto. https://t.co/EFQfgn4psB",
        "RT @MacaMolinao: @PaulaVazquezTV Para generalizar así con los hombres deberías mirar de quién te rodeas. Estarás acostumbrada a ese tipo de…",
        "RT @5observador90: ●Después del crimen de un psicópata reincidente, Sánchez y cía nos toman como IDIOTAS. Alegan:\n\n-Que la víctima de un se…",
        "RT @JAIMEBLUESBAND: @anioramas @sanchezcastejon @QuimTorraiPla Pero chica !!Te has olvidado que apoyaste la moción ?? O como está la cosa ??",
        "RT @danteperezberen: @anioramas @paquipaula22 @sanchezcastejon @QuimTorraiPla 0 credibilidad de quien le bailó el agua en la moción de cens…",
        "RT @abc_es: Roban el Niño Jesús del Belén de Castellón y colocan en su lugar un lazo amarillo independentista https://t.co/aqT7xQng3v",
        "RT @P1903Pedro: 1994 Roba a una anciana.\n1995 Mata a esa anciana para que no vaya al juicio.\n2008 Intenta violar a una chica y apuñala al p…",
        "RT @smoda: Leticia Dolera: “Creo en la reinserción social de los depredadores sexuales” https://t.co/gypmkTPWjh https://t.co/xrLmYBzGVM",
        "RT @_Rosewelz: 31 de mayo de 2018: \"Coalición Canaria anuncia por sorpresa su abstención en la moción de censura y tiende su mano a Sánchez…",
        "RT @mromvi: 🔸El belén viviente políticamente correcto.\n\nPues sí, a esta imbecilidad hemos llegado en nuestra vida cotidiana.\n⤵⤵⤵ https://t.…",
        "RT @alonso_dm: Aquiles, Juana de Arco, Miss España Universo y el Príncipe Luis de Cataluña. Imagínate contárselo a tu yo de 2010. https://t…",
        "RT @Alvisepf: Para @laSextaTV que se preparen cócteles molotov, escondan bombonas de butano, lancen piedras,revienten la cara a un periodis…",
        "RT @LHeredero: El militar español que se anticipó un siglo a Darwin y combatió a la Leyenda Negra con ciencia https://t.co/jimyG9rvpB vía @…",
        "RT @Nerealiza: ¿Cómo es posible que haya habido trending topic por un perro, y no lo haya habido por los cuatro pescadores ahogados en Gali…",
        "@europapress Es lamentable que la izquierda esté en contra de la Prisión Permanente Revisable. Urge un pacto de estado de todas las fuerzas políticas para evitar que los criminales puedan quedar libres para matar.",
        "Estados Unidos es un país amigo con el que nos unen lazos históricos desde su fundación. Los españoles debemos estar agradecidos a que en EEUU se honre a un héroe español que ayudó en la independencia americana. Ojalá en nuestro propio país se hicieran iniciativas similares. https://t.co/qCvFSwDGQ8",
        "RT @miqueleandolini: Jajajajaj @agarzon ha quedado para “ porta-pancartas” Jajajaj.\n¿Qué será lo próximo? ¿sacar al perro de Pablo a pasear…",
        "RT @CristinaSegui_: El despliegue policial para proteger al Gobierno de la violencia de los CDR costará un millón de euros. https://t.co/vM…",
        "RT @europapress: El repliegue de EEUU también implicará el cese de los ataques aéreos en Siria https://t.co/hRODTA2CyP https://t.co/XKofjxd…",
        "RT @alonso_dm: Proponen al Ayuntamiento de Madrid un toque de queda para hombres a partir de las 23h00. Eso sí, excluyendo a todos los homb…",
        "RT @arturoarenas10: @elmundoes Bien! A ver si cae el gran hermano también!",
        "RT @stuntmanimg: @elmundoes Sutil manera de decir que la audiencia empezaba a hacer aguas.",
        "RT @okdiario: El expresidente murciano al que Ciudadanos obligó a dimitir absuelto de prevaricación y falsedad https://t.co/1oidPh9Uck",
        "RT @ABC_Historia: El militar español que se anticipó un siglo a Darwin y combatió a la Leyenda Negra con ciencia https://t.co/5RiPO9uO0Y",
        "RT @Albiol_XG: Los hombres no violan, violan los violadores. Al igual que al niño Gabriel Cruz no lo asesinó una mujer, lo asesinó una ases…",
        "RT @europapress: Un grupo de militantes de Podemos denuncia al partido en los tribunales por vulnerar la Constitución con las primarias: \"H…",
        "RT @JovenEuropeo: –Hombres en España: 22.882.286.\n–Delitos contra la libertad e indemnidad sexual instruidos en 2017: 966.\n\nEn 2019 los hom…",
        "RT @eledhmel: Los que quieren que Zaplana se pudra en la cárcel son los mismos que querían que el etarra Bolinaga y asesinos violadores est…",
        "RT @A3Noticias: Rafa Nadal dona un millón de euros a los afectados por las inundaciones de Sant Llorenç https://t.co/ogy7n3w8LG",
        "RT @europapress: En libertad provisional la exjefa de ETA Itziar Plaza, detenida en 2009 en Francia y condenada a 12 años de cárcel\n https:…",
        "RT @EPinternacional: El Parlamento de #Dinamarca aprueba una propuesta para trasladar a una isla a los delincuentes foráneos https://t.co/6…",
        "RT @sahouraxo: Merry Christmas from Syria’s Damascus. \n\nA sight you would have never seen under Obama and Hillary’s Al-Qaeda “rebels”. http…",
        "RT @PPdeSalamanca: 💙 Orgullosos de nuestro nuevo alcalde. Estamos seguros de que continuará ofreciendo a Salamanca lo mejor de sí mismo, tr…",
        "RT @alferma1: Enhorabuena a Carlos García Carbayo, nuevo alcalde de #Salamanca. Ha prometido dejarse la piel por las mujeres y los hombres…",
        "RT @sorel1977: @lugaricano @La__Gata_ @FinancialTimes Lamentable que un representante de @CiudadanosCs alabe al mayor conspirador y sociopa…",
        "RT @FernandoPazDice: @lugaricano @FinancialTimes Soros galardonado por el Financial Times mientras Garicano exhibe su sumisión.\n\n¿Qué parte…"
      ]
    }
  }
}