{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CNNChile: [VIDEO] Cámara de vigilancia captó el momento exacto en que hombre cayó a socavón en San Bernardo https://t.co/JJKZd0fAuL #CN…",
        "@biobio Francia",
        "@CNNChile UDIMARK?",
        "Tiempos Mejores .....para delincuentes https://t.co/q8QwCQEOXJ",
        "@CHVNoticias2018 Noticia vale callampa, favor hay cosas mas importantes que las tonterias de esta niñita",
        "@T13 Que se estan registrando, diria yo",
        "@cmpuentealto @mpuentealto Hoy, si se justifica la suspencion de clases. Niños y niñas pies mojados por calles inundadas",
        "@miguelacuna13 @T13 @3x3chile Hoy si que debiesen suspender las clases, es justificable @Mineduc",
        "@CNNChile 5 estrellas, fanatica del general?",
        "@CNNChile Tiene hasta jinetas, adicta al general?",
        "@biobio Udiotas!!!!!!",
        "@gblumel Shusha a quien le va bien con esto? A uno el sueldo igual, las deudas, el transantiago, para quien es bueno?",
        "@T13 Estas ordenadito jjajaajjaa, #piñericosas",
        "RT @csantander23: Ud a quien Prefiere :\n\nRT     Daniel Jadue\nFAV   José Antonio Kast https://t.co/2FYTsTqA5a",
        "@CNNChile Ladrones ctm, el afiliado es el unico q pierde, mientras ellos se llenan bolsillos con millones de dolares",
        "@CNNChile Quiere petroleo el ctm",
        "@MTTChile @GloriaHutt @GobiernodeChile @Subtrans @mueveteCL @bicicultura @mfc_oficial @CONASET_ @Transantiago @ciclorecreovia @IntendenciaRM @WorldBikeForum Es cierto, y tambien uds. para q rediseñen o reparen falencias del transantiago, ejemplo paraderos, asi q tomen un bus y recorran toda la perisferia, veran lo q es bajarse de un bus",
        "@T13 FUCK",
        "@CNNChile Y Un desaforado perder su sueldo?",
        "@OscarinaEG CUECKKKKKKKKKK",
        "@biobio Falta de respeto, todo monumento debe ir con una tipografia acorde, es solo tener sentido comun",
        "8,6 millones de dollares le ofrecen a sampaoli para que deje seleccion argentina. Espero que ANFP no lo traiga a la Roja",
        "@biobio Salud!!!",
        "@CHVNoticias2018 Y como saber si mi paila comprada hace tantos años, contiene ese elemento? Deberian dar marcas de las cuales hay que deshacerse",
        "RT @pewos: Chao chao a los huesos de cartílago!! https://t.co/Rzshcp9C46 https://t.co/SEU278I5mf",
        "@VTRsoporte como siempre internet se cae, ya por años la misma cosa, mas q emputecido, espero pronto cambiarme de compañia",
        "@CHVNoticias2018 Bien por ella, pero hacer noticia de esto?. Realcemos las actitudes, obras, pero lo fisico? No",
        "@RadioRockAndPop @TheB52s A que hora?",
        "RT @EarthQuakesTime: #ResumenSismico Mes de Junio:\n\nM4 - 4.9: 601\nM5 - 5.9: 122\nM6 - 6.9: 1\nM7 y más: 0\nTotal: 724\n\nFuente: USGS* https://t…",
        "@tjholt @HeliaMolinaM Los recursos estan, lo que pasa q se querian hacer los lesos, @tjholt estas meando fuera el tiesto, te hizo mal andar en bici?",
        "@CNNChile Con tal q no deje el cacho para prox gobierno y haga las cosas como se deben",
        "RT @T13: ⏱ Minuto a Minuto | ¡GOOOL de Francia 🇫🇷! @KMbappe (68') repite y anota el 4-2 sobre @Argentina 🇦🇷 en Kazán. ¡Sigue la transmisión…",
        "Gooooooooooooooooooooooooooooooooooooooooool de Francia",
        "Allez france",
        "Goooooooooooooool de #FRANCIA",
        "RT @Edogv: ALLEZ FRANCE 🇫🇷🇫🇷",
        "@GiorgioJackson  https://t.co/akgTokNGDd",
        "@pablovidalrojas Ese dinero va a sus secuaces",
        "@andres20ad Definitivamente hay una descordinacion de las mil p....",
        "RT @jlvaldivieso96: ¿Nos está gobernando Guillier?\nVen, eso pasa por escribir cualquier cosa e infundir terror de la nada, te golpea la rea…",
        "@T13 @bbcmundo Lo mejor es no intervenir tu cuerpo, cuidemoslo, es todo",
        "RT @T13: El tatuaje de henna negra de mis vacaciones que me dejó cicatrizada para siempre, @bbcmundo en https://t.co/XEHkd8qkuZ » https://t…",
        "TIEMPOS MEJORES????? https://t.co/v28yCLSPFC",
        "@amitaruth @CNNChile Para quien cometiece acto irresponsable, no lo impide q sea noticia segun edad, sexo,religion etc. Saludos",
        "RT @Chileokulto: Cuando vemos este tipo de estupideces hechas por el propio hermano del presidente de Chile @sebastianpinera, no cabe más q…",
        "@amitaruth @CNNChile Que lo haga sin poner en riesgo la vida de otros, no es suficiente?",
        "@CNNChile No me extraña, los Piñeras se pasan por la raja los derechos en chile. Y siguen alabando a estos, asi no mas, lo que merecemos un pais gobernado por latifundistas politicos y faranduleros",
        "@CNNChile shusha viejo ctm, ve la realidad y acuerdate del sueldo minimo rata asquerosa",
        "@CNNChile ministro de hacienda responde que hay q ver la realidad, me pregunto, ellos los politicos cuando veran la realidad del pais?",
        "“\"Hacemos un llamado a una marcha pacífica, familiar, junto a nuestros perros. Grupos de razas, fundaciones...” https://t.co/Jpdjw97viW",
        "#PreguntaleAMichelle no habia visto tanta inundacion en el sur desde los 80', es asi?",
        "#pregúntaleamichelle trabajo el domingo en la florida y vivo en pte. alto, me debo preocupar?",
        "@Transantiago f07 wj2884 https://t.co/uKj21KG3TK",
        "@SebaFuentes @CNNChile Omitamos el año 1946",
        "RT @CarlosZarateV: Hola!!. No fueron \"renuncias\". Eso hay que dejarlo claro es hora de que las cosas se llamen por su nombre fueron destitu…",
        "RT @MeteoSeba: URGENTE ÚLTIMO MINUTO | Suspenden tránsito en Puente Viejo que une Padre Las Casas con #Temuco, por aumento de caudal del rí…",
        "RT @MeteoSeba: ÚLTIMO MINUTO | Agua caída hasta las 23.00 hrs en Estación #Pucón desde que inició EL RÍO ATMOSFÉRICO llega a 225,1 mm https…",
        "Sector la araucania, parque la araucana. Mas de una hora con ruidos y detonaciones, la @MuniLaFlorida y @Carabdechile permiten esto. @biobio",
        "@mpuentealto Gracias",
        "@mpuentealto hola, consulta habra posibilidad hacer operativo sector avda. mexico con san carlos?",
        "@CHVNoticias2018 Increible, hace cuatro años fui y es una maravilla, ojala no se destruya",
        "RT @iespecial: Mauricio Pulgar, con grabadora en mano, fue a encarar al cura Humberto Henríquez, quién lo violó. En la grabación se escucha…",
        "@latercera Lean el articulo y luego opinen",
        "@CHVNoticias2018 Y bueno, que esperan del capitalismo?",
        "Argentinos ZORRUDOS",
        "@mauriciomacri @Edogv Deberias sufrir por tu pais q oo estas cagando",
        "Sigue asi jugando dimaria jajjajaja",
        "Infraccion a nigeria naaaaa, arbitro estara mojado?",
        "Actor ? Dimaria",
        "Messi rajuo",
        "@jtgazmuri Que equivocado, te lavaron el cerebro?",
        "@GobiernodeChile Y la television digital? Sera lo mismo, se quedara en puros tramites",
        "@Todosedevuelve @mbachelet Bots picante!!!!!",
        "@TapasDeCiencia Increible como se asemeja a uma criatura mostrando sus dientes, hace temer a sus depredadores",
        "@T13 Mas mareado que piñera",
        "@CHVNoticiascl Incentivando al futuro mercado con tarjetas, no es suficiente con tomar la lista por los educadores? Medidas raras, habra algun negociado?",
        "@biobio Comience por reducir predios forestales y cultivar araucarias y todo lo que haga mas productivo para los mapuches",
        "@CHVNoticiascl Llovizna? Pero si fue lluvia, tofa la noche al menos en la florida y puente alto",
        "RT @Hmolinamilman: Que vergüenza para el pais que el hermano del presidente publicite una bebida azucarada,  cuando hay todo un cuento de e…",
        "RT @chematierra: Cuando de educar se trata…\n\nGoool!!!!\n\n#worldcup⁠ ⁠ #NadaNosDetiene #MexicovsSuecia \n#CopaRusia2018 \n#500pxrtg #WorldCupRu…",
        "RT @MARCOSULANTAY: José Sulantay, mi padre, cero https://t.co/O30rbYeKY0, me dice: \"por favor escribe algo por el fallecimiento del tito. E…",
        "RT @reddeemergencia: RT RT RT https://t.co/nZmTVIotAW",
        "RT @CruzadosSADP: Lamentamos profundamente el fallecimiento del histórico Alberto Fouillioux Ahumada, campeón de Primera División con Catól…",
        "Leve llovizna en #LaFlorida",
        "RT @CNNChile: Los más de $23 mil millones de la Dibicar habrían sido ocupados en “complejos habitacionales y centros recreacionales” https:…",
        "@CNNChile Shusha la wea, son tan care de raja, y nos quejamos de delincuentes?",
        "RT @estrellaiquique: La Armada tiene un nuevo tripulante de cuatro patas en Iquique : https://t.co/U6xOM6reXm https://t.co/YWWJvts16U",
        "Si seran tan....w https://t.co/1Wrz9ZGsdQ",
        "RT @PDI_CHILE: Por #MaltratoAnimal fue detenido el dueño de este ejemplar equino, tras el examen realizado por detectives con profesión vet…",
        "@PDI_CHILE Felicitaciones @PDI_CHILE  y al mugriento ser maltratador reciba una ejemplar sancion",
        "@CNNChile Y los q debian cuidar a ciudadana asesinada en la via publica?",
        "RT @CNNChile: ¿Qué hace Piñera manejando una retroexcavadora? https://t.co/UdGuBbDobO #CNNChile https://t.co/m5XihzUJDO",
        "@CNNChile Queria saber q se siente tener brazos largos jjajaajjajaja",
        "@rockandpop hola como se llama esta cancion de esta hora 8:43?",
        "@T13 Medida estupida, pongan mas policias, vigilancia municipal etc",
        "@MarceloRios75 Quien asesina que pierda todos los DDHH , prefiero darselo a un perro",
        "RT @lord_xupang: @midnight_fit  https://t.co/jaSC8cFEcx",
        "RT @carottss: @midnight_fit  https://t.co/xssrxl612Q",
        "Dos camiones detenidos pista izquierda paradero 22 de avda la florida, tomen precaucion",
        "@reddeemergencia sabe alguien el porque de taco en avda. La florida desde rojas magallanes hacia el sur?"
      ]
    }
  }
}