{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@AldanaAzcona 🙃🙃🙃🙃",
        "@AldanaAzcona 👀 https://t.co/md9AxOXQLl",
        "RT @NFJ_cronica: Querés saber cuál fue la #OperetaDeLaSemana en NFJ??? Mira 👉🏻 https://t.co/rUAG0ZZM2s",
        "Tranqui! https://t.co/S9p1Q4lxhL",
        "Se ríen y se olvidan lo mejor de mí: que aprendí del dolor y lo usé de motor!",
        "RT @perdilacabra: Nafta Súper!\nhttps://t.co/ou9MNXmA8W https://t.co/B9TzPkxUuX",
        "RT @andandodescalzo: Ya subimos todas las fotos de @LaReina_Rock acá https://t.co/uNJjRBWOs3 https://t.co/74VVSKJ1nw",
        "RT @flanchota: - mira para atras pero disimuladamente \n-https://t.co/7bGYImctKH",
        "RT @xpaloborracho: No dejes que la policia destruya tu amor!!!",
        "@Tripera87 Jaaaa ponele 👀",
        "@Tripera87 Sacale una foto a esa foto xq te estás riendo!! 😂😂😂",
        "RT @andandodescalzo: Y si no estas bien, no te desarmes \nponte de pie y andar y andar\nhttps://t.co/hE8wWtOtdu vía @YouTube",
        "RT @gimnasiaoficial: #GELP ⚽️🐺 ¡Qué lindo empezar el día con un gol del Lobo! ¿Lo compartimos? ¡Toque y toque Lobito! ¡Buen domingo y dale…",
        "RT @andandodescalzo: Vamos a #LaPlata @crisoleslp @PrensaLimon @Fiesta_Limon https://t.co/m8bsMDEWm9",
        "RT @lzaffiro: Gracias a todos @NFJ_cronica https://t.co/xDX3cxhqoi",
        "Te extraño más que a Dr. Efasi!",
        "RT @NFJ_cronica: ¡Gracias por acompañarnos! Nos encontramos el próximo domingo a las 13hs por la pantalla de @CronicaTV 📺📺😉 https://t.co/PB…",
        "RT @NFJ_cronica: En unas horas, vas a enterarte toda la información del futbol, equipo x equipo! Domingo 13hs por @CronicaTV...#NFJ ⚽️🎉👀¿Te…",
        "RT @LosPibesDelLobo: ESOS PUTOS QUE NO ROOOMPAN LAS PELOTAAAS, SI A GIMNASIA NUNCA LO VAN A ENTEDEEER 22 https://t.co/JagdlpDItv",
        "Que fea sos Isenbeck",
        "RT @NFJ_cronica: Nuestras mejores secciones, equipo por equipo están en https://t.co/4fXUT17kYP ⚽️🎉💣",
        "El cielo te cambia los colores y aroma de las flores!!",
        "RT @NFJ_cronica: Participa por el sorteo de las tribunas para los clubes de barrio, tenes que subir tu foto en el club con el #QuieroLaTrib…",
        "RT @Cristian_val_91: @FeliAcevedo17 - Me llamo Barney y soy alcohólico.\n+ Señor Barney es una reunión de explotadoras.\n- Es eso o es que no…",
        "Se fue Vegetti... https://t.co/4nY2UMc7Qo",
        "RT @MMeelColonna: No pienso en otra cosa que no sea comida.",
        "RT @Ramamartinez37: #GELP Pablo Vegetti acaba de firmar la rescisión de su contrato",
        "RT @gimnasiaoficial: |ET| ⚽️ Con este resultado, @ClubDefensayJus 0 @gimnasiaoficial 1 / Termino el primer tiempo...",
        "RT @NFJ_cronica: Faltan 2️⃣ días para una nueva edición del clásico dominguero! #NFJ, 13hs, por @CronicaTV... no te lo podes perder 🤗😮⚽️",
        "RT @gimnasiaoficial: #GELP #AMISTOSO Ya se juega en el Estadio de @ClubDefensayJus https://t.co/7HYsl3h3u5",
        "RT @gimnasiaoficial: #GELP ¡Buen día triperos! ⚽️ Mañana de amistoso en Florencio Varela ¡Dale Lobo! ⚪️🔵⚪️ https://t.co/jbSRZawrm5",
        "Hay trapecio y no hay red... Como todo en la vida! 🐐 https://t.co/54RVFHjuIz",
        "Lo q pasa es q dividieron los cuetes entre Lp, Sarandí y Quilmes... Y bueno un poquito en cada lado!",
        "La hinchada pide a gritos q no haya piedad, pero no pueden ver el circo q hay detrás... 💙🐐\n\nhttps://t.co/0dfCyYooOf",
        "RT @Triperomaniacos: #CGE #GELP ¡FELIZ CUMPLE LUCAS! El último 10 albiazul, LUCAS ARMANDO LOBOS, celebra hoy sus 36 años. https://t.co/fTdM…",
        "RT @gimnasiaoficial: #GELP ⚽✍  ¡Llegó Alderete al Lobo! ¡Bienvenido Omar a la Manada! https://t.co/8OHYPkw5ai",
        "RT @gimnasiaoficial: #GELP ⚽️ ¡Feliz cumple Lucas! 🎩 Los Triperos te saludamos de corazón. Porque siempre serás parte de nosotros. ¡Y que v…",
        "RT @gimnasiaoficial: #GELP ⚽ ¡Buen día Triperos! ¿Comenzamos el día viendo los goles del amistoso en Cardales? ¡Claro que si! #DaleLobo htt…",
        "RT @simpscreens: https://t.co/xCn1Lo9cYh",
        "RT @nangobusta: _ Trajiste la Coca?\n_ Si! Y vos trajiste el Fernet?\n_ Si! \n_ Eeeeeeesaaaa\n https://t.co/ayEh7DXt4v",
        "RT @preciosavenus_: no vives de ensalada https://t.co/7glvRHNDKl",
        "RT @perdilacabra: Mañana Jueves estrenamos el video de \"Nafta Super\"!!!\nhttps://t.co/a5j40BfbBT",
        "RT @andandodescalzo: Llegó Agosto como una locomotora! https://t.co/RZM35i5lbu",
        "RT @NFJ_cronica: Gracias a vos se suman muchos seguidores por domingo! Seguí corriendo la bola, y ayudanos a continuar creciendo 🔝🎉",
        "RT @gimnasiaoficial: #GELP Las @LobasCGE hicieron vibrar el Poli y ganaron el clásico vs @EdelpOficial 3-0 #VamosLobas Con el corazón 💙 htt…",
        "RT @LaCumparsita72: Intentémoslo, esto es por los dos.",
        "RT @GuasonesR: La flaca Pili 🎸🎤 https://t.co/0FwyZQaXHc",
        "RT @GuasonesR: Puedo gritarle a la luna, que como vos no hay ninguna 🎤🎸🎶 https://t.co/mUnSPkvXoN",
        "RT @Jona_CGE: Ya se que es en febrero el clásico pero para que no se equivoquen  @gimnasiaoficial https://t.co/fbnDmxEzzp",
        "RT @argensimpsons: Bien hecho vacaciones... ahora, regresen a mi. https://t.co/jplNbZzIRS",
        "Acordate de cuando juramos contarnos las arrugas, acordate de cuando no nos importaba nada...",
        "RT @CarusoManias: Saca el fútbol para todos y vos tipo https://t.co/pAalW8KV5l",
        "RT @argensimpsons: https://t.co/zgv1xL2tkV",
        "Las dos primeras de visitante?\nLa concha de tu madre Laverni!!",
        "RT @perdilacabra: Jueves 3 de Agosto estrenamos videoclip de \"Nafta Super\".\nSábado 26 de Agosto, nos vemos en Pura Vida, La Plata.",
        "Con lo que cuesta armar un full. Armar algún puto full...",
        "Búscate otro perro, que te ladre princesa!",
        "RT @_NicoArancibia: Como no amarte Argentina? https://t.co/8eNKLrFEdC",
        "RT @HumoDePrimeraTW: La Renga logró lo imposible: que la cancha de Huracan esté llena. https://t.co/xrof3oXp4U",
        "RT @NFJ_cronica: Gracias por acompañarnos!!! Nos volvemos a encontrar el próximo domingo a las 13 por @CronicaTV 📺 https://t.co/XTyqG4HUUU",
        "RT @Arg_GOT: \"Sos mas cagon que theon greyjoy\" una remera que diga",
        "RT @andandodescalzo: Para avanzar fue necesario arriesgar, desafiar la soledad. Desanclar y navegar 🎶 https://t.co/waD3DE8UQw",
        "RT @argensimpsons: https://t.co/o0z0kZwx0T",
        "RT @NFJ_cronica: Faltan horas para un nuevo programa!! 📺 Mañana, 13hs por @CronicaTV... #NFJ  tu clásico del domingo 🎉💣",
        "RT @pujolfernando: #GELP El central Omar Alderete (20) es nuevo jugador de Gimnasia. Llega a préstamo por 1 año. Segundo refuerzo Tripero.🐺…",
        "RT @NFJ_cronica: Sigue el sorteo por 4 tribunas para clubes de barrio! Mandanos tu foto en el club, con el hashtag #QuieroLaTribuna y parti…",
        "RT @infoguasoness: Pero si con vos, tanto me aleje, que volé y jamás regresé!",
        "Maldita resaca!!",
        "RT @gimnasiaoficial: #GELP 💙Por siempre en nuestros corazones: ¡Feliz cumple Pedro, te queremos mucho! 🎂👏🏻 https://t.co/W5Wr2Nell9",
        "RT @argensimpsons: https://t.co/GC6zkdg6u0",
        "RT @andandodescalzo: Ahí va mi vida, que lindo día para empezar a cambiar  https://t.co/g3OXlFM78D",
        "Y rogas que el horizonte sea el freno!",
        "RT @maritobaracus: SOY JESUS https://t.co/83IPuysLz2",
        "Debería estar en el bosque pero estoy echado en la cama? Si! Fíaca 1000%",
        "RT @maritobaracus: #Arboludo https://t.co/O7iX6P8Pmw",
        "RT @argensimpsons: https://t.co/fGWj0tmTpu",
        "RT @argensimpsons: Di María, el jugador del que nada se esperaba, nada está haciendo.",
        "RT @LaGrondonaTwitt: La solución es encerrarlo a Di Maria y mostrarle todo el día este vídeo. https://t.co/6u36eHDdRR",
        "Y a este florero le falta una Flor!!",
        "RT @perdilacabra: \"Voy siguiendo firme el corazón, por fin el viento sopla a mi favor!\" https://t.co/zGNmiFSGOP",
        "RT @andandodescalzo: Haz clic en el enlace de abajo para escuchar #Impulso  de #AndandoDescalzo \nhttps://t.co/5Hy5NXGay1",
        "RT @andandodescalzo: Abre las #ventanas, deja que entre el sol\nTomalo con calma, se aprende del dolor\nhttps://t.co/RI7ef0dXlr",
        "RT @andandodescalzo: Todo es tan lindo si te veo\nhttps://t.co/mu14cxrWgg",
        "RT @BarsottiniOk: *boliche*\n-buenas noches, dni por favor\n-si toma\n-este es el carnet para la cancha\n-que se yo jajaj https://t.co/9T1GYLzn…",
        "RT @amarazzi: internet sos lo mejor que me pasó en la vida. https://t.co/VcF8pTLjzS",
        "Y si pudiera conquistarla...",
        "RT @maritobaracus: https://t.co/PVB0cW9E4Z",
        "RT @maritobaracus: https://t.co/um6R1omnIB",
        "esquivando baldosas camufladas... De charcos camuflados en el piso!!",
        "Ni me enteré de la tormenta 😝",
        "RT @PeriodistaPeron: Venían a traer el futuro y terminaron peleando contra los indios como hace 150 años.",
        "RT @andandodescalzo: NO QUIERO NEGOCIAR CON EL OLVIDO\n👉¿DONDE CARAJO ESTA SANTIAGO?👈",
        "RT @UniCiudadanaAR: Debido a que el anuncio formal del escrutinio definitivo es el miércoles, pasamos para ese día el acto en Atenas. Nos v…",
        "Sin un gramo de locura, para olvidarme de vos!!",
        "Aunque te vas alejando, siempre te sigo esperando. Y lo que queda atrás... Dejamos todo y más!!",
        "RT @lzaffiro: ¿Y los goles? No importa, así se hace @NFJ_cronica \nApertura y títulos del programa 24\nhttps://t.co/eKWIAd3kkl",
        "RT @pujolfernando: #GELP Comparto mi análisis este mediodía en @NFJ_cronica sobre el empate del Lobo 🐺 @NFJ_cronica  https://t.co/ltwOnzGdFb",
        "RT @flanchota: cuando me tiento cuando no debo https://t.co/DokdAeqBrB",
        "RT @NFJ_cronica: Cerramos un nuevo programón de #NFJ y te agradecemos a vos por acompañarnos domingo a domingo! Te esperamos la próxima 😉👏🏻…",
        "RT @VillaroJuanCruz: Hace cuanto que no gritaba 4 goles de visitante.. ah ya me acordé.. #GELP https://t.co/3v3zWT7B6Y"
      ]
    }
  }
}