{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "S.S.Dalai Lama \"Cuando reconoces que todos son iguales en su deseo y derecho de felicidad, sientes proximidad y empatía hacia ellos.",
        "S.S.Dalai Lama \"Cuando surja un problema, conserva la humildad, mantén un actitud serena y concéntrate en que el resultado sea justo.\"",
        "S.S.Dalai Lama \"El altruismo es disminuir el sentimiento egoísta que nos lleva a explotar a los demás o a perjudicarlos.\"",
        "S.S.Dalai Lama \"Las grandes religiones buscan lo mismo: paz mental y bondad, pero es muy importante su práctica diaria. No sólo en templos.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"La ira, los celos, la impaciencia y el odio son los peores alborotadores, con ellos los problemas no podrán resolverse.\"",
        "S.S.Dalai Lama \"Nuestro futuro depende del prójimo.\"",
        "S.S.Dalai Lama \"La práctica de bondad hacia los enemigos es la prueba definitiva de la propia realización espiritual.\"",
        "S.S.Dalai Lama \"Una vida de rectitud y buena conducta es lo más decisivo para garantizar un renacimiento favorable.\"",
        "S.S.Dalai Lama \"La ira, los celos, la impaciencia y el odio son los peores alborotadores, con ellos los problemas no podrán resolverse.\"",
        "S.S.Dalai Lama \"El medio para hacer cambiar de opinión es el afecto, no la ira. \"",
        "S.S.Dalai Lama \"¿Qués el Nirvana? Es la completa eliminacióe las emociones aflictivas, tales como el deseo y el apego.\"",
        "S.S.Dalai Lama \"Los problemas se deben al apego y el deseo a las cosas, que nunca se satisfacen por completo, generando aús angustia.\"",
        "S.S.Dalai Lama \"La no violencia es una señde fortaleza, confianza en síismo y de sinceridad.\"",
        "S.S.Dalai Lama \"Mi mente, mi cuerpo, mis bienes y mi vida no son permanentes porque obedecen a causas y condiciones.\"",
        "S.S.Dalai Lama \"La exhaltacióe la belleza conduce al deseo, al odio, la envidia, la agresividad, y otras emociones destructivas.\"",
        "S.S.Dalai Lama \"La ignorancia conduce a exagerar la importancia de la belleza, la fealdad y demácualidades.\"",
        "S.S.Dalai Lama \"Si cultivamos conciencia de la muerte nos damos cuenta que podríos morir hoy, creando urgencia de un desarrollo positivo.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Lo que somos se lo debemos al afecto. Los días de nuestra existencia ocurren gracias al cariño.\"",
        "S.S.Dalai Lama \"La práctica de bondad hacia los enemigos es la prueba definitiva de la propia realización espiritual.\"",
        "S.S.Dalai Lama \"Practicar el altruismo es una verdadera fuente de compromiso y cooperación, no basta con la necesidad de armonía interna.\"",
        "S.S.Dalai Lama \"El medio para hacer cambiar de opinión es el afecto, no la ira. \"",
        "S.S.Dalai Lama \"Deberíamos considerar el derecho a ser felices como una deuda personal hacia todos los seres.\"",
        "S.S.Dalai Lama \"Nuestro futuro depende del prójimo.\"",
        "S.S.Dalai Lama: \"Si no te dan la sonrisa, sé generoso y da la tuya. Nadie tiene tanta necesidad de ella, como el que no sonríe a los demás.\"",
        "S.S.Dalai Lama \"Si usted tiene una fuerte compasión y respeto por los demás, entonces el perdón es mucho más fácil.\"",
        "S.S.Dalai Lama \"La ira, los celos, la impaciencia y el odio son los peores alborotadores, con ellos los problemas no podrán resolverse.\"",
        "S.S.Dalai Lama \"Las experiencias más felices  están motivadas x el respeto de los derechos de los demas y la consideración de su bienestar\"",
        "S.S.Dalai Lama \"Una vida de rectitud y buena conducta es lo más decisivo para garantizar un renacimiento favorable.\"",
        "S.S.Dalai Lama \"Lo más importante es convertirse en un ser humano bueno.\"",
        "S.S.Dalai Lama \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"Lo que somos se lo debemos al afecto. Los días de nuestra existencia ocurren gracias al cariño.\"",
        "S.S.Dalai Lama \"Una actitud compasiva nos abre la puerta interior, y como resultado es mucho más fácil comunicarse con los demás.\"",
        "S.S.Dalai Lama \"La muerte nos iguala a todos. Es la misma para un hombre rico que para un animal salvaje. \"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"La sonrisa es algo único en el ser humano. Una sonrisa sincera es la expresión perfecta del amor y la compasión humanas.\"",
        "S.S.Dalai Lama \"Si concentras tu energía y pensamientos en ser rico, como máximo te beneficiarás cien años. Después ya no te quedará nada.\"",
        "S.S.Dalai Lama \"La percepción de la realidad tiene niveles de divergencia, entre lo que percibimos y como las cosas son realmente.\"",
        "S.S.Dalai Lama \"Examina tu fuero interno, intenta transformar tu cuerpo, palabra y espíritu, y obra según las enseñanzas de tu religión.\"",
        "S.S.Dala Lama \"Si algo es difícil de poner en práctica, pero damos pruebas de una decisión inquebrantable, seguramente lo conseguiremos. \"",
        "S.S.Dalai Lama \"Al desarrollar nuestra perspicacia y comprensión del vacío, las emociones ya no hacen presa alguna en nuestro espíritu.\"",
        "S.S.Dalai Lama \"El amor y la compasión conforman la rama moral de la paz del mundo. El amor real se basa en el altruismo, no en el apego.\"",
        "S.S.Dalai Lama \"Cuanto mayor y más fuerte sea nuestro altruismo hacia los seres sensibles, más valerosos nos volvemos.\"",
        "Recomiendo @lider_sinlimite",
        "S.S.Dalai Lama \"Si no te colocas en la perspectiva correcta, es posible que la menor cosa te provoque un sentimiento de frustración.\"",
        "S.S.Dalai Lama \"Sólo las personas que nos crean problemas nos dan verdaderamente la ocasión de practicar la tolerancia y la paciencia.\"",
        "S.S.Dalai Lama \"Una mente tranquila ayuda a nuestra inteligencia a evaluar la situación de forma realista.\"",
        "S.S.Dalai Lama \"No puedes superar la ira y el odio sólo suprimiéndolos. Cultiva activamente sus antídotos: paciencia y tolerancia.\"",
        "S.S.Dalai Lama \"Una actitud afectuosa no sólo otorga una mente más pacífica y tranquila, sino que afecta nuestro cuerpo muy positivamente.\"",
        "S.S.Dalai Lama \"La felicidad no se produce sólo debido a circunstancias externas; deriva principalmente de las actitudes interiores.\"",
        "S.S.Dalai Lama \"Determinación y Esperanza son factores claves para un mejor futuro.\"",
        "S.S.Dalai Lama \"Si tienes una actitud mental positiva, incluso estando rodeado de hostilidad, no te faltará paz interior.\"",
        "S.S.Dalai Lama \"El respeto mutuo es la base de la verdadera armonía.\"",
        "S.S.Dalai Lama \"Aunque no hubiere segunda vida, si nos consuela y nuestro temor se ve atenuado, vemos la muerte de una manera más serena.\"",
        "S.S.Dalai Lama \"En el alba de la muerte resulta esencial tener espíritu de paz, creamos o no en el budismo o en alguna otra religión.\"",
        "S.S.Dalai Lama \"La verdadera naturaleza de la impermanencia: todo lo que existe es producto de causas y condiciones.\"",
        "S.S.Dalai Lama \"Deberíamos considerar el derecho a ser felices como una deuda personal hacia todos los seres.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Cuando reconoces que todos son iguales en su deseo y derecho de felicidad, sientes proximidad y empatía hacia ellos.",
        "S.S.Dalai Lama \"Al despojarnos de nuestro karma impuro y sus emociones perturbadoras, podemos liberarnos gracias a la sabiduría.\"",
        "S.S.Dalai Lama \"Es indispensable dar pruebas de tolerancia y paciencia amando a nuestros enemigos. Es el fundamento de la vida espiritual.\"",
        "S.S.Dalai Lama: \"La espiritual es una batalla interior constante, que sustituye el condicionamiento previo negativo por uno nuevo positivo.\"",
        "S.S.Dalai Lama \"Es evidente que los sentimientos de amor, afecto, cercanía y compasión traen la felicidad.\"",
        "S.S.Dalai Lama \"La ira puede dar energía extra, pero eclipsa lo mejor de nuestro cerebro: su racionalidad..\"",
        "S.S.Dalai Lama \"Usa adecuadamente la inteligencia y el conocimiento para producirte cambios desde dentro, para desarrollar un buen corazón.\"",
        "S.S.Dalai Lama \"Incluso los investigadores médicos modernos han llegado a la conclusión de que la paz mental es vital para una buena salud.\"",
        "S.S.Dalai Lama \"No creo que el afecto y la compasión sean preocupaciones religiosas, sino que son factores claves en nuestra vida diaria.\"",
        "S.S.Dalai Lama \"La compasión crea una atmósfera positiva y amigable.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Si queremos morir bien, tenemos que aprender a vivir bien.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"¿Qué es el Nirvana? Es la completa eliminación de las emociones aflictivas, tales como el deseo y el apego.\"",
        "S.S.Dalai Lama \"Practicar el altruismo es una verdadera fuente de compromiso y cooperación, no basta con la necesidad de armonía interna.\"",
        "Recomiendo seguir @lider_sinlimite",
        "S.S.Dalai Lama \"El verdadero practicante debe ser un soldado que combate incesantemente contra sus enemigos interiores.\"",
        "S.S.Dalai Lama \"Practiquen la meditación. Es fundamental. Cuando la disfruten, ya no se la puede abandonar, y los beneficios son inmediato.\"",
        "S.S.Dalai Lama \"La homosexualidad no es inapropiada en sí misma. Lo inapropiado es el uso de órganos no creados para el contacto sexual.\"",
        "S.S.Dalai Lama \"Un acto sexual se considera apropiado cuando las parejas utilizan los órganos definidos para la relación sexual y nada más.\"",
        "S.S.Dalai Lama \"El éxito y el fracaso dependen de la sabiduría y la inteligencia, que nunca pueden funcionar apropiadamente bajo la ira.\"",
        "S.S.Dalai Lama \"Cuando dudo de mi existencia, me pellizco.\"",
        "S.S.Dalai Lama \"Si eres generoso con la intención de recibir algo a cambio, entonces no estas actuando como un ser iluminado.\"",
        "S.S.Dalai Lama \"Si queremos morir bien, tenemos que aprender a vivir bien.\"",
        "S.S.Dalai Lama \"No debemos creer demasiado en los elogios. La crítica a veces es muy necesaria.\"",
        "S.S.Dalai Lama \"Si usted tiene una fuerte compasión y respeto por los demás, entonces el perdón es mucho más fácil.\"",
        "S.S.Dalai Lama \"Practicar el altruismo es una verdadera fuente de compromiso y cooperación, no basta con la necesidad de armonía interna.\"",
        "S.S.Dalai Lama \"La ira, los celos, la impaciencia y el odio son los peores alborotadores, con ellos los problemas no podrán resolverse.\"",
        "S.S.Dalai Lama \"Yo procuro tratar a todas las personas que conozco como viejos amigos. Es la práctica de la compasión.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Rezar no es importante, pero sí lo es practicar la caridad y el amor, incluso en una persona que no sea religiosa. \"",
        "S.S.Dalai Lama \"La actitud que nos conduce a considerar el bienestar de los demás sobre nuestra propia felicidad es la única valiosa.\"",
        "S.S.Dalai Lama \"Si las cosas no existen, ¿por qué indagar en cómo serían si hubiesen existido, para darse cuenta de su no existencia?",
        "S.S.Dalai Lama \"La demarcación entre un deseo negativo o positivo no reside en que nos dé satisfacción, sino en sus consecuencias. \"",
        "S.S.Dalai Lama \"Conseguimos la felicidad más elevada cuando alcanzamos el estado de liberación. Es la felicidad auténtica y duradera.\"",
        "S.S.Dalai Lama \"Si tenemos una actitud mental positiva, entonces aunque estemos rodeados por la hostilidad, no nos faltará paz interior.\"",
        "S.S.Dalai Lama \"Concilia esta contradicción: la vía que yo sigo es la verdad para mí, y la vía que sigue mi vecino le llevará a su verdad.\"",
        "S.S.Dalai Lama \"Aprender la verdadera paciencia sólo se puede si entramos en contacto con alguien que genera experiencias desagradables.\"",
        "S.S.Dalai Lama \"Los enemigos son buenos para nosotros, porque aprendemos mucho gracias a ellos, y construir así nuestra fuerza interior.\""
      ]
    }
  }
}