{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Guarromantico_: Lo bueno de diciembre es que te puedes empezar a emborrachar a la hora que quieras sin miedo a ser juzgado por la socie…",
        "@pollstermex @RicardoAlemanMx No. Luce más difícil que un campeonato del cruz azul...",
        "RT @carlosbravoreg: En el contexto nacional actual, es una irresponsabilidad distraerse con el futbol. Más aún cuando estamos en la antesal…",
        "@RicardoAlemanMx Apuesto que será Meade, no por que lo apoye; sino por análisis de la situación que se viene. El frente revienta y MORENA ocupa el cuarto lugar. El viejito loco vuelve a cerrar reforma y a seguir en la misma.",
        "Siendo honestos veo que va a ganar Meade con toda tranquilidad, y veo a MORENA en cuarta posición, aunque eso signifique otros seis años de aguantar al viejito loco alegando fraude... Apostamos? https://t.co/xXDPaCQVzG",
        "@Elgusrodriguez Algunos requieren subtítulos para entender el juego de palabras...",
        "Creo que nadie quedó nada contento al final de cuentas... https://t.co/puJF7t4JyR",
        "Que no nos espante @DFB_Team_EN debemos tenernos fe. https://t.co/LPys3nZW2g",
        "@cristhiamzam @miseleccionmx @DFB_Team_EN Buenísimo!!",
        "@enriquebermudez Jajajaja, eso me trae recuerdos infaustos señor Bermúdez...😬",
        "@VaronesUnidos Entre los animales no existe la violación, simplemente los machos someten a la hembra y le inoculan su semen. Los humanos inventamos el sexo consensuado, la cuestión es que seguimos siendo animales instintivos. No se supone que la naturaleza es sabia?",
        "😂😂 https://t.co/aVODpgB7yu",
        "#SorteoMundialRusia2018 \nAMLO dice tener otros resultados, la FIFA nos miente...",
        "Alemania\nMéxico\nSuecia\nKorea \n#SorteoMundialista \nSólo diré...me lleva!",
        "Me lleva!!! Suecia? Alguien no nos quiere\n#sorteorusia2018",
        "Noooooooooooo Mexico vs Alemania\n#SorteoMundial",
        "😂😂😂 https://t.co/CLXFAI8Am8",
        "😂😂😂 https://t.co/UxcASHZIiC",
        "Capitalismo 1 comunismo 0 https://t.co/u370pWch98",
        "😂😂 https://t.co/GjRrpxlIRd",
        "Pos si https://t.co/YdFXuzt4XG",
        "RT @Patriciomonero: Sé que seré lapidado por el siguiente comentario, pero me parece vergonzoso que Cuauhtémoc Blanco sea el candidato de M…",
        "Y dondr nos fue re bien... https://t.co/zrttesiSBR",
        "RT @JosephTagle1: @ElPerroPosmo  https://t.co/XiiOt9B7Rb",
        "@RoyCampos Pobre ruquito. Nunca celebraría la navidad?",
        "RT @Oficialmorris: Necesitamos un candidato como Winston Churchil que ofreció sudor, sangre y lágrimas y una sociedad que vote por realidad…",
        "RT @leozuckermann: Se rumora la integración del presidente @EPN a la campaña de @lopezobrador_",
        "RT @DrNetas: Ella.- ¿Y cómo ser los políticos en México?\nYo.- Pues... https://t.co/3lSAGazBB0",
        "#SabíasQue El incremento de precios en alimentos básicos en realidad es una estrategia de la  @SSalud_mx para ver si así bajan las lonjas que subieron con los romeritos, el pavo y la rosca. Lo bueno casi no cuenta pero se cuenta mucho. O cómo era?",
        "RT @cerdopanadero: Y en nuestra acostumbrada sección \"Lo que callamos los #chairos...\" https://t.co/AM12IAusN3",
        "@josealvgar41 Creo que al papa se le flamearon los platinos...",
        "RT @PapitoRaul_: El pendejo de Nico Castillo para que mete la cabeza, si Matheus iba a meter un golazo",
        "Sólo opinaré que el árbitro Santander es un pendejo\n#PumasVsAmerica",
        "@inakimanero @889Noticias Yo diría que el olor...",
        "@racsorg @CNNEE Jejenta y cuatro",
        "@CNNEE Eso se llama \"imparcialidad\" de la justicia. Añorar la ley del talión. Es un pensamiento bastante discriminatorio, indigno de un juez.",
        "Y si... https://t.co/xVYNHfsYH2",
        "RT @ANIAGADEA1: —Oiga, señor, ¿No le da pena postularse cada 6 años a la presidencia?\n—… https://t.co/ezvAW8pBEv",
        "Cuando te dicen, ¡ese es mi gallo! Nomás que apenas va aprendiendo...😂 https://t.co/GialWZIbSv",
        "😂😂😂😂😂😂😂 https://t.co/AyQ59G3gvY",
        "RT @ReichAnimalista: Hay personas que rechazan una relación (del tipo que sea) con los humanos y llenan ese espacio humanizando a sus masco…",
        "😂😂😂 https://t.co/bXfAjoB2uA",
        "Y normalmente son los más intolerantes... https://t.co/F3V1g6QLXr",
        "#YaSAbenQue ahora el partido propiedad de el viejito loco se va a llamar MORENOVSKY, y todos deben llamarse entre si ТОВАРИЩ (tovarishch).\nLo bueno es que Yeidkol Polenvski ya va adelantada...",
        "Por los que aun creen en \"la creación\" de manera literal... https://t.co/jecurP9VtS",
        "@CartonCalderon Corrección. No hay peor ciego que el que no quiere oir...",
        "RT @VROrdonez: ¿y tú? https://t.co/kRaIbaEwxW",
        "@eldiarioes Dice mi perro que chinguen a su madre, que él no quiere ser persona!!🐶🤬",
        "@eldiarioes Y las personas sean vacas, y las vacas sean cóndores y los cóndores...\nYa manda otro asteroide Diosito...",
        "@mendezraq Bellísima!!",
        "Y las personas sean vacas, y las vacas sean cóndores y los cóndores...\nYa manda otro asteroide Diosito... https://t.co/omA8TyQAwA",
        "@Super_Estadio @LIGABancomerMX Polilla?",
        "@mendezraq que guapa se ve el día de hoy. Felicidades!!",
        "RT @LaVidaEnLetras: No le tienes... https://t.co/ptQWNli4mg",
        "RT @Camacho_Jorge: Cómo pueden hacer pre campaña los Pre candidatos, si no tienen contra quien competir y lo único que hacen es gastar a ma…",
        "Odio a algunas personas... https://t.co/dvqou8uvuB",
        "RT @josealvgar41: Un socialista es alguien que pretende aprobar sin estudiar, comer sin engordar, consumir sin producir y crear un paraíso…",
        "RT @monerohernandez: Ese tal JJ Rendón sí que no tiene madre; circular el rumor de que Cuauhtémoc Blanco, Sergio Mayer y Lily Téllez van a…",
        "El cáncer es ubicuo en la población humana; la única manera cierta de evitarlo consiste en no nacer, ya que vivir supone un riesgo...\nLeído en un libro de patología...",
        "Y obispo región 4... https://t.co/wXswh1XkOy",
        "RT @MaguMonero: El proceso electoral está poniéndose mejor que cualquiera festival farandulero que haya producido Carmen Salinas o el extea…",
        "😂😂😂 https://t.co/VDTqWdQt1C",
        "O mejor aún, mexicanos queriendo llegar a Cuba... \nMucho odio al PRIANVERDEYDEMÁS pero aquí se tiene tan buen nivel de vida que nadie se quiere ir para allá... https://t.co/X9Sqfj309v",
        "El comunismo sostiene que es obligación del estado sacar a la gente de la pobreza, el capitalismo sostiene que la gente debe tener libertad de salir de la pobreza si es capaz. \nEl PRI o el PAN dejaron pobres a los mexicanos? Cuando han sido ricos? https://t.co/8NuVIBiKzX",
        "@cialorea @ysenger @cerdopanadero @twitte_r1000 @MagenyMaria @HectorArellan0T @soyunbellotroll @Trolmalpagado @MOALAR @R2D2YC3PIO @AlanPonce_29 @Antizombies @EggWithCharal @SMayolo @fernandocarroyo @elpolitico_mx @rrothschild11 @TLCF550512 @IIJONGUI @elenavilla18 @TeenByron @esbores @Juan1250Mexico @RALPHTWENTYONE @j_jjcazares @ileana_Mex @DianaGamezNL @DnCruzT @rociogl36 @Maricruz0305 @Lefor_hard @Checotzin @hugolalosanchez @jaimeluna67 @JuanIZavala @nosoyFunes @30JR36 @T0SCANA_MX @RickDjMx @SorPipo @tusdea @JoseMgo15310603 @Harlixenford @betohuerta_90 @doc_eva @YordiBP @JPabloETwtt5 @MexGde @SebastianRemse @JohnMAckerman La diferencia es que el comunismo sostiene que es obligación del estado sacar a la gente de la pobreza, el capitalismo sostiene que la gente debe tener libertad de salir de la pobreza si es capaz. El PRI dejó pobre a México? Cuando ha sido rico?",
        "RT @Elgusrodriguez: Cuando veo el micrófono de Milenio no puedo dejar de imaginarme a Mario debajo. https://t.co/XpUTPS85fr",
        "RT @JUAN_MEDINA_S: @DonasTromp @AnaPOrdorica @lopezobrador_  https://t.co/zsWgqlQ24g",
        "RT @RicardoAlemanMx: AMLO recibe ayuda de Trump y Putin: The Washington Post https://t.co/t8dPUgZDn7 https://t.co/mDEf4Wok5v",
        "RT @Garcimonero: La verdad es que en Venezuela si estarían mejor con Lopez Obrador.",
        "RT @rudorivera: Macuarrada ...\nAhí está su ídolo https://t.co/FieuSzKRRy",
        "Viejo loco, ahora se siente el águila azteca... https://t.co/BZYAbapO9j",
        "@inakimanero @889Noticias El cancer, ya que los tumores se expanden en los tejidos extendiendo brazos parecidos a un cangrejo. Lo bautizó Hipócrates como karkinoma, ahora lo llamamos carcinoma a algunos tipos de neoplasia.",
        "@RicardoAlemanMx Se llama negar la cruz de su parroquia...",
        "😂😂😂 https://t.co/1V6rmng56l",
        "@GGomezAguado @CartonCalderon De hecho lo inventó Benito Juárez... Lo llamaba \"liberalismo\"",
        "Re 😂😂😂😂 https://t.co/Wn0ugTgieu",
        "😂😂😂😂 https://t.co/05aKgkcqA5",
        "RT @Oficialmorris: Ya no se burlen de @RicardoAnayaC \nMiren que despedazar en 6 meses un partido con 80 años de historia si es una hazaña 😂…",
        "@lopezobrador_ No puede pasar más de cinco minutos sin humillarse solo? https://t.co/RX0700Vv2Z",
        "@misandrio 😂",
        "Había un tipo que era tan chaparro, pero tan chaparro, que en vez de viajar en metro viajaba en centímetro...",
        "😂😂😂 https://t.co/eo4x3eJ8Bp",
        "@MSNMex Que seguro calza grande y no presume...",
        "@padre_de_todo Pos muy arriba me imagino. Además cuando has sabido que los asuntos religuisos cursen con la lógica?",
        "@padre_de_todo Significa \"danos la salvación\" o \"ayúdanos\" la connotación de grito de júbilo se lee en Marcos 11:9 hay mucha discusión al respecto como imaginarás...",
        "RT @padre_de_todo: Millennials tan pendejos...\n\nSe la pasan buscando errores en la sociedad cuando USTEDES son los únicos putos errores",
        "RT @PrincessPrian: Hasta Yisus tiene sus limites‼️ 😱😄🤣😅 https://t.co/ZixsinqJoX",
        "@padre_de_todo 😂😂😂",
        "RT @DrNetas: Año Electoral https://t.co/u6wAD1IEac https://t.co/XAL1Vbd4VF",
        "@AleJuarezA @El_Universal_Mx @lopezobrador_ Nadie es perfecto... Solo es imbécil.",
        "@El_Universal_Mx Y de pasada que venda los Pinos, palacio nacional y el castillo de Chapultepec... Viejo loco.",
        "@JoanMazzei Guapísima!!!",
        "RT @RicardoAlemanMx: Y dónde están la \"bola de idiotas\" que sin leer la iniciativa cuestionaron la Ley de Seguridad Interna? Dónde están lo…",
        "@alduxe @rudorivera Ese rudo es bien bravo😂😂",
        "@alduxe @rudorivera Creo que intentaba ser sarcástico...",
        "RT @rudorivera: https://t.co/g5FPE12EZP",
        "Al paso del tiempo no sabe uno si reir, llorar o poner las barbas a remojar... https://t.co/9gckkg5YXB",
        "RT @elnocturno: Rusia es más corrupta incluso que México, según Transparency International. Pero algunos creen que Rusia derrocha nobleza,…",
        "RT @VaronesUnidos: #TerrorismoMachista https://t.co/SHxAw01AGR",
        "RT @cerdopanadero: 1 de julio de 2018\nLa mala: @lopezobrador_ gana las elecciones\n\nLa buena: ¡LE DIO UN INFARTO DE LA EMOCIÓN Y SE MURIÓ!\n😂…"
      ]
    }
  }
}