{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @alexgonzalezact: \"Quiero conjugar contigo todos los verbos que acaben en arte\". \n#Adrianamoragues\n#Elvirasastre",
        "RT @PartidoPACMA: Dos manatíes adultos serán liberados tras un cautiverio de 5 años. Que cunda el ejemplo. https://t.co/INj5VR1rTW https://…",
        "RT @isaacBIOvega: Pink Lake Hillier ❤️🌍😻\n🙀 Fascinante #Biodiversidad ¡CUIDÉMOSLA! 😺\nLago Hillier o rosado de la isla Middle #Australia http…",
        "Ayer en la playa 🌴☀️ y hoy en Madrid... 😭 @ Cala Font https://t.co/eDldT3Df8G",
        "RT @isaacBIOvega: Impresionante #TortugaLaúd preparando su nido ❤️🐢 ¡CUIDEMOS nuestros mares y costas, y sus tesoros vivos! ❤️🐬🐠🦀🐟🐋🐙🐡🐳 http…",
        "Se acabó #PortAventura 😢 Otro más que añadir a nuestros recuerdos 💖… https://t.co/3UZtdU6SgO",
        "RT @A3Noticias: La épica fuga de un gato para colarse en la jaula de su fiel compañero [VÍDEO] https://t.co/OnRnpfJQLi https://t.co/zIALKSd…",
        "RT @uyalbert_uy: [Módulo02.426] Nueva camiseta en honor a la más grande, Zulema (@Najwa_Nimri ) 💛 Gracias #VisAVis #CruzDelSur https://t.co…",
        "Segundo día aquí en #PortAventura ! ☀️😃 @ Portaventura Park , Salou https://t.co/XGrKi5Vjk8",
        "No me puedo creer que pasado mañana me vaya a la playa!!!",
        "RT @MejoresTwits: Si perros estan prohibidos en la playa, ¿por qué los cerdos no?  (Fotos de esta noche) https://t.co/W2glCuRciw",
        "RT @antena3com: Vuelve la Barbie realista, esta vez con estrías, acné, tatuajes y cicatrices https://t.co/hdiflfSGFi vía @liopardo https://…",
        "RT @isaacBIOvega: Hay buenos #corazones en cualquier lugar 🌍\nPolicía rescata a Perezoso que quería cruzar una autopista en Ecuador 😺❤️ http…",
        "RT @UnoDeMalaga: Así han amanecido las playas de #Málaga tras la noche de #SanJuan2016, que puerca es la gente...\n\nFotos @DiarioSUR https:/…",
        "Uno de los amores de mi vida 🐱 ¿Se puede ser más guapa? 😍❤️ https://t.co/jfN8aRauW6",
        "Que cara, de verdad.  https://t.co/hjtL6PhYkw",
        "RT @Vertele: ¿Te ha gustado #VisAVisFinal ? \nRT No, me ha faltado algo\nFAV Sí ha sido redondo https://t.co/GVM1Hizm29",
        "Un final abierto por miles de lados... No puede terminar así #VisAVisFinal #Visavis13 #MareaAmarilla",
        "Bicho malo nunca muere @Najwa_Nimri",
        "RT @Vertele: ¡Regalamos el guión de #VisAVisFinal firmado por las actrices entre todos los seguidos y  RT! https://t.co/QUrzs5i0Gl",
        "RT @tamaraverae: XQ Quien se mete con un Ferreiro se mete con todos! #Queremos3TemporadaVisAVis #MareaAmarilla #VisAVisFinal 💪💪🆚🅰🆚 https://…",
        "GOOOOOL!!!",
        "Extrema en emociones. Viva. Única. Una serie que no merece un final tan pronto. #Queremos3TemporadaVisAVis #MareaAmarilla",
        "Porque soy capaz de renunciar a cualquier serie. Me da igual el día que sea. Vis a vis intensifica mis noches #Queremos3TemporadaVisAVis",
        "Historias sin acabar. Personajes por conocer. Una serie que tenemos que seguir descubriendo #Queremos3TemporadaVisAVis",
        "Quiero seguir quedándome sin aliento y con sudores fríos cada vez que veo un capítulo  #Queremos3TemporadaVisAVis",
        "RT @FormulaTV: ¿Consideráis necesario #Queremos3TemporadaVisAVis?\n🔄 ¡SÍ!\n♥  NO…\nTe avanzamos su final: https://t.co/BncDDGp8Ca https://t.co…",
        "La mejor serie española no puede terminar con 2 temporadas  #Queremos3TemporadaVisAVis",
        "RT @ElClubdeGuapo: ¿Aún no has participado? #Sorteo 2 entradas dobles para @davidguapo  #Villagarcia. RT+follow https://t.co/tjQDCVLAiB htt…",
        "@pabloalways93 callaaaaa",
        "@pabloalways93 no me salía la notificación y digo... Qué cojones le pasa que no me dice nada 💔",
        "RT @WWFespana: En Selous llegaron a vivir 110.000 elefantes. Ahora, sólo quedan 15.000...🐘🆘   https://t.co/ZW16Un1bTK #DejaTuMarca https://…",
        "RT @isaacBIOvega: This is a hero 🐶❤️ #HappySunday\nTodo un héroe #NoAlMaltratoAnimal\nRT Si tú también lo harías https://t.co/a3PzY1n3pW",
        "RT @VancityReynolds: Being a father means responsibility. Not just for your main family, but also the secret one in Denmark nobody knows ab…",
        "RT @antena3com: Así sería la selección de fútbol de #Pokémon invencible https://t.co/6yzQoMSbso vía @Defconplay https://t.co/FcKRYz8I0G",
        "Porque quiero adorarte siempre ❤️🎶 @pabloalways93",
        "RT @OriginalFunko: RT &amp; follow @OriginalFunko for the chance to win a Black Widow Pop! https://t.co/3eF5WoAjLj",
        "RT @yisucrist: mi padre todopoderoso sta k se sale https://t.co/uylqhY4UF0",
        "RT @PartidoPACMA: Los animales, las víctimas olvidadas de los incendios. El #26J sé su voz #SuVozTuVoto https://t.co/6UjPmVNS74 https://t.c…",
        "RT @HarlysBecerra: #VisAVis por esta gran familia, os llevo conmigo por siempre.  @Jesus_Colmenar @visavisoficial https://t.co/V16Y0xas21",
        "Joder que bueeeeenooo!!! LOS PELOS DE PUNTA TENGO!!!!!!",
        "ESO ES!!!!!!!!!! Vamoooooooos #Esp !!!! ⚽️⚽️⚽️🇪🇸🇪🇸🇪🇸",
        "Vamos a por el segundo!!! #Esp",
        "NO HAGÁIS SPOILERS DE #VISAVIS JODER. El hastag de #Queremos3TemporadaVisAVis no es para jodernos a los demás",
        "RT @tamaraverae: Ahora más unidos Q nunca #Queremos3TemporadaVisAVis vamos esa #MareaAmarilla Q se note!! 💪💪🆚🅰🆚 https://t.co/ewcKP0AzTa",
        "Estoy super indignada. No entiendo por qué termina una serie tan buena como #VisAVis",
        "RT @Telmometro: Rubén. 26 años. Es la primera vez que pisa una cocina. https://t.co/jT1mQJUJ1u",
        "@Bershka Hay dependientas en el Plaza Norte 2 (SS Reyes) bastante groseras y con actitudes chulescas.Hay gente que valoraría más ese trabajo",
        "Me tatuaré una tortuga marina en el día mundial de ellas. Que animales más bonitos 💛 https://t.co/UX4gQPGQ19",
        "RT @alexgonzalezact: Entonces... existo porque te quiero?\nSí, es eso... te pienso, te siento, te quiero; luego existo.",
        "RT @Vertele: Un antiguo personaje regresa a 'The Walking Dead' en su séptima temporada (SPOILERS) https://t.co/3orYzWwplG https://t.co/jrav…",
        "RT @globomedia: RT si quieres ganar un DVD de @visavisoficial #VisAVis12 https://t.co/JxeBvoefMV https://t.co/1eOKnL7Wfa",
        "RT @antena3com: 'Poketronos': así serían las casas de #JuegoDeTronos versión #Pokémon https://t.co/imqXYHfAbe vía @objetivotv https://t.co/…",
        "Me gustaría saber si es legal hacer esperar a una persona casi un año para que le machaquen el riñón y no eliminar las piedras que tiene",
        "RT @A3Noticias: EN DIRECTO en #Periscope: Atrincherado un Policía en Alcobendas https://t.co/fk34lC16DT",
        "RT @Madridiario: En imágenes: Un policía se atrinchera sin rehenes en un restaurante de #Alcobendas con la amenaza de matarse https://t.co/…",
        "RT @MVTARDE: ▶ Un inspector de policía armado se ha atrincherado en un restaurante de Alcobendas https://t.co/g0Ek27at5T https://t.co/qWSsC…",
        "Madrid 🌆✨ https://t.co/IZepAShCei",
        "RT @alexgonzalezact: Tu sexualidad no define quien eres. \nYour sexuality doesn't define who you are. https://t.co/5CXJpNycIP",
        "Qué ganas tengo de ver actuar a las nuevas aliadas de Maca #VisAVis #MareaAmarilla",
        "RT @YanniKouts: Mother bear and her two cubs go swimming in Lake Tahoe. 🐻 🌅 https://t.co/yW3ltECsGn",
        "RT @MzKatieCassidy: 😘 @caitylotz https://t.co/VF604IapKl",
        "RT @DejandoHuellaAB: Tanto tiempo esperando la oportunidad de formar parte de una familia... https://t.co/M4cXAfgLhr",
        "RT @RefugioSanJorge: Hoy os damos los buenos dias con Dante, un cruce de P.aleman mediano y de un añito. #AdoptaNoCompres #Adopta https://t…",
        "RT @CanaryAnimalRes: Ruymán un abuelito en adopción \nActivo,cariñoso,sociable,bueno.....ADOPTALO https://t.co/9APHtuYSGq",
        "AERODACTYL EN LA VEGA!!",
        "RT @fjamie013: https://t.co/GafY2JxFGZ",
        "RT @fjamie013: https://t.co/4nXv7sI8NZ",
        "RT @fjamie013: https://t.co/wT4mtKtkS3",
        "RT @A3Noticias: En España ya hay un niño llamado 'Lobo': \"Mi nombre no me ha supuesto ningún problema\" ► https://t.co/5gI7sUUIy0 https://t.…",
        "RT @Vertele: Descubre qué actor de 'Modern Family' es superdotado en la vida real https://t.co/1cG4NzEh5p https://t.co/IOmFJ2LK5d",
        "@ElbaLloreda holiiii Elba!! Te veo muy activa en redes sociales!!",
        "@LetiLet5 @Rachelgl23 !!! https://t.co/yvH5hPCHFK",
        "RT @PokemonDice: Los creadores de Pokémon Go confirman que crearán Harry Potter Go para 2017. https://t.co/1Bacoax5le",
        "RT @GroupAnon: Please wake up before our humanity is lost forever. #Anonymous",
        "RT @WWFespana: ¡Hoy es el #DíaDelTigre! No podemos permitir que desaparezcan estos increíbles felinos 🐅x🐅 #doubletigers https://t.co/rhxjsk…",
        "🌊☀️🌴 @ Playa De Los Muertos https://t.co/lrib8pwV6N",
        "RT @yisucrist: esta llama es una maestra del camuflaje https://t.co/zdWIRcmkt9",
        "RT @andreacompton: Gracias @foxtves por dejarme estar aquí &lt;3 https://t.co/GaSbXkIQt3",
        "🐘❤️ https://t.co/U0YCvqQZpz",
        "Hoy hemos conocido a una chica que cumplía años el 4 de enero y que también tenía un tatuaje de un trébol con su hermana¡¡",
        "Me encanta #BeMad . Tiene programas tan buenos!! Ahora, un concurso de tatuadores",
        "RT @computerhoy: Cuando llega la hora de dormir pero quieres seguir jugando a #PokémonGO https://t.co/dbwMVSzRUO",
        "RT @StephenAmell: Free parenting advice: Shove your kids knee into their stomach and make fart noises at least once a day. https://t.co/Ml1…",
        "Llegó el día de la despedida... Hace unos minutos que te has ido y… https://t.co/Vg5Anuv0xf",
        "RT @CooLifeGame: RT si sabes reconocer a todos los Pokémon de Pokémon GO solo viendo la silueta. ✌️😬 https://t.co/lZVkOBB4SF",
        "RT @aitorestevez54: .@Nestle_es hacer declaraciones sinceras MALO, explorar niños para multiplicar beneficios BUENO.",
        "RT @MChipie: @Nestle_es pues nada,.entonces sí, #boicotnestle por censurar la libertad de expresión #tauromaquiaabolicion y todo mi apoyo a…",
        "RT @StripMarvel: Como cuando eres un heroe dentro y fuera de la pantalla.💪💪 https://t.co/hyK1WiPVLz",
        "Ya anuncian Escuadrón Suicida!!!",
        "RT @antena3com: ¿Sabías que dormir desnuda tiene beneficios nutricionales? Descúbrelo en @CelebritiesA3 https://t.co/39cnqNLwX3 https://t.c…",
        "RT @Jorgesinmas: Mi perro va a sufrir las consecuencias de PokemonGo\n\n¿No quería salir a pasear?\n\nPues toma paseos.",
        "Un huevo de 10km... Qué bien!! Seguro que con la suerte que tengo, me sale un Magikarp... #PokemonGO https://t.co/0qGQIJ4yJu",
        "RT @policia: .@hoja_delbosque Tranquila,la agente Mara va para allá con #Growlithe y #Squirtle #PokemonGO\nTODOSvs #maltratoanimal https://t…",
        "@Ligoteo_UCM Orphan Black y Quantico",
        "Poner #Compañeros a las 9:30 de la mañana en verano es como no ponerlo. Gracias por jugar con nuestra ilusión @Atreseries 😢💔",
        "RT @A3Noticias: Ferrari Land PortAventura ya tiene fecha de inauguración [@CCubicos] https://t.co/DIdwHkucCd https://t.co/Oh4ebLgN34",
        "RT @PimenAp: He encontrado esto en los chinos... What? Why? #AhiLoDejo https://t.co/xfl4cErsco",
        "I miss you too much. Six weeks separate by a really fuck distance,… https://t.co/ud4qjhXnaC",
        "RT @yisucrist: no me parese mala idea eso d poner cuxillos en la sección de Vuelta Al Cole d los supermercados xdddd https://t.co/OuGS4ReTnR"
      ]
    }
  }
}