{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@LlactasjosephSj Así es todo es relativo a las emociones  😉",
        "@LlactasjosephSj Y para ti, es bueno o malo?",
        "Prefiero vivir y perder que no haber vivido nada. (8)",
        "Esas conversas de madrugada con Kao. Lima-Japón. Recuerdos :) https://t.co/aYZsUioewJ",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/tGJkx2ZcuU Soda Stereo-Corazón Delator",
        "Y es así cómo hay gente q viene y se va, y hay otras q permanecen. Te escriben, t sacan sonrisas, y hacen de tu invierno gris una primavera.",
        "RT @diariocorreo: #JuanLuisCipriani: \"Le pido perdón a quien puedo haber maltratado y ofendido\" (VIDEO) - https://t.co/dwq9V4xkmu https://t…",
        "Ver en la calle a la gnte modo zombie jugando #pokemongo es para reirse ya q solo sirven para hacr más ricos a otros gracias a su ignorancia",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/2lWrGqXudD - Green Day - 21st Century Breakdown [Official",
        "Hoy, hoy solo quiero quedarme en casa.",
        "Reu con mi amiguis ☺",
        "Finalmente dándonos nuestro gustito. 😋🍜🍥🌞",
        "Acompañar a tu hermana a su curso un domingo por la mañana. Modo zombie 😴😣😩",
        "Parece que el Universo se está alineando de nuevo 😌✨☄",
        "Creo que ya es momento de comprar los regalos de Navidad. \n\n*Los compra el 24 de diciembre*",
        "Lo que te hace daño es la interpretación que le das a lo que te pasa.",
        "Cansadisima, pero valió la pena todo salió muy lindo. ☺",
        "Me gustó un video de @YouTube https://t.co/aWv4xIjpmi Nickelback - How You Remind Me Subtitulado Español ingles",
        "La chata- amen 🎶🎶 #rockperuano #amen #lastnight #concert #feeling @… https://t.co/X37kVlFH1z",
        "Cuando en el carro de regreso a tu casa después de la chamba el chofer pone canciones cumbia de los 90 tic tic tac?. WTF headphones on.",
        "RT @elcosodelapizza: Una mujer es hermosa por lo que te genera, no por lo que te muestra.",
        "RT @renegaste1: Conclusión:En el Perú los textos sobre igualdad de género y educación sexual,más que para los hijos, por ahora deberían ser…",
        "RT @jotabruce: Hay gente tan ignorante en el congreso que cree que se puede inducir la homosexualidad mediante la enseñanza de la libertad…",
        "RT @La_Kel: De los años que me he dedicado a la educación infantil, me ha dejado claro una cosa: \nLos nombres que NUNCA les pondré a mis hi…",
        "RT @MilagrosLeivaG: Gané a los que no lo creían. Nadine regresa. Lo hace mañana. No le quedaba otra xq estrategia de salir calladita a la F…",
        "RT @uterope: 👓 @rmapalacios se leyó las 116 páginas del nuevo currículo escolar y no encontró al cuco de la \"ideología de género\" https://t…",
        "RT @MineduPeru: #YoSéCuidarMiCuerpo Queremos prevenir la violencia contra niños y niñas. Conoce más sobre esta iniciativa aquí: https://t.c…",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/782XgJlw2c Falling We are dating now OST",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/2al8ifq5En IU someday Dream High OST ENG SUB",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/HAY8ZuyYZT FTISLAND - Treasure",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/jkjF8lgJeo Always Be Mine - Ft Island",
        "RT @Gestionpe: Nadine Heredia deberá retornar al Perú en diez días tras orden de juez https://t.co/D7QwOh5FfB",
        "He aprendido... https://t.co/1TIL8jRaYZ",
        "RT @GambatteWeb: #CardcaptorSakura tendrá nueva serie tv para enero de 2018 https://t.co/t6kOeDGSMx #anime #manga #otaku #japon @NormaEdMan…",
        "RT @Sabinaquotes: Yo no quiero ni libre ni ocupado ni carne ni pecado ni orgullo ni piedad.",
        "Me gustó un video de @YouTube https://t.co/0acCkesG4Q Fonseca - Hace Tiempo",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/In26MNvB2O Noel Schajris - Cuando Amas a Alguien",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/Ai0gZurRts Sin Bandera - No Neguemos el Amor (Cover Audio)",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/9unRrLnePI Cuando ya no te esperaba - Sin bandera",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/dsLpOqHvtt y llegaste tu - sin bandera",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/4hdxnSZZjr Sin Bandera - Te vi Venir Letra",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/TQZ92wF9Kb Sin Bandera - Contigo",
        "Acuérdense que los amigos son para siempre, los flacos(as) no. Apunta.",
        "RT @joannabolona: #FraseGanadora para REPETICIONES está el GYM no tu EX !!!!! @Studio92",
        "RT @MartinVizcarraC: Saludo la decisión del Congreso de otorgar facultades legislativas al Ejecutivo permitiendo avanzar más rápido hacia e…",
        "RT @congresoperu: [LO ÚLTIMO] Pleno del Congreso aprobó otorgar facultades legislativas al Poder Ejecutivo por 90 días. https://t.co/foXlHO…",
        "RT @Politica_ECpe: Con 115 votos a favor y 2 en contra, @congresoperu aprobó conceder #FacultadesLegislativas en materia de agua y saneamie…",
        "RT @GuidoLombardiE: Basta de argumentos absurdos para no sacar adelante una herramienta crucial en la lucha contra la corrupción. #UIF #Fac…",
        "con todas las cosas que me han pasado este año creo que podría tener un guion de serie, o a lo mejor un libro.",
        "No tolero el egocentrismo desmedido",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/OZH3W51IYt PASABORDO ft REYKON EL BESITO (video oficial)",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/9d5AxbbuSl Me Gusta Todo de Ti - Banda El Recodo (Cover Duzan)",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/FrYTgZSQK1 Sixto Rein Ft El Potro Alvarez &amp; Farruko - Ojitos",
        "No te creas la última chela del desierto papu. A mí me gusta el ron.",
        "Matsuri 2014: https://t.co/8F2L4MvRuU via @YouTube",
        "Matsuri 2014: https://t.co/3MD5HPZVWP via @YouTube",
        "Matsuri 2015: https://t.co/oCf1ILorPd via @YouTube",
        "RT @gianmarcomusica: Querida #Lima🇵🇪\nFeliz Aniversario...\nOjalá que las nuevas generaciones aprendan a cuidarte mejor y sepan valorar lo he…",
        "RT @Agencia_Andina: 📺 #VIDEO 🎉 #FelizDíaLima: Un recorrido aéreo para celebrar sus 482 años. 🎉 https://t.co/gcR6ledAp6 https://t.co/gJJnFui…",
        "RT @eligeeducar: Te invitamos a leer nuestra columna en @latercera \"Un acierto de la política pública para la pedagogía\" https://t.co/Nmun2…",
        "Inteligencia emocional, un buen tema para empezar el año, a poner en práctica lo aprendido. #diaproductivo 😌☺ https://t.co/M0Qjf9UuuJ",
        "🍃 https://t.co/c4zuzLRNap",
        "Siempre ☺ #buenmartes #BeHappy https://t.co/4bNvJBW7QC",
        "😆😉 https://t.co/nsEQVyPL2Y",
        "RT @BleuMinette: Regla de salud mental: No intentes sanar a quien no quiere sanarse. Es tóxico rodearse de gente que se queja de todo pero…",
        "RT @BorgesJorgeL: Cada cual imagina a su modo el Paraíso; yo, desde la niñez lo he concebido como una biblioteca.",
        "RT @coutomayra: Proyección, paciencia, aislamiento, receptividad,  armonía.\n#Osho",
        "RT @coutomayra: Entonces, mujer, todo está bien.",
        "Y te ahogaste en el mar de mis recuerdos 🎵🎶",
        "Me gustó un video de @YouTube https://t.co/rdmJciLCF0 Cementerio Club - Sometimes Bonita",
        "Siempre! ☺ https://t.co/dSIXjmzBQG",
        "Ojalá regresen, volvería a ir sin duda. ☺ https://t.co/WpU2Jk1txk",
        "RT @MineduPeru: Enfoque de igualdad de género reconoce que hombres y mujeres son diferentes biológicamente pero iguales en oportunidades #P…",
        "RT @Defensoria_Peru: Los colegios deben reservar al menos dos vacantes por aula para estudiantes con necesidades educativas especiales. ►ht…",
        "Sin rumbo, sin hora y sin pasado.☺ https://t.co/024eAQvx8V",
        "RT @Mimp_Peru: ¿Qué es la igualdad de género? 🤔\n\n#promovamosIgualdad https://t.co/W6WZxJLai2",
        "De uno de mis libros favoritos de mi niñez. El principito 😍 https://t.co/XpRpFF32Wt",
        "RT @IndiraHuilca: Nuestra posición sobre lo ocurrido hoy en Puente Piedra y nuestras propuestas para atender las demanda de la gente. Ojala…",
        "Que mi bro me lleve en su moto lineal a full velocidad es otra forma de sentir adrenalina. Me encanta! ☺",
        "RT @eldiarionegro: \"Perú impulsa una legislación para reactivar la economía y luchar contra la inseguridad\", mi nota para El País.https://t…",
        "Una de mis canciones del 2016. Emoción absurdisima. https://t.co/IBVQ1IFcJy",
        "😐 https://t.co/lQIspl3gro",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/kewfOdCwxD El Diario de Hank - Desde que te conocí",
        "Así es! ☺ https://t.co/Bx5t4Z8q8d",
        "En Lima limón, renovada, felíz, libre y con toda la actitud para empezar con mis metas trazadas para este año. I can do it!☺💪😉",
        "Me gustó un video de @YouTube de @gianmarcoperu https://t.co/uiF2WWmEVq Gian Marco - Ojos azules, Adiós pueblo de Ayacucho, Valicha",
        "😌 https://t.co/1zXdJcDU8T",
        "Hazlo, viaja, viaja, porque no hay nada más rico que conocer tu país, porque no hay nada mejor que conocer a su gente... https://t.co/f57ue43NiN",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/TK7pzf2Dg6 OMI - Cheerleader (Felix Jaehn Remix) [Official",
        "Right! I can do it! 💪☺😉 https://t.co/RZR3PBu5uc",
        "Qué linda es mi familia!!. Me hacen tan feliz! Gracias Diosito por este momento. Más feliz no puedo estar. ☺😍😚",
        "Pensando en que cosas buenas me vendrá este año bajo esa hermosa luna y estrella que me regala el cielo pisqueño.☺😍 https://t.co/o73N2T1CTy",
        "Page 1 of 365",
        "☺ https://t.co/gbc3xCgBcF",
        "😊☺ https://t.co/u091ullhi7",
        "En el sur la vida es más sabrosa ☺ Esperando la llegada del 2017 con mi hermosa familia. ❤",
        "Me gustó un video de @YouTube https://t.co/h3FAdKpxH2 Reik - Voy a Olvidarte (Official Video)",
        "2017 con muchas expectativas, nuevas metas y objetivos por cumplir y culminar. Buenas vibras!! https://t.co/4f5A0lEhJF",
        "Ese momento cuando te gusta un par de zapatos y dices me lo llevo!! sin importar el precio. Modo 😢😍😆☺ que más da me hace feliz!!",
        "Mis metas son personales y no me comparo con nadie... yo soy mi única inspiración y me supero cada día más de acuerdo a mi misma."
      ]
    }
  }
}