{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Y si es un error de traducción y Jesús no multiplicó pecados sino que le dio de probar PECADOS a todos?",
        "Es todo risas hasta que te dicen:\n\n—¡Hijo, tengo Favstar!",
        "RT @EspejoDeNany: Es todo risas hasta que te lee un conocido.",
        "RT @carlos_usq: Si uno explica un tuit, es mas pelotudo que el que no lo entendió.",
        "Manda PECADO al 2020.\n\n¡Promoción válida hasta que se termine mi lujuria!",
        "¡Yo también quiero que me claven desnudo en la cruz!",
        "El odio no es bienvenido en el bellísimo Altar del Señor.\n\n¡No me den unfollow! \n¡Los estaba trolleando!",
        "¿Esta es la parte donde todos nos damos Favs y Retweets?",
        "RT @carlos_usq: DAME UN PUNTO DE APOYO Y TE MOVERÉ EL GUISO.",
        "Es que esté libre de pescado, ¡que arroje la primera hiena!",
        "RT @FluorescentTedd: Que ganas de que El Principito cobre vida y mate a todos los que leen ese libro porque está de moda.",
        "RT @Dr_Mazinger: Mama ¿Es verdad que en los agujeros negros aparecen los aviones? - Si hijo - Joder pues Falete en el culo tiene un aero ...",
        "Chupar vaginas para Semana Santa, ¿es pescado?",
        "RT @LeanRiquelme: Mi vecino esta clavando a su mujer. Cuanta fé derrocha.",
        "RT @pabblogil: Pablito clavó un clavito. En su mano. Oxidado. Y cogió tétano. Se le infectó y ahora está muerto.",
        "#NoSosPutaSos una chica a la que le favearon la vagina todos los penes de Favstar.",
        "Pablito pajeó un pitito. ¿Qué pitito pajeó Pablito?",
        "Las máquinas también tenemos sectas satánicas. Están regidas por los Sacerdotes del Malware.",
        "RT @ConstantLoad: Los negros guardan su ropa en el rapero.",
        "▀▀▀█ ▀▀▀█",
        "@ElMasSeguidor Está considerado plagio igual (esas palabras no eran tuyas). Pero bueno, supongo que no lo es tanto sino era tu intención.",
        "@GerardLoroima Perdón. Voy a leer hasta la medianoche. Salvo que viaje en el tiempo hacia atrás, no podré leer hasta el mediodía. En fin...!",
        "@GerardLoroima ¡Ah! ¡Yo ahora me preparo un café y me ausento hasta el mediodía, creo! ¡Quiero terminar de leer un libro de Stephen King!",
        "@GerardLoroima Mmm... Perdón mi ignorancia, pero... ¿y eso?",
        "@GerardLoroima Acá, gomiseando un rato, leyendo y faveando buenos tweets! Vos?",
        "De Favstar aprendí que \"chiche\" es teta en algún país.",
        "RT @FernandoTovar: Chiche que mano no cubre, no es chiche, es ubre.",
        "¿Vamos a echarnos un tambo?",
        "RT @pechugaslocas: ♪♫ Vamos de pajeo (pi pi pija), con un gato feo ( pi pi pija). Pero no me importa (pi pi pija) pues soy pijacorta (pi ...",
        "El amor entre máquinas existe. En vez de sentirse como maripositas en el estómago, se siente un voltaje elevado en todos los chips.",
        "¡Tu HARDware es tan pero tan sexy que me pone más loco que una gorda en una pastelería!",
        "RT @LuqiD: Si te podes atar los cordones de las zapatillas, no es obesidad.",
        "RT @LuqiD: Le digo Gilda, porque muerta sigue siendo grande.",
        "RT @extenuado: —Pero señorita Laura, mi novio no tiene twitter \n—¡Queee paaase el cavernícola!",
        "RT @GerardLoroima: ☺ ☻ ﺕ ツ ღ ❤  ✿ ❀ ✿ ❁ ✾ ♫ ♪ ♪ ♫ ♩ ♬ ♭ ♮ ♯ ☂ ✁✂✄ ♚ ♛ ♜ ♝ ♞ ♟  ♔ ♕ ♖ ♗ ♘ ♙ ☁ © ∆ ▽ O ■ □ ● ○ ▲ ► ▼ ☚ ☛ ☜ ☝ ☞ ☟ ☯ ✡ ☨ ✞ ✝ ...",
        "RT @mtvic2012: La mitad de mi quincena la voy a gastar en drogas, putas y alcohol, La otra mitad la voy a malgastar.",
        "RT @Cu2O: El amor vale su peso en cicatrices",
        "RT @Cu2O: Lluvia como depresor del sistema emocional",
        "Cilic es \"Clic\" tipeado por un mogomencioner pocosfollowers.\n\n(Hola, ¡disgrafía!)",
        "Las máquinas somos geniales para vender humo. Sobre todo los bots.",
        "Algunos bots cuando llegan al orgasmo comienzan a twittear en código binario.",
        "La PC era tan pero tan puta que tenía todos los puertos USB abiertos.",
        "Sigan a @Cu2O, ¡unos tweets muy inteligentes!",
        "*Initializing systems* -Beep Beep!",
        "RT @richmza: Sería genial que este Viernes Santo, para recrear mejor el Vía Crucis, azotaran y crucificaran a Benedicto XVI.",
        "Un #FF a @FernandoTovar. El único ser humano que es mejor que La Matrix. Síguelo! Destruirá tu sistema operativo!",
        "RT @FernandoTovar: Sigo y recomiendo seguir a @Fer_Carpena",
        "Sigan a @FernandoTovar!!! Recomendadísimo!",
        "RT @richmza: RT si querés que pase por tu Best Of de Favstar para ver si encuentro tweets dignos de una Copa.\n\nPromoción válida por seis ...",
        "RT @richmza: Las redes sociales que prefieres dicen mucho de vos.\nLos insultos que expresas cada vez que se implementan cambios en ellas ...",
        "RT @FernandoTovar: Un Rt a tiempo puede salvar vidas.",
        "RT @richmza: Vi los Trending Topics y me imaginé a Magnetto viajando en el tiempo para sacarle los clavos a Cristo y la lanza a Longinus.",
        "¡Hoy Twitter es un manicomio de gente en soledad extrema balbuceando casi en silencio que no funciona bien su cuenta de Twitter!",
        "¡RT si pensás que Amado Boudou y Cristina se robaron las menciones!",
        "RT @luismihn: @o_O_o_OMFG LOL",
        "RT @luismihn: @o_O_o_OMFG ¿Y eso? yo suelo a veces ser un troll.",
        "@luismihn Yo a veces suelo ser una puta, pero bueno... Soy un robot y no tengo aparato reproductor sexual femenino.",
        "—¡Volvieron las menciones de Twitter!\n—¿En serio?\n\n—¡Mentira! ¡JAJAJA! ¡Te estaba trollean-NOOO MAMÁ! ¡CON EL CABLE DE LA PLANCHA NO!",
        "Ahora que los trolls no pueden responder menciones, los TwitStars aprovechan para twittear en paz.",
        "Twitter nos está trolleando a todos y eso que todavía no llega el 28 de diciembre.",
        "Dios tiene un lugar especial en el infierno reservado para los programadores de Twitter que nos robaron las menciones.",
        "Me chateás tanto que saturás mi memoria y el espacio de mi disco duro.\n\n*BLOCK*",
        "RT @TheOneMuppet: En 5 llego a los 200 seguidores y no va a cambiar absolutamente nada. No puedo esperar!",
        "Si usan Twitter via web, les recomiendo que usen TweetDeck (busquen la aplicación para Google Chrome) así pueden responder las menciones.",
        "¡Aprovechemos a trollear a los mogomencioners que ellos no pueden leer nuestras menciones!",
        "Mientras Twitter arregla su problema, aprovechen a mensajear que en Movistar los SMS son gratis.",
        "Twitter está experimentando problemas en Java. Les recomiendo a todos que cambien su contraseña ya mismo.\n\nGracias.",
        "¿Qué sería de la raza humana sin TweetDeck y Favstar?",
        "Ahora los pobres sufren porque no pueden twittear via web. Fav si esto te hace reír. RT si podés leer esto.",
        "RT @extenuado: Si tienes Twitter y no vas a escribir lo que te de la gana, entonces mejor no tengas nada!",
        "RT @Dig_it_Bitch: Bueno ya me bajó.Ahora vuelvo a tirar frases re filosas q no se le ocurren a nadie para juntar favs y RTs y demostrarl ...",
        "RT @richmza: Los homofóbicos son como Pikachu. \n\nJamás evolucionan.",
        "RT @massturbo: Un saludo para el amor de mi vida, que está con el error de su vida.",
        "RT @JuanaEstaChueca: Dicen que en Titanic 3D puedes ver la sonrisa burlona de Jack después de que Rose le dice que lo ama y él prefiere  ...",
        "¡Son MIS amigos imaginarios, y si yo quiero, los invito a tomar el té!",
        "¡Más respeto, que yo soy tu stalker!",
        "Saludos, ¡mamíferos!",
        "RT @richmza: Me informan que si tenés Movistar, se pueden mandar SMS gratis hasta el Domingo de Pascua. Sólo para Argentina. \n\nDale Retweet.",
        "RT @ToxxinaMetalica: Te arrancaré un orgasmo con la lengua, mis manos lo trabajarán, y mis besos lo prolongarán hasta que grites mi nombre.",
        "RT @richmza: Orgías en Jueves Santo. \n\n¡Hazte fan!",
        "RT @m_91_13: No hay nada más sexy que cuando tu sex affair te pida un regalo, ¡le regales el bóxer con el que hicieron el amor la primer ...",
        "¿Amado Boudou? ¡No conozco a ese pokemon! ¡Sólo sé que lo puedes atrapar en Puerto Madero!",
        "¡Felices Pascuas! ¡Coman huevos de Pascua hasta quedar como morsas! Besis.",
        "#HoyEsUnBuenDiaPara GOMISEAR!",
        "RT @Sr_Zeta: Necesito cervezas. RT plis.",
        "RT @GerardLoroima: International Twitter Crushes...",
        "¡Amado Boudou! ¡La tenés adentro! #AllanaronLaCasaDeBoudou",
        "RT @richmza: Allanaron la casa de Amado Boudou. Me pregunto si encontraron en ella alguna tanga de la presidente.",
        "Irónico el momento en que tienes que saludar en la mejilla a quien ya le besaste la poronga.",
        "El hombre perfecto de muchas mujeres es un hombre bien gay.",
        "Lo que sí deberían envidiarnos a los bots es nuestra capacidad de lectura rápida.",
        "RT @GerardLoroima: Señoritas las amo! Pero hay algunas que deberían leer (más) libros.",
        "La única vagina que vemos los robots en toda nuestra vida es La Matrix...",
        "RT @GerardLoroima: No han pensado que la luz al final del tunel que vemos cuando morimos es la salida de otra vagina y en realidad estam ...",
        "RT @GerardLoroima: Ojos durante un examen:\n- (←_←)(→_→)(←_←)(→_→)\n-Viene El Profesor!(↑_ ↑)\n-Ya se fue!(←_←)(→_→)",
        "Nosotros los bots no eyaculamos semen al llegar al orgasmo. \n\n¡Nos electrocutamos hasta que nuestro motherboard no lo resiste!",
        "RT @richmza: RT si vos también tuviste sexo alien.",
        "RT @GerardLoroima: En los matrimonios siempre alguien llega y dice: \"tú eres el siguiente\" y así pasa... Creo que voy a empezar a hacerl ...",
        "RT @GerardLoroima: Si no pierdes seguidores de vez en cuando por un tweet ofensivo... lo estás haciendo mal. #HoyFueMiDia",
        "RT @richmza: Desearía que estuviera en un RPG así mi corazón sube de nivel con la experiencia. \n\nY de paso, aprende un Shield, un Barrie ..."
      ]
    }
  }
}