{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Todo el mundo debería leer este libro https://t.co/CmgdOCwUpI",
        "@SSANDIEZ10 ah si si jajaja no lo había entendido asi😁",
        "@SSANDIEZ10 yo a que llamo izquierda en España? Jajajaja",
        "RT @Ceso_Nolove: https://t.co/5a8oVfHBe2",
        "@NaachoMunoz1903 son el madrid",
        "Eso esssss 😂😂😂😂 me descojono yo de los que decis que la sexta es de izquierdas https://t.co/CRw6JDZWwP",
        "RT @Pablo_Iglesias_: \"Dispara cobarde, solo vas a matar a un hombre\" A 49 años de ser asesinado, los que llaman criminal al Che, ni siquier…",
        "RT @yaizasanchz_: https://t.co/M8R4G0pb3j",
        "No existe el doble rasero y la prensa no es madridista https://t.co/v0avZvcAOs",
        "Menuda transición ejemplar tuvimos😂😂😂 los españoles somos imbéciles https://t.co/VKawwiX3OV",
        "RT @ActualidadRT: ÚLTIMA HORA: Rusia despliega sus S-300 en Siria para prevenir posibles ataques de EE.UU. https://t.co/zyyV8fUDSG https://…",
        "Ya entiendo porque salgo mal en las fotos https://t.co/4Vgu1YfS16",
        "@_ju1_ por que tanto énfasis en repetir la obviedad? No malgaste tiempo que podría usar en realizar alguno de sus geniales hilos ✊✊✊",
        "RT @iunida: La solidaridad es la ternura de los pueblos. #DiaMundialdelaSonrisa #FidelAllende https://t.co/FSFPnz3tQ8",
        "RT @YuriGaganiers: #FelizDiaDeLaSonrisa desde el espacio, Carrero blanco me dice que también os lo deseé😘 https://t.co/R82RYUOJ8e",
        "RT @_ju1_: La Televisión Francesa haciendo un programa especial sobre el ADOCTRINAMIENTO en España a niños a favor del Rey https://t.co/cWq…",
        "RT @PCEAlcorcon: Habrá #TrabajoDecente cuando no se permita que nadie se apropie del fruto del trabajo de otr@s. #Explotación #Plusvalía #T…",
        "Oye 4 tarjeta roja que le perdonan a Ramos 😂😂😂 madre mia luego se quejaba el.colega",
        "Menudo pase de Koke maaaadre mia",
        "Emm que eres una imitación muy mala de Bibi, el tono de voz, lo que dices, lo que compartes, como te comportas... https://t.co/jpBdozjtX9",
        "España vuelve a tener un entrenador que sabe lo mas mínimo de fútbol y vuelve a jugar bien👏👏👏",
        "@Ceso_Nolove y lo que dice y lo que hace, solo hay que echar un vistazo a su Twitter jajaja",
        "@Ceso_Nolove por eso puesto a otra jajaka es una copia de bibitches o como coño se llame, hasta la entonación...",
        "Se me da un aire a otra chica de Alcorcon... 🤔🤔🤔 https://t.co/AHIQPWObvM",
        "RT @Ceso_Nolove: https://t.co/RqJOGN9YAt @gaabrielmunoz https://t.co/6zX4kBkCqR",
        "RT @_ju1_: Esa foto no es de la URSS, sino del genocidio de Bengala de vuestro querido Churchill. ¡ZAS! 1943 @cafetalero1705 @LaikaOrbital…",
        "😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/rZwwHqax9s",
        "RT @_ju1_: #ÚLTIMAHORA El Tribunal Constitucional anula la prohibición de los toros en Catalunya, votada por mayoría https://t.co/NiGOl6w23u",
        "RT @SoyTristeStar: La prueba de que con esfuerzo se consigue todo es la infanta Leonor, que a sus 10 años ya cobra 102.464€, pero claro, ha…",
        "Mal también, nadie tiene que formalizar y decir que cuerpo está bien y cuál mal. Madre miaaaaaa madre mía https://t.co/DIuIKKf9kY",
        "RT @_ju1_: Capitalismo es que tu voto no sirva para nada y funcione todo así https://t.co/7mBVgp7dME",
        "Y la segunda parte, sabiendo que esto es así para que los pones",
        "Encuesta muy importante, sabéis que vuestros tweets",
        "@AmandaMeyerh @iunida más votos. Creo que hay que empezar a explicarles a los trabajadores por qué la izquierda y no en mítines",
        "@AmandaMeyerh @iunida va a haber que buscar un nuevo medio para disuadir a los votantes del PP, la corrupción se la suda. A mayor corrupción",
        "RT @amandamato7: @gaabrielmunoz Atiendo mas que tú ts",
        "RT @_ju1_: 1. Si hay un país socialista sobre el que se haya vertido más mierda en la prensa occidental ese ha sido la Alemania Socialista.…",
        "RT @MartaAraujo_96: Hetero: Las lesbianas no podéis follar porque no tenéis pene. \nLesbiana: se puede follar sin pene.\nHetero: https://t.co…",
        "@amandamato7 pero si no haces nada en clase, no mientas a la gente",
        "@SergioPintado7 en el de la autoescuela me puedes llevar 😁",
        "@MariaMonteroLaz y esta gente no es machista no? 🤔",
        "@SergioPintado7 dame una vuelta ya cojones",
        "RT @CJC_Media: ¡Lucha junto al @webpcpe y la Juventud Comunista! https://t.co/47F5eDPN9I",
        "RT @agarzon: El odio y el rencor ha ganado en el referéndum en Colombia. Malas noticias. Pero esperemos que la paz llegue igualmente.",
        "Y mientras en EEUU sufrían el crac del 29 la URSS sufria 0% de paro... not bad. https://t.co/v5neYh8A1E",
        "Esta ahi el Barcelona? 😂😂😂",
        "Es que este hombre es gilipollas de verdad, no me cansaré de repetirlo https://t.co/ZYGiD0Pd6e",
        "Fin de la historia, @AntoGriezmann no tires mas penales colega",
        "Ya se nos esta yendo de las manos el temida de Pedro, recordemos y tengamos presente que pacto con Ciudadanos. https://t.co/wiyRuhLAaT",
        "RT @Nega_Maiz: Y ahora imaginad ERE's, redes clientelares y caciquismo en cantidades estatales. Hay que pararle los pies a esta gentuza.",
        "RT @agarzon: El PP ha ganado la votación en calle Ferraz.",
        "RT @norcoreano: Es increíble la que han liado los andaluces desde que se enteraron de que tenían que votar el día de Navidad.",
        "RT @UniversoSimpson: Ha dormir. https://t.co/OifBUkrys2",
        "A ver cuando terminan las modas y todo lo que implican https://t.co/f2JuO69TFp",
        "Si le dan el balón de oro a Ronaldo va a ser un tongo al nivel de los sorteos de Champions del Madrid",
        "Y que haya dudas sobre quien es el mejor del mundo...",
        "Joder que golazo de Messi, que pase a la malla",
        "RT @darioemehache: Historia del Arte. https://t.co/TzyKgcDMDD",
        "Era el que decía no a la OTAN, proponía una banca pública y sus dirigentes no se avergonzaban de sus orígenes #ElPodemosQueTeIlusionó",
        "RT @_ju1_: Pues eso... https://t.co/q6wyiRdCzL",
        "yyyyy me bloquea el colega jajajajajaajajajaja pobrecito, esto es lo que pasa cuando vas de listo @AdanEsmit https://t.co/JPKx2ltPxC",
        "Mira este enlace y luego me comentas, payaso. Que te crees todo lo que dice la TV porque eres un mediocre. https://t.co/S1O8H3uAlv https://t.co/yxex9PNoWY",
        "RT @andreavgarrido: @gaabrielmunoz ella es una santa hombre",
        "Menuda gilipollez de progre medio https://t.co/Utj8vaYMXX",
        "RT @UniversoSimpson: Fav si soy tu crush bandicoot.",
        "@marca @diarioas de alguno de los 4 partidos que se juegan hoy",
        "@marca y @diarioas le dedican la portada al Madrid que juega mañana, pero es mas importante verles disfrazados de pilotos que poner algo",
        "Tiene que estar encarcelado por ser un golpista https://t.co/zJw7lWz0EZ",
        "#DormirEsDeCobardes https://t.co/RrzyMDQtct",
        "@NaachoMunoz1903 fue mejor",
        "Que sorpresa que sorpresa... https://t.co/QiRdKazafs",
        "El peor mejor jugador del mundo lo ha vuelto a hacer 😂😂😂 https://t.co/WvpaSpH9Nv",
        "No te puedes quejar de una cosa y felicitar y estar de acuerdo con lo que lo causa.",
        "puede ser mas cuñado o gilipollas o hacerle mas el juego al capital, hay ricos porque hay pobres y hay pobres porque hay ricos, es fácil",
        "Dividendos, le felicita incluso, que lo que le preocupa es que haya 3 millones de españoles que no ingresen ni 300 euros. Yo creo que no se",
        "Acaba de decir un pibe en la SER que al no le importa que Amancio tenga 70.000 millones de euros y que vaya a recibir otros 500 de",
        "Y Stalin comiendo niños, que es importante https://t.co/CmZIX6TGAJ",
        "RT @Juanmi_News: ¿CÓMO @AHernandoVera?¿Indignado con Rufián?\nIndignada tu militancia con todas estas MENTIRAS TUYAS. \nDentro vídeo. https:/…",
        "RT @toni_valero: Con Cánovas se disimulaba más. https://t.co/jI9ovxVl46",
        "RT @MeoNapalm: https://t.co/DuRWq9OSLi",
        "muy duro https://t.co/YaSzGplXqB",
        "Y este es mi hermano..... https://t.co/ONt4P6lo3p",
        ".@AHernandoVera Trabajadores de España. Dais vergüenza.",
        ".@AHernandoVera no podéis anclaros en el pasado, ya que no os queda nada de vuestros origenes, para justificar el daño que haceis a los",
        "Por la memoria de miles de socialistas no podríais cometer las atrocidades que habéis cometido desde el 78 https://t.co/e2MfBJAqx5",
        "RT @_ju1_: No eran insultos, @AHernandoVera, eran verdades. Si viajáseis a 1937, os fusilaban milicianos del PSOE por traidores @gabrielruf…",
        "Prisa no controla la democracia #Concepto https://t.co/nCivQgZKn4",
        "Libertad de prensa https://t.co/nCivQgZKn4",
        "RT @_ju1_: - Tienes iphone, vaya comunista\n- A ver, los comunistas no están en contra de compr....\n- Hipócrita\n- Pero vamos a ver...\n- Etar…",
        "Menuda la que nos han colado colega https://t.co/bjHhupbinn",
        "RT @MarinaAlbiol: Rostros sonrientes entre los dirigentes europeos tras firmar el CETA. Seguro que sus amos, las multinacionales, les recom…",
        "Pero no decíais que lo de salir a la calle era una  tontería? Que eso es para la extrema izq y que las cosas se cambian en instituciones? https://t.co/fhs9jMzqFd",
        "RT @gabrielrufian: Este el discurso que no nos han dejado acabar. Con interrupciones, hemos hablado 3' de 5'. A mí me daría vergüenza. http…",
        "RT @_ju1_: Los medios de comunicación españoles son tan serios y tan independientes que nos tenemos que enterar de esto por prensa internac…",
        "RT @gaabrielmunoz: #NoAlEmbargo Cuba es un referente jamás me cansaré de repetirlo https://t.co/Ioujv4zPdu",
        "EH que coñazo de viernes por dioh",
        "La próxima es extranjeroVOX simpatizantes extranjeros por hacer a españa grandAJJAJAJAJAJJAJAJAJAJAJ https://t.co/LyYg2ZYWVW",
        "Y ya estaría. https://t.co/sqwm4XXuc5",
        "RT @agarzon: En Italia o Francia el concepto “antifascista” es un honor hasta para el Gobierno. Aquí lo identifican a violencia. Cosas de l…",
        "@republicanoespa Ya se Ha puesto con h"
      ]
    }
  }
}