{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Te has sentido linguiniado @pelaorodrigorc alguna vez en la vida... https://t.co/PUkRAI6IgX",
        "@pelotazo Te imaginas la Cato se reforzará como la U y el colo y pagara los sueldos que ellos pagan...quizás cuantos puntos de ventaja llevaríamos. Beñat con 5 lukas te armo una cena pa’ 20...Mas encima te critican colocolinos que lleva 72 días sin ganar y con el receso pueden llegar a 90.",
        "@eabarzua @BSampieri Te imaginas la Cato se reforzará como la U y el colo y pagara los sueldos que ellos pagan...quizás cuantos puntos de ventaja llevaríamos....Beñat con 5 lukas te armo una cena pa’ 20.",
        "@JuanVeraV Hoy son 72 días ... y si sumamos el receso llegarían a 90 días...",
        "RT @sztajnszrajber: Me voy para Chile... https://t.co/23Ksw8czIT",
        "RT @fernandez_puma: \"Rompiendo el McDonald's como debe ser\".\n\nFuiste bueno, @McDelObelisco. https://t.co/LsZD1DRSk0",
        "RT @Sofiiramoss_: para que tenerle envidia si puedo tenerle ganas https://t.co/pFSrBQz05k",
        "RT @Renolander: Hoy se juntará Piñera con Ampuero, Chadwick, Pérez, la UDI, RN, Evópoli, analistas, rectores de universidades, directores d…",
        "RT @nico_grau: Este es el tipo de comentario promedio que recibo del mundo de la derecha tuitera. Es un mundo lleno de profundidad y anális…",
        "RT @MundoHincha: Ya está todo dicho 😂 https://t.co/AzSqpvrf7n",
        "@bianchileiton Te imaginas la Cato se reforzará como la U y el colo y pagara los sueldos que desembolsa el colo y la U, quizás cuantos puntos de ventaja llevaríamos....Beñat con 5 lukas te armo una cena pa’ 20.",
        "Mira @Beita1848 https://t.co/P1Pz68s943",
        "RT @santikorovsky: Hace una semana, el Ministerio de Seguridad organizó un sorteo para participar de una quema de drogas. Quedé seleccionad…",
        "@CruzadosSADP @BSampieri @M_EscobarAlvear @benja_bonhomme @JuanTagleQ Hay que traer a Hogalde de Coquimbo... https://t.co/xX0gZs7wUE",
        "RT @totitopy: Argentina no va a sobrevivir a esta final. Esto es solo un avance.. https://t.co/1J9XCFAWwk",
        "RT @cleporati: Qué prefiere París Dakar o cultura?\nLas prioridades están medias perdidas. https://t.co/7HI4gDbCJ8",
        "@panchoeguiluz @ChicoPenailillo @MarceloMunozP https://t.co/IdqNT9HONW",
        "RT @alinekuppenheim: Qué bien que Las Condes esté libre de humo. ¿Y Quintero cuándo?",
        "RT @AnglicaVillarN1: Chilezuela: la fake news que llevó a Piñera a La Moneda.\n https://t.co/0yv9vRWlUc",
        "RT @JoseLChilavert_: La Corrupbol de fiesta hoy en Madrid,verguenza mundial y los Clubes complices de la corrupcion.A que cuenta bancaria i…",
        "RT @ischargro: Un año de luz gratis. https://t.co/q7MJ1TVLST",
        "RT @ValdebenitoNata: ¡Buen domingo! ♥️ https://t.co/02Mfrdez3I",
        "RT @Gonzalo7movicio: ¿Qué pasa si Clark Kent no creció para convertirse en Superman, sino que se convirtió en el super-villano más peligros…",
        "@radiolaclave @chamagol32 @panchoeguiluz @MarceloMunozP Acá el mejor ejecutante de tiros libres... https://t.co/6wlwnMzh7z",
        "RT @jgalemparte: Yo creo que Lavín es un gran alcalde de Las Condes, pero para mirarlo en la “pole position” como se excitan los medios de…",
        "RT @LeonardoAndrsA2: Según  Andrés Chadwick “se trataría de una situación muy lamentable de suicidio”, refiriéndose a la muerte de #Alejand…",
        "Yapo ... no quieren disminuir la cesantía @sebastianpinera @mauriciomacri https://t.co/J6wpl8gGjV",
        "#LaDivinaComida Yann no cachai naa... https://t.co/Fyz0oEMsLr",
        "RT @nemoscream: La Virginia De María lo hubiera hecho regio en este capítulo #LaDivinaComida",
        "#TuTopDeCanciones2018 #Tus100Spotify #Spotify @SpotifyChile https://t.co/M9w1lZ8AJ7",
        "@gabrielboric No será que siempre fue igual y se normalizó el robo hasta que los pillaron.",
        "RT @GVoboril: En este año y medio pude comprobar que la Universidad Católica es una gran familia. Quisiera saludar y agradecer a todos los…",
        "RT @sesnaola: Estamos tan liquidados que nos molesta que una vecina decore su casa para la navidad...",
        "RT @sesnaola: Después se enojan con Kramer https://t.co/hO3mHKSF59",
        "RT @Ch_Rosenvinge: Está pasando que por fin vamos a Chile 🇨🇱.. muy pronto confirmamos más fechas 👹 https://t.co/DCP4ycWDKd",
        "@futurockOk #TotalInterferencia @gabi_borrelli Mañana se juega la final en Europa, con sus reglas Y una de ella es que los hinchas que viajen desde Argentina llevaran brazaletes eléctricos para poder ubicarlos en todo momento ¿En que siglo estamos loco? Denigrante por decir algo.",
        "#Conclavepronosticar Si un día llegó a San Carlos el hermano de Botinelli... con 7 extranjeros va a llegar el hermano del vencino del primo argentino de Dario...",
        "#Conclavepronosticar Quizás si permiten 7 extrajeros buscaremos refuerzos de las 3eras divisiones del fútbol argentino y brasilero, jugadores como Saavedra, Rebolledo y Munder nunca llegarán al primer equipo. Siento que pronto se va a acabar todo esto y se hará una liga paralela",
        "@paulofloresgol @radiolaclave https://t.co/0Pyo6gbWsu",
        "#Conclavepronosticar ¿Llegaran todos? @M_EscobarAlvear https://t.co/XTq6XKs233",
        "RT @piagtorres: Pobre Diosito que tiene que aguantar que el Benjamín diga cada barbaridad usando su nombre.. #Quehicistebenjamin #PactoDeSa…",
        "@adnradiochile @benja_bonhomme Hasta ahora... https://t.co/rlGee1dXSh",
        "#ConclaveElegidos @panchoeguiluz @chamagol32 @MarceloMunozP @manegrant Por culpa de ustedes y su programa me puse mal pensado. Se imaginan que todo esto de los actos de indisciplina fuera 1gran tongo para ganar dinero y vender la #FinalRiverBoca al mejor postor y hacer la pasada.",
        "Mira @pelaorodrigorc https://t.co/tCxpOrLHyA",
        "@Gonzalo7movicio Taria mejor que el #Lollapalooza",
        "RT @AsocSimuladores: ¿Jugamos otro?\n\n📺 1x04 https://t.co/U3lXoqBIU6",
        "@LAntilloG @fruc1995 Gratuito el comentario, lo mantuvieron en Audax en una pensión y le pagaban 500.000 pesos y la Cláusula la pusieron ustedes, el vampiro Felicevich por último lo puso en un departamento y lo vendió a la MLS. Con esto hasta la Roja pierde por que en un año más era Chileno.",
        "#ConclaveElegidos @panchoeguiluz @chamagol32 @MarceloMunozP @manegrant @paulofloresgol Los 11 que quisiera ver en cancha. https://t.co/KqnrEIOv1Q",
        "RT @NachoOrtega: Si aumenta el VIH, culpa de inmigrantes.\nSi cierran una empresa, culpa de los sindicatos. \nSi el país crece menos, culpa d…",
        "@CoxRobertoCox Acá un video explicativo... https://t.co/LuOHoteKc1",
        "@fachosinlucas Fui delegado de deportes y teatro...",
        "RT @fachosinlucas: Qué tan viejo eres?\nFui semanero en el colegio.",
        "@pelotazo Evelyn y Paramar!!",
        "#ConclaveElegidos Imagino que Rueda como conocedor del fútbol sabía de la generación dorada de Chile y alguno que otro jugador joven lo que Salah omitió/mintió fue como esa generación se generó no a través del trabajo constante como en Alemania si no que de forma casual yfortuita",
        "@benja_bonhomme ¿Cual Fernando Díaz? El DT, el arquero, el preparador arquero, el arquitecto del fútbol, Nano Díaz el fragmentado, el gerente técnico, el presidente del colegio de técnicos, el hombre del serrucho,\n...si tiene hasta página... https://t.co/Yu0HqHqbaN",
        "@paulofloresgol @radiolaclave #ConclaveElegidos Don Paulo, la ganó con Boca el 2003 y la rompió en un global de 5 a 1 frente a Santos y fue el quinto torneó ganado por boca de las 6 que tiene. https://t.co/aUZGbUM2No",
        "@pelaorodrigorc Oye no viene el sol de América a Viña pero viene el sol de Croacia Luka Tudor...",
        "RT @sgigantic: son todos machitos hasta que estan en problemas y llaman a la vieja",
        "RT @sabiquefilo: Mónica Rincón es de esas personas que uno podría escuchar todo el día sin aburrirse",
        "@OasisFMChile @elwerne #AlohaOasis pa que tan mino @elwerne",
        "Muy @ErrazurizTrini https://t.co/lXXo2J6G5q",
        "RT @HistoriaEnFotos: Freddie Mercury calentando antes de un concierto, increíble https://t.co/rqxJNaeG7s",
        "RT @adnradiochile: Luka Tudor será jurado del Festival de Viña del Mar https://t.co/L1xnJi0A6c https://t.co/0nVJn6nOGU",
        "@adnradiochile #LosTenores Luka Tudor a lo Sonny Crocket... ojo con las idas al Cinzano ... https://t.co/J3tj2cEhyO",
        "@adnradiochile \n#LosTenores Ya que no va el sol de America va el Sol de las Condes... me imagino su presentación a lo Farkas... https://t.co/CXbsOxTvm3",
        "@adnradiochile @Sougarret #LosTenores Si llega Barroso podríamos pensar en armar una línea de 3 atrás más Ronald de la Fuente, el préstamo por un año de Castillo y Torres de Huachipato podríamos competir en la Libertadores.... Soñar no cuesta nada. https://t.co/YJbHzJcmla",
        "#conclavepensar @chamagol32 @manegrant Si llega Barroso podríamos pensar en armar una línea de 3 atrás más Ronald de la Fuente, el préstamo por un año de Castillo y Torres de Huachipato podríamos competir en la Libertadores. Gracias por estar y no venderse a la Babilonia de Salah https://t.co/alWS6pwxXt",
        "@Pauta_cl @gracelazcano @CokeHevia @jlvilla_a #PautaDeJuego #PautaDividido Yo la quiero... y quiero ver este 11 el 2019. https://t.co/OOxR6r6724",
        "RT @MundoC13: ¿Concordamos todos que este final de capítulo fue el mejor de TODOS los capitulos que lleva y de que mega compra el rating po…",
        "RT @renenaranjo: Una de las características del humor es que rompe las convenciones del respeto y se desentiende de las barreras sociales.…",
        "RT @andres20ad: No olvides la Historia.\nLa #derecha llevó a la muerte, a los 2 Presidentes que gobernaron pensando en el pueblo: Balmaceda…",
        "RT @Patonunes1: Qué golazo de último minuto les acabamos de meter, veranistas!",
        "RT @rechimuzziok: Luego de las protestas en Francia, el presidente Macron frenó el aumento en los combustibles, la luz y el gas.\nYa que no…",
        "@Cramirez1112 @fernandez_puma A mi me tinca que es una red de prostitución de menores y que los dueños del negocio son el jefe de feliciano y el suegro del benja.",
        "Muy @carloscabezasx el Hashtag #YOLAQUERÍA",
        "@futurockOk #TotalInterferencia Mátame con un poema @gabi_borrelli",
        "@fno1982 @_bastian_5 @Julio24843881 @AndresAlyan @Mar77coS @fernandez_puma Y saquen a Paredes por Pinilla...",
        "RT @papurri_pop: Necesito 25 ultraderechistas para recoger papas, pago $80.000 al mes, son 12 hrs d trabajo al día, soy Patriota🇨🇱, no quie…",
        "#ConclaveMejorar @M_EscobarAlvear Total soñar no cuesta nada... https://t.co/GJHTTPyVzB",
        "RT @CruzadosSADP: Nos informan que Stephanie ya apareció. ¡Agradecemos a todos #LosCruzados que se preocuparon! https://t.co/Eb9AHWMLah",
        "Y si vamos a pelear la libertadores @JuanTagleQ con https://t.co/MRMXrFfcZC",
        "@benja_bonhomme @M_EscobarAlvear @BSampieri Se quedarían: Buonanotte, Dituro, Lanaro y Vilches. \nSe van: Bolados, Voboril, Ampuero y Llanos.\nOtros casos Carreño, Lobos, Henríquez y Oyanedel. Se van 8 y suenan sólo 2: Ronald de la Fuente y Gabriel Torres. ¿Saben de algún otro?",
        "@CamiloFreeeman @paulofloresgol @MarceloMunozP @M_EscobarAlvear @panchoeguiluz @ChicoPenailillo @manegrant No queremos que se agrande por que se supone que llegaría a Católica.",
        "#ConclaveMejorar Siempre hay peleas entre los jugadores y división de camarines pero como dice Roman Riquelme: Dentro de la cancha mi compañero es mi hermano y lo voy a defender a muerte, como era su caso y su eterna distancia con Palermo y en cancha no se ve esa unión en el colo",
        "@CamiloFreeeman @paulofloresgol @MarceloMunozP @M_EscobarAlvear @panchoeguiluz @ChicoPenailillo @manegrant Soy como Rueda ... lo poco que jugó este año fue más que todo el resto.",
        "#ConclaveMejorar @paulofloresgol @MarceloMunozP @M_EscobarAlvear @panchoeguiluz @ChicoPenailillo @manegrant ¿Y van a elegir a los mejores? “Conclave Awars 2018”(En Banca: Fernandez (Calera); Bello (Ant.); Buonanotte (UC); Valdivia (CC); Ampuero (UC); Muñoz (U. conce). DT. Beñat). https://t.co/iRCwL9ByL7",
        "#Conclavemejorar Conociendo a Tito Tapia si le hubieran avisado 2 meses antes el hubiera trabajado como el profesional que es hasta el último día, 1 vergüenza la contra aprendan del homenaje y la despedida de Alvarez. Que compromiso va a tener 1 jugador si basurean a sus ídolos.",
        "@TarquinoPaspala Los que sufren son puros bots",
        "RT @jgalemparte: “Emilio” Catrillanca, la demostración de una falta de empatía feroz.\nY después se molestan con un humorista al imitarlo...…",
        "@StefanKramerS Haz 1 video disculpándote con el presidente pero de tal forma que lo agarres pal webeo de nuevo pero sin que se note tanto. Estás claro que todos los bots y perfiles falsos están opinando del tema Kramer para desviar las miradas del caso Mapuche/Carabineros, etc...",
        "@pelaorodrigorc https://t.co/fMIGpZbK2e",
        "RT @o2carb: Entradas mas caras para ver a McCartney:\n$ 568.400 Chile\n$ 120.000 Brasil\n$ 106.000 Argentina\nEl sobreprecio es una política em…",
        "@benja_bonhomme @CruzadosSADP @adnradiochile Pensé que eran 8: Dituro, Ampuero, Voboril, Aued, Fuentes, Vilches, Bolados y Llanos.",
        "RT @sesnaola: Aquí la dura de la indignación con Kramer: https://t.co/Atho5v7kPu",
        "RT @AntoVidxl: Si tu novio:\n- Sabe donde esta tu clítoris\n\nNo es tu novio, es tu novia",
        "@alinekuppenheim Tamos cagaos... gobernados por un meme...",
        "@fernandez_puma Yo creo que los periodistas les gusta tanto el webeo que dijeron tiremos a Vaz y mañana tenemos la pauta lista...el gol de paredes a la U cuando le dislocó la cadera al pobre... y después Vaz dijo “es que yo no conocia a Paredes...” y el ¿Chapa por que no está? Raros los premios.",
        "@CNNChile Y hay viejitos que viven un mes entero con 95 lukas...",
        "RT @fersuperlativo: “Emilio” Catrillanca.... y se enojan cn Kramer porque lo deja de weon ignorante https://t.co/HBXwC35Xi6",
        "@Mar77coS @fernandez_puma Yiaa y Dt Kudelka...jajaja"
      ]
    }
  }
}