{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"La sociedad de los trinos suicidas http://t.co/Jke5JZDwE4\" un excelente artículo, aunque con algunas fallas de redacción e información",
        "RT @camibrmudz: Nada... http://t.co/c6o7vPaPEJ",
        "Llega octubre y con él, este frío infernal!!",
        "Hoy se estrena Anabelle; recibo cortesías para verla. Yo invito las palomitas!! 😏",
        "@GIORKAN10 y la niñita no sirvió..  le tocó dedicarse a otras cosas para ese diseño de sonrisa..",
        "Que el parque de la 93 ahora se llamará \"Alfonso Palacio Rusas\"? baah suerte, para mi y para muchos seguirá siendo EL PARQUE DE LA 93.punto!",
        "Lo difícil de los sueños es cuando se vuelven duros de alcanzar, o más aún cuando no hay alguien al lado para poder compartirlos y lucharlos",
        "Hay niños hiperactivos y otros que se vuelven insoportables 😔",
        "Feliz cumpleaños a la mujer más berraca y linda que conozco @AngieMar31 Te quiero belleza, mil felicidades en este nuevo año que inicias!!",
        "Welcome october!!",
        "Siempre mis primiparadas en el trabajo me salen caras!!",
        "Que triste es ir por la calle y ver las parejas juntas y felices caminando,  y uno feo y solo por la vida! #Poetuit",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Acabo de publicar una foto http://t.co/HiHz9GfSyi",
        "Veo @LaVozKidsCo y me conmociona ver esos niños; hasta los envidio por no tener ese talento!!",
        "Grandes y sabias palabras de Gabo!! http://t.co/LZFPEiRwf8",
        "Los planes en pareja y cuando son en combo,resultan divertidos; el problema está cuando eres el del medio que no tiene con quien salir!  😣",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Hora de subirle el volumen al tv, porque empezó @LaVozKidsCo",
        "Viernes de rumba... Pero con las cobijas porque toca madrugar a clase!!",
        "Así de simple!! #Sabiaspalabras http://t.co/KquX33B0Jq",
        "Entrevista para #LaRola con @SantiCruz http://t.co/t9ZCozqmSd",
        "Hoy en entrevista con Santiago Cruz!! (@ Hotel Cosmos 100 in Bogotá, Distrito Capital) https://t.co/ddQBxqbuWh",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "RT @FIL0S0FIA: A veces las personas se fijan en todos los errores que cometes, pero nunca en todo lo que haces por ellas.",
        "Hasta cuando @MALUMACOLOMBIA habla, parece que estuviera cantando..  solo falta la frase \"Prettyboy Babe\"!! Jajajaja",
        "Fav si te ayudo a conseguir trabajo!!",
        "No hay algo más ofensivo que salir corriendo a clase y que la sra profesora la cancele!! 😡😤",
        "@BluRadioCo y su programa \"agenda en tacones\"escuche solo 5 mins su programa y q desorden tan berraco.Pónganle  orden y no hablen al tiempo",
        "Con la implosion del space,nos queda claro que los paisas son tramposos y robaron a su misma gente con semejante chambonada  !!",
        "Madurar es entender la importancia de fijarse en la esencia, no en las apariencias!! 😊😉",
        "Jajajajajajajajajajaja tal cual!! http://t.co/gOT3AMxR7V",
        "Hay gente que aún no acepta y se asombra por el pudor.. Parecen del siglo XV ala!",
        "Los eventos más estúpidos los organiza la Esap 😔😒",
        "Nunca vayan a @armandorecords (bar) mala la rumba,  muy mala..",
        "RT @sabiasundato_o: Viajar por aire es la forma más segura de viajar .",
        "Después de un fin de semana bastante agitado, rumbiado, gozado y compartido en familia y amigos, hay que retomar labores!",
        "Creo que me iré y este petardo no pondrá algo que no sea de viejoteca  😒",
        "Aún no pierdo la esperanza de que el Dj se deje oír con un ritmo que este a mi altura!!",
        "Las únicas ganas que me produce la música de viejoteca, son las de irme a dormir!!",
        "2 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Si hubieran dicho que toda la noche iba a ser viejoteca, me hubiera ido hace rato..",
        "Lo feo de algunas fiestas es cuando sólo ponen música de viejoteca!!",
        "Como todas unas diosas, así son mis bellas amigas!! 😍? 😍😘 http://t.co/CQL4rz33JA",
        "Será seguir celebrando amor y amistad!!  bueno más amistad que amor pero que más da..",
        "Con my Sister @ Armando Records http://t.co/A15YsrTz42",
        "Modo : Amor y Amistad @ Armando Records http://t.co/E0Hp6X6eSN",
        "Celebremos amor y amistad!!  Angie gisell70 (@ Armando Records in Bogotá, Distrito Capital) https://t.co/1sHexbkXgM",
        "Reuniones mamertas. La pesadilla llamada Esap (@ Centro de Convenciones Cafam in Bogotá, Distrito Capital) https://t.co/0irhTR70NU",
        "Y ya que este fin de semana es amor y amistad en Colombia,llevo tanto tiempo sin jugar al amigo secreto que hasta se me olvidó en q consiste",
        "Soy de esos a quien nadie se inspira por darle un regalo, Nadie!!",
        "Conferencias de esas pinchas que producen sueño (@ Wyndham Hotel) https://t.co/QlXoBI7p3F",
        "Feliz Juernes y llovioso día!",
        "Gente que es más Burda que persona!  #Elqueloentendioloentendio",
        "Jajajajaja que mierda de man \"@Silenciable: En fin. http://t.co/yZFad7YeQ1\"",
        "Para los ignorantes que buscan su nombre en una coca-cola,  ahí les va el verdadero!! http://t.co/HrsYH7gbzG",
        "Solo un canalla y cobarde como Uribe abandona el recinto. No tiene pantalones para afrontar la verdad!!",
        "Haciendo cuentas para irnos de dejcualquiere.. Jajajajaja @stefanylaraalma @AndreCortes05 @gisell70 @AngieMar31 http://t.co/GfecVYs7B8",
        "Después de toda la mala racha,  hasta las ganas se pierden! http://t.co/jS3mohvTPx",
        "En un chuzo de mierda llamado ESAP  😔😒",
        "Comer miloha es tan rico, pero a la vez taaan complicado!",
        "Cual filita india fueron saliendo los sobrevivientes del @DesafioCaracol.. Chao a Carlos. @mauromejia80  a la final!!",
        "one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "RT @0RTOGRAFIA: \"Has\" = del verbo haber.\n\"Haz\" = del verbo hacer.\n\"Más\" = Cantidad.\n\"Mas\" = Pero/sin embargo.\n\"Aún\" = Todavía.\n\"Aun\" = Incl…",
        "En pleno siglo XXI vemos personas que no piensan con la cabeza sino con las patas!!  #Tienenhuevo",
        "Y esos que se las dan de mucho por tener Iphone, pero no tienen para pagar los datos que? #ComanMierda",
        "Cuando un hermano hace o dice cosas en tu contra, deja de ser hermano.  En conclusión Yo NO TENGO HERMANOS!!",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Es tan deshonesto aquel que se cola en el transporte público,como aquel empresario q no paga a sus empleados y aún así exige cumplimiento...",
        "Mañana en Bogotá abrá un poco menos de trancon y de contaminación!",
        "Domingo gris de quedarse en casa, bajo las cobijas.",
        "Como todo el mundo sacó el cu... Hoy, figuró ver Narnia por enésima vez!!",
        "Hay unos que nacen con estrella y otros que nacen estrellados. Pero ni por eso hay que dejar de luchar por alcanzar los sueños...",
        "Es inaceptable y causa mucha molestia recibir órdenes de alguien, que nisiquiera es profesional.",
        "madurar es trasnochar un viernes, pero no en plan de rumba si no haciendo trabajos para el siguiente día !!",
        "El próximo miercoles 22 de octubre, el transporte será gratuito por cortesía de @TransMilenio!! #YoNoPagoMas",
        "RT @lorecruz1: #YoNoPagoMas por un pésimo servicio,  y un sistema prácticamente abandonado!! @TransMilenio http://t.co/0jKNZMGJhU",
        "2 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Orale mis cuates!! @ Bogota D.C http://t.co/6VbWKk0VAR",
        "Regla de la vida : No sean pirobos con alguien que es bien con ud..!",
        "No hay nada peor que tener que trabajar estando enfermo y con pocas energías; y para colmo de males sin eps para hacerse incapacitar!!",
        "RT @dani3palaciosdj: CREE USTED QUE EL ÉBOLA ESTA ESCRITO EN EL APOCALIPSIS DE LA BIBLIA? RT SI FAV NO #EBOLAENELCARTEL",
        "RT @FIL0S0FIA: Una persona que de verdad te quiere no te desprecia ni te ignora, al contrario, siempre busca la forma de estar a tu lado.",
        "@Mauro_cardenal Jajaja ah muy bien,si fue claro mi mensaje; a ese evento me refería. Yo no sentí la seguridad porque ni estuve acá...Jajaja",
        "Ahora que veo noticias, noto que este puente fue el más ñero del año, en cuanto a eventos públicos!",
        "one person followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "#Selfie #Sobrinos #Retorno #Descanso #AdiósReceso http://t.co/e0fec4KYsY",
        "#Descanso #Relax #Receso #Puente http://t.co/fOt82Vtafk",
        "one person followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Que comience el puente.. (@ Viotá in Viotá, Cundinamarca) https://t.co/3ObnQYwRBH",
        "Detesto cuando los fantasmas del pasado, vuelven a aparecer. Pero ni mierda allá se quedarán!!",
        "Felicidad es ver que un día como hoy hice un turno de solo dos horas, ya me largo y me lo pagan completo! Ojala fuera más seguido...",
        "Selfie de viernes!! http://t.co/7EuYmyCRry",
        "#SelfieDelDia #ConLaRoja #Viernes #Fútbol @ CAN http://t.co/oh1NKNXMe5",
        "RT @OrtografiaReal: El único gerundio válido del verbo «ir» es «yendo»; «llendo» no existe.",
        "RT @FIL0S0FIA: No quiero un final feliz, solo una historia que nunca termine.",
        "RT @0RTOGRAFIA: Herror con \"h\" es un horror. Se escribe \"error\".",
        "Orale mis cuates!! http://t.co/qLw64LLxG8",
        "Creo que no iría a cine a verme esa huesada de cantinflas.. Preferiría ver una infantil!",
        "Como detesto la Bogotá lluviosa!"
      ]
    }
  }
}