{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @chrisfroome: Massive thank you to @eganbernal today, he’s got an amazing future ahead of him 🇨🇴🙌🇨🇴 #TDF2018 \n📸 @therussellellis https:/…",
        "\"Es imposible no ofender a aquellos que quieren ser ofendidos.\"\nRobert Crumb.",
        "RT @HFCardonaG: Nuevo modelo de zapatófono con que la MI6 logró espiar y grabar a AUV https://t.co/lDvPzupMzh",
        "RT @MartinSantosR: Para mí, hasta hora la mejor de las ilustraciones de JMS y la paz @TheEconomist https://t.co/zPcYUlvNKQ",
        "Te leí https://t.co/7ovzXXbDsj",
        "@stevenarce @LoreBeltran Como decirle Adolfo a Álvaro...\n\nhttps://t.co/d3tP3AJFbH",
        "RT @leyendo_quijote: \"...el poeta puede contar o cantar las cosas, no como fueron, sino como debían ser...\"\n\n#Cervantes2018",
        "RT @leyendo_quijote: \"...El historiador las ha de escribir, no como debían ser, sino como fueron...\"\n\n#Cervantes2018",
        "RT @leyendo_quijote: 27 de julio - Parte II Cap 3\n\nDel ridículo razonamiento que pasó entre don Quijote, Sancho Panza y el bachiller Sansón…",
        "@SenorCaicedo\n@DanielSamperO https://t.co/FiwQ6gYHG6",
        "RT @FerchuDaBa: Señores @PoliciaColombia mi cuñado le robaron el día de hoy la bicicleta en la ciudad de Bogotá... en el sector es la segun…",
        "Los derechos del hombre, vigilados como Inteligencia inglesa llevan a la viveza uribista a convertir a su líder en un führer latino?\n@SenorCaicedo https://t.co/xOO72Qhz5Q",
        "RT @PirryOficial: Pelar las nalgas o sacar el culo, que será peor. https://t.co/10CLxrU6Q4",
        "Con lo cara que sale la elegancia y sofisticación de Bond, el #007\n#SantosDerrochon https://t.co/jdptq2Jsoa",
        "RT @gurozu: Ve @MillosFCoficial Juega con el general Diaz.\nMuy de buenas; donde les toque con el General Rito alejo, tuqui tuqui lulu.",
        "Va a gobernar. Uribe, aunque estuviera en la cárcel, se lo va a exigir.\nLa hacienda tiene que crecer.\nLa fiesta debe seguir. https://t.co/LDGM4zlaxx",
        "RT @InfoLecturas: 🔸 Qué le pasa en realidad a tu cuerpo cuando dejas de comer (y en cuánto tiempo morirás de hambre) https://t.co/ERDYneoeGG",
        "Cuál Maruja murió?\nCuál de las dos chicas enloqueció?\n@2010MisterChip https://t.co/oFVLvnB8Vt",
        "RT @PLinero: No hay más ciego que el que quiere ver lo que no está viendo para después decir que vio lo que no ha visto. Ciegos del alma #M…",
        "@IvanCepedaCast Jajajaja.\nNéymaro Uribe Vélez.\nDeje las payasadas y sométase al Estado de Derecho.\n@matadoreltiempo\n@DanielSamperO\n@SenorCaicedo https://t.co/wWnDB1mrq6",
        "RT @IvanCepedaCast: Sí, que revisen el VAR: https://t.co/3Nm3tKYunJ",
        "-Él fatídico Dr NO\n-Con licencia para matar.\n@SenorCaicedo https://t.co/ItSO7AtLbB",
        "https://t.co/HyUwdy4OWZ",
        "Como una ejecución sin verdugo.\nO...\n\"como una papa sin catsup,\ncomo una uña sin mugre...\ny la mugre eres tú!\" https://t.co/coC0JNr4lk",
        "RT @Lauraggils: “Mi investigación periodística continúa”: @DCoronell.  Un señor periodista.",
        "RT @merv59: Me pregunto, el senador Macías cuantas noveles, libros, revistas, columnas o panfletos ha escrito? https://t.co/VaHJvhtpcv",
        "RT @RevistaSemana: #Podcast | La excusa oficial de Uribe para no ir al Senado https://t.co/s6L9TnR2fj https://t.co/s5GuXSUYDC",
        "RT @PirryOficial: Si señora, ese es el poder de desinformar para hacer favores. https://t.co/6oMSiqsNCh",
        "@carmlato Lamboneando Ando att:\nHassan Nassar.\nhttps://t.co/wqHW0X3hrv",
        "RT @Yolita7319: Para Dios todo poder, honor y gloria!!! https://t.co/CabaRoU4a4",
        "¡Gracias Nairo!\ndemostrando grandeza\n@NairoQuinCo el Cóndor atacó como León, porque el \"cargado de tigre\" renunció.\n#UribeRespeteLaCorte.\n@SenorCaicedo\nhttps://t.co/zVobi5VTIG",
        "RT @PirryOficial: Nairo ganador. Gracias Nairo, victoria en esta etapa tan dura, que escape. Que fiereza, vamos Colombia.\nViva Boyacá!",
        "RT @AS_Colombia: Nairo... ¿Cómo no creer? 😊🇨🇴 https://t.co/cgi4Gd0GcZ",
        "Cualquiera con corbata. https://t.co/iI4EjCyYBJ",
        "RT @PirryOficial: Para ser sincero, conociendo este platanal, no creo que nada de esto cuaje. Aquí la verdad no es la regla, es la excepció…",
        "RT @abrahemconm: Hola @PoliciaColombia te vengo a contar una historia.",
        "RT @DanielSamperO: Por favor lean y den RT a esta historia... https://t.co/Pd9K5ptB2K",
        "RT @matadoreltiempo: Les voy a contar una historia y quizás se enojen conmigo. \n\nCuando nosotros vamos, Uribe ha ido y vuelto varías veces.…",
        "RT @DanielSamperO: ¿Qué hace el Presidente dando declaraciones en defensa de un investigado por la justicia? ¿Dónde queda su rol de jefe de…",
        "RT @DCoronell: Corte llama a indagatoria a Álvaro Uribe por caso de falsos testigos https://t.co/P9elk4SvMV via @eltiempo",
        "RT @VickyDavilaH: Qué opina de la decisión de Álvaro Uribe de renunciar al senado ante llamado a indagatoria de la corte?",
        "RT @BluRadioCo: Así reaccionaron en redes sociales sobre la renuncia de @AlvaroUribeVel al Senado → https://t.co/rBcgdWsZQh #VocesySonidos…",
        "Rey de la trova y el Twitter\nle tengo que hacer la venia\npues cualquiera lo confunde\ncon algún pilo millennial. https://t.co/95l5oOCBwl",
        "Oso los que roban para aparentar y pagar gourmet. https://t.co/ysqEUYEJ7E",
        "RT @mimist_: @PublimetroCol ¿Oso por qué? Porque es un colombiano promedio que lleva el almuerzo a la oficina?",
        "RT @mariacastro1111: No veo porqué sea oso. Me parece algo incluso muy lindo.    Da un toque sin premeditarlo muy cálido al momento en que…",
        "RT @fdbedout: El problema no es la falta de estudios, hay miles de personas que sin tener títulos son personas de bien, ciudadanos ejemplar…",
        "Busetero no,\nA U S T E R O https://t.co/fZVeNU02rP",
        "@carolinarteta @jodas11 @DCoronell Será que Uribe sigue llamando extraditable a Daniel Coronell?\nIntentará extraditarlo?\n\nhttps://t.co/sM0Medc9sr",
        "En caso de no recibir la respectiva boleta, hay que apretar el asterisco? https://t.co/4L4EZZ0Icq",
        "RT @carlosfrias7408: @DanielSamperO jajajaja no jodas te imaginas el resto de personas ahi en el Oma tomadose su cafecito o haciendo fila p…",
        "RT @DanielSamperO: Función mockusiana está noche: pele la nalga en la taquilla y obtenga gratis una boleta para #MiPutaObra... #PeleLaNalga…",
        "RT @mariacastro1111: ¿Y también, Shakespeare, en inglés antiguo? https://t.co/2na40IxKoX",
        "RT @NanyPardo: @maya_jaramillo @matadoreltiempo ¿Qué relación tiene con @Uniandes que le permite involucrar a esa universidad en sus rencil…",
        "RT @maya_jaramillo: Reto públicamente a @matadoreltiempo a un debate literario en Los Andes. Que él escoja el día y la hora. Podríamos anal…",
        "RT @2010MisterChip: El Madrid menos vistoso y más práctico ha ganado 4 de las últimas 5 UCLs. Las últimas 5 UELs son de Emery (3), Mourinho…",
        "RT @UnCaricaturista: 'El Lobo Feroz'. Nueva #CaricaturaXtian https://t.co/hleQ2osZNs",
        "RT @Yopucheros: Me pide mi tía la monja que me salga de Twitter, que ustedes son gente mala y que tienen muy poco para aportarme... https:/…",
        "RT @dicharacheroboy: #TodosAPelarElCulo y a ser libres.\n\"Puedes decir que soy un soñador, \npero no soy el único. \nEspero que algún día te u…",
        "RT @Margaritarosadf: Te la dedico con toda mi admiración @CesarionMora https://t.co/LwlYYgGzqU",
        "RT @chessrlock: @Margaritarosadf @CesarionMora Será muy difícil que me leas Margarita Rosa, pero siempre he querido contarte la historia de…",
        "RT @Margaritarosadf: Qué peinada la que me está pegando la gente seria de este país.",
        "RT @Lauraggils: Preparen los insultos: extrañaré mucho a @JuanManSantos. Me queda la convicción de que la historia lo redimirá.",
        "@Luistuiter_ El vachiyer Macías:\n@DanielSamperO\nhttps://t.co/3tNkD1R9tC https://t.co/y6yzKAPowT",
        "RT @ernestomaciast: @AlvaroUribeVel Desespero de Santos por fracasos de su Gobierno lo llevan a utilizar sus armas: la hipocrecía, la traic…",
        "RT @AlvaroUribeVel: Santos peor calaña:orienta periodista extranjero a leer al socio de la mafia (Coronel) para desacreditar a mi Gobierno.…",
        "RT @DanielSamperO: #TodosAPelarElCulo nuevo personaje en #MiPutoJuego... Lo encuentran en el nivel del Congreso... https://t.co/ITFPpdF0DM",
        "RT @EsperanzaGomez: Con el #todosapelarelculo pensé que estaban hablando de mi... Jejejeje. Les mando muchos besos y si quieren ver cómo lo…",
        "RT @DanielSamperO: El Presidente del Congreso: uno de los reyes de las noticias falsas; un hombre que creía que hacer oposición era propaga…",
        "RT @ppablomejia: Voté por Antanas Mockus y por lo tanto él me representa, así que esa mostrada de culo a los congresistas va también de par…",
        "RT @juanitofrancof: buenos días . El niño de la foto es mi sobrino se desapareció el día de ayer está enfermo tiene trastorno psiquiátrico…",
        "RT @CristianMDE: Hablando de culos. \n\n-Mockus, le muestra el culo a Colombia.\n- Claudia López y Petro, meten el culo por Colombia.\n- Uribe,…",
        "RT @mariacastro1111: Colombia acaba de dar un verdadero grito de independencia. Por fin se ha atrevido a decir: ¡culo! Y no cola, ni cuatro…",
        "RT @NanyPardo: ¿ #TodosAPelarElCulo ? Ni por el putas. Luego de ver el de @Margaritarosadf esa vaina no puede hacer. Nos jodió a todas las…",
        "RT @mariacastro1111: Bueno. Entre uno y otros...\n\nGuillermo Asián. Fotógrafo. https://t.co/SLL50wM2Np",
        "RT @DrChavarroM: Nos indignamos más por un rabo que por un robo. #TodosAPelarElCulo",
        "RT @gajida95: #TodosAPelarElCulo\nHablando de culos. \n\n-Mockus, le muestra el culo a Colombia.\n- Claudia López y Petro, meten el culo por Co…",
        "RT @merceditasX: #TodosAPelarElCulo\nMockus mostro el culo limpio y firme, pero Uribe con sus mas de 60 trinos de odio quedo como un culo de…",
        "Valientes,\n#TodosAPelarElCulo. Yo me declaro cobarde pero total apoyo a Antanas Mockus.\nhttps://t.co/AIf9jSFOwZ",
        "RT @Margaritarosadf: Todos a pelar el culo. Aquí el mío con orgullo patrio porque me ha costado mucho. https://t.co/56Ix871e4Q",
        "RT @DanielSamperO: #TodosAPelarElCulo jajaja la Mencha es la mejor de Colombia... https://t.co/F5JePm6r2b",
        "RT @40Grados_HE: @FredyQu10277431 @PirryOficial Mijo reconozcalo está limpio... jejeje",
        "RT @luisyepesb: \"El orden a los puños\"; @mgarciavillegas escribe sobre el \"godo\" que los \"paisas\" llevan dentro. https://t.co/pcUyEfJWVY",
        "RT @arfisica: Para mí, este es el valor de acto de Mockus: Mostrar que el congreso es una cloaca dónde corruptos y asesinos piden castigo p…",
        "Grande @Margaritarosadf\n https://t.co/dE4vNSl2Rk",
        "El caballo de nuestro Calígula le rompió las costillas.\nPor qué sería?\nJajajaja.\n@SenorCaicedo\n@DanielSamperO https://t.co/wleoYvLK70",
        "@merv59 Jajajaja, un Nule dijo: corrupción es inherente al ser\"...\nLas nalgas también\nPero lo malo no es tenerlas sino mostrarlas?\n@SenorCaicedo\nhttps://t.co/e22SyeOO7S",
        "RT @merv59: Sumercé se escandaliza? Ya se enteró que en el Valle del Cauca, murió otro niño por desnutrición? https://t.co/JOnMnrV8C7",
        "RT @Noridaoficial: Nunca se destaca tanto un patán como cuando le rebuzna a un caballero. Solidaridad y felicitaciones @ArielAnaliza cada q…",
        "@BluRadioCo @HernandezSimon @entreelquintero #EnBLUJeans  me endulza el oído la pluralidad en la opinión. Al 100% de acuerdo con #TeamMauricio en lo de Antanas Mockus y en los besos de chocolate de #Profetas.\nSos grande campeón.",
        "RT @samafa92: Muy indignados con el culo de Mockus, pero tener a Ernesto Macías como presidente del congreso les parece una lumbrera. Muy p…",
        "RT @JuanManSantos: Me despido con gratitud por haber tenido el inmenso honor de servirle al país. Regreso con alegría a mi condición de sim…",
        "RT @DiegoASantos: El nivel de lambonería de @AlbertoBernalLe merece un reconocimiento ya mismo. El de calumniador ya lo tiene. Ahora falta…",
        "RT @NDanielGarciaCo: Un RT para @antanasmockus por pelar el culo en ese nido de bandidos.\n\nDale RT para respaldar a Mockus. 100.000 https:/…",
        "@ContraGodarria2 Macías presidente del Senado.\nPremio a la bestialidad.\nMuy uribismo del siglo XXI.\nhttps://t.co/HIOKE9Uc2A",
        "RT @contraAUV82: Ernesto Macias, presidente del Senado.\nFrancisco Santos, Embajador en EU.\nMuestra de que los iletrados también tienen su o…",
        "RT @PirryOficial: En medio de tanta mierda en el congreso, al menos un culo limpio.",
        "RT @ernestomaciast: Cercanos a Santos afirman que él estaría pensando en suspender elecciones del 2018, para permitir el \"gobierno de trans…",
        "Difícil, triste saber que @AntanasMockus no resiste la presión, el desorden del #Congreso2018. Creo que les dio \"papaya\" para declararlo incompetente o algo por el estilo.\nTal vez realmente es hora de dejarlo descansar",
        "Oí algo parecido en @BluRadioCo.\nDe ser así, el profe @AntanasMockus\ntiene problemas de salud que no nos han contado. No lo creo. https://t.co/2VMWc6tugf"
      ]
    }
  }
}