{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TVN: Blanca, la reina de las lateras en esta noche #UnDiabloConAngel https://t.co/XYEkJadpbI https://t.co/pUMSY7XqNz",
        "Viendo #UnDiabloConAngel el Benja lindo pero un pastel... la incondicional secre enamorada de él. Divertida y buena producción.",
        "Viendo #UnDiabloConAngel @benjavicunamori lo mejor!! 😍",
        "RT @Cosmopolitan_es: Tenemos el nuevo trailer de '50 sombras más oscuras' https://t.co/vKUlgEpBxZ https://t.co/nzt9XHVVmz",
        "RT @A3Noticias: #3deA3N El autor del ataque en Estambul es un hombre de 28 años de Kirguizistán https://t.co/JDUUzdJBG0",
        "@benjavicunamori @TVN muy buena !! Felicidades",
        "RT @_Andrea_Day_: Fuegos de la torre Entel / Entel Tower fireworks https://t.co/3LG4hKA1Kc",
        "https://t.co/IZOxiQl590\n#kudai",
        "True 😎\nhttps://t.co/mEQepZ8sLm",
        "@entel sin sistema en #puq",
        "True!! 😎 https://t.co/SIIdYz7xiR",
        "Parque María Behety https://t.co/rISgW0niPy",
        "Muelle Prat https://t.co/vJmWKyhAF9",
        "Día de campo en la parcela 😊 https://t.co/XvTeVcetdU",
        "@Uruguay_Natural disfrutando las vacaciones, primero en Punta del Este y ahora en Montevideo https://t.co/dVnfqT2uOU",
        "Muy rico té, medialuna, pan, manteca, lemon pie. 😊😉 https://t.co/hiGEwrmPgf",
        "Carnaval Promesas 2016\nAv. 18 julio https://t.co/Uz9idhGXMV",
        "RT @adnradiochile: VIDEO | Bayern Munich avanzó con lo justo en la Copa de Alemania https://t.co/GRpIPewewf https://t.co/MdvxT3V8CI",
        "RT @En_Pelotas: Bayern vence 1-0 a Wolfsburgo y avanza a cuartos en Copa https://t.co/Gg2TFCcnNE",
        "RT @jotapecanales: El relato de @pily_dr\n\nLinda: los papitos corazón están obligados POR LEY a responder, aunque sea con plata. Ánimo! http…",
        "RT @Emol: Caso Litio: Pablo Wagner pagará un millón de pesos a Bomberos para evitar juicio oral https://t.co/4COP31Kxy0 https://t.co/369KM1…",
        "@Gelsone @AmorDeMetro Oh el amorsh ! 😍",
        "@ale_levill @paesgon a que??",
        "RT @bbcmundo: El enorme meteorito que cruzó el cielo en Estados Unidos https://t.co/o4LxuwUdvj https://t.co/hMh7ZIS8Wp",
        "@intrusoslared maluma aunque prefiero a Robeeeerto ... jajaja 😉",
        "#FelizMartes a todos ... día agradable ☺",
        "RT @DFinanciero: ¿Qué ha llevado al dólar a estar bajo los $ 640? https://t.co/2XNzEe1kLM https://t.co/C28ITYa1iD",
        "RT @biobio: Caso SQM: Revisarán cuentas bancarias que usó Longueira mientras era senador y ministro https://t.co/9twOEnxq6s https://t.co/Dt…",
        "RT @Cooperativa: \"En Chile a los carabineros no se les soborna\": Orgullosa y viral respuesta a un intento de coima https://t.co/51bO1ZxIzG…",
        "RT @el_dinamo: Carabinero está hospitalizado en extrema gravedad tras ser baleado en el rostro en La Legua Emergencia https://t.co/VrYL3rb2…",
        "RT @metrodesantiago: Por trabajos en U. de Chile #L1, a partir de la semana del 13 de febrero, los accesos Arturo Prat y Nueva York se enco…",
        "RT @Pulento_1984: NO OLVIDE !\nEstos incendios forestales han sido los más grandes en la historia de Chile\nPara que no le vendan la pescá di…",
        "RT @CNNChile: [FOTOS] Tim Duncan se encuentra de vacaciones en Chile https://t.co/esATCqU3yo #CNNChile https://t.co/qYIk6lgPcE",
        "RT @elmostrador: Almirante (r) Jorge Arancibia es citado a declarar como imputado por difusión falsa sobre #incendios https://t.co/QhPHcr37…",
        "RT @NoticiaOHiggins: BH #Rancagua investiga hallazgo de feto con 24 semanas de gestación, el cual fue encontrado por un can en San Vicente…",
        "RT @Emol: Caso Haeger: Tribunal rechaza por tercera vez la solicitud de libertad de Jaime Anguita https://t.co/PQ8pE2Rjui https://t.co/OBLE…",
        "@ale_levill  @paesgon ya la vimos",
        "RT @PublimetroChile: \"Papá, por favor no me mates\": la súplica del niño de 11 años que logró salir con vida tras asesinatos en Argentina ht…",
        "RT @biobio: 🔴AHORA | Al menos 25 mujeres resultaron lesionadas tras volcamiento de camión que transportaba temporeras en Panguipulli",
        "@ale_levill siií...no hay de otra",
        "@Sr_Gimli jajajaja parece ... dejaré de usar el metro 😉",
        "@ale_levill así fui en la mañana al banco\nJajaja",
        "RT @FCBayernES: ¡Enhorabuena, @lewy_official! Nuestro delantero, Futbolista del año 2016 en Polonia. 👏👏👏\nPremio más que merecido. #LewanGOL…",
        "@ale_levill @paesgon 👣",
        "RT @24HorasTVN: Permisos de circulación 2017: Conoce cuánto deberás pagar según tu vehículo→ https://t.co/JgBrCGPkeJ https://t.co/p4IsnRnHdh",
        "Buen lunes a todos 😊",
        "RT @kingarturo23: Un regalito para todos!!!!cargando fuerza con mi alonsito💪🏽💪🏽!!!Que tengan un lindo domingo!!!!✌🏼️✌🏼😉😉⚽️⚽️ https://t.co/C…",
        "RT @ReporteChile: Esteban Paredes y #ColoColo tumbaron a #UEspañola en el #Clausura #CooperativaEsFutbol https://t.co/u36GvgMvtM",
        "@AmorDeMetro 1.80 metro polera verde al igual q sus ojitos. Hermosa sonrisa. por 3 estaciones nos mirabamos y reímos. Al bajarme se despidió",
        "RT @InmaCuestaWeb: Gracias @maribelyebenes y #naturalbissē por cuidarnos en #lasemanadelcine @PremiosGoya",
        "RT @frnperea: Gente toda que hace posible el #CineEspañol, disfrutad!! Que es solo una noche al año y se merece tras tanto trabajo!! #Goya2…",
        "RT @FCBarcelona: 17: G-G-G-G-Gooaaal!!! Paco Alcácer! FCB 1-0 ATH #FCBLive #FCBAthletic https://t.co/jvZtOCpxWY",
        "RT @sport: #LaLiga| ¡¡¡GOOOOOL DE PACO ALCÁCER!!!\n#EnDirecto▶️https://t.co/1zmWOWKGq2 https://t.co/8d7qIiGLe9",
        "@jacser sabias palabras 😊",
        "RT @jacser: Prefiero estar loco 🤤 y ser feliz que ser normal 😐 y amargado 😑...\n\n#FelizFinde https://t.co/JR5wUtd4dF",
        "RT @RafaAraneda: ¡Bienvenida y bendita! un poquito de lluvia, para q de descanso, una pausa a todos quienes luchan contra incendios, simbol…",
        "Rico rico ... pero con cargo de conciencia. https://t.co/tX5xYD4b9g",
        "RT @visitevina: Este Sábado Showroom Sunset Summer, en Hotel O`Higgins Liberado https://t.co/nhojAZnB97 https://t.co/ZC3X7s2K1y",
        "@sanchezghost 👀 hi",
        "@ale_levill Ciao bella sorella https://t.co/2xlOGuelP4",
        "RT @lacuarta: Ya está disponible portada de La Cuarta del viernes 3 de febrero de 2017 ¡Corra por su ejemplar antes que se agote! https://t…",
        "RT @Emol: Todo lo que necesitas saber #YaEstáEnEmol Ingresa aquí y comienza tu día informado 👉 https://t.co/XeWwQoClHC https://t.co/Xb9mybH…",
        "Un soldado dispara a un hombre armado que gritó “Alá es grande” en el Louvre https://t.co/RetqmL9wy6 vía @el_pais",
        "Holaaaa ... por fin viernes \nEh eh eh",
        "RT @Cooperativa: [Video] Twiteros ironizan con la \"llovizna inútil\" del #SuperTanker: https://t.co/SMk9ypsGK6 https://t.co/FuT1ug0E2w",
        "RT @mjossandon: Otro niño muerto en Sename (Punta de Tralca), Chile quemado y la prioridad es darle un cargo a Javiera Blanco. Siguen clari…",
        "RT @Emol: Conoce los parques nacionales, reservas y santuarios que se encuentran cerrados https://t.co/vGR6Q3dQ0u https://t.co/dGB4GwW8CX",
        "RT @bbcmundo: Por qué los chilenos son tan resistentes ante las tragedias https://t.co/K4W57AU7rk",
        "Por orden de Contraloría, Gendarmería despidió a cuatro funcionarios contratados por Javiera Blanco https://t.co/uGHxrn3nHW vía @Cooperativa",
        "@paesgon 😊😘",
        "@paesgon 😒 a esperar la revancha la prox semana",
        "@paesgon 😒 por el partido del colo pu",
        "RT @soychilecl: Delincuente murió en la explosión del cajero automático que quería robar https://t.co/VlUOFBGMh2 https://t.co/OhNhjVOEcY",
        "RT @soychilecl: Abogado de SQM vinculó a los senadores Larraín, Girardi y Rossi con los aportes irregulares a campañas https://t.co/Tm0ef2I…",
        "Buen día. Hoy mi marraqueta no está tan sabrosa.",
        "RT @hzalc: Prohíben funcionamiento a heladería de Santiago Centro (Bravissimo Estado) por presencia de cucarachas https://t.co/pensLyozcu",
        "RT @politicconchile: CONTRALORÍA RECIBE CON ACUSACIÓN A JAVIERA BLANCO EN EL CDE https://t.co/R28UYh7XZ0 #viapublica @info_werken https://t…",
        "RT @CNNChile: Lo Último: Pdta. Bachelet nombró a Javiera Blanco como Consejera del Consejo de Defensa del Estado #CNNChile https://t.co/gJz…",
        "RT @Emol_Deportes: Golpe de Guardiola: Por primera vez Claudio Bravo no será titular en la Premier desde que llegó al City https://t.co/CBE…",
        "RT @Cooperativa: Dos motines en Colina II deja 10 gendarmes y 30 reclusos heridos https://t.co/WJuR4fKUOP https://t.co/gainlnwUe3",
        "RT @ed0vald1: Motines en Colina II dejan 10 gendarmes y 30 reclusos heridos https://t.co/x25xfumdz0 @luisthno2016",
        "RT @soychilecl: A Manuel Pellegrini le robaron más de $100 millones de su cuenta bancaria https://t.co/6MGT6Ir5UE https://t.co/o0EuYXi00v",
        "RT @24HorasTVN: Revisa el horario y dónde ver el debut de Colo Colo ante Botafogo en Copa Libertadores → https://t.co/9PkBpvkKWu https://t.…",
        "RT @UOCT_RM: Colisión en Providencia, al poniente, altura Eliodoro Yañez",
        "RT @FFQuakeProject: Antonio Banderas fue hospitalizado de emergencia tras fuerte dolor en su pecho https://t.co/F18kxDsbhC e",
        "@AmorDeMetro nop",
        "RT @biobiodeportes: AHORA: Everton de Viña del Mar se enfrentará a Patriotas de Colombia     https://t.co/R47nbOTahN",
        "RT @FOXSports_Chile: #LibertadoresxFOX Se terminó. Unión Española derrotó 3-2 a Atlético Cerro en Uruguay. Por FOX Sports 2 y nuestra APP h…",
        "RT @24HorasTVN: NOTA | Unión Española logra gran y agónico triunfo en Uruguay ante Cerro por Copa Libertadores → https://t.co/qanxSUTFer ht…",
        "RT @Elperiodicocl: ÚLTIMO MINUTO: Tres focos de incendio descontrolado en Ruta 40 que une #Carahue con Puerto Saavedra. Equipos de Bomberos…",
        "Merecido!! 😊 @Almodovar_Tweet @Festival_Cannes",
        "RT @DiezCeroChile: Imagen desde #LaVegaDePupuya #Pupuya #Navidad #IncendioForestal #FuerzaChile https://t.co/TYjCmRs5JZ",
        "RT @MarciaVargasS: Qué precioso corazón el de este niño argentino #GraciasSantiago https://t.co/FmLeYCdjwb",
        "RT @angelicacastro_: Si estás en Curico te ruego nos ayudes con colchonetas y frazadas para zona Vichuquen y alrededores!! Tenemos camionet…",
        "Que entrete encontrarse con coterráneos #puq en viña...jajaja #BuenaConversa x los dichos nos conocemos 😎",
        "RT @gonzaloramirex: Otro detenido tras ser sorprendido intentando iniciar incendio en zona cercana a Licantén...",
        "RT @INFORMADORCHILE: 🔴Antonov ruso, carguero más grande del mundo viene a Santiago con 3 helicópteros de combate de incendios y personal ht…",
        "Municipalidad de Vina del Mar Invita a Festival de Cine En Verano https://t.co/4XKLnOZ6jb vía @visitevina",
        "LUCYBELL EN GIRA 2017 Av Perú esq 6 norte \n https://t.co/5l5LQ3zvRA vía @visitevina",
        "Paseo viña https://t.co/9xcbUUvuyX"
      ]
    }
  }
}