{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#PodemosRemontada que nuestros hijos están en Australia, si ??",
        "#PodemosRemontada por favor que España apesta a podrido.",
        "RT @fanetin: \"La auditora no vio las anomalías contables\". No vio. Ya. Como Deloitte con BANKIA. Ver. Sí. Ya. https://t.co/p9sR8mRBSY",
        "RT @CorrupcionZero: ¿Crisis? \n\nPutas bandas organizadas de delincuentes políticos y funcionetas enchufados https://t.co/XwDSGFFNaO",
        "RT @Cazatalentos: Buenos días #FelizDomingo https://t.co/EcTvjpqZAl",
        "RT @CorrupcionZero: Para beneficiar a la casta siempre surgen ideas novedosas https://t.co/2DyWyR2Xg4",
        "RT @Nosomosdelito: #YoVoy13D Tambien x la libertad de todos los pueblos #LibresdeMordazas https://t.co/6YC1GUjT4k",
        "RT @CorruptionTimes: El petróleo de Cañete, las bombas de Morenés y los asuntos oscuros del exalcalde de Toledo\nhttps://t.co/gOlg4pCO85 htt…",
        "RT @Troula81: El PP es malo, pero en Galicia se ensaña ! https://t.co/GKSuZYYt9U",
        "RT @anabelmis: Si actuamos como pueblo unido ellos  el poder que nos doblega,  dejarán de actuar contra nosotros venga que si se puede ☺...",
        "RT @sitolibre: Ada Colau hablando con los medios en Caja Mágica hace un momento #PodemosRemontada https://t.co/ETiLeR7WuR",
        "RT @SoyAnarquista: Las leyes mordaza = adiós libertad #13dYoVoy https://t.co/DhT5ViVa1s https://t.co/MzAq0DWKRY",
        "RT @15MBruselas: \"Que 6% des 1870000 espagnoles à l'étranger pourront voter le #20D\" #13DYoVoy  #RescataMiVoto #VotoRogadoVotoRobado https:…",
        "RT @CorrupcionZero: PUTICLUB ESPAÑA.\nEl dispendio público continúa y no pasa nada\n\n8 AÑOS DE CRISIS. \nMás de 6 millones de desempleados htt…",
        "RT @CGTAena: concentración #LibresDeMordazas #StopRepresion #13DYoVoy\n exigir #AmnistíaSocial \nNo Mordazas #LEYesMORDAZA https://t.co/5uui5…",
        "El IBEX35 35 no va a votar a  #PodemosRemontada tendremos que hacerlo las personas normales que queremos vivir decentemente.",
        "RT @CorruptionTimes: Rajoy se jacta una vez más de ser “el mejor aval” para el empleo y el bienestar social https://t.co/kEhDWnc5an https:/…",
        "RT @pepmalagrava: Sonrie la gente sencilla xq si se puede tener vida digna , el villancico q canta ahora la caja magica #PodemosRemontada @…",
        "RT @cristina_pardo: El mitin de Rajoy esta mañana no está lleno. Mitin que organiza el PP de Madrid. PP de Madrid que preside Esperanza Agu…",
        "#PodemosRemontada o tendremos que volver a emigrar los jóvenes de 64 años, asco pais de pandereta del PP",
        "#PodemosRemontada que son muchos viejos con pañales que van a votar acompañados de las monjitas, las mismas de Franco.",
        "#PodemosRemontada  vergüenza del PP y las monjas con los ancianos de la residencia,  a quienes van a votar...",
        "4 tweeps followed me in the past day. Feels great! Do you also want to feel awesome? Check out https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 2, unfollowers: 2 (00:43) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @rcabrero75: -Dinero para desempleados?\n-No hay\n-dependencia?\n-Tampoco\n-sanidad?\n-hay q recortar\n-para misiles?\n-Si.  #RajoyQTTF https:/…",
        "RT @BdeBarcenas: Desde Los Bingueros no se había visto tal descaro.\nDale al PLAY!\nhttps://t.co/xa7THMs38V",
        "RT @ahorapodemos: \"Muchos miraron con arrogancia el moviento de las plazas. Y las plazas eran la sangre que recorría el país\"@Pablo_Iglesia…",
        "Nuevos seguidores: 2, unfollowers: 1 (16:04) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @Vozdunciudadano: \"Estamos aquí cargados de esperanza. Este 20D con una enorme sonrisa los vamos a desalojar del Congreso\", @AdaColau #X…",
        "RT @CorrupcionZero: #EsPPañaenSerio https://t.co/2WdQtlHX0Y",
        "RT @lmc4880: Mariano quien despues de esto se cree q vayas a sacarnos donde tu nos metiste?\nHay q echarle huevos para votarte https://t.co/…",
        "RT @elpais_espana: “12 horas de ráfagas y granadas sobre nuestras cabezas”. Mensajes de agentes en Kabul desmienten la versión oficial http…",
        "RT @ClaramunJavier: No queremos más Aznares ! https://t.co/TBMJW6UWZw",
        "RT @CorrupcionZero: Sigue en directo el acto en Badalona con Pablo_Iglesias_ AdaColau XavierDomenechs: https://t.co/FxfOdSnhEc #XaviPabloAd…",
        "RT @Cazatalentos: El Gobierno compra 19 misiles por 22 millones, para metértelos por el culo; porque otra explicación no tiene (si exceptua…",
        "Ibex ?  corrupción continuada",
        "RT @Cazatalentos: Virgen de Guadalupe está discriminada, no está condecorada todavía y eso que ha hecho revoluciones y de todo...",
        "RT @carlosgomezgil: \"Rajoy no ha conseguido solucionar ninguno de los problemas de la economía española\" Lo dice Bloomberg y es así.\nhttps:…",
        "RT @iunida: \"Se han mercantilizado todo. Busqué 'desahucio' en la RAE y lo patrocinaba La Caixa\" @agarzon #JóvenesConGarzón https://t.co/FZ…",
        "RT @Cazatalentos: #ChaconDimision sois todos SI TODOS, un atajo de vagos e impresentables. Los españoles lo están pasando mal y vosotros a …",
        "RT @iunida: \"Los que presumen de patriotas con su bandera grande y su pulserita se llevan el dinero a Suiza\" @agarzon #JóvenesConGarzón",
        "RT @LeirosJosefa: EnLa #ViolenciaMachista ,EnLosDesahucios\nEnTodaLaPobrezaQueCreó #PPPsoe\nLosMásPerjudicadosLosNiñosEl #20D #Podemos 💜 http…",
        "RT @iunida: \"Gobiernan las grandes fortunas a las que nadie vota.\" @agarzon #JóvenesConGarzón https://t.co/iR6SYS0AAs",
        "RT @jfalbertos: O_O\nIntención directa de voto excluyendo a los mayores de 65 años.\nPodemos 14.0\nPSOE 13.8\nCs 13.6\nPP 12.4\n(Preelectoral CIS…",
        "RT @carolacaracola5: Mucha memoria! Rato, Blesa, Gurtell, Púnica, sobres en B, preferentes, tarjetas black, comisiones, fondos buitres.. ht…",
        "Nuevos seguidores: 1, unfollowers: 1 (07:23) #TuitUtil https://t.co/n8cbxYyQHU",
        "I’m ready to engage with my 5 new followers in the past day. I know them via https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 3, unfollowers: 0 (22:35) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @rosamariaartal: Era un mal periodista y un tertuliano repugnante, Cospedal lo fichó para que le diera jabón. E hizo esto,las VISA... ht…",
        "RT @LpgpLuis: Ahora dirá Cospedal, que a Nacho Villa solo lo conoce de vista,los pperos se lo tragarán y la vida sigue.\n#MasValeTarde",
        "RT @GLlamazares: Rajoy se fiaba de la palabra de Gómez de la Serna. También de la de Bárcenas, Fabra, Rato...",
        "RT @diostuitero: Este multiplica mejor que yo. https://t.co/g02FVdXVtz",
        "Nacho Villa  #MasValeTarde  otro de los chorizos patriotas con mas cara que espalda",
        "RT @rcabrero75: Nacho Villa en la 6 dando vergüenza después de comprar en Loui Button con dinero publico.. dice que no se acuerda.. https:/…",
        "https://t.co/hReiPCHnoB",
        "Nuevos seguidores: 1, unfollowers: 2 (12:59) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @MikiyDuarte: Susana Díaz advierte sobre la pinza https://t.co/ZqoUBaAumo\n#pactos #corrupción #SusanaDíaz #CampañaElectoral https://t.co…",
        "RT @rosamariaartal: \"@spastormartinez: La Generalitat detecta sobrecostes de mil millones en construir colegios https://t.co/qQOdvXBKpg vía…",
        "RT @Juanmi_News: Ninguna alambrada los parará tras vivir el horror de una guerra.\nRefugiados van A PIE desde Budapest a Austria. http://t.c…",
        "RT @rameneses1: Rajoy, 'admirado' con los emergentes: \n\"No sé si yo no estoy en la onda, o ellos, o ninguno, que nunca se sabe\" https://t.c…",
        "RT @rosamariaartal: Viviendo en deudocracia » Casi medio millón de desahucios producto de una Ley Hipotecaria franquista https://t.co/rR30w…",
        "3 new unfollowers and 10 new followers (hello! hello!) in the last day. Via https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 1, unfollowers: 1 (03:26) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @cantabriamiguel: #DondeEstaCintora https://t.co/iv9LKkP5oI",
        "RT @Hysteriamon: https://t.co/8SbsuRSa5f",
        "Nuevos seguidores: 9, unfollowers: 1 (18:40) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @ACalvoFer: ¿Sólo Jesús Cintora? Hilario Pino, Ana Pastor y Pedro J., periodistas fulminados en la era Soraya https://t.co/Och3PjJECb #D…",
        "RT @ahorapodemos: \"La gente que trajo la democracia a este país sois los hombres y mujeres con el pelo blanco\" @MonederoJC #CanariasContigo",
        "RT @Blapelicula: Ahora mismo en Menorca, Barcenas en pantalla grande. \nTambién lo puedes ver en tu casa. Si te atreves...\nPLAY&gt; https://t.c…",
        "RT @laSextaTV: .@AdaColau @salvadostv :\"Las eléctricas, sólo en Cataluña, en un año han hecho casi 5.000 millones de beneficio\" ▶ https://t…",
        "Un País Contigo en Las Palmas https://t.co/8nCgdjc6UM vía @YouTube",
        "RT @NoTemasElCambio: #CanariasContigo Canarias debe ser morada si no perderemos el sabroso mojo picón😂😂 https://t.co/s1pOH2zFtt",
        "RT @sancheztechi1: CintoraSigueAmordazado, https://t.co/ZMZeXPo3q4",
        "RT @lara_martinez8: #DondeEstaCintora Seguimos denunciando la injusticia cometida con @JesusCintora y queremos su vuelta YA. https://t.co/e…",
        "RT @Sandranoba: Está  claro con quién #DondeEstaCintora estamos o qué @mediasetcom ?? https://t.co/0EA6M06AX4",
        "RT @Sandranoba: Profesionalidad?Buen trato hacia los compañeros???⤵ #DondeEstaCintora Ésto con @JesusCintora no pasaba @mediasetcom https:/…",
        "RT @Fabiana_tfp: Cuando callan a un periodista, privan a la sociedad de enterarse de la verdad.\n#DondeEstaCintora. https://t.co/havfjpTRVp",
        "RT @luk_anikos: Son lo mismo o peor.\nQue no te engañen\n\n#CortaConLaDerecha\n#RiveraDimisión https://t.co/8ArXapYoiv",
        "RT @Agus_Martinez58: Una democracia que impide votar al 94% de sus residentes en el extranjero, se lo tiene que hacer mirar.\nhttps://t.co/q…",
        "RT @conchajua: #Rajoy en su hábitat .....vamos rebozaoooo de mierda hasta las orejas!!! #20D https://t.co/kEEYnaNqDv",
        "RT @publico_es: EN DIRECTO | Mariano Rajoy: \"Un debate a dos es más debate y cuando hay más personas no se debate tanto\" https://t.co/9jK9k…",
        "RT @InakiGonzalez83: @mariapuntoes @radiocable A los ancianos de los pueblos les ayudan a  tenerlo más claro https://t.co/86jMG92pcT",
        "RT @javierjuantur: Con impuestos impagados de empresas como #Inditex, habría renta mínima para 720.000 hogares.\nhttps://t.co/CcwJy4DAZO htt…",
        "Nuevos seguidores: 0, unfollowers: 2 (04:48) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @publico_es: Hernando, del PSOE, se queda sin sonido cuando hablaba del caso Bárcenas en el debate de TVE https://t.co/YjuZ5ocwdL #elDBT",
        "RT @eldiarioes: EXCLUSIVA: Contrato de Aznar con Abengoa para llevarse comisiones en adjudicaciones de Gadafi http://t.co/zc0RIvtKiD http:/…",
        "RT @el_pais: \"Si yo fuera adversario de @Sorayapp, me andaría con cuidado y, si fuera su presidente, aún más\". Julio Llamazares https://t.c…",
        "RT @cuartopoder: Mov. sociales demandarán a España en el Tribunal de Estrasburgo por las ‘leyes mordaza’. De @JDSato https://t.co/od6KhFHDP…",
        "RT @ensanro: #GarzónArrasa denunciando la corrupción del viejo régimen del 78, incluida la monarquía sucesora del franquismo @Unidadpopular…",
        "#LaCafeteraDeLosIndecisos : investigación, educación, mercado laboral serio,  corruptos pagando, ojalá algún día vivamos en un país decente",
        "Nuestros hijos emigrando , mil gracias patriotas de la dedocracia, os veo cerca del talego  ! #LaCafeteraDeLosIndecisos",
        "How many followers do you get everyday? I got 1 in the last day. Growing daily with https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 2, unfollowers: 0 (11:29) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @Somos_Pueblo_: ¡Compañeros del metal, trabajad duro para mi puesto del Consejo de Administración de Gas Natural!\n#FelipeGonzalezEP http…",
        "RT @ATENHEA1: #FelipeGonzalezEP LO QUE ERA PARA MUCHA GENTE ,Y LA VERGÜENZA QUE ES AHORA PARA ESA MISMA GENTE QUE CONFIÓ EN USTED https://t…",
        "RT @juan_mesia: #FelipeGonzalezEP\nTodo un ejemplo para los socialistas........ https://t.co/LPvBiku0Y3",
        "RT @forges: ¡Lo que faltaba..!- #forges https://t.co/c25eWcjL22",
        "I have a rising follower graph! 3 more followers in the past day. Get your stats right here https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 2, unfollowers: 1 (18:06) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @JesusCintora: El \"hípster\" de Rajoy: un rociero, amante de la Semana Santa, que retuitea a neonazis griegos https://t.co/BA9gMfdw2i Amén"
      ]
    }
  }
}