{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @centrogumilla: #SICDigital En la actualidad, la prensa nacional se enfrenta a uno de los episodios más oscuros de su historia, debido a…",
        "RT @OdalysSL: \"El clima poético de mi obra es completamente abstracto\" #EdgarSánchez estupendo artículo de @EsferaCul \n https://t.co/JYhRLw…",
        "RT @laureanomar: RT @KRIISarteaga: Buenas tardes, Para una paciente con cancer de colon solicito XELODO DE 500MG X 120 TABLETAS, POR FAVOR…",
        "RT @AnaLibertadMx: “No odio a los comunistas por su tonto sistema económico y su absurda doctrina de una igualdad imposible. Los odio por e…",
        "@paitojimenez28 Lamentablemente para las ideologías izquierdistas no hay otra cosa que adoctrinamiento. Su proyecto de sociedad, en todos los ámbitos: político, económico, y más, se reduce a unas cuantas consignas sin asidero racional.",
        "RT @paitojimenez28: Estoy hastiada de tanto odio que inyectan los profesores de izquierda dentro de las aulas de clase. Yo le pago a la uni…",
        "RT @nambangtan_twt: Les pido a todas mis mutuals que porfavor me ayuden a mi y a mi país a correr la voz a nivel mundial de lo que está pas…",
        "RT @TAMARA_SUJU: La lista es larga! Incluye chavistas maduristas y \"disidentes robolucionarios\" EEUU: 16 países rastrearán bienes de venezo…",
        "RT @venepress: La intervención humanitaria https://t.co/LggJX60WJ5 por @OscarVallesC",
        "@pattyramirez19 Tal vez la respuesta sea: Porque el cariño verdadero tiene que ver con la persona misma y no con sus errores o con las diferencias que nos puedan separar de ella en cuanto a la forma de pensar o actuar.",
        "RT @LucioQuincioC: No nos importa cuántas bombas lacrimogenas tragaste o si te la das de super opositor, si haces  negocio con la dictadura…",
        "RT @carlaangola: Miles de venezolanos viven en constante miedo de perder sus trasplantes. No tener medicinas es como arrebatarles el derech…",
        "RT @carlosramirezl3: El Congreso del Partido Comunista \"democráticamente\" eligió a Díaz Canel, todos, absolutamente todos levantaron la man…",
        "RT @Leonardo_Padron: Es conmovedoramente “democrática” la forma en que “el pueblo” eligió al sucesor de Raul Castro en Cuba.",
        "@RLOZINSKI \"No lo hubieran logrado\" ni nunca hasta ahora habían logrado, porque nunca conocieron el valor del esfuerzo y la constancia. Muchos con años acumulando frustraciones y resentimientos hacia quienes si lo hicieron, en universidades, entidades castrenses, y otras.",
        "RT @RLOZINSKI: Si por ellos fuera, sobre las ruinas de un país y sus muertos, levantarían una gran casona de lujo para seguir disfrutando d…",
        "RT @laureanomar: Cuando dicen que \"estaba en una joyería\", seguramente se refieren a una tienda de delicateses. Aclaratoria que se hace a f…",
        "RT @centrogumilla: #SICDigital El hecho que la Revista SIC, de la Fundación Centro Gumilla, arribe a sus 80 años de actividad no puede ser…",
        "RT @oppenheimera: Una eleccion de uno...Que verguenza! https://t.co/ixJRfoQ4CM",
        "RT @MilagrosSocorro: También es un error crear la falsa expectativa de que, con un sistema electoral tramposo en todas sus fases, el voto v…",
        "RT @OdalysSL: Este sábado 21 de abril a las 12h, conversatorio con el artista #EdgarSánchez en nuestra sede ubicada en calle Orfila, 5 #Mad…",
        "RT @centrogumilla: #SICDigital Nicolás Maduro, si quiere a Venezuela, renuncie como Emparan el 19 de abril y empecemos una novedosa transic…",
        "RT @OmarBarbozaDip: La Asamblea Nacional cumplio su compromiso con el pueblo. La corrupción no debe quedar impune.",
        "RT @CarlosOrtegaCTV: A quien plantea dimisión de la dictadura le recuerdo q DICTADOR NO DIMITE. Cuba tiene 60 años esperando renuncia de lo…",
        "RT @ChacaoToday: \"Para combatir la malaria dan 4 gotas de CREOLINA para completar faltantes de medicamento y para niños con parásitos les d…",
        "RT @maryorinmendez: #URGENTE anoche desaparecen cinco, entre ellos el expreso político José Luis Santamaría, Pedro Urbina, Régulo Castro de…",
        "RT @centrogumilla: #SICDigital Solidaridad con el pueblo Pemón, fuera el crimen organizado de los territorios indígenas. https://t.co/y8W7J…",
        "RT @OvidioPerezM: ¿Un millón de milicianos para Venezuela?Goo bye FFAA.Ahora tendremos un ejército rojo como Corea del Norte.Mientras la ge…",
        "RT @AmericoDeGrazia: 4. Temor porque la AN sea disuelta después de #MaduroEnjuiciado ? Es preferible morir luchando y no de inercia. Los ve…",
        "RT @Tango_BME: PERDIDA Catira Perra mestiza color canela. Sector Villa Ikabaru Av. Caracas. PTO ORDAZ. 12 de Abril. Inf 0414 8695019 vía @V…",
        "@pattyramirez19 ¡Indispensable además! Sin esa compañía muchos no logramos iniciar muestras labores cotidianas. Feliz comienzo de semana.",
        "RT @ConstructorRep: La Galeria Odalys de Madrid, @OdalysSL inaugura la exposición de Edgar Sánchez que lleva por nombre Transfiguraciones.…",
        "RT @thayspenalver: LOS VENEZOLANOS FUIMOS EL EXPERIMENTO DE COMUNISTAS DEL TERCER MUNDO El tercer error de Maduro, según los Castro https:/…",
        "RT @OrtografiaReal: ¡Por un mundo sin «HAIGAS»!",
        "RT @FMCenterNoticia: #Ayudemos Se solicita urgente Leponex (Clozapina) en pastillas de 25 o 100 mg. \nContacto: 0424-1981113 https://t.co/Dq…",
        "RT @mingo_1: #EstáCirculando...\n\"#ULTIMAHORA Se aprueba por UNANIMIDAD acuerdo en la Asamblea Nacional que declara inexistente las eleccion…",
        "RT @NTN24ve: 🎥 Tan solo nueve países han reconocido a Maduro https://t.co/iZcWcG89la",
        "RT @DiarioTalCual: TOME NOTA PUES. Bertucci: “mis votos vinieron del chavismo descontento, dolido y decepcionado” https://t.co/tan52r97Py h…",
        "RT @prodavinci: \"Venezuela entró en una etapa política que pareciera no tener retorno. El resultado de las elecciones del domingo se puede…",
        "RT @AsambleaVE: 2/2 Se declara inexistente la farsa por haberse realizado al margen de la Constitución. Se desconocen los resultados y cual…",
        "RT @DiarioTalCual: ASÍ LO DIJO. Canciller de Chile acusa a Maduro de llevar a los venezolanos a “un callejón sin salida” https://t.co/u98oj…",
        "@unidadvenezuela @FrentAmplioVzla Y no es la primera vez...",
        "RT @unidadvenezuela: .@FrentAmplioVzla: Sufragantes fueron obligados a movilizarse a través de maquinaria partidista del oficialismo https:…",
        "RT @Dale_Letra: Si no hay organización, articulación y participación social activa y permanente, si no logramos construir la #UniónParaLaTr…",
        "RT @alcaldeledezma: ¿Así es suficiente para entender nuestro drama o necesitan algo más claro.....?.....En Venezuela actúa una banda delinc…",
        "RT @AsambleaVE: .@JuanPGuanipa cuestionó el llamado al diálogo de Nicolás Maduro. \"No tiene ninguna autoridad para ello. En la Unidad debem…",
        "RT @DiarioTalCual: MIRANDO HACIA ADELANTE. Capriles pide replantear la Unidad al dejar esfuerzos partidistas en pro de un fin común https:/…",
        "RT @VPrimero: Es tan perfecto, que los votos \"nulos\" se les asignan automáticamente a Maduro, genial https://t.co/QN9jFzMeEA",
        "RT @ElNacionalWeb: #ServicioPúblico URGENTE https://t.co/gpNhHXPBLX",
        "RT @San_Marcelino: “El maestro desempeña el oficio de ángel custodio de los niños que le están confiados”",
        "RT @MariaCorinaYA: En serio??? \"Nuevas elecciones\"??? \nAcaso esto no basta???\nNi entienden qué es el régimen, ni escuchan al país.\n\nVenezue…",
        "RT @venezolanoenpie: Omar Barboza llama a nuevas elecciones y dice \"no reconocerá a Maduro después de Enero 2019\"\n\nLa Asamblea Nacional no…",
        "RT @hbravoj: Vista la rotunda realidad ayer y las reacciones de hoy, queda claro que las apariencias ya NO engañan. \nSe cayeron las caretas…",
        "RT @Culturizando: Vía @PalabraCulta: ¡Importante! ⚠️ No confundir Cayo con Callo o Cayó con Calló https://t.co/Qe3AgMgSFp",
        "@ekbufalo Tal vez de ese pueblo que despierta veamos surgir nuevos liderazgos. Ojalá y proliferen programas educativos para bien formarlos.",
        "RT @OscarVallesC: Asi fue como el CNE iba montando la caja  negra del \"mejor sistema electoral del mundo\" ante la mirada cómplice de muchos…",
        "RT @ArteagaSanchez: No hubo simples irregularidades, sino indicios fundados de delitos de peculado y favorecimiento electoral.",
        "RT @ibepacheco: Cometen un error los analistas que dan por ciertos los resultados emitidos por el CNE. Esos votos, al igual que los de la A…",
        "RT @alcaldeledezma: Nadie debe hacerle juego a la dictadura con cifras maquilladas. Desobediencia civil superó el 80% de rechazo al fraude.…",
        "RT @Albert_Rivera: ¿Por qué el PSOE legitima el fraude antidemocrático de Maduro? \nHay que estar con el pueblo venezolano, que sufre la rui…",
        "RT @CEDICE: La república civil ha muerto. El socialismo del siglo XXI se ha convertido en un entramado de intereses que se entretejen hasta…",
        "RT @preparafamilia: Hoy Los niños que reciben hemodialisis en el servicio de nefrologia, llegaron al Hospital J.M de Los Ríos, y se encontr…",
        "RT @carlosblancog: Cierto! https://t.co/WAWOUAKWMq",
        "RT @JulioBorges: Ya empezó el rechazo y el desconocimiento de la comunidad internacional al fraude de ayer. Ya se pronunció el Grupo de Lim…",
        "RT @carlosramirezl3: ESTAMOS ANTE UNA NUEVA ENCRUCIJADA DE LA HISTORIA EN VENEZUELA. Se ha dado el tiro de gracia al sistema de libertades,…",
        "RT @OscarVallesC: El único perdedor de hoy, sin lugar a dudas, fue el Consejo Nacional Electoral. Más del 80% rechazó su sistema electoral.…",
        "RT @laureanomar: \"Francisco Rodríguez: Hemos visto todo tipo de trampas pero tenemos razones para ser optimistas\"... \"La noche que la matar…",
        "RT @OscarVallesC: El rechazo al \"mejor sistema electoral del mundo\" en 2005 fue 82.7%. Hoy se presume que se ha quebrado ese récord de rech…",
        "RT @oppenheimera: El salario minimo en Venezuela ha caido a 3 dolares y 60 centavos por mes. Si, leyeron bien! Logro de la revolucion.... V…",
        "RT @carlosblancog: La desobediencia de ayer en Venezuela fue masiva, un tsunami, y al mismo tiempo pacífica. Gran logro ciudadano.",
        "RT @LDeLION: Ya en una ocasión @HenriFalconLara tuvo el “coraje” de infiltrarse en la MUD hasta destruírla. Vamos a dejar que de nuevo dest…",
        "@RunRunesWeb ¿Alguien le podrá explicar que el problema no es el cuándo sino el cómo? En dictadura nunca tendremos elecciones libres porque las condiciones serán siempre las favorables al régimen.",
        "@yoanisanchez Màs claro, imposible.",
        "RT @yoanisanchez: #Cuba Amanece en La #Habana y en #Venezuela Nicolás Maduro ha consumado su farsa electoral, último paso que le faltaba pa…",
        "RT @carlosblancog: Discutir cifras sobre la farsa de ayer es entrar en el terreno del régimen. Todas esas cifras son mentira. Lo único cier…",
        "RT @tulioalvarez: Pase lo que pase:  no hay salida electoral- Tulio Álvarez https://t.co/KGHzO9rO7a vía @InfoCifras",
        "RT @JuanPGuanipa: Podemos sentir plena tranquilidad de conciencia de haber hecho lo CORRECTO. El anuncio de Tibisay Lucena  nada tiene que…",
        "@OscarVallesC Muy sensata su postura, profesor. Puedo diferir en algunos acentos en sus análisis, pero en lo fundamental le acompaño totalmente.",
        "@ibepacheco @HenriFalconLara Si Henry Falcón de verdad creyó en algo diferente a lo ocurrido en las elecciones de ayer, corroboró que no es la persona idónea para liderar el país en las actuales circunstancias que vive.",
        "RT @EfectoCocuyo: #Ahora Henri Falcón: Hoy, queridos hermanos, para sorpresa de todos nosotros, se vio violentado el acuerdo de garantías s…",
        "RT @ignandez: La abstención no es causa, es consecuencia. Es la consecuencia de la corrupción absoluta del sistema electoral que llevó al c…",
        "RT @NTN24ve: #VIDEO @alcaldeledezma asegura que el no salir a votar fue el mayor “acto de desobediencia civil” https://t.co/rEo2IAtyyf http…",
        "@OscarVallesC El pueblo habló con su silencio atronador.",
        "RT @aveledounidad: Según los arquitectos del fraude, a esta hora hay las colas de votantes que no hubo en todo el día",
        "RT @UrgellesBaruta: Ultimo Minuto: La orden del CNE no es mantener el centro de votacion abierto mientras haya algun votante en la cola sin…",
        "RT @Meganalisis: MEGANALISIS INFORMA: Boletin # 5. Participación en Venezuela. Ver gráfica. https://t.co/ixo5TUrSrB",
        "RT @CronicaUno: #Cobertura20M: En el colegio Carlos Delgado Chalbaud, en Coche, la participación no ha llegado a 30%. \"La gente que no vino…",
        "RT @ejrl: Extra. Extra. Última hora. Según Jorge Rodríguez ya votaron más de 2 millones y medio de personas. Debe ser que ya comenzó la tra…",
        "RT @elcitizen: En pleno chinchorro electoral el gobierno no encuentra manera de movilizar gente para votar. El ausentismo es inmenso!",
        "RT @omargonzalez6: ¡Urgente...Ultima hora!... Agentes del régimen de Nicolás Maduro acosan a María Corina Machado y secuestran  al conducto…",
        "RT @DiarioTalCual: ALZARON SU VOZ. Venezolanos en Madrid protestaron en contra de las elecciones presidenciales https://t.co/PgM06SOoiP htt…",
        "RT @AndresVelasqz: El dictador y su pandilla votando de madrugada. Solitarios. Se quedaron solos con su fraude. El pueblo guerrero lea dá u…",
        "RT @ekbufalo: El nivel de conciencia popular al desconocer esta farsa abyecta es mayor de lo que yo imaginaba. Venezuela tiene aún recursos…",
        "RT @oppenheimera: Hay una gran diferencia entre el boicot de la oposicion venezolana en el 2005 y hoy: ahora,  EEEU, Europa, la OEA, y todo…",
        "RT @MiguelFontan: ¿Ve estimado profesor?\nNo todo está perdido. No me cabe la menor duda que si, como ciudadanos responsables y capacitarios…",
        "RT @mingo_1: Nada ha cambiado. El tiempo parece haberse detenido, es como el viejo juego de la #EreParalizada cuando la constituyente tramp…",
        "RT @NituPerez: Cuando las imagines lo dicen todo.  Total desolación! https://t.co/U0yk79rOmV",
        "RT @hbravoj: \"Sin verdad, confianza y amor por lo verdadero, no hay conciencia y responsabilidad social,y la actuación social se deja a mer…",
        "RT @ElUniversal: (09:04 am) Colegio \"Los Arrayanes\" de Chuao presenta poca afluencia de votantes. Aún no ha abierto el centro de votación.…",
        "RT @thayspenalver: HOY ESCRIBO PARA EL INDEPENDIENTE DE ESPAÑA: La soledad del presidente Nicolás Maduro https://t.co/KloOlZYOtW vía @indpc…"
      ]
    }
  }
}