{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JonnaLee93: Ponte cómodo, que si te quedas mucho tiempo te preparo mi vida. Si vienes de paseo te preparo un café. Igual, mi objetivo e…",
        "—¿Qué hace usted todo el día? —Me soporto.",
        "Let's release #DarkHorseNOW from @katyperry's new album thanks to @pepsi Listen and vote here: http://t.co/MN2WPSCNa3 http://t.co/MN2WPSCNa3",
        "@AlejandraAlvea2 Uy que meyo!",
        "Yo soy el terrorista de mi propio destino.",
        "Se quiere con el corazón porque la cabeza está ocupada pensándote.",
        "@luissantacruzm Oye donde andas perdido?",
        "En todo caso existe solo una vida, oscura y diferente, la mía...",
        "Quise hablar de Freud y terminé fumándome un cigarro.",
        "Menos mal que no somos poesía.",
        "La gente suele tirar piedras a lo que brilla.",
        "Y al final cual es el significado de todo esto?",
        "De dos, no de uno.",
        "Niños de 4 años que desbloquean la pantalla del iPhone, abren y cierran aplicaciones. Todo solitos. Yo a esa edad comía arena.",
        "Decir \"es por molestar\", pero secretamente no estar molestando.",
        "No se que será de nosotros, lo aprenderemos solo viviendo.",
        "Todos somos inadaptados viviendo en un mundo de llamas.",
        "First video instagram! http://t.co/pOnmi136Cz",
        "#QueTerriblesGanasDe darte un beso!",
        "@AlejandraAlvea2 Siempre lo estaré, somos cómplices por siempre!",
        "RT @AlejandraAlvea2: @dariomora27 gracias por ser mi cómplice y ser quien esta conmigo siempre.",
        "Como niños disfrutando de estas delicias @AlejandraAlvea2 http://t.co/CJxg5r29n6",
        "Iluminame...!",
        "Blackout of my life!",
        "Y el único conocedor de mi extraño interior soy yo, y aun así ni lo entiendo por completo.",
        "Y encontré paz en la lluvia...",
        "Y me dijeron que soy un \"Jodido\".",
        "Te conocería una y otra vez solo para descubrirte de nuevo.",
        "Soy la mejor piedra con la que te vas a tropezar en tu vida.",
        "Esta es mi reacción al escuchar la palabra \"Chocolate\"! http://t.co/HpVfesofve",
        "This was a  great day! http://t.co/2SfKdRZ2rK",
        "Y ahora que he crecido, no soy el niño de avioncitos de papel. He descubierto un mundo de papel, donde todas las noches te escribo.",
        "Creo que la vida sería mucho mejor si nos dejáramos de preguntar \"¿por qué?\".",
        "Uno sólo llega a ser libre cuando se acepta a sí mismo.",
        "Tenerlo todo no te hace grande, pero dar lo poco que tienes, te hace rico.",
        "Creo que sí se pueden tocar las estrellas, siempre y cuando tengas los ojos cerrados y estés besando al amor de tu vida.",
        "No tengo todo calculado, ni mi vida resuelta. Solo tengo una sonrisa  y espero una de vuelta.",
        "@AlejandraAlvea2 Te faltaba la ruana y el termo no mas!",
        "@AlejandraAlvea2 Nosotros lo celebramos de largo!",
        "Mañana locochona de festivo, con mi cachetona @AlejandraAlvea2 http://t.co/gpxUT4H7q1",
        "Me fijo más en los libros que las personas tienen en su casa que en su físico.",
        "@AlejandraAlvea2 JAJA pasa la plata *mandadoportwitter*",
        "@AlejandraAlvea2 Cares ponques!",
        "Súbanle el volumen a la vida.",
        "Bailando punchis punchis punchis con @AlejandraAlvea2",
        "Se me durmió la pierna, ojalá esté soñando con el amor de su vida.",
        "Te conoce todo el mundo y fue porque la cama te dio fama.",
        "Cosas que hice este domingo: Sonreír!",
        "Care pastel @AlejandraAlvea2 Me empalagas!!!",
        "Me dieron un diccionario de sinónimos y me pareció fantástico, bueno, maravilloso, excepcional y excelente.",
        "No puedo ser chef porque todas mis recetas serían tipo:\"2 tazas de chocolate, una cucharada de chocolate y una pizca de chocolate al gusto\".",
        "Bajé a la cocina a atracar la nevera y como no tenía nada le pegué tres puñaladas.",
        "Si cuando ven un perrito no le comienzan a hablar con diminutivos son unos malditos psicópatas y los odio.",
        "Devour the world! http://t.co/8R0HzLIwwS",
        "Tan superficiales y monótonos los cerebros de la gente hoy en día.",
        "Lo más sexy del mundo es ser inteligente.  Todo lo demás es basura.",
        "Los FEOS dan besos de buenas noches, los GUAPOS damos noches de buenos besos.",
        "Tarde de super heroes con mi mejor amigo! http://t.co/UsZ1UYf8k9",
        "No sé si lo sepan, pero hasta las putas deben tener disciplina.",
        "Eres lo que eres, cuando nadie te mira.",
        "Dejare esto por aquí...! http://t.co/MbcknPVpLO",
        "La magia es poesía que aun no entendemos.",
        "Refreshing look! http://t.co/FRWDmVULLi",
        "No le teman al martes 13, que todo el año es 13...",
        "@JonnaLee93 JAJAJA asi no se vale que mal, A darle Atomos!",
        "@JonnaLee93 de mi hombre o.O?",
        "@JonnaLee93 No es necesario decir groserías, niño fusión!",
        "@JonnaLee93 No... Chico Proton!",
        "@JonnaLee93 Batman!",
        "@JonnaLee93 Ser o no ser!",
        "Lo único bueno de hacer las cosas mal es cuando nadie se da cuenta.",
        "Una vez intenté ser normal... Fueron los peores 5 minutos de mi vida.",
        "Y en mis labios guardó tu sabor! http://t.co/jWE2zsRVcI",
        "Si no me piensa acompañar en el camino, al menos no estorbe en él.",
        "Bite me! http://t.co/H0zN3YV34q",
        "@FabiiHGarcesM Hola tu!",
        "Existe un infinito por donde han pasado miles de mis sueños!",
        "We get lost in my eyes! http://t.co/l8ynBAkCBi",
        "Il miglior pomeriggio! http://t.co/NrzTcEvg5j",
        "Las personas normales me aterran.",
        "\"Todo en exceso es malo\". No aplica para vacaciones, besos, dormir y dinero.",
        "De muecas ando, Weirdface! http://t.co/SNNsDtSXJo",
        "A veces es mejor soñar despierto, que dormido.",
        "No confío en esa gente que habla mas de lo que odia, que de lo que apasiona.",
        "¿Alegría? Estar contigo. ¿Locura? Besarte. ¿Tontería? Alejarnos. ¿Futuro? Juntos.",
        "Tome su besho, carefurby! http://t.co/7U0C3LDuRl",
        "Plan de esta tarde: Un buen tinto + cigarrillo + libro de poesía!",
        "Te regalo mis labios para cuando quieras besar, mi locura y las pocas neuronas que quedan ya.",
        "@JonnaLee93 Guárdelos para el cafe xD",
        "Felicidad: está ahí, nace de ti...",
        "@JonnaLee93 Tan exagerado!",
        "No hay mayor placer que estar con alguien que uno de verdad quiere.",
        "Party and Friends! #WorkBitch http://t.co/DgAK3o5g9X",
        "Yeah! #UBettaWorkBitch",
        "I'm a Warrior Babe!",
        "Que al vernos nuestras bocas hospeden sonrisas inevitables.",
        "Escudriña mi alma y no preguntes nada...! http://t.co/oRf7NEichS",
        "Tengo un plan, pero necesito que me beses.",
        "El arte, el amor, el sexo, la muerte.",
        "Las estrellas no se pueden equivocar... &lt;3"
      ]
    }
  }
}