{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sabrxalzamora: no te voy a mentir, tengo miedo, no a q hagas algo malo,sino miedo a q se te vaya todo ese cariño,todas esas ganas,todo…",
        "Y si arriesgo y gano?",
        "RT @LuAvila_: Que seres del bien los abuelos ❤❤❤❤❤❤❤❤❤",
        "Necesito YA saber qué es lo que me van a dar",
        "Que justo hoy 17 jajajjj",
        "RT @delfirossi03: No les da intriga saber que lugar ocupas en la cabeza de otro???? A mí si",
        "Dios 😥😥",
        "RT @Anaabocajrs: Que cosa linda los pibes que suben fotos con la novia, le escriben cosas lindas y las presumen😍😍😍😍😍😍",
        "RT @ValentinaGodas: Un día más choto y triste no podría tener. Que se termine ya",
        "RT @JuanCruzFraga: Difícil que algo cambie, si no hay ganas de cambiar!",
        "Estoy enamorada de los ojos de Seba 😍😍😍",
        "Admiro mucho a las personas que tienen migraña",
        "Ta pa estar todo el día acostada con el gor",
        "No paro de comer",
        "Me puse tan triste 😭😭",
        "NO TE PUEDO AMAR TANTO @fedevigevani",
        "@blancobrisa_ Jajaja mandale un beso ❤️❤️",
        "@blancobrisa_ Mejor quedo así 😶",
        "Estoy re histérica, todo me pone de mal humor 😤",
        "RT @LasEscabiadas: Qué es superar Casi Angeles?",
        "Muy buen día!!!! 🙌",
        "RT @FraRocanroleras: Si me preguntan que me hace tan feliz, les diría que vos!",
        "Después de tanto me saque las ganas de la hambur de la terminal 😋",
        "RT @FraRocanroleras: Hay que ser bueno, pero no boludo.",
        "Tremendo embole, ya que me dejaron plantada para merendar me voy a ir a tomar un helado",
        "JAJAJAJAJA 😂😂😂",
        "\"es mía nadie la mire\" 😂😂😂",
        "@MaleGonzalez99 Mmmm no",
        "@MaleGonzalez99 Vos de envidia jajaajja",
        "Recibí dos regalos del día del niño adelantado 😁😁😁",
        "NO SE SI SALIR O NO. AYUDA",
        "Voy a empezar a hacer lo mismo 😁",
        "JAJAJAJAJAJAJAJA PAPA TE AMO",
        "Soñé con Maluma 😍😍😍",
        "Necesito más personas así en mi vida! 💗",
        "Estoy tan hecha mierda que no puedo más",
        "RT @sabrxalzamora: quedate siempre acá que no sé para donde agarrar si te vas",
        "RT @FraRocanroleras: Ojalá que entre tantos golpes de la vida, uno sea de suerte.",
        "@olivia_cellillo Jajajaja ahora te pasooo",
        "Ni yo se que me hicieron en el pelo 😐😶",
        "Que sea lo que Dios quiera ah 🍀",
        "RT @FraRocanroleras: O vos, o nadie.",
        "RT @IndirectasRock: Estar con vos, reírnos de las mismas boludeces, mirarnos y pensar en lo hermoso que fue coincidir en esta vida.",
        "Pensar que las cosas que hice ninguna persona las haría por mi, pero de todo se aprende 🤗",
        "Quiero un monito de mascota 😍😍😍😍",
        "Me hago mechas californianas",
        "Hay solo un vuelo hacia el olvido y no trae vuelta atrás",
        "RT @valennogue10: Como todo vuelve, algunas veces me pregunto que bien hice para que la vida me premie con ciertas personas ❤",
        "@MatiasOrtigoza_ @ValenJuarez12 Recién veo esto!!! Jajaja, era un permitido 🤗",
        "Na Mel, no podés llegar a este punnnto",
        "Mi portarretrato me trajo mala suerte, lo tuve que sacar a la mierda jajajajajaj",
        "@camilaperoni_ Tenés otras cualidades amiga 😉🤗",
        "Isa me quiere, a vos te odia @camilaperoni_",
        "Cuando se le cante arrancar a mi moto me iré a casa a dormir 😡",
        "Jajajajaja dios lpm lloro 😂😂😂",
        "Jajajaj la putaaaaa madreeee",
        "La hs que es y no he pegado un ojo 😫😫",
        "@ConiGomez2 Eeeesaa coni queriendo olvidar el pasado",
        "RT @maichuletas: Vieron que Septiembre recién empezó pero BUM LA SEMANA QUE VIENE YA ES 24",
        "Camine de mi casa al nautico y ahora al revés, estoy muerrrta!",
        "Pase por la calle y un chico me empapo con la hidro, así empezó mi día",
        "Fabri leyó mi comentario en el directo toy feli",
        "RT @TomiBritos: Cuidala, no solo a vos te gusta 😉",
        "No sé si ser la novia o cuñada de Mario Casas, por favorrrrrr 😍😍",
        "Me declaro fan de los fideos",
        "A veces no entiendo a las personas, pero por suerte no soy resentida 😊",
        "Mi amiga me hace llorar 😭😭",
        "Al fin tome un poco de coraje 😁",
        "Quiero dormir mil años",
        "Si somos ajenos y así nos queremooooss",
        "Vivo sin batería 😡",
        "Eeeeee no pireeees",
        "RT @fedevigevani: Arbol",
        "Cómo me gusta andar en moto a esta hs!!!! 🤗🤗",
        "RT @andremattt: No todos mis tuits tienen q ver con mi vida amorosa, puedo tuitear \"ya no aguanto más\" y es xq el boton del jean no me deja…",
        "No puedo explicar la alegría que tengo.. ojalá se me de todo esto! 🙏🍀",
        "No puedo creer lo pelotuda que puedo llegar a ser diossssss",
        "Volvimos a los viejos tiempos 😊❣️",
        "RT @Valen8a1: Posta que me da vergüenza a veces decir por qué me enojé o me pongo mal porque son cosas taan boludas pero que duelen igual 😬😬",
        "RT @SonandoRoock: Si la remamos juntos, no nos vamos a hundir nunca",
        "RT @ihonestqueen: RT para tener suerte en tu semana🍀✨ https://t.co/ELEtxb7Vyb",
        "RT @AndrePaulaa: No puedo ser tan caprichosa algo me da bronca lloro tengo celos lloro me contestan mal lloro me peleó con alguien lloro re…",
        "RT @valxandrade: me quedo con esa gente q t busca después d pelear para arreglar las cosas y q demuestre q prefiere perder el orgullo(antes…",
        "RT @mangogutierrez: Ojalá alguien se preocupara por mí con la misma intensidad que yo me preocupo por el otro. Ojalá los sentimientos fuera…",
        "Estoy enamorada de la ropa de bebé 😍😍",
        "RT @IndirectasRock: Hacé todo lo que a vos te parezca si es que así vos sos feliz.",
        "El internet más choto lo tengo yo",
        "Se me están pegando las palabras que dice @fedevigevani lpm",
        "Mi amiga me pregunta con que pique se va, y yo pensando qué gusto de helado comprar para irme a dormir.......",
        "Tan basura habré sido para merecer todo esto????",
        "Quisiera haber nacido varón",
        "Menos mal que no me agarró la lluvia!!!!",
        "Que frío hace para andar en moto",
        "RT @Intoxicadxs2: Nunca se despidan de alguien enojados, sin un beso y sin decirle te quiero. El destino es muy hijo de puta a veces",
        "RT @valsalcedo_: cuando los abuelos empiezan con comentarios \"bueno yo nose si voy a seguir estando para cuando eso pase\" NO CERRA LA BOCA…",
        "Jajajajaja ahora soy una negra de mierda 😂",
        "Necesito alguien que me baje música al iPod, música del año del pedo tengo 😅",
        "Feliz cumple Vicky!!! Que lo pases lindo loquitaaaa, te mando un beso 😘😘😘 @ViickyCabrera18",
        "Lamentablemente soy hasta un desastre cocinando",
        "Es mucho pedir que pase lo que soñé???? 😍😍😍"
      ]
    }
  }
}