{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LuismiDishe: ¿Quien será más culero?\n\nRT el papá de Luis Miguel\n\nFav Thanos https://t.co/eXRE61r37L",
        "RT @color__splash: Están tratando de decirme que el orgullo y prepotencia de Luisito Rey privó al mundo de un dueto de Luis Miguel con Mich…",
        "RT @Ejercitandome: Cuando tienes dolor en las piernas, tus músculos queman, y hay sudor en todo tu cuerpo, sabes que estás haciendo algo bi…",
        "RT @teresuch: Mayo es bonito.",
        "RT @laishawilkins: Güenaaaaas!!!! Bienvenido mayo el mes de mi cumple!!! 🎈🎈🎈",
        "@V_Delta_lde Jajajajajajajajajajajaja 😂😂😂😂",
        "RT @V_Delta_lde: A ti que me bloqueaste de todos lados, te deseo un feliz día del niño, pinche infantil.",
        "@vianey_oliver Extraño ser gente Terra 😢.",
        "@mickyejhu @Candymuchogusto Pelado",
        "@raulnoesta Mi ex.",
        "@cecimad_ ¿Solo hoy? ¿En qué parte? Insurgentes sur! Te estoy marcando y me dice error 😱.",
        "@cecimad_ Quéeeeee!?",
        "RT @BarbieHarp: Países donde el debate presidencial significa memes\n\n #DebateINE⁠ ⁠⁠ ⁠⁠ ⁠ https://t.co/i7MEPJdXcz",
        "RT @BarbieHarp: —Tu turno, AMLO.\n\n—B   u  e   n   o,  p  u  e  j...\n\n—Se acabó tu tiempo.\n\n #DebateINE⁠ ⁠",
        "RT @TwitterNews: https://t.co/nwGMsb99CD",
        "@FatyS_D Oraaa... 🤣",
        "A trabajarss 🤷🏻‍♀️ (@ Twitter Mexico - @twitterlatam in Miguel Hidalgo, Federal District) https://t.co/5syeJPGjoK",
        "RT @DisgraceK: Escriben cosas como \"outfit\", \"screenshot\", \"mainstream\", y en español no distinguen entre \"a ver\" y \"haber\". ¿Por qué son a…",
        "RT @SpartanRaceMex: Faltan 3, no, faltan menos, ¡como 5 días para #SpartanCholula!\n\n#AROO https://t.co/bgCs7aCDEY",
        "RT @MalditaSummer: Eres una canción de los tigres del norte? O porqué está tan bueno lo que cuelga de tu ramita?",
        "@MalditaSummer @marmucio @fernandamucino",
        "Sé lo que quieras ser, sé una barbie girl 🎶\n#YoElegíCorrer 🏃🏻‍♀️\n @marmucio @emocionD. https://t.co/dxK80nx1b1",
        "Yo, siendo la buena influencia, as always 👼🏻. https://t.co/uzpvN5ItCz",
        "RT @Cynnderela: O sea, entiendo que las nocturnas sean más largas pero no jodas, eso es una hamaca. https://t.co/FRCSaXuwUL",
        "RT @La_Butterflyy: — Mi amor, ¿me quieres?\n— Un chingo. \n— Del 1 al 10, ¿cuánto?\n— Del 1 al 10 lo que quieras, pero a partir del 14 no esté…",
        "RT @lucy_mccartney: Voy a hacer una playlist que se llame “Aquí está tu pendeja”. Déjenme sus recomendaciones.",
        "RT @BarbieHarp: La hija de una amiga tiene 12 años y esta enojadisima porque su mejor amiga le dio \"me encanta\" a la foto del niño que le g…",
        "Acabo de hacer algo que no sé si fue por amor, o por pendeja.",
        "RT @SpartanRaceMex: ¡Listos o no, estamos a 9 días de #SpartanCholula! https://t.co/tSXl4NcB0s",
        "Me cae que si lo planeo, no me sale 😌.",
        "@EmmanuelMuuk @lopezdoriga Y de este... https://t.co/qSmbriFd3M",
        "RT @MundoGodinez: Todos estábamos equivocados, aquí la verdadera forma de racionar y cortar un pastel en partes iguales. https://t.co/TSqV2…",
        "RT @omahi_: Mi hermana estaba teniendo un mal día, así que compró 2 galletas de la fortuna para ver si le salía algo bonito y las dos galle…",
        "I'm at Adglow in Ciudad de México, DF https://t.co/EZJPjQlUTr",
        "RT @emocionD: “A veces ocurre que lo que empieza como un reto, se convierte en lo mejor de tu vida” \n\n¡Feliz #DíaDelCorredor!🏃🏻‍♂️ https://…",
        "A correrrrrrrr (@ Estadio Azteca - @ligabancomermx in Coyoacán, DF) https://t.co/3zyFVbbSVZ",
        "RT @ChrisHdez93: #LuisMiguelLaSerie Lo que realmente esperan los mexicanos el 1 de julio y no las falsas promesas de políticos. https://t.c…",
        "RT @ItsAleeB: PUES YO NO SÉ PERO NINGÚN EPISODIO DE #LUISMIGUELLASERIE TIENE NOMBRE... MÁS QUE EL ÚLTIMO, CUYO TÍTULO ES \"MARCELA\" 🤭😭 https…",
        "RT @HistCotidianas: Este, buenas tardes...\n@DiegoBoneta #LuisMiguelLaSerie #bonetushy #luismiguel https://t.co/5pMUZIU0Xp",
        "RT @TimeOutMexico: Cuando #Luismi habla italiano: 😍\n\n#LuisMiguelLaSerie https://t.co/fiTitURYeE",
        "RT @RafaDato2: El momento de #LuisMiguelLaSerie: Luis Miguel visitó la vecindad del Chavo https://t.co/hRsI0xmE3C",
        "RT @NetflixLAT: Modo Luis Miguel: ON",
        "RT @LUISlTOREY: Ya son las Luismi o'clock.\n\n#LuisMiguelLaSerie https://t.co/XSyWmsz5CA",
        "La novelaaaaa!!! #LuisMiguelLaSerie",
        "RT @AndieMacias: Y yo cantando toda pendeja e inocente NEW RULES Y IDGAF para que me salgas con esto DUA LIPA!!! https://t.co/eQ5xcwsAWU",
        "RT @sammycigarroa: Este wey trae más propuestas que los 3 candidatos a la presidencia juntos. https://t.co/LX9jJFMoLd",
        "¿Cómo que Amarte Duele no es patrimonio cultural de México?",
        "@MalditaSummer @marii2v92 te hablan...",
        "Me acabo de acordar que ayer conocí al que está detrás (o al interior) de Goyo y es el wey más chido del mundo 🙃 #PumaLover.",
        "RT @MalditaSummer: Wey me caga que me digan “manda selfie” weeeey no me he bañado en todo el día, tengo un greñero, una playera manchada co…",
        "RT @monsesinte_: Mi fantasía sexual es hacer un trío con la paz mental y la estabilidad económica.",
        "RT @MalditaSummer: Urge que incorporen las groserías al auto corrector, que oso estar poniendo “carbón” “pinché” y “puro” continuamente.",
        "RT @MalditaSummer: La señora del carro de alado tiene al perro de copiloto y al esposo atrás JAJAJAJA ya me vi.",
        "RT @MalditaSummer: Imagínate encontrar al amor de tu vida y que no le gusten las cumbias wey",
        "RT @MalditaSummer: Se imaginan salir con alguien que no le gusten los perros jaja de mi vida te boteeeeee",
        "RT @DiegoBoneta: Maybe para la segunda temporada... jajaja https://t.co/ppk5VyyiLl",
        "@ChumelTorres @marmucio weeeeeey, cuando fuimos de visita al cch 🤭 “¿y aquí donde pasas la credencial?” 😂😂😂",
        "RT @ChilangoCom: No solo costará 60 millones de pesos (cuando hay damnificados que acusan falta de apoyo), hay más... \nhttps://t.co/kXkkZTN…",
        "RT @omahi_: El peor sentimiento de culpabilidad, es cuando vas al super pagas con tarjeta, y el viejito que mete las cosas a la bolsa se te…",
        "I'm at El Pescadito https://t.co/gmUQ3p1y3t",
        "Me dolió más la despedida de LuisMi con Tello que con la Yazbek 😢 #LuisMiguelLaSerie.",
        "RT @AndreaJohn09: Imagine, you were emotionally abused by your step kids, you were isolated by your ex-husbands family for being black, you…",
        "RT @UnDislexico: Sus mamadas de «Si eres impuntual eres más creativo».\n\nNo, wey; si eres impuntual, eres un hijo de puta que no respeta el…",
        "@rosabintash @marmucio, cuando me dijo mi abue “pero que no te golpee como a la de la novela” 😂😂😂",
        "@grr_roy Jajaja, te la volaste 😂.",
        "RT @FitspirationaI: Berry bowls 🍓🍇 https://t.co/FqK7eLW1WX",
        "RT @BarbieHarp: Cada quien está con quien quiere estar y pierde lo que quiere perder.",
        "RT @BarbieHarp: Mil veces intenté arreglar lo que yo no rompí y es una perdida de tiempo.",
        "RT @SpartanRaceMex: La altimetría que nos espera en el Cerro Zapotecas este 16 de junio para vencer la SUPER y BEAST en Cholula. \n\n#Spartan…",
        "RT @AmedafAC: Juan Pablo Arias estará impartiendo la clase más efectiva de #entrenamientofuncional\n\n¿Estás list@ para el #CongresoAnual #Am…",
        "@zitrOoaP ¡Ya estoy harta! Le cambio a la tele, entro a Facebook y todos pelean, me salgo, entro a Twitter, y lo mismo 😩.",
        "RT @CuauhtliTeam_Mx: No te lo puedes perder!! #Gratuito!! @AmedafAC Te Invita este Sábado 26 de Mayo en la Escuela Nacional de Entrenadores…",
        "@IvanRoG 👊🏻😎",
        "Esto es lo que pasa cuando a @SpartanRaceMex se le ocurre dar dos medallas diferentes para el autódromo 🤦🏻‍♀️🤷🏻‍♀️ #LaSufrida🏃🏻‍♀️💪🏻. https://t.co/9CdgjVPBUa",
        "@Jahzieldiez10 “Y que aparte está bien pacheca”\n\n- Mi ex 🙄.",
        "RT @InvictosSomos: ¡¡BÉLGICA ESTÁ EN CUARTOS DE FINAL DE RUSIA 2018!!\n¡¡REMONTADA PASADA DE BELGA ANTE JAPÓN!!\n¡¡FIRMARON LA REACCIÓN EN EL…",
        "RT @_elan_: Ni hablar. Así es el fútbol y por  eso lo amamos. \n\nGracias @miseleccionmx la neta fue un gran Mundial. 🙏🏼❤️🇲🇽\n\nY YA. Sin llora…",
        "RT @polituitts: Comparte este Carlos Vela de la suerte para ganarle a Brasil. 🇧🇷 https://t.co/17IE0f22wB",
        "RT @prawanaa: ¿Ya todos están rezando? Cadena de oración por 3 goles de México. 🇲🇽",
        "RT @Meell_VB: Neymar durante todo el partido.\n\n#VamosMexico #NadaNosDetiene # https://t.co/jNIWWftFfY",
        "RT @ESPN_Cronometro: ⏱️ #DesdeRusiaConCronómetro\n✒️ #FIRMADO \n📅 Octavos de final \n📍 Samara\n🏟 Samara Arena\n🔮 #BRA #MEX \n\n🤔 ¿Quién avanza a c…",
        "Hoy ya no puedo más:\n• Voy perdiendo en la quiniela \n• Tengo miedo de las elecciones \n• LuisMi no encontró a su mamá \n• Me estresa el Mexico Vs Brasil \n😩😩😩",
        "Ya me hartaron con su fanatismo, en general 🙄.",
        "RT @JoserraZuniga: Chavos, si llevan AÑOS viviendo fuera de sus ciudades y no actualizaron su INE, el problema - evidentemente - no es la c…",
        "Brasil 🇧🇷🙏🏻 https://t.co/3O8f8TNyWd",
        "RT @Javisness: QUÉ CHINGADOS CON ESTE MUNDIAL!!",
        "RT @UnDislexico: Mexicanos: Maldito gobierno, nunca hacen nada por el país. Por eso estamos como estamos.\n\nMexicanos en las elecciones: htt…",
        "RT @Pablo_Ferrari: Amigos publicistas, dejaré esto por aquí ;-) https://t.co/E7J1QRRS6c",
        "RT @rosabintash: Está jugando mi natal España y yo aquí atorada con la señora Democracia.",
        "RT @laaficion: #Rusia2018 | (12') ¡GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL de España! Sergio Ramos remata a segundo poste y pone el primer…",
        "Pero qué buen taco de ojo me estoy dando 😍 y yo que no quería convivir con mis vecinos.",
        "RT @gooz25: Aguigol nos está cuidando desde el cielo de las mascotas. https://t.co/T0CbcB57mD",
        "RT @__mex_i_can: Pa qué escuchar la de “te bote” si existe “chinga tu madre” de molotov.",
        "RT @AcevedoJMiguel: Carlos Vela de la suerte para que México 🇲🇽 gane contra Brasil 🇧🇷 https://t.co/M9AquTLgX9",
        "RT @Soypinchewey: ¿Recuerdan al dueño de esta Modelorama que prometió 2,500 chelas (cervezas) si México le ganaba a Alemania? \n\n¡Pues ahora…",
        "RT @GustavoZapiain: ⠀\n\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀⠀⠀ RT si crees que México\n                le puede ganar\n                      a Brasil\n         🇲🇽🇲🇽🇲🇽…",
        "RT @InvictosSomos: ✓ Minuto 40. Francia 1-0 Argentina. \n✓ Minuto 48. Francia 1-2 Argentina. \n✓ Minuto 57. Francia 2-2 Argentina. \n✓ Minuto…",
        "RT @sopitas: Gooool de Pavard al 57'!!\nFrancia empata el partido contra Argentina⚽\n\n#FRA 2-2 #ARG\nhttps://t.co/u0uEmIK23i\n\n#Rusia2018 https…",
        "Qué golaaaazo de #FRA 😮",
        "RT @dogsreaction: beibi la bida es un siklo y lo k no sirbe io no lo resiklo https://t.co/JHqmav91Jt"
      ]
    }
  }
}