{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LaOtraCaraJL: \"La #ReformaTributaria es completamente regresiva, no hay la menor duda. No hay asomo de progresividad allí\":@JERobledo",
        "RT @LaOtraCaraJL: \"Esta #ReformaTributaria no es cocina criolla, sino cocina internacional\":@JERobledo",
        "Trabajar, trabajar y trabajar!! 🤓📖🖋📝",
        "“Lo que vamos a ver con esta reforma (tributaria) es un país cada vez más desigual y más desproporcionado”\n@AurelioSuarez",
        "Esta reforma retardataria se combate y tumba en la calle, la movilización ciudadana tiene el poder https://t.co/ehqL9fyi5w  @RevistaSemana",
        "Fonseca - Vine A Buscarte (Video Oficial) https://t.co/aK3ZsiPPlU vía @YouTube",
        "“Los potes de mermelada deben estar llegando a los sótanos del Congreso” Es hora de probar la oposición dl uribismo https://t.co/ehqL9fyi5w",
        "Qué buenos momentos juntos 💖👫💖",
        "Nada peor que ese \"como digas\"",
        "Para volver a empezar https://t.co/Ptr02UrPlA vía @elespectador",
        "Los dos Uribes excelente columna que desenmascara los nefastos intereses políticos de Uribe https://t.co/GVPdfjEKdn vía @RevistaSemana",
        "Es demasiado tiempo 😭😭😭",
        "RT @Luisangel_Dice: Me gusta, me gusta como huele, me gusta como mira, me gusta como habla, me gusta como es, me gusta como piensa, ME GUST…",
        "@serpilo_paga ese incremento demencial en el puntaje del #Icfes para ser Pilo paga es absurdo, no debió aumentar tanto",
        "Acabamos!! 😁😁😅😊😊🎬🎥📝😪😁😁",
        "Cada cosa que digo hoy se entiende como no quiero",
        "Fue un día genial lleno de trabajo duro, risas, diversión y esfuerzo 😂😏😁💕👫💕💪👌🍦📹🎥📷📖",
        "RT @Nico_tico: Te quiero para el día a día de todos mis días.",
        "No podemos permitir que nos amedrenten  terceros, ajenos al sueño que nos une...",
        "¡Hace 17 años nace la estrella más brillante del firmamento! 😍🙊👧💕",
        "El día no debía terminar así 😭😬😭",
        "Pinche tiesto 😡😡😞",
        "¡Qué bien se siente! 😍💖💕",
        "@elespectador claro que sí porque el que se discute es un Nuevo Acuerdo, al que le dijeron no ya murió, el de ahora es uno nuevo, reformado!",
        "☕💻📖💡📝",
        "\"Que en nuestros días florezcan la Paz y la alegría\"",
        "En lo único que no es posible que se unan las grandes y tradicionales fuerzas políticas es en desarme de las Farc, inaudito  @JERobledo",
        "El Congreso representa a las mayorías políticas, fue electo popularmente por tanto es legítimo para refrendar acuerdos @JERobledo",
        "Refrendación por ser un hecho político goza de la validez y legitimidad para ser ejercida por el Congreso @JERobledo",
        "Es legítimo que se refrende los acuerdos puesto que es un Nuevo Acuerdo @JERobledo",
        "\"Vamos a votar Sí y a acompañar este Acuerdo\" @JERobledo @PoloDemocratico",
        "Este acuerdo nos permite desarmar a @FARC_EPueblo y darle espacio en la participación política @JERobledo #RefrendaciónAcuerdo",
        "Hay cosas que no le gustan al @PoloDemocratico de este Acuerdo, sin embargo es más importante desarmar a las Farc @JERobledo",
        "El objetivo fundamental de este Acuerdo es desarmar a las Farc y eso es de suma importancia, es lo más importante @JERobledo",
        "Es evidente que se acogieron proposiciones sustanciales del No, así que estamos ante un Nuevo Acuerdo @JERobledo",
        "@PoloDemocratico siempre ha estado a favor del acuerdo y en oposición al gobierno Santos @JERobledo",
        "El @PoloDemocratico siempre ha estado a favor de un acuerdo negociado para la terminación del conflicto @JERobledo",
        "@CongresoVisible @CeDemocratico @ClaudiaLopez @navarrowolff @AurelioSuarez @JERobledo @IvanDuque @OIZuluaga @AlvaroUribeVel @Diegohgarzon https://t.co/LkfjtUCOVs",
        "Considero que no es ético ni correcto que el @CeDemocratico diga que la campaña del plebiscito fue limpia y transparente, no sean descarados",
        "El mandato popular era y es la Renegociación de los acuerdos, renegociación que ya se dió, así que ese no es argumento del No @SenadoGovCo",
        "Es hora que se legisle a favor de la Colombia fronteriza aquél país mestizo d gran riqueza cultural y étnica justicia para el país marginado https://t.co/LUVN7g6Nwk",
        "El que se discute y se refrenda hoy es un Nuevo Acuerdo que incluye y cobija mayoría de objeciones del No @SenadoGovCo",
        "Sería injusto, casi mezquino se le niegue la oportunidad de reconstrucción a las víctimas del conflicto como pide Alde Toribío @SenadoGovCo",
        "Compartiendo con los mejores, mi familia 😊😊 https://t.co/MkgoX5oAFc",
        "RT @EresInteligente: Sólo te vas a enamorar una vez en tu vida, el resto de tus días los pasarás buscando a alguien con quien volver a sent…",
        "A Fidel se le recordará como el hombre que alentó y guió a una generación a la revolución y luego la convenció de deponer las armas",
        "@brmejiac y en cuanto a lo de ser malo, eso lo dirá el tiempo, simplemente no es justo que porque no cree en el cambio condene a la guerra",
        "@brmejiac según su lógica no deberíamos creerle a políticos tradicionales, jefes militares, grandes empresas y multinacionales...",
        "@brmejiac no son solo emociones, son sueños, convicciones que empiezan a realizarse, desarme de Farc e inclusión en debate  político",
        "Olvidé algo de suma importancia, soy reincidente 😭",
        "Es emocionante ver el paso de las armas al discurso, de la insurgencia a la legalidad, a la democracia #HablaTimochenko @FARC_EPueblo",
        "Escuchar a @Timochenko_FARC y @Carlozada_FARC demuestra lo importante y enriquecedor que es tener en cuenta al otro #HablaTimochenko",
        "Causa cierta esperanza y alegría ver a las @FARC_EPueblo en plan de discurso y debate político y no disparando balas #HablaTimochenko",
        "RT @Antequerajose: Human Rights Watch ahora sí avala el acuerdo de paz con las Farc https://t.co/lccsvDEQLO",
        "Senador @JHPedraza usted sabe que bebidas azucaradas no son principal causa del problema, se debe ir más allá, todo un plan contra obesidad",
        "Da escozor escuchar a @PaolaHolguin decir que Congreso no representa a las mayorías, si no es así, entonces cómo llegó ella allá? @NTN24co",
        "¡Qué bonitos detalles! 😊😊😊😊😊",
        "RT @ComisionadoPaz: Esta matriz te muestra cómo propuestas del NO se incorporaron como cambios, ajustes y precisiones al Acuerdo de paz► ht…",
        "¡Qué buena noche! 💕👫💕🎓🎉🎶",
        "Eso fue muy bonito ☺️🙊😍",
        "RT @Michi_06_11: 😷😷",
        "Han sido dos tardes/noches geniales 👌💖👫💖😁😍",
        "1:38:06 💕😍🙊☎",
        "RT @SenadoGovCo: 'Audiencia pública comprueba que sí es la peor #ReformaTributaria' @JERobledo Vía @SenadoGovCo ➡️ https://t.co/aUhY5oDVSk…",
        "Nuevamente haciendo planes que quedan en el aire, montando la bestia sin ensillarla...",
        "\"La democracia es grande cuando piensa en la próxima generación\".",
        "\"¡¿Y dónde está el licor?!\"\n\n-Diría mi abuelo",
        "Quiero complicarme la vida con tuguis 🙊💕❤",
        "En audiencias públicas desnudan reforma tributaria, por cierto es la más dañina y regresiva https://t.co/ZXmSchgikL @elespectador @JERobledo",
        "Nuestra cena del futuro 👌😂🍗🌮💕☕",
        "Se debe mirar con recelo, pero sobretodo estudiar y derrotar el fenómeno de victoria del populismo en el mundo, de lo contrario fracasamos",
        "Si no queremos el fracaso de la humanidad debemos crear emociones pol. benéficas\nEmociones políticas https://t.co/fBHQz4W8f0 @elespectador",
        "#TumbemosLaTributaria https://t.co/KdhtOzLNx8",
        "El próximo jueves 17 de noviembre vamos a movilizarnos y diremos #TumbemosLaTributaria @cutcolombia @JERobledo @cgtcolombia1 @AurelioSuarez",
        "#TumbemosLaTributaria es una reforma para saciar el lucre internacional y NO para dignificar la vida del pueblo colombiano @cutcolombia",
        "#TumbemosLaTributaria \nAudiencia pública sobre la reforma más regresiva e inconstitucional posible, véala por https://t.co/zDc1DZizT2",
        "@AlvaroUribeVel senador no sea populista ni engañe a la gente, es congelar, no reducir",
        "Es simple y sencillamente hermosa!! 🙊😍💕",
        "😡😡😡",
        "Siendo felices e inefables juntos 💖👫💖",
        "@BluRadioCo la filosofía es fundamental para la creación de individuos críticos y libre pensantes, que bastante falta le hace al país",
        "No es especial...",
        "RT @Michi_06_11: Nueve meses 😍💕💕",
        "Me ganó ☹😭💕",
        "RT @AurelioSuarez: A grandes corporaciones transnacionales y de grupos económicos se les bajarán los impuestos. Columna Vía @ELTIEMPO  http…",
        "Momentos únicos de recordar, hablar y caminar, momentos únicos a tu lado @Michi_06_11 💖👫💖",
        "Escuchar a Pepe Mujica es maravilloso, engrandece el espíritu, da esperanzas, es  sabiduría en la boca de un hombre, un hombre grande",
        "Las consecuencias de la reforma tributaria https://t.co/pkCPhJTx8K  vía @elespectador @ClaraLopezObre",
        "Una bonita noche de Navidad 🎁🎄🎆🎉👫💕",
        "¡Feliz Navidad! Qué el Niñito nacido en Belén nazca también en nuestros corazones y construyamos un mejor país en Paz y reconciliación https://t.co/rMqIrHs7mw",
        "RT @Michi_06_11: Como que a mí Santa me va a traer carbón 😞😞",
        "RT @ClaudiaLopez: Ahí se los dejo para q se los graben en la cédula cuando vayan a votar: congresistas q votaron a regresiva #ReformaTribut…",
        "RT @JuanSLopezM: Tuiteros, así se demoren un poquito más:\nFueron los congresistas santistas los que votaron aumento del IVA al 19% no fue \"…",
        "\"El mayor error es creer que hay una manera correcta de escuchar, hablar y tener una conversación —o una relación\". Tannen.",
        "No deberíamos ser así...",
        "RT @jcvelezuribe: Cedí mi curul en Senado para que llegaran allí compañeros del CD como Ernesto Macias. Y hoy me paga con calumnias e injur…",
        "Se estaría asegurando un grave retroceso en materia de libertades y derechos que nos devolverían a la Edad Media",
        "Es escalofriante imaginar que pueda existir una alianza entre el uribismo, Alejandro Ordóñez y las iglesias cristianas para elecciones 2018",
        "@Michi_06_11 🙊💖🙊 https://t.co/S3c6DCUhgK",
        "@Michi_06_11 ojalá ese día no tarde una eternidad 💕"
      ]
    }
  }
}