{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Rt Choque carro de valores y taxi en Avda 68 #22-30,solo latas no heridos de sur a norte.",
        "Rt articulado varado troncal Suba aproximadamente 20 articulados parados entre 21 Ángeles y Gratamira exclusivos artículo saliendo a mixto",
        "Rt NOTICIAS 28 DE SEPTIEMBRE. Buen día!\n\n¡ATENCIÓN! Muere Hugh Hefner, el fundador de la popular revista… https://t.co/YryfQmpg8q",
        "Rt ORDEN DE BUSQUEDA Y LOCALIZACIÓN\n\nAcaban de robar moto 180 akt 2017 de planos NRN12E en el barrio Madelena #913 #ROBADO",
        "RT @Popeye_leyenda: Nunca pero nunca en la historia  se había visto una oleada de Corrupcion tan brutal en Colombia 🇨🇴. Una cosa de locos.…",
        "RT @ThaniaVegaCD: #CuálPaz Así quedó el río Catatumbo en N de Santander ante voladura del oleoducto Caño Limón Coveñas por parte de terrori…",
        "RT @PoliciaBogota: Con placas falsas pretendían evadirnos. Además presentan antecedentes por homicidio, hurto agravado y porte ilegal 🔫 ¡CA…",
        "Bloqueo estación santa lucia no usuarios, manifestantes",
        "Rt Mantenimiento acueducto Septiembre 27 de 2017\nKennedy\nDindalito.De la calle 40 Sur a la calle 38C Sur,… https://t.co/M3ZVEfrSby",
        "Rt Mantenimiento energía Septiembre 27 de 2017\n8:45 a.m 5:15 p. m.\nDesde la carrera 57, a la 62, entre calles… https://t.co/qIReJfTdrb",
        "Rt *Reporte de tránsito 06:00 am*\n\nEVENTOS EN VÍA CON IMPACTO EN LA SALUD\n  \nA ESTA HORA NOP SE REGISTRA… https://t.co/cbk2SxkTdh",
        "Rt Accidente de transito simple en la Av. Calle 80 X 103 sentido Ori - Occ, involucrada ambulancia y transporte intermunucipal",
        "Rt Accidente de transito multiple en la Av. Calle 80 X Boyaca sentido Ori - Occ, se requiere transito",
        "Rt se presenta manifestación de antorchas por habitantes del sector del relleno de Doña Juana,  Boyacá X 74b sur de sur-norte, La Aurora",
        "Rt Calle 134 X 45A fuerte trancon en sentido Ori - Occ",
        "@Engativalcaldia gracias a la Alcaldia de Engativa y su direccion se seguridad, por la instalación del CAI Movil era muy necesario https://t.co/M64jK6jaNc",
        "@PoliciaBogota gracias Coronel y a la Policia y sus directores por la instalación del CAI movil barrio Luis Carlos Galan de la Localidad 10 https://t.co/tglnXkckkP",
        "Rt Barranquilla bloqueo en Murillo con Cra. 4,  protesta a falta de energía eléctrica.",
        "Rt Accidente de transito con ciclista herido en la  Calle 127 X 54 + o - canal Cordoba sentido Ori - Occ, se requiere ambulancia y transito",
        "RT @gpscundinamarca: Señor usuario, los paneles variables sirven para calcular el tiempo de desplazamiento desde Mosquera hasta Chia y vice…",
        "https://t.co/A0ZpKVsyoJ",
        "RT @RafaNietoLoaiza: Esta colombia nuestra, la q nos duele, tiene tantos problemas q yo no podía quedarme detrás de la barrera viendo la co…",
        "RT @RafaNietoLoaiza: #ÚneteAlCentro súmate a la verdadera esperanza del país! @CeDemocratico https://t.co/roClEYUomJ",
        "Rt vía Bogotá Villavicencio está con pasó alternó en estos momentos, Ya está la maquinaria de la concesión en el sitio haciendo la limpieza https://t.co/hbSTi8jMjv",
        "Rt Dep de Cun\nVía Bogotá - Villavicencio Km 58+600 cierre total por Derrumbe. Tiempo de apertura en verificación.",
        "Rt Se solicita transito alta congestion vehicular  entre portal 80 y puente de guadua al occ, afectando operación de duales y alimentadores",
        "Rt accidente de transito simple en la Av. Calle 80 x 106, se requiere transito",
        "Rt EQUIPO DE BÚSQUEDA Y RESCATE COLOMBIANO HA RECUPERADO 6 CUERPOS DESDE QUE ENTRÓ EN OPERACIÓN\n\n- El grupo… https://t.co/8PaFaNkBW3",
        "Rt Se requiere ambulancia en la Av Boyacá con calle 2, sur-norte, se presenta choque multiple entre zonales z-904043, z907032 y motero",
        "Rt *NOVEDADES DE TRANSITO*\n\nKR 62 A X AV AUTOPISTA SUR ,  se presenta un artículado  varado,  lo cual ocasiona… https://t.co/VYE7716JZW",
        "Rt Accidemte de transito siemple en al Av. Ciudad de Cali X 38 Sur sentido Sur - Norte, se requiere transito",
        "Rt Dg 48X Sur por Tv 5R Bis barrio Marruecos, persona armada amenazando a los de la casa, se requiere cuadrante caracter urgente",
        "RT @ngoyenechev: #LaEsperanzadelCD https://t.co/zNYQeHBmCc",
        "RT @ngoyenechev: #LaEsperanzadelCD https://t.co/3Dt3tN5zIv",
        "RT @ngoyenechev: #LaEsperanzadelCD https://t.co/nLccvLqs8T",
        "RT @RafaNietoLoaiza: Santos nos hizo ver como si nosotros fuéramos enemigos de La Paz, igual lo hizo con el plebiscito. No respetó la democ…",
        "RT @AerocivilCol: Recomendaciones para los viajeros #AeroTips https://t.co/AmeZ6fYtCR",
        "#LaEsperanzadelCD  @AlvaroUribeVel @RafaNietoLoaiza @CeDemocratico https://t.co/2SxRPfVvTg",
        "RT @COMANDANTE_EJC: 🔴 123 Capturados en operación terrestre unificada @COL_EJERCITO  e interagencial @FiscaliaCol. Se desmantelan 5 organiz…",
        "RT @herbinhoyos: Farc habría sacado al menos 2 mil millones de dólares en efectivo por valija diplomática hacia Cuba y el Salvador. https:/…",
        "Rt Reporte MET 9 a.m. RESTRINGIDOS: Armenia, Ibagué, Carepa, Pereira, Rionegro y Quibdó. Demás aeropuertos operan con normalidad.",
        "Rt activar busqueda informacion El mencionado slr se acaba de volar de el batallon baraya en planadas con 02 fusiles va en camuflado. https://t.co/uXISOdDAK2",
        "Rt buenos dias alguna novedad en la salida a bta por calle 80 mucho trancon y ya han pasado 3 ambulancias sentido 0riente occidente",
        "Rt Prelim M5.8 earthquake Tonga Oct-31 04:58 UTC https://t.co/HCrTTctjXK",
        "Rt Mantenimiento acueducto Octubre 31 de 2017\nFontibón\nTerminal de Transportes, Salitre Occidental, La… https://t.co/qBA1JAzrCE",
        "ORDEN DE BUSQUEDA Y LOCALIZACIÓN VEHICULOS ROBADOS EN LAS ULTIMAS 24 HORAS #913 #ROBADO https://t.co/9xdeOdRf7r",
        "Rt Mantenimiento energía Octubre 31 de 2017\n \n1:45 p.m.5:15 p.m.Desde la calle 8 a la 12, entre carreras 87 y… https://t.co/u63mvTSkZz",
        "Rt cables sobre la via publica en la calle 5A con carrera 82 Barrio maria paz, localidad Kennedy @CodensaD https://t.co/aGwbrLBc1O",
        "Rt Cundinamarca Es RegioTram movilizará 125.000 pasajeros/día en su etapa de inicio de manera articulada e integrada con el SITP de Bogota https://t.co/ojJRZTjifI",
        "RT @AlvaroUribeVel: ELN sabe: pueden asesinar al Gobernador Indígena, a quien quieran, tendrán impunidad, dinero y curules",
        "Rt Cali robo de moto de PLACAS BPT31E, DISCOVER 150 PRO, AZUL, cualquier información dar aviso a las autoridades #ROBADA #913",
        "Rt *NotiRed Ariari  - REPORTE DIARIO*\n\nOctubre 30 de 2017\n\n*MÁS DE 100 UNIFORMADOS REFORZARAN LA SEGURIDAD… https://t.co/92QgrevxVV",
        "Rt *NotiRed Ariari  - REPORTE DIARIO*\n\nOctubre 30 de 2017\n\n*MÁS DE 100 UNIFORMADOS REFORZARAN LA SEGURIDAD… https://t.co/Spyyi30FmI",
        "Rt Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providemcia, el siguiente es el reporte… https://t.co/ZwkFxHbHUl",
        "Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providemcia, el siguiente es el reporte… https://t.co/wFN7aJVHav",
        "Rt Paso restringido por la vía panamericana en el norte del Cauca por movilizaciones de comunidades indígenas.\n\nTránsito lento.",
        "7:28AUTONORTE X 135 s-n: Se presenta choque entre dos motos. Se gestiona tránsito en el CGT  y ambulancia 5920 asignada.",
        "Rt se solicita verificar Av 68 entere cll26 y Av. de las américas al parecer estan botando tachuelas para realizar hurto en las noches https://t.co/BIusrGVtTN",
        "Rt Rt Buen día para todos .\n\nYa está en Canadá el presidente Santos en visita de estado.\n\n JMS se encuentra en… https://t.co/SxSm7SoClz",
        "SITP Z10-0002 varado en la Carrera 112A X 77, se solicita asistencia https://t.co/7taNarEShF",
        "Rt EL EPISODIO DE BALBOA CAUCA : LA COCAINA ARRODILLA AL ESTADO Y A LA LEY!!\nPor : Alvaro Ramírez Gonzàlez… https://t.co/QBQrN6ujDn",
        "#FirmesConNieto https://t.co/2J0teRvjf9",
        "RT @LaNocheNTN24: #AHORA  @OIZuluaga \"En marzo me hice a un lado de candidatura presidencial para que se adelantara investigación\" https://…",
        "RT @LaNocheNTN24: #AHORA  | @OIZuluaga \"Ahora vuelvo a ser militante político del Centro Democrático\" #LaNocheZuluaga https://t.co/NAIb6Vvg…",
        "RT @herbinhoyos: Qué le ofrecieron al paisa..?  Quién asumirá los costos para que uno de los más crueles criminales de las Farc haya regres…",
        "RT @gpscundinamarca: Tendrán capacidad para 447 pasajeros, con una frecuencia de viaje de 5 minutos en hora pico y 15 en hora valle #Cundin…",
        "RT @Engativalcaldia: ¿Te gusta el deporte? Ven y participa en gran Maratón de Actividad Física en Centro Comercial Diver Plaza desde las 8:…",
        "RT @Engativalcaldia: Clases de Escuela de Formación Deportiva en Patinaje, felicitaciones a nuestros niños por su constancia y compromiso.…",
        "RT @mindefensa: Neutralizado depósito ilegal con 114 artefactos explosivos en Corinto, #Cauca &gt;&gt; https://t.co/V4AdZCeDvC https://t.co/mG46Q…",
        "Hay un espendido de drogas ubicado en la Carrera 90H No. 91- 38 barrio Sidauto Localidad de Engativa https://t.co/FsZduKgiJX",
        "RT @RafaNietoLoaiza: #MaratónCDEngativá Nuestro Himno Nacional, signo de la soberanía que debemos defender! https://t.co/NxjCzhXVB6",
        "RT @SecretariaMov: Estamos felices por el reconocimiento en #Indigo2017 , continuamos trabajando en la gestión y promoción de la seguridad…",
        "RT @gpscundinamarca: Gps lideres en seguridad vial, estamos felices por el reconocimiento #Indigo2017 y continuamos trabajando para ustedes…",
        "RT @CundinamarcaGob: Tenemos la primera carretera inteligente de Colombia @gpscundinamarca @SecretariaMov felicidades #SemanaGobDigital htt…",
        "@NoticiasBta @RedapBogota https://t.co/UGhhi98sqI",
        "@alcaldiabogotau @AguasDeBogota https://t.co/Noz0k3jKxH",
        "RT @urnadecristal: @sorrelaroca y @JorgeEmilioRey  compartieron su experiencia y recibieron reconocimiento por su buen uso de redes sociale…",
        "Al frente de la Carrera 90 No. No. 91 - 37 de la Localidad de Engativa Barrio Sidauto lleva varios dias un escape de agua @AcueductoBogota https://t.co/6WExN6Qzq5",
        "Rt Mantenimiento acueducto Octubre 26 de 2017\nKennedy\nPatio Bonito, Patio Bonito 2, Tairona y Campo… https://t.co/DWikLGJkcM",
        "Rt Mantenimiento energía Octubre 26 de 2017\nNo hay programación.",
        "Rt \"En Barbacoas Golpe contundente en contra del Clan del Golfo en Nariño\nNeutralizado quien asumiría como… https://t.co/x72WnrM61n https://t.co/WDAPEydzs5",
        "RT @RafaNietoLoaiza: No podemos sino alegrarnos y aplaudir la decisión del @CNE_COLOMBIA. Se hizo justicia con un hombre honesto y transpar…",
        "Rt *DESACTIVAN CILINDRO BOMBA CERCA DE UNA ESCUELA INDÍGENA EN VAUPÉS*\nLAW RADIO, Octubre 24 de 2017\nEl… https://t.co/0185kwgjSY",
        "Rt *DESACTIVAN CILINDRO BOMBA CERCA DE UNA ESCUELA INDÍGENA EN VAUPÉS*\nLAW RADIO, Octubre 24 de 2017\nEl… https://t.co/jxKfcwgNvI",
        "Rt Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencia, el siguiente es el reporte… https://t.co/AMP3GCeLG4",
        "Rt RT:  EAAB informa, los siguientes son los sectores que tienen suspensión del servicio de agua hoy Martes 24… https://t.co/TjH0t3UHGY",
        "Rt Mantenimiento energía Octubre 24 de 2017\n \n8:10 a.m.5:20 p.m.Desde la carrera 94 a la 98, entre calles 14… https://t.co/zMaynkloqd",
        "Rt Mantenimiento acueducto Octubre 24 de 2017\nBosa\nChico Sur, Bosanova, El Porvenir, San Pedro, La Independenci… https://t.co/xAVtTazDfi",
        "https://t.co/C4sj7scXxr",
        "https://t.co/vKLGD3spCR",
        "Rt Rt *RT*\n*Reporte de tránsito 1:00 PM*\n\nPUNTOS VIALES AFECTADOS POR PLAN TORTUGA DE TAXIS\n \nPor la avenida de… https://t.co/wYy6nv9VdL",
        "Rt *Reporte de tránsito 07:00 am*\n\n*PUNTOS VIALES CON PRESENCIA DE TAXIS EN PARO*\n \nLa primera manifestación se… https://t.co/hzYeXe3LTK",
        "https://t.co/W9jeRuSJfV",
        "Rt 🏁🏁 Protesta Social *Taxista Bogota* .  El día de mañana, 23 de octubre de 2017,  se llevará a cabo la… https://t.co/DPrRD7r8cx",
        "Rt Mantenimiento acueducto Octubre 23 de 2017\nKennedy\nNueva Castilla carrera 78 a la carrera 80, entre calle 11A y calle 12 9:00\na 24 horas",
        "Rt Mantenimiento energía Octubre 23 de 2017\n \n8:40 a.m.5:20 p.m.Desde la calle 11 a la 18, entre carreras 94… https://t.co/rNgIyxk35w",
        "Bus SITP varado Z10-4406 Av. 68 antee de la 53 sentido sur - norte, se requiere asistencia",
        "Rt Av. Boyaca X 1 de Mayo encima del puente sentido Occ - Ori se encuentra un camión varado sin señalización generando fuerte trancon",
        "Rt en la carrera 13 con  calle 62  sentido norte sur tenemos un accidente de transito con una moto solicitamos asistencias",
        "Rt Reporte MET 8 a.m. CERRADOS: Aeropuertos de Cartago y Pereira. RESTRINGIDOS: Aeropuertos de Buenaventura, Puerto Inírida y Quibdó."
      ]
    }
  }
}