{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @mis_frases: Año 2014, Habrá dos tipos de españoles: españoles por el mundo y callejeros. #Frases #Verdad",
        "RT @euroresidentes: Para empezar la tarde con risas, desde @Chistescitas Chistes para el día de los Reyes Magos... http://t.co/t0EgQIGL  ...",
        "RT @mis_frases: \"Ojalá sientas lo mismo que siento yo, para que me puedas explicar si esto es amor\" #Frases",
        "\"Muchas personas se pierden las pequeñas alegrías mientras esperan la gran felicidad\" #Citas #Felicidad http://t.co/tnbFYlDs",
        "#FrasesdeLosSimpson \"¡Televisión! Maestra, madre y amante secreta\" (Homer)",
        "RT @vcrownphoto: Qué ricas son las brisas http://t.co/SIR0UIPn #socialdesignphotography http://t.co/BuTiAuAe",
        "#CosasdeBorrachos Era un hombre tan, pero tan borracho que todos le llamaban \"Genio\", porque cada vez que destapaban una botella aparecía.",
        "#FrasesdeLosSimpson ¿Cuándo voy a aprender? La solución a todos los problemas de la vida no está en el fondo de una botella. ¡Está en la TV!",
        "¿Cuál es el chino más rápido de China? Chiunnnn!!! #Chistes #Humor http://t.co/O1pU4HaQ0Z",
        "- Mi amor ¿qué me darás en mi cumpleaños? -¿Ves el coche blanco de allá? -¡Siii! - ¡Una\nlicuadora del mismo color!  http://t.co/e1yxN0d2f4",
        "Una pareja de locos jugando al escondite: -Sí te encuentro te hago el amor. -Vale, pero si no me encuentras, estoy detrás del sofá. #Humor",
        "¿Qué significa Trabajo en equipo? -Oportunidad de echarle la culpa a los demás si sale mal #Chistes #Humor http://t.co/jbvHcq9asa",
        "¿Cómo será el año que viene?... Muy valiente porque como anda la cosa, ¡animarse a venir! #Citas #Frases",
        "\"Manolo, fíjate que me cayó mal el mole. Pues ya no le hables, Venancio\". #Chistes #Mexicanos #Humor http://t.co/78vwJky0Ln",
        "Hay gente que es un punto en contra para la humanidad. -Quino #Citas #Mafalda \n http://t.co/vguwJoTGl8",
        "Ser poderoso es como ser una dama. Si tienes que andar diciéndoselo a la gente, es que no lo eres. -Margaret Thatcher http://t.co/cjYSoQQPZL",
        "Le dice un amigo a otro: -Antes, todas las mujeres iban detrás de mí. -¿Y ahora por qué no? -Es que ya no robo bolsos.  #Chistes #Humor",
        "Estos son mis principios. Si no le gustan tengo otros\" -Groucho Marx #Humor #Citas http://t.co/zYqPkLZDYG",
        "-Ven hijito mio ven a darle un besito a el que te dio la vida - !!No papi, mejor en la mejilla!!! #Chistes #Humor http://t.co/wunWqOmpG6",
        "\"Di la verdad aunque sea amarga. Di la verdad aún contra ti mismo\" -Mahoma #Citas #Pensamientos http://t.co/D6Myg5sa",
        "Estaba una pizza llorando en el cementerio, llega otra pizza y le dice -¿era familiar?\n-no era mediana. #Chistes #Humor http://t.co/ZMDa1G0i",
        "\"A mi mujer le dicen eclipse de sol, porque si la miras de frente te hace daño a la vista\" #Chistes #FelizLunes",
        "Tanto dolor se agrupa en mi costado, que por doler me duele hasta el aliento. -Miguel Hernández #Citas #Pensar http://t.co/QRLvPK9Z",
        "\"Sin tu amor me muero, me dijo el y aun espero su maldito funeral ... \" #Chistes #Humor #Amor http://t.co/fRSSDxaM",
        "El sexo entre dos personas es una cosa hermosa; entre cinco es fantástico.... Woody Allen #BonDía #Citas #Humor http://t.co/1YXggvhx",
        "\"De tanto que he tropezado, ya caigo con estilo\" #Citas #Chistes #Humor",
        "\"Sabías que nuestro cerebro hace que nos veamos cinco veces más guapos de lo que somos.... estoy jodido\" #Chistes #Humor",
        "\"Olvida los favores hechos, pero no los recibidos\" San Juan Bosco #Citas #Salesianos http://t.co/S8Hi0pO6",
        "-Por fin después de 6 años logré que mi novio me hable de matrimonio. -¿Y qué te dijo? -¡Que tiene esposa y 3 hijos!  http://t.co/LnRXcBDj",
        "Prefiero que me incineren a que me sepulten, y ambas cosas a un fin de semana con mi mujer. #Citas #Humor http://t.co/ZWxTwDwl",
        "\"Tener la conciencia limpia es síntoma de mala memoria\" #Citas #Humor",
        "Los hombres mentiríamos mucho menos, si las mujeres no hiciesen preguntas… #Citas #Amor #Verdad",
        "Si fuese bueno tener mujer, ¡¡Dios tendría una..! Y si se pudiese confiar en ella… el diablo no tendría cuernos. #Citas #Humor ¡Feliz Lunes!",
        "El problema de nuestros tiempos es que el futuro ya no es lo que era.\n- Paul Valery #Citas #Humor",
        "“El hombre está colocado donde termina la tierra. La mujer donde comienza el cielo.”  Víctor Hugo #Citas http://t.co/58zOFYaO",
        "El que nace pobre y feo tiene grandes posibilidades de que al crecer se le desarrollen ambas condiciones. #Humor #Citas",
        "George R. R. Martin (autor Juego de Tronos) ya tiene cuenta en Twitter http://t.co/pQr28MEKkZ",
        "\"Aprendí que no se puede dar marcha atrás, que la esencia de la vida es ir hacia adelante. En realidad la vida es una calle de sentido único",
        "RT @ChisteDeDiario: Un juez le dice al ladrón: -Vos robaste la joya, tengo 5 personas que te vieron. -Sí, pero yo puedo traer más de 100 qu…",
        "Las situaciones embarazosas... ¿las trae la cigüeña? #Humor #Citas http://t.co/AY9aFI2U5M",
        "Aló, aló, ¿con el manicomio? No, aquí no hay teléfono.#Chistes #Locos #Humor http://t.co/H8H3Q7pmnU",
        "María, prométeme que cuando me muera te casarás con Víctor. - ¡Pero si es tu peor enemigo! - Pues por eso, ¡que se joda! #Chistes #Humor",
        "\"El futuro nos tortura, y el pasado nos encadena. He ahí por qué se nos escapa el presente\" Gustave Flaubert #Citas http://t.co/aRMHkTgC",
        "Le dice Jaimito a la maestra: -¿Los burros mueren a temprana edad? -No sé, ¿ya te estas sintiendo mal? #Chistes #Humor http://t.co/i1lwxxrN",
        "\"La política es el arte de buscar problemas, encontrarlos, hacer un diagnostico falso y aplicar después los remedios equivocados\" #España",
        "-Cariño, cariño, ¿que te has puesto que hueles tan bien? -Calcetines limpios. #Chistes #Humor #ParaNiños",
        "¿Es cierto que la esposa de Santa Claus se llama Merry Christmas? #Humor #Chistes #Navidad http://t.co/EPG7ATXv",
        "Debido a la recesión económica actual, para ahorrar costos de energía se apagará la luz al final del túnel. Firma: Dios http://t.co/QZmCR5Pe",
        "\"Siempre se llega a alguna parte si se camina lo bastante\" #Felizlunes http://t.co/q4b5u0pW",
        "#RazonesParaSonreír ¿Quién dijo? - A mí lo que me revientan son los camiones. - Un sapo #Chistes http://t.co/cfAevM7M",
        "Algunas personas enfocan su vida de modo que viven con entremeses y guarniciones. El plato principal nunca lo conocen. http://t.co/AaMa7SGp",
        "RT @peclaveria: #TAKEASMILE para empezar bien la semana! #foto http://t.co/2G9cx7ps",
        "#GraciasEsperanza por ser la protagonista de tan majestuosa actuación!!! #Aguirre dimite http://t.co/7W63RDHT",
        "\"Era un niño tan tonto, tan tonto, que cuando la maestra borraba la tarea del pizarrón, él la borraba del cuaderno\" http://t.co/KxK35hJn",
        "#FelizLunes \"Ser primer día de clases y darte cuenta que tienes un grano del tamaño de un ojo...no tiene precio\" #Humor http://t.co/cvJD4uB7",
        "¡Atrévete! \"Uno debe de vez en cuando intentar cosas que están más allá de su capacidad\". -Auguste Renoir #Citas http://t.co/8HnVgj8U",
        "#Lunes En una entrevista de trabajo:\n- ¿Usted sabe inglés? - Sí.-  ¿cómo se dice puerta? - Door - ¿Y el que las vende?\n- Pues... VendeDoor",
        "RT @euroresidentes: ¡¡Buenos días!! Os dejamos consejos para #ser feliz y empezar con #ánimo la semana http://t.co/UHgPPQHE @euroresiden ...",
        "Un hombre entra en el quirofano y le dicen:-Le vamos a poner anestesia, y el hombre dice:\n-Anestesia no!! Yo quiero Bambi!!! #Chistes",
        "Doctor, Doctor, vengo a que me reconozca. -Pues ahora mismo no caigo. #Chistes #Humor http://t.co/unmnbW5B",
        "- ¿Qué tiene esa botella? - Agua señor policía... - ¡Esto es vino! - Alabado sea el Señor y sus milagros!!... #Chistes http://t.co/sY55bc4j",
        "¿Queréis encontrar muchos chistes originales y de todo tipo?, os invito a ver en http://t.co/9MjOz09f y no olvidéis compartir los vuestros.",
        "Dos locos fugándose: -Ve y mira si hay pared alta cavamos y si hay pared baja saltamos, el otro regresa: -No podemos escapar... no hay pared",
        "\"Estoy loco por el humor y algún día averiguaré su significado\" -Groucho Marx #Citas #Humor http://t.co/sitg0iSu",
        "Un amigo le dice a otro -¿Sabes que Juan murió de alcoholismo? - ¿Tanto bebía?\n- Ya ves, lo incineraron hace un mes y todavía está ardiendo.",
        "¿Cómo está tu mujer? -Regular. -¿Por qué, está enferma? -No, es que todas las demás están mejor. #Chistes #Humor http://t.co/6MifhlnM",
        "Humor feminista!! -¿Qué es un espermatozoide con maletín? El representante del cerebro del hombre. #Mujeres #Chistes http://t.co/tLUxjs6p",
        "Feliz Jueves! - Doctor, mi mujer tiene tres pechos. ¡Ah! Y quiere que le extirpe uno de ellos, ¿verdad? No, que me implante a mí otra mano.",
        "Pitonisa: -Veo en la bola de cristal que muy pronto va a morir su suegra. -¿Y no ve si me caerán muchos años de cárcel? #Chistes #Humor",
        "RT @MiFraseTipica: Aplausos por esas personas que nos cuidan desde el cielo.",
        "RT @ChisteDeDiario: — Hija, ¿a dónde vas tan maquillada? — A una fiesta, mamá. — ¿Eres la payasa? — ¡MAMÁAA! :( — JAJAJÁ, cállate y hazme r…",
        "@muerederisa100 Gracias por RT!!!!",
        "¿Oye, de qué se murió tu suegra?-Pues, estaba cosiendo y se pinchó con una aguja y yo tuve que rematarla para que no sufriera. #Chistes",
        "RT @FamousPhrasesES: \"Prefiero ser loco y feliz que ser normal y amargado.\" -Bob Marley",
        "RT @LeyAdolescente: Hay gente que a pesar del tiempo, de la distancia y de los días, jamás se dejan de querer.",
        "Se le acusa de matar a su suegra y a su perro, ¿qué tiene que decir? -Que estaba fuera de control, yo no quería matar al perro. #Chistes",
        "Dos amigos: - Si no fuera por el bigote, serias igualito a mi suegra. - Pero, si yo no llevo bigote... - Pero ella sí.  #Chistes #Humor",
        "Había un hombre con tan mala suerte, pero con tan mala suerte, que se lanzó al vació y estaba lleno. #Chistes #Humor",
        "RT @HechosConAmor: Cuando alguien te ama, no necesita decirlo. Se sabe por la forma en que te trata.",
        "Cómo se llama una Rubia en una casa de altos estudios ?. -Visitante. #Chistes",
        "Había una vez una iglesia tan grande, tan grande que el padre daba la ostia en moto. #Chistes #Humor",
        "RT @LaVidaEnLetras: Lo que quiero contigo, no lo quiero con nadie mas.",
        "RT @curioso_soy: Los mejores momentos duran poco, los peores parecen eternos.-",
        "RT @ChisteDeDiario: Cuando estás soltero te gustan todas, pero cuando estás casado te gustan todas menos una...",
        "RT @CausandoAlegria: — Te amo — (Escribiendo)... (Escribiendo)... (Escribiendo)... (Escribiendo)... (Escribiendo)... (Escribiendo)... \"Que …",
        "Había una chica tan fea, pero tan fea que en lugar de menstruar monstruaba. #Humor #Chistes http://t.co/dDIiFctRSK",
        "RT @mis_frases: \"Que nada ni nadie te detenga en tus objetivos, en especial el de ser FELIZ\" #Frases ¡Feliz Martes!",
        "RT @PalabrasConAmor: Las mismas cosas que hoy te lastiman, son aquellas que mañana te hacen más fuerte.",
        "RT @PalabrasConAmor: El amor de una madre es el combustible que hace que un ser humano logre lo imposible.",
        "RT @FilosofiaTipica: No permitas que esa segunda oportunidad se transforme en un segundo error.",
        "¿Cuál es el colmo de un sordo?\nQue al morir le dediquen un minuto de silencio. #Chistes",
        "RT @LaVidaEnLetras: \"Y vivieron felices por siempre\" Pero: ¿Quien dijo juntos?",
        "Estaba un entrenador calentando su equipo se descuido y los dejo quemar.... #Chistes #Humor http://t.co/BFlKNQ2R3V",
        "RT @ChisteDeDiario: ¿Celoso yo? JAJAJAJAJAJAJAJAJA ¿Quién es McDonald's y por qué te encanta?",
        "RT @ChisteDeDiario: ¿Cumples años hoy? -No, ¿tú? -¡Tampoco! -¡WOW! ¡Tenemos tanto en común! ¿Quieres ser mi novia?",
        "RT @MiFraseTipica: Facebook necesita un botón que diga: \"Ya lo leí en Twitter hace 1 mes\".",
        "RT @PoetaCruda: Tienes ese \"no sé qué\" que no lo encuentro en nadie más.",
        "RT @GranReflexion: Mientras yo sepa lo que soy, no me importa lo que diga la gente.",
        "RT @TWICHISTE: Si tu foto de perfil en Facebook es un coche o un personaje animado, eres feo.",
        "¡Feliz Viernes! ¿Cómo se ahoga una rubia? -Poniendo un espejo en el fondo de una charca. #Chistes #Humor http://t.co/Kg2JKGKVZF"
      ]
    }
  }
}