{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @faith_dream1307: @NoticiasMVS @LauraHerrejon @MLopezSanMartin #MesaParaTodos \nConcuerdo con tu entrevistada.\nYo formo parte de ése porc…",
        "@angel1toledano @lopezobrador_ no dividamos al país, le parece?",
        "@MASMX @LJobWork @moverseesvivir @lopezobrador_ no consultas a modo!. tenemos leyes e instituciones. buenas tardes",
        "@angel1toledano @lopezobrador_ @CiroGomezL no fue nuestro el tema de migrantes",
        "RT @pedroferriz3: Todavía no llevas y ya estás provocando marchas en tu contra. @lopezobrador_ deberías de repensar tus modos https://t.co/…",
        "RT @kenialopezr: \"Es un error estar con Obrador\" 📣 es un \"error estar con Obrador\" 📣\n\nSe llame como se llame  #MarchaFifi #MarchaPorTexcoco…",
        "RT @ferbelaunzaran: Además de ser la primera manifestación contra el estulto autoritarismo de @lopezobrador_, la #MarchaFifi tiene el mérit…",
        "@El_Universal_Mx https://t.co/PGLBj92zGP",
        "RT @El_Universal_Mx: \"Ni chairos, ni fifís, no dividas al país\", la consigna con motivo de la marcha denominada “Sí al Nuevo Aeropuerto en…",
        "RT @Pajaropolitico: Marcha 11-11-11: la Secretaría de Seguridad Publica local señaló que acudieron 5 mil 500 personas y que hubo saldo blan…",
        "RT @gvazquez007: #MarchaFifi\n\nSe indignan por una marcha contra el autoritarismo, cuando quién está en el poder cerraba Reforma por berrinc…",
        "RT @M_Angeles_2: NO SOMOS UNO NO SOMOS 100 somos UN CHINGO \"CUÉNTANOS BIEN\" @lopezobrador_ @lopezdoriga  @NetasMx @marchafifi @CarlosLoret…",
        "RT @CarlosTorresF_: Los chairos y #MORENA no deberían enojarse por la #MarchaFifí. Deberían preocuparse que comienza a manifestarse la soci…",
        "RT @eleconomista: Marchan este domingo para que no se cancelen las obras del NAIM en Texcoco y que no se realicen consultas populares sin e…",
        "RT @Mex_Libertario: La marcha \n#111111XMexico #marchaFifí\nfue un ejercicio ciudadano pacífico, contra la demagogia, contra el abuso del pod…",
        "RT @pedroferriz3: Marcha Fifí muchos de los inconformes con @lopezobrador_ tomaron las calles, siguiendo su estrategia de rechazo https://t…",
        "@AdalRicom @ferbelaunzaran https://t.co/6yIK8eNdXg",
        "RT @qtf: Llamar Marcha fifi a un acto ciudadano de protesta válido y necesario, es en sí un acto deleznable. Es una marcha ciudadana que pr…",
        "RT @VicOropeza: Los que dicen que la “#MarchaFifí” por el NAIM es ridícula, son los mismos que hace 12 años se asentaron semanas en Reforma…",
        "@STaboadaMx https://t.co/jlIzGGkm5Q",
        "RT @DivinoTormento9: No es una marcha fifí la de hoy, es una marcha de mexicanos que está ejerciendo su derecho a manifestarse en contra de…",
        "@galvanochoa @NoraOch97135339 @Coparmex @cceoficialmx https://t.co/jMBi58GcL5",
        "RT @ealmal: La marcha por el NAIM ha sido denostada como una marcha de clases. Error. Es una marcha contra la ilegalidad de una consulta a…",
        "RT @Reforma: Ciudadanos marchan en Paseo de la Reforma en contra de la cancelación del NAIM y 'consultas a modo'. https://t.co/dJLUY5wUNJ",
        "RT @MarvanMaria: Llega a Zócalo marcha en defensa de NAIM - Vía @reforma ¿de verdad 200 personas? ⁦@galvanochoa⁩ ⁦@tatclouthier⁩  un poquit…",
        "RT @delunadiego: Mira la transmisión de @David_SantiagoH: Marcha a favor del aeropuerto de Texcoco #MarchaFifi https://t.co/OOMNGFkhTP",
        "RT @marchafifi: En el 2004 nos llamaron pirruris, ahora nos llaman fifis pero sencillamente somos mexicanos preocupados por el futuro de nu…",
        "RT @mcmaricarmen: Coincido contigo @JLozanoA, @lopezobrador_ ni los ve ni los escucha porque no forman para él parte del pueblo sabio https…",
        "RT @OSWALDORIOSM: Una marcha ciudadana que respeta los derechos de terceros y que enfrenta la demagogia del poder. \n\nEl autoritarismo popul…",
        "RT @SocCivilMx: #MarchaFIFÍ , con\n\nF irmeza de criterio\n\nI nteligencia guiar el rumbo\n\nF ortaleza ante la intolerancia, e\n\nI ncluyente, por…",
        "RT @Re_accionC: #Re_AccionCiudadana en apoyo a #111111XMexico \n\nPorque la ciudadanía en general tenemos el derecho a evaluar críticamente e…",
        "RT @qtf: #MarchaFifi \n¡Pues somos un chingo de fifis en México! https://t.co/MDcZtLNCxo",
        "RT @carlosalazraki: Muy buena marcha la de hoy",
        "RT @marianagc: ¡No a las consultas A MODO! https://t.co/NbQR8i7oFf",
        "RT @Mex_Libertario: La marcha por el NAIM es una marcha contra la ilegalidad de las consultas a modo: Continuar por la vía de consultas ile…",
        "RT @Pajaropolitico: Los manifestantes piden a @lopezobrador_ no manipular las consultas, pues ejercicios a modo generan desconfianza. Señal…",
        "7 mil personas en 4 combis!!! https://t.co/SdUWYjzmZv",
        "@ROCIOALCALAG @webcamsdemexico https://t.co/rsrhsJ8bqV",
        "¡A las 11 arrancamos! https://t.co/cvu84Fx0oL",
        "RT @SergioSarmiento: Decisiones de Andrés Manuel complican su llegada al poder: Sergio Sarmiento  https://t.co/ZSV531VDJg #LACRONICA vía @l…",
        "RT @LauraHerrejon: @carlosalazraki SI. mañana a las 11 am del Angel al Zócalo https://t.co/9E2AjPvZf0",
        "RT @MEYIQUITA: https://t.co/jq0PmcY7D7\n@LauraHerrejon \n#marcha111111",
        "RT @beatriz3825524: @Carloscastasan @LauraHerrejon Ahí nos vemos.",
        "RT @Verito19551: @LauraHerrejon @carlosalazraki Amigos inviten a sus familias,vecinos,amigos a todos aquellos que están en desacuerdo con l…",
        "RT @jucalera08: Exacto.... https://t.co/HC9GojLhoR",
        "RT @ADNOpinion: Va a costar más dinero cancelar la construcción del Aeropuerto de #Texcoco que terminarlo, @quimicolmguerra en #LaEntrevist…",
        "RT @Mex_Libertario: Sociedad Civil Mexicana Unida por la Legalidad\n\n11/11/11\n\nSI a la participación ciudadana\nNO a las consultas fraudulent…",
        "RT @ADNOpinion: ¿Existía algún daño ecológico con la construcción del Aeropuerto en #Texcoco? @quimicolmguerra nos responde en #LaEntrevist…",
        "RT @marianagc: Nos vemos mañana en la marcha... 👇🏼 https://t.co/VXhsoIbj8Z",
        "RT @SocCivilMx: La #SociedadCivilMexico 🇲🇽 invita a todo aquel que se sienta agraviado por las recientes acciones de @lopezobrador_ increme…",
        "RT @Terebzz: #UneteMexicano apoyemos la marcha por el #Naim #111111XMexico https://t.co/McNOXaAlDI",
        "RT @vaneklein: Ahí estaremos! Para q cuando pase el tiempo no digan q no luchamos ....porq todos somos hermanos ! https://t.co/VPQZxPw7ki",
        "RT @marchafifi: ⚫️Nuestro legítimo derecho a la libertad de expresión y a marchar no tienen razón alguna para ponerse en duda. No cederemos…",
        "RT @xpedroza: Deseo toda la suerte  para la marcha fifí, que vaya mucha gente, y que resuene por todo el mundo. Lamento verdaderamente no p…",
        "RT @Arouet_V: ¿Por qué ir a la marcha?\n.El NAIM Texcoco es la mejor opción. No hacerlo ahí le cuesta al país\n.La consulta no fue consulta s…",
        "RT @ROCIOALCALAG: #111111PorMéxico\nNo dejen de asistir, manifestar nuestra molestia, por el daño que están haciendo, por su incongruencia e…",
        "RT @ROCIOALCALAG: #111111XMéxico sin simulación, engaño.\nEnviémos un contundente mensaje https://t.co/bZ6JtWR2oa",
        "RT @homestaffmexico: Pues mañana a las 11:00 se verá en gran medida cuantos activistas  no son de sillón y cuantas personas le van a dar ba…",
        "RT @Pelwchy: ⏩ INVITACIÓN ⏪\n\nMañana 11\nMes 11\nHora 11 am\n\nMarcha por México \n\n#111111XMexico 🇲🇽 \n\nPor un país SIN:\nPopulismo\nAutoritarismo…",
        "RT @homestaffmexico: No es por intrigar pero el pueblo bueno SI VA A LA MARCHA. 11/11/11.",
        "RT @rsalinasleon: Y hay que preguntarnos... todos esos empleos indirectos de los que menos tienen hoy tirados a la basura... que desgracia.…",
        "RT @marchafifi: 🔴No se trata de marchar por la cancelación de un aeropuerto. \nNo queremos simulaciones\nNo queremos consultas ilegales\nNo qu…",
        "RT @taniaroquem: Amig@s por favor ayúdenme a  compartir. La hija de mi amigo Sergio Oviedo está desaparecida. Estamos difundiendo para loca…",
        "RT @marchafifi: Marcharemos para que cuando pase el tiempo no digan que no luchamos. \nMarchamos porque es nuestro derecho, porque aunque in…",
        "RT @rpascoep: Convocatoria para todos los ciudadanos libres... https://t.co/7azMP2M2X1",
        "@carlosalazraki SI. mañana a las 11 am del Angel al Zócalo https://t.co/9E2AjPvZf0",
        "🤣🤣 https://t.co/gSedhahPwo",
        "RT @ddmexico_bj: Alexa Yamel Calderón Cansigno no se sabe su paradero y se pide el apoyo de la población para localizarla. Ayuda a encontra…",
        "RT @MARIANADORADOR: 11.11 a las 10:00am en el Ángel de la independencia, Marcha por la Institucionalidad y el estado de derecho \"NO ES POR…",
        "RT @WallaceIsabel: Desaparecida en #Iztapalapa. Ayúdanos a compartir  por favor 🙏🙏 https://t.co/3SdgqVHMC3",
        "@Gerardoavilao nooo, es por respeto a nuestras leyes e instituciones!",
        "RT @Pajaropolitico: Mañana se llevará a cabo la marcha “11-11-11 No más consultas a modo” convocada por al menos 11 organizaciones civiles…",
        "RT @c4jimenez: Se pide ayuda !!! https://t.co/IFOEjCY0mM",
        "😉 hay que sumar! https://t.co/hNLtA6XoKi",
        "RT @Carloscastasan: Mucho exito y totalmente de acuerdo en la Marcha 11:11 \nhoy para defender al #NAIM escuchando a @LauraHerrejon  con @en…",
        "RT @ElFinanciero_Mx: #Opinión Parábola de @SalCamarena: En verdad os digo que estamos ante la llegada de una nueva era, una donde el gobier…",
        "al fin tenemos una buena noticia. arriba Juanga!! https://t.co/B0r6FpMqQX",
        "con mayor razón la marcha. ya tenemos leyes e instituciones fuertes. será que harán cambios o nuevas leyes para avalar las consultas a modo? OJO con esto. https://t.co/cUcNkmy8O4",
        "RT @WallaceIsabel: #Secuestro lamentablemente todos estamos expuestos a este delito. En #Sinaloa secuestran a director saliendo del plantel…",
        "RT @yohaliresendiz: Me ayudan a compartir? Mañana Domingo una madre amenazada, enfrentará sus miedos para exigir justicia para su hija #Via…",
        "RT @szurita: Llevo 8 horas en la terminal 1 del aeropuerto Benito Juárez. Pero no importa; por cada hora que un pinche fifí como yo pierde…",
        "exacto! el banco solo protege su préstamo, corresponde al propietario tomar una póliza complementaria https://t.co/kZ2L1lqMi4",
        "@Arthuravida81 @marialuisalg1 ojala pueda conocer un poco de mi trayectoria de mas de 25 años. créame yo no me presto para ningún circo",
        "RT @marialuisalg1: Próximo domingo! En el Ángel 11 a.m. De negro. Unámonos Vs. las consultas, Vs. el revocatorio, Vs. la visita de Maduro,…",
        "RT @rsalinasleon: Exacto!!! Richie Monreal, escucha!! O tu dedito tambien decide?? https://t.co/ARGRrmoDAt",
        "RT @MEYIQUITA: #marcha111111 https://t.co/brpkx7WQlH",
        "RT @credconstrctor: https://t.co/YXSz1jYq1W",
        "RT @credconstrctor: https://t.co/FCVaQuDyon",
        "RT @FNFMexico: Hoy también la Libertad enfrenta ciertos desafíos, Mexico requiere de una sociedad civil fuerte que pueda hacerles frente, c…",
        "RT @armando_regil: Durante los primeros 3 años. Lo dice muy claro.\n\nEn lugar de dar certeza que durante 6 años no harán locuras, no se quie…",
        "RT @VerdadCallada: Desolación, tristeza, hambre, pérdidas en Nayarit, y el gobierno de @EPN les ha dado la espalda. https://t.co/aCWKC6XjTX",
        "si estas de acuerdo con esto, ayuda con rt https://t.co/UE97uP50NB",
        "RT @cesarcalvillo: Me acaban de robar mi bici en @LaNapolesCdMx afuera de @PlazaDakota95 si la ven avisen para ir a romperles su ma... @En_…",
        "RT @rsalinasleon: Perfecto idiota latinoamericano... en verdad que verguenza 👇https://t.co/VMmPx9WoGJ",
        "RT @anchondop: Mis condolencias y solidaridad para la Dip. Carmen Medel y su familia. Justicia para Valeria Cruz Medel...condenemos  a la v…",
        "RT @PonceCanto: Estoy decepcionado de los empresarios del NAICM, al parecer solamente les interesa ganar dinero, pactar con AMLO para hacer…",
        "RT @A_Encinas_R: Mañana participo en el seminario internacional: La transformación histórica del régimen mexicano en el Auditorio Alfonso C…",
        "yo no podia ser parte de la farsa de la consulta. por eso es la #marcha111111. no a las encuestas a modo https://t.co/0nqZqYa6nL",
        "RT @A_Encinas_R: Estamos en una crisis que deriva de la ausencia del Estado. Habrá que reconstruir el régimen político a través de un cambi…",
        "RT @BogusBelgodere: Marchemos por defender la central aeroportuaria de Texcoco, una obra que puede ser el detonante económico de toda una r…"
      ]
    }
  }
}