{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LuisLarrain: .@RDemocratica, el partido mejor evaluado, tiene 1 parlamentario. La @udipopular, el peor evaluado, tiene 37. ¿Quién nos e…",
        "RT @adnradiochile: Ocho de cada 10 personas LGBT no se atreven a salir del clóset ante su jefe https://t.co/9jyVKXAfKq https://t.co/UItqT7C…",
        "RT @IgualesChile: \"Este resultado nos permite hacer un llamado a integrar a todos al desarrollo\" @ximerincon https://t.co/UG26r1XZzN",
        "RT @IgualesChile: ¿Sabías que 8/10 personas LGBTI no visibiliza su orientación sexual@en el trabajo? #1ENDST https://t.co/aJZvDeZg1p",
        "RT @Emilio_MQ: Por qué discriminar cuesta caro. Mi columna sobre diversidad e inclusión hoy en @latercera  https://t.co/D4FUB3P2Iu",
        "La ley de identidad de género es un piso mínimo para seguir sosteniendo la igualdad ante la la constitución",
        "RT @elquintopoder: \"Necesitamos una Ley de Identidad de Género completa\" Carolina Castillo escribe para @amnistiachile https://t.co/Ltk6uZj…",
        "@SaraSaintGe  https://t.co/a8bvmesBfL",
        "Mis cuñados, discutiendo acerda de una app https://t.co/SVyoUgvedn",
        "Ojalá q no vuelva a Chile. Se gastan millones tratando de recuperar lo q destruyen al pasar @ConsejoMonument https://t.co/w4L1mhSIKz",
        "Recuerden q tb Andrés Pérez y Rosa Ramírez nacieron en Tocopilla https://t.co/qCeLR3xJFx",
        "RT @pyz30: Rodrigo @Guendelman, Embajador @Hay_Mujeres, sobre la misoginia.\nBrillante columna. Gracias!\nhttps://t.co/h7jOPE59vq https://t.c…",
        "RT @IgualesChile: Felicitamos a tod@s l@s que durante 2015 celebraron su unión civil, en especial a l@s de la familia de Iguales! https://t…",
        "RT @javiarce: Leo La Tercera ni una columna escrita x una mujer, ninguna entrevistada en balance 2015. No hay acaso políticas, intelectuale…",
        "RT @IgualesChile: ¿Aún no conoces la tienda de Iguales? Ingresa a https://t.co/jIz7ZUvD6r  y dona... #YoMePongoLaPolera https://t.co/SLFDaj…",
        "RT @malaimagen: En esta fecha tan especial donde se juntan tantas emociones, pero sobre todo sentimientos de amor y paz, un mensaje: https:…",
        "@yoopinopino ¿en serio?",
        "Muy feliz navidad al gran equipo del Museo Histórico Nacional #NosinlaDIBAM  https://t.co/uZAlW0tWNn",
        "Queridxs, acabo de darme cuenta que tengo 1300 bellxs y dulcxs seguidores. A todos ellxs un abrazo grande y que tengan muy felices fiestas",
        "RT @sintracap: Es una buena practica laboral que la trabajadora casa part se retire temprano el 24 dic y es ilegal que trabaje el 25. #Dere…",
        "RT @Cooperativa: Conmoción en Pudahuel por presunto femicidio: Pareja le disparó y luego se suicidó https://t.co/enTZHUqh4o https://t.co/dt…",
        "RT @gabrielboric: Tremenda señal nos está dando Podemos. Espero que en la izquierda chilena sepamos aprender de esta experiencia :)",
        "RT @inti_illimani: \"Quizás mañana o pasado\no bien, en un tiempo más,\nla historia que han escuchado\nde nuevo sucederá\" https://t.co/LJu8jPVV…",
        "RT @FernandoDeLaire: Una fecha infausta en la historia de Chile: hoy se conmemoran 108 años de la Matanza de la Escuela Santa María. https:…",
        "RT @paillawen: La vergüenza es que este diputadillo sea \"socialista\"... Bueno, no se salva ni uno. Asco. https://t.co/FkzKo9ti0l",
        "@paillawen @ElCenselio y lejos tb lo más estúpido",
        "RT @MilesChile: En enero del 2016 se cumple un año de tramitación ley #aborto3causales No se avanza https://t.co/evjX4fOSqz",
        "Increible que el ministro de defensa se escandalice pq los trabajadores esperamos más de 200 lucas de jubilación https://t.co/6SJ1WtU1cR",
        "RT @quevedovicky: MinistroDeDefensa: los trabajadores de aeropuertos tendrán una jubilación de $200.000 y ¡Aspiran a $400.000!...¡y lo dice…",
        "RT @citoyens_FM: Los Periodistas Jaime Lepe, Marco Álvarez y Verónica Araya junto a la invitada @emmaderamon ...Citoyens 102.5 FM https://t…",
        "RT @citoyens_FM: @EmmadeRamon de @ANdeChile contándonos sobre la memoria histórica de Chile...102.5 FM https://t.co/jN5aV18eip",
        "RT @fundteatroamil: Ya está @carmenromeroque en @citoyens_FM por la @uchileradio! Sintonicen 102.5 FM Se viene #STGOaMIL 😄📻🗣 https://t.co/s…",
        "A punto de participar en el programa Citoyens de la Radio Universidad de Chile @ANdeChile",
        "#fuerzatrans @AmandaTransOfic @IgualesChile https://t.co/UolKbgH7ud",
        "RT @IgualesChile: Tod@s quisieron estar en la NPLI porque reconocen el valor de la diversidad! @revistaQP https://t.co/Gk4qO9EIlz https://t…",
        "RT @IgualesChile: ¡Nuestra #NochePorLaIgualdad fue un éxito! Revisa las fotos aquí https://t.co/nV4NcHzROH https://t.co/JfC4E4HsTa",
        "RT @Fatarwo: @JParadaHoyl @OTDChile @FrenteDS @DND_Providencia @Lore_Monsalve @claudiaamigo73 @FelipeParadaM @PapeSalazar https://t.co/S1Rv…",
        "RT @hebeluna13: Apóyanos! Mejoras laborales y nva institucionalidad cultural sí son COMPATIBLES! @GAMBA_CL @EmmadeRamon https://t.co/aQU2kw…",
        "RT @IgualesChile: Nuestro directorio dando las gracias a quienes participaron de esta gran cena #NochePorLaIgualdad https://t.co/9uW0q2JLhw",
        "RT @FrenteDS: Nuestras organizaciones presentes en promulgación de ley que crea la Subsecretaría de los DDHH. Chile avanza! https://t.co/69…",
        "RT @sebastian_gray: Ya, pero no había para qué darle expresión de Neanderthal: https://t.co/kjebS7YUMd",
        "Es la pura verdad https://t.co/8dexXkqVrl",
        "@Opiate_515o tergiversando las cosas y metiendo su cola repugnante",
        "RT @miguelfriasreca: ¿ Sabían Uds que el UDI Dario Paya cambio su apellido Mapuche que era originalmente Payacan por Paya por vergüenza a s…",
        "@aguirreseba el diputado Pilowsky que entrevistaste aprobó que siguieran siendo secretos los archivos del fondo reservado del cobre",
        "RT @FrenteDS: Imperdible! Foro sobre la #LeyDeIdentidadDeGénero en @Ucen, con reconocidos juristas y @segegob. Te esperamos! https://t.co/C…",
        "RT @FondoAlquimia: Mañana martes 15, GRAN SORTEO GRAN de nuestra rifa. Lxs esperamos en Condell 1325, Providencia, a las 19.00 hrs. https:/…",
        "RT @IgualesChile: ¿Qué esperas? #PonteLaPolera de @IgualesChile. Esta navidad, regala con sentido. Dona desde $9.990 y obtén la tuya https:…",
        "RT @FrenteDS: ¿Conoces las nuevas poleras de @IgualesChile? Corre a por ellas y colabora con la causa https://t.co/nGrVEQ2nFu https://t.co/…",
        "Bien por Salma y las mujeres que representa https://t.co/3eoian5ZIn",
        "RT @Mirna62: Ex conscripto que habló en programa radial fue procesado por ejecución de militantes PS: Freddy Taberna Gallegos y Germán Palo…",
        "Más vale tarde que nunca... https://t.co/aRaQcRG3IG",
        "RT @FrenteDS: Si te interesan los derechos humanos de las personas trans, no te puedes perder este foro. #LeyDeIdentidadDeGénero https://t.…",
        "Ayúdanos a seguir trabajando por la plena inclusión de la diversidad sexual, famiar, identitaria en nuestro país https://t.co/25kH4U1fUN",
        "RT @sebastian_gray: En la historia de la república no ha existido institución que haya robado tanto del Estado como el Ejército de Chile. T…",
        "RT @AtalaKaren: Ojo @mirkomacari @elmostrador: @CorteIDH CONDENÓ a Estado chileno. Y filme no trata de mis hijas, es ficción libre https://…",
        "Es chiste, no? https://t.co/LBJjIyaNqd",
        "@marielardilla esa info está mal, veré que lo corrijan. En el @ANdeChile  tenemos un facsimil. Se hicieron muchos en 1832.",
        "@marielardilla seguro que si...",
        "Nada mejor que febrero en #Santiago la ciudad a escala humana",
        "RT @IgualesChile: ¡No se pierdan la historia de 2 mujeres que deciden vivir su amor! \"Carol\" desde este 25 en los cines. https://t.co/WCzzd…",
        "RT @ANdeChile: En México:Especialistas exigen aprobación de Ley General de Archivos  https://t.co/jTRR5mIIAU 👍",
        "RT @PaolaBerlin: Trump suma a su larga lista de  \"cualidades\" el ser pésimo perdedor.",
        "RT @Izquierda_Tuit: #Corta https://t.co/wLB9Zr2iXX",
        "Seguimos siendo familias de segunda clase, por negación de derecho a protección civil de nuestros hijos y parejas.  https://t.co/49XOa95qB8",
        "Los archivos de la dictadura en la Universidad de Chile salen a la luz https://t.co/SyFYrShcEQ vía @uchileradio //gran noticia para archivos",
        "U. de Chile abre al público archivo jurídico histórico de la dictadura https://t.co/hjEqb5LGfP vía @uchile Gran noticia para los DDHH",
        "RT @FrenteDS: Grecia celebra su primera unión civil entre personas del mismo sexo 👬 https://t.co/hZvIMVId8N https://t.co/0OWL0tGxqm",
        "RT @FrenteDS: Entregando informe final del proyecto que permitió fortalecernos este año.Gracias @inddhh @UEenChile @IgualesChile https://t.…",
        "RT @IgualesChile: Nuestras @AtalaKaren, @isamor_al y @EmmadeRamon en la planificación anual! https://t.co/LheizQaGlS",
        "RT @AtalaKaren: En jornada anual de planificación de @IgualesChile con @sebastian_gray @LuisLarrain @EmmadeRamon https://t.co/UjIWv7qSyW",
        "RT @IgualesChile: Planificando, soñando, creando! Iguales 2016! https://t.co/JDBE0njnxL",
        "RT @AdrianaValdes8: Dijeron las autoridades que el humo no es tóxico.  Con eso, para qué más.  #confianzapública.",
        "RT @goveme: Mal @Orrego ¿cómo puede decir que el humo no afecta a la población? ¿Hicieron análisis químico? #incendiovertedero",
        "RT @elmostrador: Mal olor: Incendio en vertedero #SantaMarta provoca nube de humo que cubre Santiago https://t.co/w8D1JFUbBp",
        "Ni hablar de las personas mayores @Orrego  https://t.co/RHsljE03B6",
        "#Bachelet inicia sus palabras en la 3a cumbre de agendas de género saludando a las trans presentes @FrenteDS @OTDChile @IgualesChile",
        "Escuchando a Michelle Bachelet en la inauguración de la 3a cumbre Iberoamericana de agendas de género https://t.co/MKGduxOnvu",
        "RT @IgualesChile: ¿Y tú, qué película de #PantallasDeLaDiversidad vas a ver? ¡Talca, Santiago, Valparaíso y Concepción: los esperamos! http…",
        "Muy cierto https://t.co/wwbNhOaDnL",
        "RT @Emol: Descubren un poblado en \"transformará el conocimiento sobre la Edad de Bronce\" https://t.co/njwio4GDNp https://t.co/yX3UkodAdK",
        "RT @el_dinamo: Casa de Pablo Neruda en Temuco pasará a ser Patrimonio Nacional https://t.co/M8tBiT78nS https://t.co/71Q6sk6jQC",
        "RT @PazSaavedra4: En Feria Informativa en Liceo Experimental #IgualesBioBio\n@IgualesChile https://t.co/vErYXNf6Wp",
        "RT @KenaLorenziniL: La furiosa columna de Beatriz Sánchez tras última colusión:  “¿Qué pasa cuando esa rabia se acumula por semana?” - http…",
        "RT @ElCenselio: Pero pasemos a lo importante, esta noche es la entrega de los Golden Globes",
        "@Abretubocaa beppo thayer ojeda y lota",
        "RT @quieroungatocl: Viene la chica que te gusta, actúa normal https://t.co/up5RxgrsxC",
        "RT @IgualesChile: Reunid@s con ministro de la @Segpres, Nicolás Eyzaguirre, para acelerar el #MatrimonioIgualitarioAHORA https://t.co/EiR8I…",
        "https://t.co/OlFmfIEO8U",
        "@EnGrafiti @miguelfriasreca .",
        "Notable @OscarContardo hoy en @latercera Conmovedor, profundo, iluminador https://t.co/hTBQ2JKqP8",
        "RT @IgualesChile: ¡Llegó el día! Están tod@s invitad@s a decir @nosoytuchiste junto a @Arzola_d . L@s esperamos en @PLOPGaleria https://t.c…",
        "RT @IgualesChile: Queremos un país donde la violencia hacia las mujeres no esté normalizada, donde tod@s tengamos los mismos Derechos! http…",
        "Está noche, 22 hrs. https://t.co/ucu2K6wYvC",
        "RT @labeasanchez: Y tb agradecer profundamente sus cariñosos saludos y buenos deseos por el regreso de los informativos a La Red...estamos …",
        "Lo q nunca entendí es pq le decían Julita a una señora tan mayor https://t.co/By5YxBVUM2",
        "Es broma, no? https://t.co/leXXuVGbzF",
        "RT @ElCenselio: Día de informercial en Elmer: vida y obra de San Pablo https://t.co/GnzYC0bAXW",
        "RT @tengochicle: “Tenemos la convicción de que las leyes estarán de nuestra parte, para eso las hacemos”. Brillante Contardo https://t.co/2…",
        "RT @robertroxx: Gobierno da pie atrás y decide reponer  cambio de hora \nParen de improvisar loco! \n\nEl #CambioDeHora va."
      ]
    }
  }
}