{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @animqls: boo https://t.co/aILrBjjff9",
        "JAJAJAJAJAJA https://t.co/TmclUmbIwk",
        "RT @TuteMorandin: @elcosodelapizza No si nunca dejas de estar drogado https://t.co/1ENrMzaVVO",
        "Actually, it's kinda cute.",
        "It's so weird he didn't regret it.",
        "Obvitss https://t.co/sVVqLCKKtf",
        "💕 https://t.co/42xTvI0L0D",
        "JAJAJAJA PTM. Gracias por la idea. https://t.co/1lfG1tZmNC",
        "Suelto, suelto, sueelto",
        "Okss, nunca lo había visto así.",
        "\"El rachi es como una sopa, ¿no?\"  NO TE MATO PORQUE ME CAES BIEN CLAUDITAA JAJAJA🤦🏻‍♀️",
        "Le pete ensieded se va a apoderar de mí",
        "I'm having a bad feeling and ya no quiero ir",
        "JAJAJJAJAJAJAJAJA https://t.co/ZWno9s3x1i",
        "RT @martaarguezz: seguimos con las mismas ganas de morirnos que siempre, gracias por preguntar https://t.co/9W0UJElLtu",
        "RT @akapoulainne: es verdad menos mal que es un tipo de ropa interior https://t.co/BuYpq5n6rC",
        "RT @MaaatiMartinez: \"Holanda propone ampliar la eutanasia a quienes esten cansados de vivir\" \n\nYo yendo a holanda: https://t.co/MFoMvos2d8",
        "SHOOK",
        "Weno, sí sé.",
        "Qué toy haciendo",
        "Idk",
        "Noo, tú ño. https://t.co/YG5wG8ycAx",
        "RT @Gblvpz: Además, se me da tan bien https://t.co/MgnYRd6YUh",
        "RT @yisucrist: yo descubriendo al responsable d k todo me salga mal https://t.co/riWI6L4TIx",
        "RT @melizarate_: Lo único que andaba en esa caja era la regla https://t.co/AW4rVn316l",
        "👌🏼 https://t.co/cScpZrnfSN",
        "RT @BlogCineOculto: \"Hay algunas cosas que debes hacer.\nNo significa que te tienen que gustar.\"\n\n► The Texas Chain Saw Massacre (1974) de T…",
        "RT @Esunbreakable: Mamá, las materias se repiten, pero las fiestas no",
        "Se murió lo que me quedaba de hetero https://t.co/4p8sOTRP2Y",
        "Acabo de ver un vídeo con puras teorías sobre Rick 'n Morty and IT BLEW MY MIND",
        "Wut https://t.co/2tvz1yvo8p",
        "JAJAJAJ https://t.co/j06SeV0clq",
        "Ah, no. No preguntaste, lo siento.",
        "Yo también estoy bien, gracias.",
        "RT @olitadealtamar: El del Uber rechazó una llamada mientras sonaba Te Bote Remix y dijo \"¿No te choca cuando interrumpen las mejores canci…",
        "RT @guido__ce: Hija me explicó que identificó patrones en el modo de jugar a piedra, papel y tijeras de tres compañeritos y que, gracias a…",
        "Sorry https://t.co/C6LEhovAg8",
        "Jajaja amoo esto https://t.co/dbJGMo7FJr",
        "RT @ReggaetonAPA: “Póngase romántica pleeease, dame un kiiiiss” (Wisin, Yandel y Santos, 2005).",
        "De esas veces que te caga que te pregunten si te pasa algo pero también te caga si no te lo preguntan",
        "Me acabo de dar cuenta en cuánto estaba mi volumen. DIOS, QUÉ VERGÜENZA. Con razón esa flaca me veía así.",
        "Out of oxygen",
        "\"No te pongas nerviosa\"\n- Jaja... YA MÁTAME",
        "Ya debería salir de mi casa pero no pueo levantarme 😭 biggest breakfast everrr",
        "@ale101294 AMIGAAAAA, NO ES POSIBLE QUE ME EMPILES A LAS 8 AM JAJAJAJ",
        "Dms preciso",
        "Excuse me but that gurrl, GAWD https://t.co/rv6VeTT7FR",
        "Yo lo tengo todos los días 🤔 https://t.co/SsF64jGppJ",
        "No sé si soy yo o qué",
        "Todos están muy callados últimamente.",
        "@_estefaniapc Yo no fui al concierto de Linkin Park pensando \"oh, ya que por fin van a venir, seguro vienen el siguiente año (para juntar más plata e ir adelante)\" a los dos meses muere Chester. Lo peor es que me enteré en el trabajo y me vieron llorar. Nunca pude verlos en vivo 😭😭",
        "Odio twitter porque encuentro cosas que describen lo que me pasa y duele.",
        "Amo twitter porque encuentro cosas que describen lo que me pasa y me siento identificada.",
        "BABEABA cada vez que veía el cielo cuando fui a Iquitos y Cajamarca 😍 https://t.co/QbcqRHZeah",
        "De chaufita 🤤 https://t.co/mvYr8dJgeO",
        "Excuse me but cuando Selena Gómez canta su parte y dice \"taki taki\" IS SO HAWWT",
        "JAJAJAJAJ, 🤔🙄 https://t.co/esNrvOhWgu",
        "Me acabo de dar cuenta de la fecha y cuánto falta para que termine el año and I feel like shit",
        "Me rn https://t.co/m9TLJeL39l",
        "RT @Esunbreakable: Normalicen no querer ir a clases porque te sientes mal y no físicamente hablando porque loco, es horrible tener que ir a…",
        "AHHHHH, de la nada quiero ver The Dark Knight",
        "Necesito un postrecito.",
        "Mi examen es en hora y media 😭",
        "He dormido todo el puto día y sólo he leído una página para mi examen :(",
        "0 autocontrol https://t.co/it4wylklli",
        "Is this a conspiracy?",
        "Ala mrd, me mato https://t.co/F8iGT6MyeB",
        "🤦🏻‍♀️",
        "Not again, pls",
        "Nuts",
        "NAHHNA",
        "RT @elcosodelapizza: Cuando vas al baño en plena joda y analizas si ya estas borracho o podes seguir https://t.co/Em2aQhjxqA",
        "RT @teresuch: El corazón para contestar en historias es una joya, es como un “no tengo nada que decir pero aquí ando, saludos”.",
        "Comer torta de chocolate e immediately feel better",
        "I'm not crying, you're crying https://t.co/gUrqhabE7S",
        "I would kill to think like him",
        "Gideon's philosophy it's killing me",
        "En fbm también debería haber la opción de borrar mensajes como en wpp",
        "Qué difícil es decirlo",
        "Gotta stop doing that",
        "102,023,820 vw",
        "Mejor apago el cel y hago maratón de Bojack Horseman. Como pa morir un rato.",
        "Brrrga",
        "Oks, fue mala idea tomar café y luego escuchar ese audio",
        "NO SE LLAMA A LAS 4AM PARA QUE TE ABRAN LA PUERTA, MALDICIÓN https://t.co/vjyUAvoE0c",
        "Me gustaría poder leer mentes",
        "Mejor pídeme que no respire 🤷🏻‍♀️ https://t.co/JXUsLfNwFD",
        "Yo también le exyraño 😢 https://t.co/f5xFM9REL6",
        "Pa gilas que me llamen",
        "Estuve un rataso preguntándome por qué no me contestaba y cuando entro a wpp ni había leído su conversa JAJAJAJ 🤦🏻‍♀️",
        "Sí, \"has\".",
        "Me has dado náuseas",
        "@ale101294 🤭",
        "El alcohol amigos, el alcohol https://t.co/Ogu86hgVAL",
        "Jsjs https://t.co/T6cwOQ9gHA",
        "Eshpañol de eshpaña",
        "Nunca pensé en volver a usar \"xd\", xd",
        "RT @DonFavs_: KARMASUTRA: Cuando la vida te coge de todas las formas posibles.",
        "💯 https://t.co/avxZ4I9LZW",
        "Lpm iba a comenzar a verla y ya me dio meio https://t.co/RwsNJu4Llm"
      ]
    }
  }
}