{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @abramoscomillas: 1* ¡DESVÍESE TODO EL FOCO DE ATENCIÓN HACIA ODEBRECH!; 2* NI ABOGADO-NHM, NI SARMIENTO, SABÍAN DE COIMAS; 3* ¡MÁTESE A…",
        "RT @Juan_Florez: Parece increíble que en esta época en que las redes destronaron a los grandes medios, algunos crean que pueden ocultar la…",
        "1* ¡DESVÍESE TODO EL FOCO DE ATENCIÓN HACIA ODEBRECH!; 2* NI ABOGADO-NHM, NI SARMIENTO, SABÍAN DE COIMAS; 3* ¡MÁTESE AL MENSAJERO!; 4* ¡PÁGUESE LA COMISIÓN DE ÉXITO!  El caso del ‘controller’ Pizano https://t.co/4Nf6F0k1Bz vía @eltiempo",
        "EVIDENCIA QUE PIZANO INFORMÓ OPORTUNAMENTE AL ABOGADO-NHM DE SARMIENTO EL SOCIO DE ODEBRECHT ¿QUÉ HIZO EL SOCIO SARMIENTO CON ESOS INFORMES DE SU EMPLEADO PIZANO? Esta es la evidencia que halló Pizano sobre giros oscuros de Odebrecht https://t.co/DZsiAdNHUM vía @eltiempo",
        "CÓMO ASÍ! AHORA RESULTA QUE PIZANO UN SIMPLE FUNCIONARIO POR CONTRATO AL SERVICIO DE SARMIENTO Y QUE INFORMABA AL ABOGADO-NHM ¿ERA EL SOCIO DE OBREDECHT?  Los correos secretos del ‘controller’ Pizano https://t.co/86Zts51skH vía @eltiempo",
        "ESTO NO ES COMO AQUEL DÍA CUANDO VICKY DÁVILA ANUNCIA TODA UNA MAÑANA QUE AL MEDIODÍA IBA A MOSTRAR DIZQUE PRUEBAS ENTREGADAS POR PIZANO Y SALIÓ CON UN PARTO DE LOS MONTES Los correos secretos que Pizano le entregó a María Jimena Duzán https://t.co/rDRePNgQpp vía @RevistaSemana",
        "'EL TIEMPO' DEDICADO EN DEJAR A ODEBRECHT COMO ÚNICA RESPONSABLE DE SOBORNOS QUE DESPUÉS DESCUBIRÍA FISCAL-NHM, QUE J PIZANO SUFRÍA DE CÁNCER Y MUERE DE INFARTO FULMINANTE Esta es la evidencia que halló Pizano sobre giros oscuros de Odebrecht https://t.co/DZsiAdNHUM vía @eltiempo",
        "RT @petrogustavo: Duque defiende el fiscal porque como senador salvó a Sarmiento de la caducidad, que lo inhabilitaría comercialmente, del…",
        "@VickyDavilaH @ernestomaciast Y además la corrupción de SARMIENTO que es la de AVAL, Corficolombiana, Navelena, Ruta del Sol, Chirajara, autopistas 4G, NHMN. Eso sí sin entusiasmarnos con que al medio día nos van a mostrar la prueba reina entregada por Pizano horas antes de morir y salirnos con falso positivo",
        "Las conmovedoras palabras de Carolina Pizano para despedir a su hermano Alejandro https://t.co/KE91xbPj2j vía @RevistaSemana",
        "La gran estafa que se esconde detrás de cursos para ser bróker https://t.co/bcCx78qIkA vía @elpais_economia",
        "RT @abramoscomillas: Fukuyama cambia de opinión: ‘el socialismo debería volver’ https://t.co/xcl4i3An7k",
        "RT @AngelicaLozanoC: 1. Señor fiscal, renuncie. @FiscaliaCol \n\n2. Procurador @fcarrilloflorez suspenda al fiscal. Garantice la investigació…",
        "RT @AlvaroLeyva: En un país en el que hoy no se sabe a ciencia cierta quién es quién, debo confesar que temo por la integridad personal y l…",
        "Fukuyama cambia de opinión: ‘el socialismo debería volver’ https://t.co/xcl4i3An7k",
        "RT @darcyquinnr: En este país cuando uno se mete con @petrogustavo se vuelve tendencia y víctima de bulling ...ayer yo era #DarcyAnuro y ho…",
        "EL GENDARME DEL 'CONSENSO DE WASHINGTON' (1989) Y SU LETAL RECETARIO ES EL 'F.M.I.', EL QUE RECLUTA BURÓCRATAS Y TECNÓCRATAS-BOYs COMO CARRASQUILLA Y DUQUE QUE SABEDORES DE NECESITAR PAGAR EL PRECIO DE IMPOPULARIDAD SE PRESTAN A IMPLEMENTARLO TAL CUAL  https://t.co/6WjAPwCM56",
        "RT @abramoscomillas: @DCoronell @oterojuliao Y que no se dejen distraer que todo va quedando claro: Sarmiento vs Odebrecht. Sarmiento ha si…",
        "@DCoronell @oterojuliao Y que no se dejen distraer que todo va quedando claro: Sarmiento vs Odebrecht. Sarmiento ha sido el mayor beneficiario y la estrategia de fiscal-NHM es torpedear y desviar todo hacia Odebrecht para protegerse él mismo y a su jefe, además de ganarse otra pingüe comisión de éxito.",
        "@Juan_Florez Así es!",
        "RT @Juan_Florez: Odebrecht reiteró que el grupo Aval de Sarmiento Angulo -contratista, banquero, financiador de campañas políticas- era par…",
        "RT @CuchiWolff: Me preocupa que mucha gente me responde como yo si fuera la cuenta real de @navarrowolff.\n\nEstá es cuenta fake.\n\nLo que que…",
        "RT @ArielAnaliza: Bueno, así las cosas, yo sospecho que Néstor Humberto Martínez es un corrupto.\n\nNéstor Humberto Martínez sospechó que hal…",
        "RT @DavidRacero: La realidad es q Néstor Humberto Martínez conocía de primera mano los sobornos de Odebrecht y sabe q un tal Sarmiento tien…",
        "RT @elespectador: Estas conversaciones entre el fiscal Néstor Humberto Martínez y Jorge Enrique Pizano ocurrieron en agosto de 2015, despué…",
        "https://t.co/QF0Rk9OVpm",
        "RT @JulianCarvajal_: “Vuelve y cae el senador Petro en uno de esos acuerdos que no nos gustan y es hacerle quórum al Gobierno para este tip…",
        "RT @fdbedout: Además de pendejos Néstor Humberto Martinez nos cree sordos ,dice que en la segunda grabación solo lee los delitos que según…",
        "RT @fdbedout: No se puede negar que el Fiscal Néstor Humberto Martínez heredó un gran sentido del humor y ahora se ríe de todos nosotros.",
        "La industria española inicia la carrera del coche eléctrico en desventaja https://t.co/lXKHGonVaq vía @elpais_economia",
        "RT @abramoscomillas: ¡TRANVÍA POR LA 7a. YA! Si visitan a Medellín les recomiendo ir al Paraninfo U. de A. y darse la caminada por Calle 49…",
        "Familia de Jorge Enrique Pizano pide no politizar su dolor https://t.co/hwGFPW1Ln6 vía @caracolradio",
        "Repensar la Constitución, no hay opción Via @Las2orillas https://t.co/CuHI09Ps3C",
        "\"En 2023 o 2024 podríamos quedarnos sin el gas de La Guajira”: ministra de Minas  https://t.co/3X8iooowNO vía @elespectador",
        "RT @abramoscomillas: 60% de Comercio Internacional empezará a transarse en DINERO-VALOR representado por 'cripto-divisas' soberanas. Señal…",
        "60% de Comercio Internacional empezará a transarse en DINERO-VALOR representado por 'cripto-divisas' soberanas. Señal de que USDólar colapsará y depreciará con cosecuencias de hiper inflación desbocada en USAmérica y fin de control político mundial por chantaje financiero USDólar",
        "¡TRANVÍA POR LA 7a. YA! Si visitan a Medellín les recomiendo ir al Paraninfo U. de A. y darse la caminada por Calle 49 Ayacucho. Por esa estrecha calle peatonal va y viene el Tranvía. En la 7a. de Bogotá se dan todas las condiciones ideales para tener el mejor Tranvía del mundo.",
        "RT @CuchiWolff: Esos concejales verdes que aprobaron una nueva valorización para Peñalosa NO son bienvenidos por aquí.\nEn el Centro Democrá…",
        "¡SE DERRUMBA IMPUNIDAD DE SARMIENTO Y NHM! ABOGADO-NHM SÍ CONOCÍA SOBORNOS Y NO FUE FISCAL-NHM EL QUE LOS DESCUBRIÓ. NO SEA QUE AHORA APAREZCAN CIERTOS IMPOLUTOS PRESTÁNDOSE A QUE DEBATE SE DESVÍE CUANDO DEBE CENTRARSE EN DESENMASCARAR A SARMIENTO Y NHM.\n https://t.co/Lf2i6PdChp",
        "¡HAGAMOS PROSPECTIVA! CON LA CRIPTO DIVISA 'PETRO' RESPALDADA EN RESERVAS REALES DE RIQUEZA NACIONAL SE INSTAURA LA ECONOMÍA DEL 'DINERO VALOR' Y MUY PRONTO 'BRICS' EMPEZARÁ A ESCRIBIRSE 'VRICS'. Venezuela celebra I Encuentro Internacional de Criptoactivos https://t.co/UVt45nuVkE",
        "RT @abramoscomillas: HAGAMOS PROSPECTIVA: CON LA VUELTA DEL PETRO Y LA CRIPTODIVISA A LA ECONOMÍA DEL 'DINERO-VALOR', MÁS TEMPRANO QUE TARD…",
        "RT @MabelLaraNews: El abogado Néstor Humberto Martínez tenía pleno conocimiento de lo que sucedió entre Corficolombiana y Odebrecht desde a…",
        "RT @lbertoortiz: El señor Pizano fue cremado, unos pocos tejidos quedaron producto de su necropsia y FUERON RETIRADOS POR AGENTES DEL CTI D…",
        "https://t.co/Qq0OwDbqL8",
        "HAGAMOS PROSPECTIVA: CON LA VUELTA DEL PETRO Y LA CRIPTODIVISA A LA ECONOMÍA DEL 'DINERO-VALOR', MÁS TEMPRANO QUE TARDE VEO QUE 'BRICS' EMPEZARÁ A ESCRIBIRSE 'VRICS'  Venezuela celebra I Encuentro Internacional de Criptoactivos https://t.co/UVt45nuVkE",
        "RT @ricarospina: Néstor Humberto Martínez sí sabía que se podían haber cometido delitos, individualizados, identificados, en los contratos…",
        "El mayor escándalo de corrupción en Colombia se complica: The Economist https://t.co/DluWcCWzMP vía @RevistaSemana",
        "RT @JulianFMartinez: El Espectador revela nueva grabación que ratifica los vínculos directos del Grupo Aval y de su abogado Néstor Humberto…",
        "RT @HELIODOPTERO: La ley de probabilidades y la dinámica de los encubrimientos del Fiscal a los chanchullos de Odebrecht indican que el pró…",
        "RT @ZuluagaCamila: Si el Fiscal Néstor Humberto Martinez fuera decente, anunciaría su renuncia en la rueda de prensa que convocó para esta…",
        "RT @CuchiWolff: Se equivoca el alcalde @EnriquePenalosa enviándole el esmad a los estudiantes quienes en todo momento actuaron pacíficament…",
        "RT @AidaAvellaE: Todo iba bien hasta que dieron la orden de disolver las marchas a las patadas como están acostumbrados a tratar a quienes…",
        "RT @Juan_Florez: Esta tarde se vota la valorización que la alcaldía quiere cobrar cuando la ciudadanía tiene vacío el bolsillo. A las 5:30…",
        "@tikopineda @petrogustavo @NicolasMaduro Hombre Tico, tanto ha ido el cántaro de injurias de Petro contra Venezuela que hoy se ha roto. Y cuando Diosdado dice que hace tiempo es hace tiempo, no para última campaña ¿De verdad usted ignora cómo entre 2003-2010 se desfilaba tras la gestión de apoyo logístico en Venezuela?",
        "@fdbedout @manolitosalazar Sí, miedo e indignación.",
        "@fa17carlos @IrreverentesCol De acuerdo.",
        "UN BUEN PESQUISIDOR IRÍA TRAS LA HUELLA DESDE ADENTRO HACIA AFUERA, VERDAD? ¿Quién puso el cianuro que mató a Alejandro y probablemente a Jorge Enrique Pizano? Via @Las2orillas https://t.co/Pznv5jierW",
        "DESTAPANDO LA VERDADERA RAZÓN DE ATAQUES DE COLOMBIA CONTRA VENEZUELA, LA DISMINUCIÓN EN RESERVAS DE GAS Y PETRÓLEO. Y SIN INVASIÓN A LA VISTA, TOCÓ LLEVAR A VENEZUELA POR LAS BUENAS El país sólo cuenta con reservas petroleras para 5,7 años -Las2orillas: https://t.co/UHtxFFBjSd",
        "SEÑAL QUE OPTARON POR LA VÍA DE IMPONER CONSTITUYENTE QUE HAGA TRIZAS EL ACUERDO DE PAZ La reunión entre Uribe, Petro, Farc y Verdes quedó en nada Via @Las2orillas https://t.co/XrF4R84GJm",
        "El bochornoso (y ofensivo) error de Trump que dejó estupefactos a los líderes de los países bálticos https://t.co/EKWTDopMf5",
        "RT @AngelicaLozanoC: Voté negativo porque puede abrir el camino a aumentar la edad para pensionarse. https://t.co/BeTF2DLX1r",
        "@fa17carlos @IrreverentesCol En el Twitter dar Rt a un chat no es compartir porque se esté de acuerdo con lo escrito. No, se puede Rt con la idea de archivar o compartir para uno mismo con la idea de archivarlo y tenerlo como evidencia para después poderlo citar y controvertir.",
        "RT @HELIODOPTERO: Mientras Néstor H. Martínez le mentía a @juanrobertovarg con que a él no lo llama nadie a pedirle favores estaba recibien…",
        "¡Ojo! Darle chocolate a su mascota puede ser muy peligroso https://t.co/oao2YkoZJT vía @eltiempo",
        "DIZQUE LISANDRO MEZA AMENAZÓ CON DEMANDAR A DUQUE POR DERECHOS DE AUTOR, AL MENOS QUE LO INVITE A PALACIO Y LE DE EL MISMO TRATAMIENTO QUE A MALUMA -  El Siete https://t.co/5qH2ZSyH7o vía @YouTube",
        "URIBE EMPIEZA A AMBIENTAR SU CONSTITUYENTE Tras hundimiento de curules de paz, Uribe insiste en reducir el Congreso https://t.co/6oYpUSHzyj vía @elespectador",
        "RT @petrogustavo: La última vez que hablé con Chávez fue en el año 2006 para salvar de una guerra a Colombia y Venezuela y luego fui a su f…",
        "Cerebro: ¿el segundo hogar de las bacterias del intestino? https://t.co/9BTSobKpIf vía @elespectador",
        "@AngelicaLozanoC @DanielBejarano_ En el match de la Paz el uribismo ha jugado su apertura preferida 'gambito de reforma JEP' y remata la partida con jaque mate a las curules de víctimas. Ya hundidas las curules siguen su partida de acabar con la JEP y hacer trizas la Paz. ¡Se viene la Constituyente guerrerista!",
        "RT @ElNuevoSiglo: Diosdado Cabello manifestó que el excandidato presidencial es un cobarde por primero buscar financiación en el país vecin…",
        "RT @MMMaldonadoC: @CarlosCarrilloA @darcyquinnr @petrogustavo Además,  ha tenido 6 años para verificar si el contenido de los chat es real,…",
        "RT @darcyquinnr: Estos son algunos de los chats que Jorge Pizano (qepd) me enviaba sobre @petrogustavo ...y le mandó su último testamento ?…",
        "RT @YolandaRuizRCN: Bien que Fiscal dé la cara y hable en distintos medios, mal que no haya denunciado un posible delito. Mal que pretenda…",
        "RT @Juan_Florez: Aunque el grupo de poder cierre filas alrededor del fiscal Nestor Humberto Martínez -pues se protegen todos con una compli…",
        "RT @patriciajaniot: Además tras escuchar al fiscal se deduce, en su erudita jurisprudencia, que si uno es testigo de un robo a un banco por…",
        "RT @GarciaColorad0: Necesitamos la verdad completa.\nVía @navarrowolff  Navarro Wolff https://t.co/Sm98420nO2",
        "RT @abramoscomillas: ¡EL URIBISMO JUEGA CON GAMBITO DE JEP! YA CON MISUÓN CUMPLIDA DE CURULES DE PAZ HUNDIDAS A COSTA DE SACRIFICAR POR AHO…",
        "¡EL URIBISMO JUEGA CON GAMBITO DE JEP! YA CON MISUÓN CUMPLIDA DE CURULES DE PAZ HUNDIDAS A COSTA DE SACRIFICAR POR AHORA REFORMA DE LA JEP, SE VIENE LA 'CONSTITUYENTE' Por falta de quórum y tiempo se hunden curules de paz y reforma de JEP https://t.co/ThWbgw9e91 vía @caracolradio",
        "RT @HELIODOPTERO: ADVERTENCIA: Me acabo de enterar por fuente confiable que la @FiscaliaCol le estaría ofreciendo beneficios a un testigo f…",
        "RT @Movicecol: Solicitamos al Congreso archivar el proyecto de Acto Legislativo en el cual se establece el nombramiento de 14 nuevos magist…",
        "RT @ClaudiaLopez: El que le dijo que eran coimas fue Martinez a Pizano! Todos lo escuchamos clarito con madrazo y carcajada de Martinez bur…",
        "https://t.co/tNX7x19rEq",
        "El “testamento” del testigo Pizano en caso Odebrecht https://t.co/nb6kEuSqfX",
        "RT @JulianFMartinez: 2009 Gob. Uribe le entrega a Odebrecht y el Grupo Aval contrato por soborno y apoyo a su candidato Andres Felipe Arias…",
        "RT @ClaudiaLopez: Mi solidaridad con la familia Pizano por la terrible tragedia que están viviendo. Tal y como le dijo Martínez riéndose a…",
        "SI LO PRIMERO QUE HACE EL FISCAL NHM ES EMPAPELAR A SU AMIGO TESTIGO ESTRELLA DE LAS COIMAS DE ODEBRECHT REACTIVÁNDOLE INVESTIGACIÓN TUNJUELO-CANOAS, ¿ACASO FUE A MANERA DE CHANTAJE PARA NEUTRALIZARLO?  El rompecabezas del caso Pizano  https://t.co/1OX3VJh6vJ vía @WradioColombia",
        "Los vasos comunicantes entre Néstor Humberto y Odebrecht https://t.co/bCIGrOELfj",
        "RT @HELIODOPTERO: “Noticia” en la que ⁦@ELTIEMPO⁩ (periódico del Grupo Aval) absuelve al Grupo Aval de los chanchullos con su socio Odebrec…",
        "RT @AlirioUribeMuoz: Fiscal Cetiel dice que Fiscal Nestor Humberto Martínez le dijo: \"que hay que joder a Pizano\", se suponía que era en la…",
        "RT @HELIODOPTERO: Me escribe un buen amigo ex fiscal: “Espero estés bien. Ten cuidado porque arponiaste una ballena”. https://t.co/hE9OtQby…",
        "RT @Casanova62: La carrera delictiva de Néstor Humberto Martínez Neira, escala un nuevo nivel:\nDe abogado de Sarmiento Angulo a obstruir ac…",
        "RT @LeonVaLenciaA: Cuántos muertos va a costar la corrupción aún Odebrecht?",
        "RT @RoyBarreras: Denuncio q Karen Abudinen consejera de regiones del Gobierno hace lobby soterrado invitando a congresistas a salirse para…",
        "@manolitosalazar Es Pizano el que precisa en el video la fecha junio 2015 de su reunión con el abogado NHM, siendo clara la voz de NHM diciéndole a Pizano que ya mismo se va para donde Sarmiento a entregarle esa información. Y NHM había dicho que sólo como fiscal vino a saber de coimas odebrecht.",
        "@manolitosalazar Porque no hay crimen perfecto y ese es el lapsus de NHM, necesitado de demostrar que antes de ser fiscal no sabía nada de esas coimas y que éstas fueron descubiertas después del 01-08-2016 cuando se posesiona como fiscal, pero los ha enredado el guardado de Pizano a NoticiasUno.",
        "RT @manolitosalazar: Dice el fiscal Néstor Humberto Martinez que después de recibir información en 2015 (Junio 25) por parte de Jorge Enriq…",
        "RT @ernestosamperp: Un abrazo solidario a la familia de mi primo Jorge Enrique Pizano por la tragedia que hoy vive. Murió buscando la verda…",
        "https://t.co/GktwITuaTb",
        "HE AQUÍ EL LIBRETO A SEGUIR, QUE 'AVAL' Y 'NHM' NO SUPIERON NADA SOBRE COIMAS ANTES DE 2016 Y QUE TODO SE SUPO DESPUÉS DE QUE 'MHM' YA DE FISCAL DESCUBRIÓ LAS COIMAS Aval y Corficolombiana dicen que no supieron de sobornos antes de 2016 https://t.co/MXan6IgkSd vía @eltiempo",
        "RT @abramoscomillas: @floratris @NELSONV41069212 @corficolombiana Me barrunta que una vez NHM le recibe a Jorge Pizano su laboriosa investi…"
      ]
    }
  }
}