{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AlvaroUribeVel: Maduro ratifica que el diálogo con la dictadura sirve solo para legitimar el engaño. El camino es otro: remover y elegi…",
        "RT @Almagro_OEA2015: Aquí mi mensaje sobre las elecciones celebradas ayer en #Venezuela #OEAconVenezuela https://t.co/4liQgO4aFb https://t.…",
        "RT @DiarioTalCual: LO QUE FALTABA. Corea del Norte asegura que podría haber una guerra nuclear \"en cualquier momento\" https://t.co/nLE5WI81…",
        "RT @El_Cooperante: “Por miedo a salir presa”: Exjueza del caso de Leopoldo rompió el silencio en la OEA https://t.co/0ksuJlwEVL   https://t…",
        "RT @carlahowe: Set life 📸 📍LA https://t.co/KcBPVMxlM7",
        "RT @ElExpedienteCol: Claves de la denuncia que interpuso el Dr. Jaime Lombana contra @AABenedetti  y que lo podría llevar a la cárcel si @C…",
        "RT @planwac: Van 24 horas de anunciados  los resultados y la MUD no ha presentado públicamente una sola prueba del supuesto fraude #Post15O",
        "RT @El_Cooperante: “Por miedo a salir presa”: Exjueza del caso de Leopoldo rompió el silencio en la OEA https://t.co/0ksuJlOgkl  \nhttps://t…",
        "RT @jcsosazpurua: No hablarán más de fraude, porque tendrían que renunciar al lomito del Zulia y al lomito de Anzoátegui. Acatarán y se jur…",
        "RT @El_Cooperante: #CrónicaLetal: El payaso asesino y violador que anda suelto por las calles de Caracas https://t.co/gPDiNTQmdH \nhttps://t…",
        "RT @segurosybanca: #16Oct | Pastrana considera que hubo fraude en las elecciones regionales del 15-O https://t.co/ikFaTxzNih",
        "RT @A_OrdonezM: \"Logros\" de gobierno Santos/Vargas Lleras: Estafar y desconocer la voluntad de millones de colombianos que dijimos NO en el…",
        "RT @El_Cooperante: “Me golpearon por todas partes”: Robaron a Vanessa Senior tras ejercer el voto (+Video) https://t.co/11HzKRG4qi  \nhttps:…",
        "RT @contrapuntovzla: Almagro: \"no se pueden reconocer\" resultados de elección en Venezuela https://t.co/uqlxtmScXe https://t.co/xUIA4sPMwT",
        "RT @DiarioContraste: El exdiplomático Isaías Medina denunció ante la OEA que en Venezuela se facilitan alimentos solo a seguidores ... http…",
        "RT @ApunteCultural: Tomar 3 cafés diarios: así se previene esta mortal enfermedad en los hombres https://t.co/IgOIZ2Q7hZ",
        "RT @ApunteCultural: Las 5 tecnologías que cambiarán el mundo en los próximos años https://t.co/2E1ARTMrPt",
        "RT @AndresVelasqz: ATENCION: convocamos a todo el pueblo de Bolivar, a la av. Tachira a partir de las 8 am.\nLunes 16.  A defender la victor…",
        "RT @Y0R_78: EEUU mantendrá sanciones hasta restauración de libertades en Venezuela https://t.co/j9NwPsqkLR",
        "RT @RConfidencial: Boletín actualizado del CNE adjudica triunfo en Bolívar a Andrés Velásquez. Entonces queda la MUD con 6 gobernadores y e…",
        "RT @unicef_es: La desnutrición infantil sigue siendo una de las principales amenazas para la supervivencia https://t.co/m9lyW1NV83 #Díadela…",
        "RT @HenriFalconLara: Hay centros donde sacaron a los testigos, cerraron y no proporcionan ninguna información.",
        "RT @Y0R_78: Bárbara Palacios estaría en una precaria situación económica \nhttps://t.co/pBHjOAlXHI",
        "RT @FamiliarGM: Ibuprofeno: las peligrosas consecuencias que esconden su uso https://t.co/a5zMfeguXU",
        "RT @AndresVelasqz: Todos con sus actas en mano. Nadie sale de una mesa sin el acta de escrutinio. No le demos margen para maniobras. Arrasa…",
        "RT @LuisCarlos: Es el momento de los cierres de mesa y los testigos guardando copias de las actas. Así el CNE no puede inventarse luego otr…",
        "RT @El_Cooperante: Con pistola en mano: colectivos amenazaron a periodista y electores en Trujillo https://t.co/FOIMxFKMRn https://t.co/CAd…",
        "RT @CCNesnoticias: Colectivos amedrentan a electores en Chacao (Video) https://t.co/7XcHRxwrgf",
        "RT @colombia_hist: En 1582, en este sitio se construyó un molino de pan, poco a poco se fue poblando. Hoy Concepción (Santander) https://t.…",
        "RT @alvarosalazaro: @antoniaadan La politica y la dictadura son dolor de cabeza para un pueblo acostumbrado a otra realidad, deben claudica…",
        "RT @periodicovzlano: ► ¿Qué tal? Incendio acabó con las oficinas de Odebrecht en Caracas\n \nhttps://t.co/EtL5LjxFST https://t.co/WWSJ6t1jvd",
        "RT @antoniaadan: Vielma Mora nunca más gobernará...nadie lo quiere, ni los Chavistas! https://t.co/vTXfS1djCt",
        "@antoniaadan La politica y la dictadura son dolor de cabeza para un pueblo acostumbrado a otra realidad, deben claudicar o sera mejor que duerman.",
        "RT @Citytv: #TuMundoAquí Luisa Ortega denunciará a Venezuela ante la Corte Penal Internacional https://t.co/c0SaNZ4V14 https://t.co/idXQmGw…",
        "RT @ResistenciaV58: ¿Resistencia Indígena? Yukpas Venezolanos huyen del país tras la crisis [VIDEO] https://t.co/NGcU5cUdI0",
        "RT @segurosybanca: #12Oct | Presidente de Odebrecht rompe el silencio y acusa al Presidente Maduro https://t.co/15o5VZ9f35",
        "RT @peopleenespanol: Carlos Vives comparó el reguetón con pornográfica https://t.co/779l6hDo3G https://t.co/aHiNCI5PzO",
        "RT @TostonConSoda: Embargan Yate de Tareck El Aissami y  Capturado testaferro de \"El Aissami\", anteriormente piloto personal de Tareck. htt…",
        "RT @NoticiasX7_: FAO: #Venezuela registró  1,3 millones de personas subalimentadas https://t.co/xElXUFBD3g",
        "RT @Analitica: #QueSeSepa Venezuela registró 1,3 millones de personas subalimentadas según la FAO #11Oct https://t.co/gKvNN6KIvU https://t.…",
        "RT @El_Cooperante: Denunciaron aislamiento de presos políticos en El Helicoide: “Es retaliación de Maduro” https://t.co/gdq9KAKOZH  https:/…",
        "https://t.co/5nmaXzQbdh",
        "RT @DiarioContraste: #LoMasVisto Capturan yate en la Polinesia Francesa con 500 kilos de cocaína procedente de Venezuela\nhttps://t.co/MdChG…",
        "RT @MarceloCezan: Ningun pechi frios señores. Si algo hubo hoy fue garra, carácter,hombria, amor propio.",
        "RT @alvarosalazaro: @MarceloCezan Siempre he pensado que la falla del equipo siempre ha sido el temor al arco para hacer el gol, Venezuela…",
        "@MarceloCezan Siempre he pensado que la falla del equipo siempre ha sido el temor al arco para hacer el gol, Venezuela es mas sortario para eso.",
        "RT @DolarToday: Huyendo del régimen: Venezolanos agotan pasajes en autobús a Ecuador y Perú https://t.co/b0slNe7VKn https://t.co/92hGDHOxSU",
        "RT @ComandoSB: Nuestra generación tiene prohibido fallarle a Venezuela #MirandaVotaYResiste",
        "RT @NoticiasCaracol: Hallan fosa común en zona fronteriza entre Colombia y Venezuela https://t.co/DK56SMF3O6 https://t.co/NCrlhnsZu2",
        "RT @DolarToday: ¡PAÍS POTENCIA! Venezuela entre los países donde “se pagan más sobornos” y con la policías “más corrupta” -► https://t.co/E…",
        "RT @LORENT_SALEH: La juventud profesional y decente se va del país. Quiénes deben irse son los políticos responsables de la miseria y la co…",
        "RT @alvarosalazaro: @LORENT_SALEH El castigo divino vendra sobre esos desgraciados, tendran un fin amargo por haber hecho pacto con satan y…",
        "@LORENT_SALEH El castigo divino vendra sobre esos desgraciados, tendran un fin amargo por haber hecho pacto con satan y sus brujos.",
        "RT @DiarioContraste: Policía colombiana reportó colectivos oficialistas armados en la frontera https://t.co/GBmniYwlBc",
        "RT @El_Cooperante: #EnDetalles Así opera mafia de hampones que estafa a viajeros en aeropuerto de Maiquetía https://t.co/LlcqhTm5L3  https:…",
        "RT @CristoeselSr: Porque amas a Dios y confías en El, pasarán los días y verás que ha sido fiel; te librará, bendecirá, y te alegrarás y go…",
        "RT @Pan_de_vida_: Si Dios está contigo, tus enemigos no podrán vencerte, El mismo te guardará y peleará por ti. \n\nJeremías 15:20",
        "RT @InfoTrinos: ¿Por qué son tan peligrosos los psicópatas? La ciencia lo explica #mente https://t.co/wi8NefiSiN",
        "RT @ReporteYa: #9Oct Un 3er satélite en el espacio y los vzlanos sin comida enfermos, sin medicina, ni efectivo. puntos de venta sin servic…",
        "RT @El_Cooperante: ¿Guiso? Dinero de los CLAP terminan en cuenta bancaria de hija de una chavista https://t.co/49Y9wJjPRB https://t.co/RXCD…",
        "RT @DolarToday: EEUU negó visa de entrada a Luisa Ortega Díaz https://t.co/2ePpUrLdUW https://t.co/dgTTh50UaM",
        "RT @ResistenciaV58: Denuncian la detención de tres periodistas por hacer un reportaje en Tocorón https://t.co/62uGHZn3vS",
        "RT @El_Cooperante: Óscar Pérez apareció y así desmintió a Tareck El Aissami https://t.co/MwfXVLvfC0  https://t.co/WV6MJqZXK9",
        "RT @DolarToday: ¡OBJETIVO CLARO! Trump reiteró que no levantará sanciones a Venezuela “hasta lograr la libertad” -► https://t.co/ilE6o5JDQH",
        "RT @CATERINAV: #18Nov HERMANA #COLOMBIA | Inaugurarán en Bogotá una casa para recibir a venezolanos migrantes. A partir de enero, los ciuda…",
        "RT @QuintoDiaOnline: #PuñoyLetra | Villegas: Que decenas de jerarcas venezolanos, hayan sido incluidos en listas negras por EEUU y Canadá,…",
        "RT @NTN24ve: En Fotos | Bolsitas de comida, la opción de algunos venezolanos que sobreviven a la crisis económica https://t.co/Kxo1tImXYu h…",
        "RT @ResistenciaV58: En Anzoátegui se registraron dos muertes por paludismo en una semana https://t.co/elFE0TLzFA",
        "RT @ComandoSB: Mujeres son las más afectadas por la crisis en el país, según informe de ONGs de derechos humanos\nhttps://t.co/R0z0MDyUVv",
        "RT @RobertoSmithP: Ya no se trata de pedir graciosamente “que abran el canal humanitario”. Se trata de denunciar al régimen por genocidio c…",
        "RT @ReporteYa: #19Nov Pintar la casa decolora el bolsillo - @2001Online https://t.co/AEhV8hposo",
        "@MarceloCezan Marcelo, vivimos en Margarita, un amigo vzlno. Tiene un apto.en Chico, 91 con 13, quiere venderlo, si te interesa te envio las fotos. Dios te bendiga.",
        "RT @EduardoLuisFut: Le pido a quienes siguen mis redes sociales aquí en Bogotá que me ayuden con esta causa. Esta niña está desaparecida de…",
        "RT @NEORAM27: Si la subida estratosférica del dólar continúa con el impulso de los últimos días dando un salto cuántico de Bs 40.000 a Bs 7…",
        "RT @alvarosalazaro: @delsasolorzano El pueblo en general deseamos ver a maduro y diosdado caminando por las calles para darles un abrazo. E…",
        "RT @delsasolorzano: Inaceptable esta humillación a un preso político. #LibertadParaLosPresosPoliticos #LibertadParaSimonovis https://t.co/t…",
        "RT @lortegadiaz: Ante el sensible fallecimiento del Fiscal General de España, José Manuel Maza, envío mis sentidas palabras de condolencias…",
        "RT @alFranceschi: Con luz verde de la Comunidad Internacional viene la intervención #15nov 2017. Alberto Franceschi https://t.co/IHEGgAiwPS…",
        "@delsasolorzano El pueblo en general deseamos ver a maduro y diosdado caminando por las calles para darles un abrazo. Ellos si aman y respetan nuestra inteligencia.",
        "RT @nizmycuba: \"Amnistía Internacional afirma que #Cuba es una prisión mental\". Es una prisión mental y física desde hace 58 años. Somos mi…",
        "RT @SaraFaries: Cómo programar el envío automático de mensajes en WhatsApp https://t.co/MHifSaH7Nq",
        "RT @El_Cooperante: Lo que dijo Andrés Pastrana sobre histórico escape de Antonio Ledezma  https://t.co/zTC3VVCMXe     https://t.co/fvbxMVGx…",
        "RT @WowToday_: ► Paciente se lanzó del décimo piso de un hospital\n \nhttps://t.co/6HTCknh5i8 https://t.co/SVg4PGz2MJ",
        "RT @ResistenciaV58: Las bandas detrás de los 13 tiroteos en la frontera colombo-venezolana https://t.co/Q1WB7QgU2G",
        "RT @DolarToday: ¡ATENCIÓN! Ortega Díaz pidió congelar cuentas de chavistas y sus testaferros en Europa #TeamHDP https://t.co/ijpPT6qtdx",
        "RT @alFranceschi: La Abstención militante es ahora la única opción política frente a la estafa de la constituyente castrista https://t.co/3…",
        "RT @Watcher_Ven: 2) #16Nov / Hospital de UPATA: Enfermos de Paludismo exigen entrega inmediata del tratamiento / #EdoBolivar #Guayana 2/2 h…",
        "RT @ANDRES_CANO42: En el estado #Bolívar en #Venezuela la situación para los niños es crítica.... más de 40 niños han fallecido por desnutr…",
        "RT @DiarioContraste: #LoMasVisto ¡Desgarrador! Familiares de víctimas de represión en Venezuela hablan en la sesión de la OEA #16Nov \nhttps…",
        "RT @AndresPastrana_: El Alcalde legítimamente elegido por el pueblo de Caracas cumple mil días como preso político del NarcoDictador @Nicol…",
        "RT @segurosybanca: #16Nov | Declaran en ‘default’ la deuda venezolana en divisas por incumplimientos https://t.co/ImMk3vaYjx",
        "RT @DolarToday: EEUU en la ONU: Venezuela es un “narcoestado violento” -► https://t.co/4CAniUSIwl https://t.co/BpNHlhuSjS",
        "RT @DiarioTalCual: POCA PLANIFICACIÓN. Plan de vacunación de Minsalud contra la difteria no garantiza refuerzos https://t.co/3ZMrvN1OPc htt…",
        "RT @ResistenciaV58: Congresista de EEUU: Próxima sanción al régimen de Maduro debe ser con el petróleo https://t.co/lzrYJxHyYU",
        "RT @El_Cooperante: La descarada declaración del dominicano que violó y quemó a una venezolana en Chile  https://t.co/8hY6OfXqER  https://t.…",
        "RT @alFranceschi: Es tal la ruina política del chavismo que puede perder las presidenciales adelantadas hasta con una oposición... https://…",
        "RT @DolarToday: ¡PREPARANDO LA INTERVENCIÓN! Diego Arria logró exponer ante la ONU los crímenes de lesa humanidad del régi... -► https://t.…",
        "RT @pburelli: Venezuela no necesita un canal humanitario. Necesita un gobierno probo que le importe el bienestar de todos. A esta crisis hu…",
        "RT @emquiben: INFAMIA DICTATORIAL !  A pesar de la crisis “Más de 300 mil barriles de petróleo diario son regalados a países del Caribe”",
        "RT @noticias24: ¡Otro más! Este actor de Hollywood abusó de una actriz de 11 años https://t.co/AYnZWbUrG7 https://t.co/JRAZ4G7lM5"
      ]
    }
  }
}