{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Primera que estoy en el Festival Selvámonos y en la Selva Central, Oxapampa precisamente. Hace mucho tiempo que... http://t.co/yteQFdlKeC",
        "Este collage lo hizo mi esposa.\nSe los comparto junto con unas palabras:\nHace un año y 17 días nació mi pequeño,... http://t.co/opvLNF3xbQ",
        "Hoy en la escuela de música de la\nPUCP (chorrillos) habrá música brasileña.\nPaola Cuadros.\nIngreso libre.... http://t.co/5KtzGSvaFc",
        "Soundcheck DeMadera!\n#HardRockCafe http://t.co/WMB9H2tEEl",
        "¡Kuntur en su estado más agresivo!\n¡El Martes 22 tocaremos en Jammin junto a, nada menos que, la mítica banda... http://t.co/fyvNf9zbGL",
        "La música no para, felizmente.\nEste viernes 18 tocaré con el renovado Mammayé, hoy fue el ensayo y la cosa va... http://t.co/quRvJf7opg",
        "¡Se está cocinando algo muy chevere!\nEn unos días se los contaré, pero de verdad...¡es muy, muy chévere! http://t.co/7o6qqTlVT2",
        "Última presentación con Lucho Quequezana en Cuzco.\n¡La gente estuvo enganchadísima y el concierto estuvo... http://t.co/4ghOXyoBnm",
        "Vista hacia el escenario del acogedor Teatro a Municipal del Cuzco... Y desde él.\n\n:) http://t.co/QFc1gapybk",
        "Vista hacia el escenario del acogedor Teatro Municipal del Cuzco... Y desde él.\n\n:) http://t.co/piW3dckz8n",
        "Ya estamos dejando listo todo para la noche en el Teatro Municipal del Cuzco.\nEl bajo HG me acompaña hoy,... http://t.co/2ij9Dj64LA",
        "Llegamos a Cuzco!\nLucho Quequezana y Kuntur, hoy y mañana en el Teatro Municipal de Cuzco!\n\n:) http://t.co/9KwSvEGurZ",
        "#Afrodelico\n#Toromata\n\nHoy grabamos un clip muy chévere con una de las mejores voces masculinas del país, si no es... http://t.co/FHJL24coVp",
        "Llegas al final del día, después del trabajo, de el pequeño \"gig\", de las responsabilidades del hogar, de pasar... http://t.co/xXJGo2a2Pk",
        "Vuelve Mammaye! http://t.co/LGvjpVaLg2",
        "Salir al escenario siempre implica nervios, muchos o pocos, pero siempre corre esa adrenalina que te hace temblar... http://t.co/Xd3Y6iROd2",
        "Y cuando crees que estás avanzando en la música y puedes tocar \"Giant Steps\" te topas con este muchacho de 12... http://t.co/ZXKsAGe6u8",
        "#Ludofonico\n¡Qué tal experiencia para todos! http://t.co/WcHJibRE1d",
        "Alguien que nos arrancó tantas sonrisas y nos día tanta alegría merece descansar el paz.\nAsí sea, Maestro Daniel... http://t.co/0A6wmX3Aaq",
        "¡Llegó el día!\n¡Ludofónico!\n¡Tal vez queden algunas entradas aún!\n;) http://t.co/RNNDs25wnG",
        "¡Todo va quedando listo para Ludofónico!\nTocar junto a un orquesta tan grande y con tantos distintos colores es... http://t.co/oFQJo4QpH0",
        "¡Por cierto, este jueves 27 de Agosto regresamos! http://t.co/0umiSUpPRA",
        "En casa siempre hemos escuchado mucha música. Mi madre es cantante y melómana, muchas etapas de nuestras vidas... http://t.co/jhYtBkEAdC",
        "Se me ocurrió usar una de las muchas técnicas que utiliza Victor Wooten e irla adaptando a distintos ritmos... http://t.co/HVB3yB5ig0",
        "Se me ocurrió usar una de las muchas técnicas que utiliza Victor Wooten e irla adaptando a distintos ritmos... http://t.co/bb898h7Ije",
        "http://t.co/EsKZFq2SaL",
        "http://t.co/iBQk4q28pJ",
        "De pequeño he escuchado mucha música brasileña gracias mis padres.\nPaola Cuadros y Álvaro Ponce de León han... https://t.co/20Gdu7eVBW",
        "¡Hoy hay Buena música GRATIS! https://t.co/RUtRYTDApJ",
        "Cuando hay química entre la personas, se percibe. Cuando hay química entre los miembros de un grupo y lo que... https://t.co/s3NWDzQpiN",
        "Cuando hay química entre la personas, se percibe. Cuando hay química entre los miembros de un grupo y lo que... https://t.co/5Pd4GYqkmH",
        "Buen día.\nUna pregunta, si ustedes asistieran a una clínica o taller: \n¿Qué técnicas, patrones o demás les... https://t.co/tT1RlNEd6A",
        "Hoy comenzamos a trabajar uno te los temas que Desire me encargó para su nueva producción.\n\n¡Y en las caras no... https://t.co/nlmwY0VD55",
        "¿Cuál es el instrumento de un Director de Orquesta?\nAsí es, bastante obvio, su instrumento es la Orquesta. Creo... http://t.co/4HY2OprukO",
        "Siempre hay tiempo para disfrutar un poco. Aún sean 10 minutos libres.\n\n:) http://t.co/3QA3vSWWyK",
        "Buen día.\nLes comparto un tema que hice hace unos años. Para que no se me escapen las ideas que se venían en el... http://t.co/Awfe3W2BNa",
        "Me animé a realizar este análisis ya que no hay muchos en español.\nEspero sea de ayuda y de buena información.... http://t.co/R7XqGVvBZ6",
        "Reentablando el diálogo con un viejo amigo.\n\n:)\n\n#Contrabajo http://t.co/4tGgWHjyHl",
        "Buenísima performance y linda propuesta la de 5TO Boulevard.\n\n#Musicalima\n#5toboulevard\n#Musicaperuana... http://t.co/e7wV6IZje9",
        "Vamos preparando todo para el concierto de mañana con 5TO Boulevard.\nLa cita es en el Cocodrilo Verde a las 8 pm.\n\n:) http://t.co/IZ6iHZJ1Sz",
        "Hace unos meses grabamos con Desire Mandrile para el programa Sonidos y Sabores del Mundo. Desire me encargo... http://t.co/7Ohs40lybo",
        "El set de hoy:\n\nMarkbass CMD 121P\nMarkbass New York 604\nMarkbass Compressore\nHG Bass Custom Made\n\nMarinImport... http://t.co/ujh1uiVwIV",
        "Gracias una vez más a MarinImport hoy, en el concierto \"Luchos\", estaré respaldado por este pequeño monstruo, el... http://t.co/YuNc2miN1o",
        "Cuando te dan un juguete nuevo no duermes. Y este ampli es una verdadera delicia. http://t.co/cywAXkKATX",
        "Cada músico tiene un bagaje. \nLas experiencias de cada persona, obviamente, son distintas; esto en los músicos,... http://t.co/0gGYGd6QS1",
        "!Listos para el sábado!\n\nhttps://t.co/f1sRQim4Ck http://t.co/rfe12CI63l",
        "¡Palacio de Bellas Artes de Arequipa!\nExcelente tocada con Lucho Quequezana y la banda Kuntur.\n¡Harta energía... http://t.co/JWGEqNcJpi",
        "¡Ya estamos! En primera a probar sonido el Palacio de Bellas Artes, almuerzo de ley y a alistarse para la tocada.... http://t.co/HCyMLs62nU",
        "Fotografía: Jammin http://t.co/BjtvrwzrAV",
        "¡Las entradas ya están a la venta!\n¡Mira que falta una semana no más! http://t.co/YeBVF41pkx",
        "Pasó algo muy chevere hoy, incluso creo que sería bueno hacer una campaña, a ver si me ayudan:\nEstaba en la... http://t.co/CYlcExeXe5",
        "¡Probando, probando!\n\nMarinImport\nMarkbass http://t.co/sgdNwHkoMt",
        "¡Armado hasta los dientes!\n\nMarkbass Head TTE 500 - Randy Jackson Signature.\nMarkbass Cabinet New York 122.... http://t.co/N5LWO3QHXD",
        "Gracias a MarinImport por facilitarme tremendo equipo para la presentación de mañana en Jammin.\nCon tremendos... http://t.co/jKOd3ezd1d",
        "Gracias a MarinImport por facilitarme tremendo equipo para la presentación de mañana en Jammin.\nCon tamaños... http://t.co/jNJ4hVUDTy",
        "Por favor, si alguien ve estos instrumentos pase la voz. La venta de instrumentos robados no tendría sentido si... https://t.co/hMHOFPrw4D",
        "Hicimos una sesión con algunos participantes de #cantocontemporaneo.\n\n¡Musicman rules!\n\n:)\n\n#musicmanstingray... https://t.co/IEws6KIG1O",
        "Este es uno de los proyectos mas divertidos y exigentes en los que he participado este año. \n¡Esta es nuestra... https://t.co/R7yiFNyh8N",
        "#TotalMusic\n\n:) https://t.co/zPahVbzoEM",
        "Soy católico; y me da gusto saber que los muchachos de Equación Sin Fin se están esforzando por hacer un trabajo... https://t.co/1Jq2jUrKGO",
        "Y es que cuando se junta el talento, la buena onda, la química, la amistad y las ganas de divertirnos haciendo lo... https://t.co/fBjpEwzu2r",
        "Hace años comencé como quien juega a hacer música con el Overture, y para ser el año 1997 me parecía que sonaba... https://t.co/llYEspcqgR",
        "¡Salió el primer clip de la sesión con Paola Cuadros!\n¡Buenísima interpretación de Cobra Criada!\n\n:)... https://t.co/ZQMv8CUZpb",
        "...pero ser feliz no tiene precio.\n¡Feliz Día del Músico! https://t.co/SdjmimgAKi",
        "¡Cada vez más cerca! Ya estamos ensayando para el #Markbassday  #Markbass @makuchino @alvaro_sovero https://t.co/jvubYxOwRa",
        "¡Mañana habrá musica brasileña selecta con Sandro León y una bandaza!\n¡La cita es en el Jazz Zone a las 10 pm!... https://t.co/snlnQLwZma",
        "Probando combinaciones. \nMini CMD 121P\nCab New York 604\n##Markbass #Markbassday #fenderjazzbass #Marinimport https://t.co/v8TfC7ruZh",
        "Noche 8 en el Jammin: Lucho Quequezana \"¿Por qué ayer?\" https://t.co/vWJN6zGF96",
        "Recordando una de las tocadas mas emocionantes que hemos tenido. Estuvimos todos muy ansiosos y nerviosos,... https://t.co/Pg9THHudwj",
        "Ayer en La Noche de Barranco con Mammaye. ¡Rumbón Afroperuano!\nGear: Markbass 151P - Cabinet New York 122.... https://t.co/Ygc5Mfl6m2",
        "Ayer en La Noche de Barranco con Mammaye. ¡Rumbón Afroperuano!\nGear: Markbass 151P - Cabinet New York… https://t.co/PDFb0zsd52",
        "¡Hoy somos Mammaye Orquesta Afroperuana! https://t.co/ZsTPTjDTgm",
        "Desire Mandrile\nMarkbass\nMarinImport\n\n:)\n\n#Eventos \n#Markbass\n#MarkbassDay \n#PideMarkbassEnTuRider \n#MarinImport... https://t.co/THNrpqgQEB",
        "¡Este Jueves 12 en La Noche de Barranco, regresa Mammaye, la primera orquesta afroperuana, completamente... https://t.co/ut3aJD7n2h",
        "CMD 121P\n¡Perfecto para eventos!\n\n:)\n\nMarkbass\nMarinImport\n#PideMarkbassEnTuRider\n#Markbass\n#FenderVJB https://t.co/Phg1gidBqa",
        "¡Y vamos preparando detalles para el Markbass Day!\n¡Estén atentos!\n\n#MarkbassDay\n#Markbass\n#Marinimport https://t.co/gp9igiGgLU",
        "Siempre es interesante para mí el encontrarme gente talentosa, y hay mucha en mi país.\nDaniela Prado por ejemplo,... https://t.co/qRVHoXzYso",
        "Una chiquita en la peña Del Carajo, por el Día de la Canción Criolla.\n\n:) https://t.co/JjBtNPYFJK",
        "Les comparto un poco de lo que fue este lunes pasado con Explozzion de Jean Pierre Magnética, junto a Hugo Ortiz... https://t.co/90GgVQu7YS",
        "Jean Pierre Magnet es, sin duda, uno de los más experimentados saxófonistas peruanos. Su pasión y su forma de ver... https://t.co/TYaAAvmQdJ",
        "Les comparto un resumen fotográfico de la grabación de \"Influencias\".\n\n:) https://t.co/QTgcDny0e8",
        "Vamos terminando la producción de Fuerza de lo Alto, y está quedando muy chévere.\n\n:) https://t.co/xVejQz3jIh",
        ":) https://t.co/rYcZqwgmFI",
        "Aprovecha! https://t.co/4hG69dGt0A",
        "Este 2 de febrero, Mónica Gastelumendi en concierto.\n\n:) https://t.co/p85APgDdHj",
        "¡Las clases comenzaron!\n¡Muchas gracias por la confianza!\nLas clases virtuales resultaron tan buenas como las... https://t.co/3PIMVBGVeQ",
        "En venta! https://t.co/5CetkAa6PH",
        "Equipo listo.\n¡Presiona REC!\n\nGear ready.\nPress REC! \n\n#markbass #compressore #bmmgear #fenderjazzbass... https://t.co/c4DeD3Y5xy",
        "¡Se vienen dos conciertazos!\n\nMónica Gastelumendi en Concierto el 2 de Febrero y Lucho Quequezana y la Banda... https://t.co/w0u5aE9NNk",
        "Estamos listos para grabar el primer disco de Junior Pacora, \"Influencias\".\n\n:) https://t.co/3ovZzqH5VB",
        "¡Clases de Guitarra con el bravo! https://t.co/DKF2LO5pYm",
        "Hace unos meses realicé una revisión y prueba del combo CMD 121P de Markbass. Ya que no encontré mucha... https://t.co/pQhys4kJmq",
        "¡Quedan pocos horarios!\n\nTalleres grupales, clases individuales, clases VIRTUALES (a distancia) y beneficios para... https://t.co/Axg11jSXyy",
        "¡Gracias a la revista Bass Musician Magazine por compartir!\n\nThank's to Bass Musician Magazine for share! https://t.co/rooaRF7cH4",
        "Se va el 2015...\n\nY con el los recuerdos, las vivencias, las buenas y las malas porque de todo aprendemos. De lo... https://t.co/SnkER6807A",
        "En el 2016 Markbass cumple 15 años y quiere hacer partícipes a todos los usuarios, de todos los niveles.\nMarkbass... https://t.co/Avmrn2z1dz",
        "¡Quedan pocos horarios!\n\n:) https://t.co/OlYdYeWz7Y",
        "¡Feliz Navidad!\nMe di un tiempito para saludar la navidad y compartir este saludo musical con ustedes. Espero que... https://t.co/7Ontb5rk7u",
        "Mammayé en una nueva etapa, con nuevos músicos y nuevas propuestas.\n\n¡Este relanzamiento promete!\n\nGracias... https://t.co/c1Cql5eBom",
        "La última del año en el Teatro Plaza Norte. Gracias por este gabinete #Markbass 104HF a @marin_import... https://t.co/bECjp79oy7"
      ]
    }
  }
}