{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CarlosM30468312: @gmobastias Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwlu…",
        "@gmobastias Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@ccuevasz Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@Hipokinetico Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@ACatapluto Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@defensorpop Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@Pa__tty Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@nelsonavila Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@Sir_NiCkOssA Por favor.\nInvestigar éste casó fui perseguido por un Carabinero me incriminaron un montaje ayudar con RT. \nSigueme, abusos de poder en Chile \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@joreag744 Por favor.\nInvestigar éste casó fui perseguido por un Carabinero me incriminaron un montaje ayudar con RT. \nSigueme, abusos de poder en Chile \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "RT @elmostrador: VIDEO| Alcalde de Temuco prohíbe comercialización de verduras a mujeres mapuches en el centro de la ciudad https://t.co/Yy…",
        "@elmostrador Por favor.\nInvestigar éste casó fui perseguido por un Carabinero me incriminaron un montaje ayudar con RT. \nSigueme, abusos de poder en Chile \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@Nellatronic Por favor.\nInvestigar éste casó fui perseguido por un Carabinero me incriminaron un montaje ayudar con RT. \nSigueme, abusos de poder en Chile \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "RT @Nellatronic: Amiguitos Carabineros: Hoy se publicó este Decreto del Ministerio del Interior y S.P, que regula el uso de la fuerza que U…",
        "Por favor.\nInvestigar éste casó fui perseguido por un Carabinero me incriminaron un montaje ayudar con RT. \nSigueme, abusos de poder en Chile \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC",
        "RT @VozCiudadanaCL: [VIDEO] Camila Flores por caso Catrillanca: «Es un error lo que ha hecho el gobierno» https://t.co/ycVhdDDDFA https://t…",
        "@VozCiudadanaCL Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó fui perseguido por un Carabinero me incriminaron \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "@TarquinoPaspala Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó fui perseguido por un Carabinero me incriminaron \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "RT @TarquinoPaspala: Ojalá que las protestas de los franceses nos sirvan de lección para eliminar el impuesto específico y otras demandas u…",
        "@tv_monica Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó fui perseguido por un Carabinero me incriminaron \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó fui perseguido por un Carabinero me incriminaron montaje \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "RT @PiensaPrensa: DATO: si usted ve una \"detención\" de comerciantes ambulantes por parte de civiles en Providencia @Muni_provi , lo que ust…",
        "RT @CarlosM30468312: La sociedad el pueblo CHILENO está siendo,Incapaz de percibir el clamor de un hombre , abusado por el poder, nefasto y…",
        "RT @CarlosM30468312: @Pa__tty Necesito de toda la ayuda posible \nPor favor. \nInvestigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh…",
        "@YoBlumen saludos amigo me sigues yo te sigo",
        "RT @YoBlumen: Veo al paco hablar y solamente me llega la alienación de que son objeto. La pérdida de conciencia, la enajenación provocada p…",
        "RT @Caroangelica3: Me contaron, me contaron! Que renunció el abogado de los 4 ex gope ,que Hermes soto fue citado a la moneda, \nMi humilde…",
        "RT @marcoaavc3021: @marcelobarti @pelotazo El punto 1,es solo educación y los otros tres puntos en especial el punto 3 solo en un mundo par…",
        "RT @marcelobarti: Solo es un pensamiento escrito: 1)Saludar al llegar y al irse d un lugar 2)Conversar con un desconocido nos puede cambiar…",
        "@marcelobarti Hola Marcelo te sigo me sigues por favor amigo saludos de mi parte, ojalá me ayudes en mi lucha desigual contra la injusticia y los abusos",
        "RT @andresabarcan: El escándalo tras el asesinato de Camilo Catrillanca .No termina;\nAutor del asesinato dice qué hay más involucrados.Acus…",
        "@VozCiudadanaCL buenos días los sigo me siguen por favor amigos",
        "RT @VozCiudadanaCL: GRAVISIMO: Raúl Castro Antipán, un “terrorista mapuche”, era en verdad un agente de la DIPOLCAR de Carabineros de Chile…",
        "RT @CarlosM30468312: Como esta el país de corruptos es muy difícil, que me tomen en cuenta los Canales de TV.\nMiren éste video mucha rabia…",
        "RT @CarlosM30468312: @jurgensenr\n Libró \nhttps://t.co/Ci4pwluRAh \n\n1video\nhttps://t.co/0605I3rNaH\n2 video\nhttps://t.co/9aWK2XbTHM\n3 video\nh…",
        "RT @milenaeldan: Mujeres mapuche de Aysén notifican a la diputada Aracely Leuquén: “Usted nos está avergonzando” https://t.co/m8PCcFL38P",
        "Hasta mañana muy agradecido de todos ustedes amigos y amigas, tengan lindos sueños y que dios los acompañe. https://t.co/59k3qB8siA",
        "RT @CarlosM30468312: El tiempo me está dando la razón que lo obligaron, sipoh es obvio es un crimen de lesa humanidad, mienten y mienten. T…",
        "@CNNChile @pcayuqueo @tv_monica Lo mismo opinó yo Mónica. Saludos de mi parte, ojalá algún día me ayudes a mi",
        "RT @CNNChile: [VIDEO] Editorial @tv_monica tras confesión de ex carabinero imputado por homicidio de Catrillanca: “¿Por qué no da nombres?”…",
        "RT @Noaquita: Hermes soto y Chadwick son la personificación de la incompetencia, corrupción y abuso de poder en que están inmersas las FFAA…",
        "@cmunoz_tgc te sigo me sigues por favor amigo.\nSaludos de mi parte",
        "RT @CarlosM30468312: Amigas amigos éste casó es para investigar, estudiar, es muy grave lo que sufrí, se cometieron muchos delitos, e injus…",
        "Muchas gracias a todas las personas que votaron en está encuesta sobres estos delincuentes de cuello y corbata, saludos de mi parte amigos",
        "RT @CarlosM30468312: Amigas amigos, por la causa, ojalá se sumen más personas, cada día seremos más, siguenos. Investigar éste casó \n\nLibró…",
        "RT @CarlosM30468312: ¿Cuál de estos dos delincuente \ntiene más dinero, a costa de sus  delitos...y negocio truchos?",
        "RT @CarlosM30468312: Amigos y amigas, esto es muy peligroso para mi integridad si no logró hacer público mi casó, es muy probable, que me e…",
        "RT @CarlosM30468312: Amigos y amigas estoy haciendo una encuesta, sobre cuál delincuente tiene más dinero por sus fechorías. Buscala y vota…",
        "RT @CarlosM30468312: Amigos ayuden a funar a CARLOS DOMINGO CELLE CAFFERATA.\nVoten por el en está encuesta",
        "Amigos y amigas estoy haciendo una encuesta, sobre cuál delincuente tiene más dinero por sus fechorías. Buscala y vota por éste delincuente, que estamos funando acá, CARLOS DOMINGO CELLE CAFFERATA. \nNo se equivoquen Vota por el https://t.co/k3o0m8CIgA",
        "Amigos ayuden a funar a CARLOS DOMINGO CELLE CAFFERATA.\nVoten por el en está encuesta",
        "@Anonymiss_CL Si la justicia no hace bien su trabajo de castigar a cada uno de estos psicópatas, empezando por la cabeza, estaremos en peligro todos los Chilenos, este gallo es un delincuente y asesino psicópata debe y tiene que estar preso pero preso de verdad, una lacra",
        "RT @serenafeliz2013: @adnradiochile @Sougarret @LeonardoHonores Falta de respeto es lo q tiene el @presidente con todos los chilenos . Creo…",
        "RT @CarlosM30468312: Gracias les cuento, yo tomaré el caminó más largo, para dar a conocer los abusos de poder que sufrí, podría ir a Santi…",
        "@Pa__tty Hola , Patty te sigo me sigues por favor amiga,\nGracias.",
        "RT @Pa__tty: ‼️👇a esto me refería con la rigurosidad d control d prisión preventiva cuando se cumple en recintos policiales, por qué este i…",
        "RT @FortinOficial: “Nos obligaron a mentir”: ex sargento rompe pacto de silencio en caso Catrillanca\nhttps://t.co/mGsXhR0gdQ https://t.co/D…",
        "Hola buenos días, a todos  demostrarmos al mundo que somos solidarios muy bien, gracias por éso. \nHoy necesito de está capacidad de nosotros los Chilenos.\nEstoy en problemas muchos problemas, siganme y ayudenme necesito de ustedes. Un vistazo a mi perfil por favor. https://t.co/KZwt62Sc5U",
        "RT @CarlosM30468312: Amigos y amigas, por favor voten por el delincuente CARLOS DOMINGO CELLE CAFFERATA , en está encuesta. https://t.co/v4…",
        "RT @CarlosM30468312: Cada vez que veo que se repiten mis amigos y amigas que Retwittear mis Twitter es muy emocionante para mí, me da alegr…",
        "Buenos días amigos y amigas Saludos de mi parte y muy agradecido de ustedes por su gran  ayuda.\nGracias a todos. https://t.co/93hjjUvWC2",
        "El tiempo me está dando la razón que lo obligaron, sipoh es obvio es un crimen de lesa humanidad, mienten y mienten. También el tiempo dirá la verdad cuando fui abusado, por el poder de Chile. Éso también es un crimen de lesa humanidad, pinchen el Link.  https://t.co/Ci4pwluRAh",
        "Buenas noches mis amigas y amigos, hasta mañana qué tengas lindo sueños.",
        "RT @CarlosM30468312: Este es el delincuente de CARLOS DOMINGO CELLE CAFFERATA. siempre haciendo negocios truchos \nFunar y votar por el en e…",
        "@KarolCariola buenas noches Karol te sigo me sigues por favor amiga\nGracias.",
        "RT @KarolCariola: Esto es muy grave, el exsargento Carlos Alarcón, imputado por la muerte de Camilo Catrillanca, debe decir toda la verdad.…",
        "Cada vez que veo que se repiten mis amigos y amigas que Retwittear mis Twitter es muy emocionante para mí, me da alegría y mucha fuerzas. Con todo mi ser les doy las gracias a cada uno de ustedes, mis  amigas y amigos .\nMil gracias a todos. https://t.co/6kdZqdsJ09",
        "Gracias les cuento, yo tomaré el caminó más largo, para dar a conocer los abusos de poder que sufrí, podría ir a Santiago a protestar e inmolarme, frente a la Moneda, sería más  rápido, pero a costa de mi vida. Pido que me sigan y acompañen en este caminó largo, pero seguro. https://t.co/aEnWjwIfX2",
        "RT @CarlosM30468312: Hablan que se tiene que investigar cuanto es el valor de todo lo robado\nImagínense ustedes si por el arreglo de una es…",
        "\"  \"CRUZANDO EL PUENTE \" Es un libró, Denuncia inédito sin parangón en Chile  Mi nombre es : Carlo… \" #Cita #Wattpad https://t.co/jSVmC9BFJT",
        "Amigas amigos, por la causa, ojalá se sumen más personas, cada día seremos más, siguenos. Investigar éste casó \n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz\n\nRetwittear\nAyuden vean esto.",
        "Hablan que se tiene que investigar cuanto es el valor de todo lo robado\nImagínense ustedes si por el arreglo de una estatua que le pegaron un pié, pagaron 45 millones de pesos Jajajaja si 45 millones de pesos, cómo roban estos weones en general digo, todos están robando. https://t.co/QBT8tqR2LB",
        "RT @elviejodelcuco: Catrillanca.\nY cuando declaran las profesoras asaltadas ? o eso tambien fue un invento?",
        "RT @CarlosM30468312: Que me da rabia tengo que contar hasta 35 o 45 lento un Ejemplo así\n1...2...3...4...5...6 así es mucho tiempo. Para qu…",
        "Para gente que guste de investigar leer mucho casos policiales. \nPara un Charlie Parker es un detective de ficción creado por John .... pero con la diferencia que esto es la pura realidad. \nA todos ésos detectives les pido qué entren en mi libró.\nhttps://t.co/Ci4pwluRAh \nRT. https://t.co/tNfUCVYVro",
        "Yo creo y tengo la convicción,  \"palabras política\" que entre los dos se pusieron de a cuerdo y viajaron a   la Araucania, para inventar esto de la cámara,  para mi que ellos mismo destruyeron las evidencias, y como los tontos útiles sólo reciben órdenes, obligados a hacer caso. https://t.co/wpsUXd0LV8",
        "@jriquelmeabarca te sigo me sigues por favor amigo",
        "RT @marylen61: \"Nos vamos a querellar...\"\n@andreschadwickp tú te vas a querellar, es chiste??\nEs TÚ #ComandoJungla, son TUS subordinados\nAS…",
        "Amigos y amigas, esto es muy peligroso para mi integridad si no logró hacer público mi casó, es muy probable, que me encuentren muerto con un disparo en la nuca por enfrentarme con Carabineros en un camino cualquiera, inventarán que asalte a unas profesoras, no se que inventarán.",
        "Libró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz\nÉste casó está sólo en redes sociales, ayuda por favor, para que esté en la televisión. \nEsto es muy grave, gravísimo, no esperar que me encuentren con un balazo https://t.co/jpfeVruCZ1",
        "Que me da rabia tengo que contar hasta 35 o 45 lento un Ejemplo así\n1...2...3...4...5...6 así es mucho tiempo. Para que cargue el Internet y la casa de vuelta y vuelta,  me desespera, esto.\nPor éso que me demoro en contestar, disculpen. \nSaludos y buen día a cada uno de ustedes. https://t.co/5W3oyWGuRl",
        "RT @sebas_vergara: Ministra @ceciperez1 no te da vergüenza estar hoy en @Teleton el mismo día que despediste al único funcionario con disca…",
        "RT @cvaloor: Weón que manera de reírme con Kramer !! Si un humorista ridiculiza a Piñera con sus propias palabras está demás decir que tene…",
        "RT @valeanri: Ella es Fernandita, mi hija Presidente @sebastianpinera  y necesita atención de especialistas de manera urgente. No tenemos m…",
        "RT @propofolazo: Ni un rasguño, sin hematoma (moreton), sin los dedos hinchados después de dos días de la cirugía. \nAdivinen quien fue el c…",
        "@propofolazo buen día te sigo me sigues por favor amigo,  gracias saludos de mi parte.",
        "@waldocarrasco buen día amigo,  te sigo me sigues por favor amigo \nPor favor,  gracias",
        "Este es el delincuente de CARLOS DOMINGO CELLE CAFFERATA. siempre haciendo negocios truchos \nFunar y votar por el en está encuesta. \nEs una lacra para la sociedad. https://t.co/yqJnQriGHZ",
        "RT @goveme: La ley reservada del cobre asegura el pago de 90 millones de dólares anuales a las FFAA, es decir 2 teletones. ¿Se dan cuenta q…",
        "@defensorpop buenos días lo sigo me sigues por favor, Don Rodrigo \nGracias.",
        "RT @defensorpop: Con un fusil le dispararon en la nuca a Camilo Catrillanca..eso no es un homicidio simple, es ejecución extrajudicial, un…",
        "Ya amigo y amigas me dio mucho sueño, los dejó hasta mañana y muy agradecido de su ayuda . https://t.co/qMNAkn1BaK",
        "RT @CarlosM30468312: Gracias amigas amigos, por su ayudar a mi causa, ojalá se sumen más personas, cada día seremos más,Siguenos. porfa\n\nLi…",
        "RT @jfgallardoperez: Lo que pasa es que mas gente esta buscando empleo, remató portonazo Larraín. Esta pasando piola con sus embustes, el M…",
        "RT @gianninabasso: NO ESTOY EN CONTRA DE LA TELETON.. PERO PERMITANME UNA REFLEXION...\n\nLos 40 años que celebramos hoy por la Teletón.. son…",
        "RT @Educaciongrat: La Familia Luksic solo con el Banco de Chile obtuvieron utilidades al 30 Septiembre 2018 \n$ 433.000.000.000 y donan a la…",
        "Amigos y amigas, por favor voten por el delincuente CARLOS DOMINGO CELLE CAFFERATA , en está encuesta. https://t.co/v4L2BuR2yV",
        "Gracias amigas amigos, por su ayudar a mi causa, ojalá se sumen más personas, cada día seremos más,Siguenos. porfa\n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz\nAyuden por favor,  leer el libro y ver vídeos \nRT.",
        "RT @CarlosM30468312: Gracias amigas y amigos por su ayuda a mi causa.",
        "RT @jurgensenr: Homicidio. Sin enfrentamiento. Como siempre los supimos. Y como los de siempre quisieron que no lo supiéramos."
      ]
    }
  }
}