{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@RevistaSemana Y ya vieron como las consiguió ? Recuerden que el arroz engorda y genera problemas cardíacos. Que no se vayan a infartar cuando vean este político acabando con lo poco que tienen en los bolsillos, hasta con el arroz.",
        "@asulegalesLR Y me imagino que ya saben como fue que las recogió ?",
        "@DanielAnguloR @AmericadeCali Manizales es una ciudad calmada, se imaginan este muchacho en Cali ? Toca concentrar en una correccional o en Juanchito.",
        "@German_Vargas @PaoCelisEspinel Y porque no los promulgo en 7 años de que estuvo en el gobierno, donde solo dejo agresiones y desplantes a la gente ? SINVERGUENZA...!!!!!!",
        "@ElColeccioniste Me imagino que es del diario q'hubo",
        "@CaracolDeportes Yo creo que todos los que amamos el fútbol quisiéramos ver estos dos extraterrestes jugando en el mismo equipo así sea un amistoso y que dando ejemplo a todo el mundo terminen abrazados en señal de buena amistad. Moriría tranquilo.",
        "@NoticiasRCN @FALCAO El tigre puede ser el numero 1500 pero siempre sera el No. 1 en perseverancia y entrega. Admiro el ser humano que es, su profesionalismo y fuerza en el Señor.",
        "@NoticiasCaracol Muy barato en serio, por acá en Bogotá era de 2.000 para arriba. Deben estar diciendo los honorables servidores públicos que menos mal la cogieron porque la señora se estaba tirando el negocio.",
        "@asulegalesLR @larepublica_co No puede ser que una sociedad tenga que tenerle un guardián a cada servidor publico porque no hace bien su trabajo en términos de honestidad. El tema es sencillo, trabajen y miren a los ojos a sus hijos con la tranquilidad de ser honestos y ya. Difícil ?",
        "@NoticiasCaracol Sigan creyendo en el encuestas, ya se les olvido lo que paso en el plebiscito por la paz ?",
        "@GolCaracol @estejaramillo Eso sucede porque no los dejan madurar, los venden como aguacates verdes y creen que en otros países los van a envolver en periódico para que maduren y eso no es así. Miren no mas el caso de Marlos Moreno, perdido en el infinito.",
        "Genial, los contadores ya teníamos cantante, ahora tenemos película. Que bien...!!!! https://t.co/ctIKoXYZTr",
        "@WRadioColombia Al fin alguien que dice algo coherente.",
        "@NoticiasCaracol @EnriquePenalosa Debe ser porque la ciudad esta patas arriba, ¿no creen ?",
        "@DanielSamperO Mejor los holmans, que los madurus.",
        "@cesaralo @BoyacaChicoFC Felicitaciones a Chico por su regreso, lo malo es que otra vez hay que aguantarse a Pimentel.",
        "@WbeimarMunoz Felicitaciones a Chico, eso es lo bueno, lo malo es que otra vez tenemos que aguantarnos a Pimentel y su exagerado mal genio.",
        "@FernanMartinez @alfonsoprada Abogado.",
        "@RevistaDinero Y ya con eso queda solucionado el DESFALCO MAS GRANDE DEL PAÍS ? Uno hasta puede pensar que a los medios les pagan muy bien su silencio en este tema, del cual, ni el gobierno, ni los medios mencionan nada.",
        "@NoticiasCaracol Y pensar que niños mueren de hambre. ¿Será que si somos mejores que los animales ? tengo mis dudas.",
        "@TinoasprillaH Jum.... regaladas cualquiera, pero vaya haga fila a ver como le va.",
        "@larepublica_co Uno no entiende como los periodistas que se suponen de INVESTIGACIÓN no mencionan nada del DESFALCO EN REFICAR y si publican tibios progresos en la producción. ¿Será que les están pagando bien el silencio?",
        "@PaoCelisEspinel Ese no es un llamado de atención, es un insulto total, de frente y sin anestesia.",
        "@CMILANOTICIA Esta bien ser autóctono y no dejar perder sus raíces, pero cada ocasión merece una educación en términos de presentación personal, eso no pelea, ni peleará con nadie.",
        "@LigaColombiana Mañana PODRÍA estar el metro de Bogota iniciando. Debe ser del verbo podrir, porque ni aporta y mas bien genera malestar.",
        "@ClaudiaLopez @sergio_fajardo @compromisociu Son ustedes 3 unidos que pueden sacar este país adelante, separados solo haran que los colombianos perdamos realmente la credibilidad y en serio, terminemos como venezuela.",
        "@Semana_Deportes @RevistaSemana Después que lo desplumaron como pavo en navidad, no gracias, dejen al 10 tranquilo.",
        "@FALCAO @ChampionsLeague @FCPorto Tigre, no importa. como dicen; todas las veces no caza el tigre.\nLo importante es que llegan bendiciones por todas partes y hay que recibirlas y asumirlas con la responsabilidad que solo Falcao puede hacerlo. Animo !!!",
        "@WRadioColombia Estimada @VickyDavilaH y señores dela W, sirve de algo semejante escándalo (por un día) si mañana los que tenemos que pagar solo seremos una estadística mas en su raiting y unos pobres pela gatos para el estado ?",
        "@NoticiasCaracol Ahora enfrenta una demanda del novio por no estar autorizado a llevar parrillero.",
        "@titopuccettic Debe ser Boliviano, seguro.",
        "@WRadioColombia Perdón pero las damas de la foto si son mujeres, las demás son apología a la anorexia. Están tan bien disecadas que parecen vivas.",
        "@RevistaDinero Bueno, sentémonos un momento, ¿donde esta la noticia? Los últimos 40 años es la frase de cajón en diciembre.",
        "@zinho1864 @libermanmartin Mejor no lo habrías podido decir. Aqui uno sale a trabajar pero no sabe si regresa, por ahí le ven el celular y lo matan, algún taxi lo atropella o por defender a alguien se va uno primero. Desastre total.",
        "Los contadores ya teníamos cantante y ahora tenemos película. Excelente ....!!!!! https://t.co/MwIqpynt5F",
        "@Marianiniecheve En un país sin memoria, un tamal compra la conciencia de un voto, aún viendo que sus propios hijos mueren de hambre.",
        "@libermanmartin Pásate por Bogotá, si ustedes están en la gloria, imagínate como estamos aquí.",
        "@PaoCelisEspinel Quienes ? los investigados que les dan 3 años de casa por cárcel y les rebajan el 75% de la pena porque le dieron clases de ingles a la empleada y al conductor y salen a disfrutar lo que se robaron ? Esos ? mas que pereza, asco.",
        "@VickyDavilaH @WRadioColombia Mañana será solo una historia mas, porque no nos digamos mentiras, nadie hará nada. Fin de la realidad, Fin del comunicado.",
        "@jessicacediel Bueno, los contadores ya teníamos cantante ahora tenemos película. Excelente....!!!!!",
        "@NoticiasRCN Y adivinen quienes van a ganar....? empiezan por Cha y terminan en vistas. Alguna duda ?",
        "@estejaramillo @FCShakhtar @ManCityES Y es que Pekerman no lo puede estar viendo por TV ? Cual es el sentido del comentario ?",
        "@PaoCelisEspinel Pues o tu novia es un macho o estas por salir del closet.",
        "@FrasesBonitasJA Ademas vestidas, elegantes y femeninas.",
        "@VickyDavilaH No, el ICETEX es un gota-gota autorizado por el estado.",
        "@WbeimarMunoz Me parece estar viendo el mismo escenario del plebiscito enfrentados Santos y Uribe. Divide y reinaras.",
        "@MariaCorinaYA Y con publicarlo en twiter lo solucionan? Definitivamente con la muerte de Bolivar, murió el espíritu guerrero, justo y decidido del pueblo venezolano, ¿Cuando ese país sea un desierto que van a hacer ?",
        "@NoticiasRCN Pues que los electores del @realDonaldTrump vayan y las cierren y no le jodan la vida a todo el mundo. Claro que las puertas del infierno ya estaban abiertas ¿ o por donde creen que salio este señor ?",
        "@NoticiasRCN Y donde estarán los americanos que votaron por él, que asuman su voto y le pongan el pecho a la guerra y nos jodan mas. Este sinvergüenza arma los problemas y todo el mundo paga por ello ?",
        "@WRadioColombia El mismo calvario tengo con mi hija, uno como padre busca las mejores posibilidades para dejarles como puedan defenderse pero finalmente lo que se les esta dejando es un problema sin siquiera recibir su primer sueldo. Muy triste como padre ver como el estado nos consume.",
        "@orduzrubio @Pachovelez10 @elbombardero72 @DanielAnguloR @licheduran @lalfredohr @PauloCCortes @msancheza10 @Lauruiz04 Siempre estimado señor, se le estima y respeta y como fiel seguidor de Fox, atento a los programas y excelente presentación con el equipo de trabajo. Todos inmejorables profesionales, claro que Lucho por ahí lo desespera a uno pero igual se le estima y respeta.",
        "@DeLaCalleHum @ICETEX @CanalCapital Lo que se necesita NO es otro elefante blanco administrativo, lo realmente importante es hacerle reingenieria a la entidad en forma seria y responsable para que se encamine en su MISIÓN nuevamente.",
        "@zezinho079 Jóse, mi hermano, que lucha y desazón con este tema pero parece que enderezamos el camino. Apoyo total para 2018. Un abrazo.",
        "@orduzrubio @Pachovelez10 @elbombardero72 @DanielAnguloR @licheduran @lalfredohr @PauloCCortes @msancheza10 @Lauruiz04 Lastimosamente, mi estimado \"Olímpico\", los resultados los sostienen, pero algo de injusto con Comesaña se ve. Saludos, gran periodista...!!!!",
        "@ElColeccioniste @nacionaloficial Excelente reflexión, no, no sirvió. Fin del comunicado.",
        "@DIARIODEPORTES @JuankCantillo Seria un error sacarlo después que puso a flote un barco hundido, le dio forma y lo mantuvo a niveles de exigencia importantes. No soy de Junior pero trato de ser justo.",
        "@NoticiasCaracol Aprendan periodistas amarillistas que siempre los quieren poner en contra, aprendan de un niño. Excelente, por todos y por el futbol.",
        "@CMILANOTICIA @PalomaValenciaL En Divercity necesitan alcalde, podría empezar por allá.",
        "@casaleantonio @BrunoMars @SantaFe @MillosFCoficial Lo lamento, llego tarde el mensaje, mi hija ya salio con su combo de amigos para allá y no se me ocurrió decirles.",
        "@orduzrubio @Pachovelez10 @elbombardero72 @DanielAnguloR @licheduran @lalfredohr @PauloCCortes @msancheza10 @Lauruiz04 De acuerdo pero solo lo de Lillo, lo de Maturana fue ingenuidad al creerle a los directivos y sigue siendo un grande y Comesaña merecía seguir el proceso porque cuando el barco estaba hundido lo saco a flote y lo mejoro.",
        "Si la felicidad existe..... https://t.co/UDBIDKznGz",
        "@FSRadioCO @aristigol09 Finalmente lo escucharon goleador, finalmente lo escucharon.",
        "@nacionaloficial Solo puedo decir.... Señor Jesús, gracias...!!!!",
        "@angelamrobledo @ICETEX Yo vivo el mismo calvario con el estudio de mi hija, pero ante la ausencia de un estado que defienda al pueblo y mas bien legitime la desigualdad, pues no hay mucho que se pueda hacer.",
        "@FCBayernES @PSG_espanol @neymarjr Que raro que no se tiro al piso para simular que el auxiliar de la puerta lo miro.",
        "@CaracolDeportes Pésima decisión, no ven espejos como Nacional que esta como esta por malas decisiones y claro, dañan un proceso que en 2018 les daría frutos, muchos frutos. Todos los equipos felices por esta decisión.",
        "@aleltbd @isabellardila @VickyDavilaH No, porque esta esperando que un día resucite para que la entrevista sea completa.",
        "@Aslan_Rojo @fdbedout En serio dijo eso, No.... no lo creo.",
        "@WRadioColombia Finalmente pensaron, están mejorando.",
        "@ElColeccioniste En conclusión, tu nunca has sido feliz,",
        "@NoticiasRCN Cada 6 meses sacan la misma historia, hasta programas especiales le hacen. Definitivamente la creatividad de RCN no va mas allá de reencauchados y protagonistas falsos de tv .",
        "@NoticiasCaracol Y a quien en esta vida le importa semejante tema tan absurdo. Alguien dijo que las redes sociales eran una cloaca y quienes mas aportan son los medios. Uno ve esto y se da cuenta que tenia razón.",
        "@VelezNorena @FSRadioCO @Pachovelez10 @nacionaloficial Mejor no lo habrías podido decir, tristemente y realmente decepcionado de Pacho con lo que dijo ayer, dos posiciones realmente opuestas frente a la misma circunstancia.",
        "@FSRadioCO La posición de @Pachovelez10 es evidentemente acomodada en beneficio de Cali y América, que SIGA Lillo porque sabe que no va para ningún lado pero que SALGA Comezaña porque de seguir no le gana nadie. Perdió credibilidad con muchos fox futboleros.",
        "@FSRadioCO @PinoCalad Estoy con Alejo en el tema Botero y Lillo, son las peores decisiones del equipo en muchos años. Hay una historia oculta detrás de todo esto, que como el palacio de justicia, tal vez nunca se conozca, lo cierto es que no es una historia rosa, puede ser escabrosa.",
        "@FSRadioCO Estoy con @aristigol09 la directiva NO va a escuchar a la hinchada, van a hacer oídos sordos a pesar de la perdida de dinero. Esta visto que al dictador Botero (investigado por la justicia) no comulga con la hinchada y el que tiene plata marranea.",
        "@nacionaloficial Una pregunta, ¿ los que ya están enrolados, donde pueden hacer la devolución del carnet ?",
        "@WinSportsTV @jorgebermudezh En todo grupo hay un mediocre y en ese programa ya se sabe quien es. Yo también apoyo a Lillo porque seguro en un año lo lleva a la B, que de hecho es a lo que le apuesta este remedo de periodista estudiado en instituto de garaje.",
        "@FSRadioCO No me parece que @Pachovelez10 este de acuerdo con que siga Lillo mencionando que NO ESTA DE ACUERDO CON PARAR PROCESOS y este de acuerdo con la salida de Comezaña, quien de lejos ha hecho mas que Lillo. Pierde credibilidad con esta posición acomodada.",
        "@NoticiasCaracol Hay que avisarle a RCN para que les haga telenovela.",
        "@PalomaSenadora @JuanLozano_R @PalomaValenciaL Gracias por avisar, para no pasar ni de riesgos por ahí.",
        "@nacionaloficial Gracias a Dios Lillo no es el técnico y miren los resultados. Es que no hay nada que refutar frente a verdades tan grandes,",
        "@WinSportsTV @jorgebermudezh Y que dice la novia de Lillo que tanto lo defendia ?",
        "@MabellorenaLara @velascoluisf Uno no entiende, si el dolar sube o baja hay incremento, si el petroleo sube o baja hay incremento, si Ecopetrol pierde o gana hay incremento, Este tema lo manejan bajo el efecto de alguna droga ?",
        "@FSRadioCO @LDSoficial #LilloNoFOX Sin duda fue un error, eliminar las bases que se traían para empezar un proceso que no da resultados y que tiene un futuro incierto y ante eso,lo mejor es cambiar, nacional no es para experimentar.",
        "@UnDatoCurioso__ Que curioso, lo hace una planta y nosotros muchas veces no lo hacemos o lo hacemos mal, especialmente en época pre-electoral y lo peor, creemos lo que nos dicen.",
        "@yeimergn @walo1989_1 @nacionaloficial La mejor forma de protestar, es NO ir al estadio, NO abonos, NO tienda verde. La hinchada se respeta, no necesitamos un dictador de presidente, necesitamos un amigo como lo era De la Cuesta.",
        "@estejaramillo @sport Cualquiera tiene alguna discrepancia con alguien, se toma un café y asunto solucionado. No veo la trascendencia del comentario.",
        "@PirryTv Como cuantas manillas se tienen que vender para hacer un centro comercial ? esa declaración hay que verla.",
        "@estejaramillo @Flamengo @nacionaloficial Mucho me temo que se irá sin problema, cuando un equipo es desmembrado en su juego, sus componentes se ven mejor en otros equipos donde realmente brillen. No será el único, termina una era verde.",
        "@WinSportsTV Para informarle al señor Botero que los abonos, boleteria y elementos de la tienda verde, los debe promocionar por allá en Bolivia o España, porque aquí LA HINCHADA NO LOS VA A COMPRAR...!!!!! Fin del comunicado.",
        "@Jorge_PrietoR @PartidoVerdeCoL @SenadoGovCo @FAO_Colombia @ALCsinhambre @MarthaCifuentes @Prensalibcasan @lareporteria @JavierAGaviria @LUISMARTINMESA @LlaneraRadio Curioso ver este grupo de intelectuales defendiendo el derecho a la alimentación, mostrando su barriga, mientras tanto los niños mueren de hambre. Que vergüenza.",
        "@WbeimarMunoz Con todo respeto UN grande, el verde solo hace parte de la historia.",
        "@FSRadioCO Y quien se va a sentir perdedor, sin hacer nada y ganando millones ?",
        "@WinSportsTV Como quien dice, EN MI DICTADURA NO HAY CABIDA PARA NADIE MAS, típico de POLITICO investigado por desfalco en los juegos nacionales. DONDE ESTARÁ LA HINCHADA QUE NO SE HACE SENTIR ??????",
        "@NoticiasRCN Uno no entiende como la gente no firma por sus hijos y forma por Vargas Lleras. Sociedad en decadencia, mal formada y con vicios de humanidad retrograda y sin sentido.",
        "@J0rgeM @yeimergn Los mismos lustros que van a pasar antes que @nacionaloficial recupere su juego y ADN extirpado por Lillo en complicidad con Botero. Entonces, no nos burlemos de los demás que estamos peor.",
        "@WbeimarMunoz Bueno todos al tiempo ..... SANTA RITA DE CASIA QUE LLAMEN A LILLO..... cadena de oración por favor....",
        "@MelisaMarArtuz Uno que es feo e hincha de @nacionaloficial no tiene alternativa, pero tu... naaaaa, naciste para ser feliz siempre.",
        "@WalterCamiloMun Podemos devolvernos un dia antes de que Botero y Lillo firmaron contrato con @nacionaloficial para ver si los podemos romper o por lo menos esconder el esfero."
      ]
    }
  }
}