{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esta madrugada no se pierdan la conjunción planetaria entre Mercurio, Venus, Marte, Júpiter y la Luna ☆",
        "RT @elsegundoluz: #Conjunción #planetaria. Amanecer del jueves 8 de octubre: Mercurio, Venus, Marte y Júpiter, visibles bajo la Luna. http:…",
        "@Rafael_Vidac siento enviarte un gran abrazo fraterno :)",
        "RT @CosmossUp: New Object Discovered Deemed a Possible Super-Earth in Outer Region of Solar System https://t.co/HaA68lWYuN https://t.co/iuz…",
        "RT @melodiasdenoel: Concierto navideño 2015! no se lo pierda :) #Antofagasta #Navidad https://t.co/n4tfgSsqVs",
        "Villancicos navideños este sábado al mediodía en la Biblioteca Regional. 'Melodías de Noel' #Antofagasta. https://t.co/3GuV2XTlwr",
        "RT @melodiasdenoel: Si te gustan los villancicos navideños, no te puedes perder a 'Melodías de Noel' este sábado, 12 hrs en la Biblioteca R…",
        "RT @Wilderness: \"There is a delight in the hardy life of the open.\" -Theodore Roosevelt https://t.co/bmjESzYRhI",
        "RT @melodiasdenoel: \"Melodías de Noel\", alegres y hermosos villancicos navideños para esta navidad. No te los pierdas! #Antofagasta https:/…",
        "PACHAKUTI: Crónicas del proceso evolutivo [La Profecía de los Q'ero] https://t.co/nMSs7yIGD2 #Peru #Bolivia #Chile #Argentina #Sudamerica",
        "Nassin Haramein talking about how to generate critical mass all over the world https://t.co/Vf9fowVVxe",
        "@Justplainkar aqui haciendo trekking digital nocturno :D",
        "La profundidad de la mirada determina la cantidad de cosas que se llegarán a ver",
        "Hoy, villancicos navideños dsde los balcones d la Biblioteca Regional, al mediodía, frente a la plaza Colón d #Antofagasta, no se lo pierda!",
        "Serenata inversa: Villancicos desde los Balcones - Biblioteca Regional de #Antofagasta - https://t.co/RQyBW2bn33",
        "♫ Llegó Noeel, un ángel está repitiendo su canto con voz celestiaal... ♫ Muy pronto se vienen los villancicos de #Navidad #Antofagasta :)",
        "RT @destefanomatias: Unidos :) gracias gracias gracias! https://t.co/VRdnXwm3oL",
        "Finalizan obras para rehabilitar tren entre Antofagasta y Salta https://t.co/krX02eK90n",
        "Para ser fieles a nuestra verdad, no necesitamos destruir la verdad de los demás",
        "En unas horas más, no se pierda el concierto d música renacentista y barroca. Iglesia Corazón d Maria, 21 hrs. Para deleitarse #Antofagasta",
        "Los invitamos a deleitar sus oídos con hermosa música de nuestro pasado humano, Barroco y Renacimiento #Antofagasta https://t.co/HeqOsO511t",
        "Este sábado 21 de noviembre a las 21 hrs, no se pierda el concierto de música Barroca en la Iglesia San Francisco #Antofagasta",
        "RT @Manuel_Barria: Protejan el Río Puelo y manténganlo fluyendo #SalvemosElPuelo .@MMAChile .@marcelomena .@Min... https://t.co/FSIlT8xT49 …",
        "FREE Giveaway from Global Coherence Initiative – Quiet Joy e-Music! https://t.co/2mTUfPrZ1H",
        "Musulmán ofrece abrazos a gente en París, con la frase \"Soy musulmán, no un terrorista. ¿Confías en mí? https://t.co/ksos13wHrL vía @YouTube",
        "Blindfolded Muslim man with sign “Do you trust me?” hugs hundreds in Paris https://t.co/ksos13wHrL",
        "@Manuel_Barria en serio? bkn y teni el link? estara en youtube?",
        "@Manuel_Barria leyendo sobre el estado islámico, el atentado y todo eso. Es q es medio enrredado el conflicto y qiero entnder mjor",
        "No se pierda el concierto de música Barroca-Renacentista, este domingo 22 de noviembre a las 21 hrs, Iglesia Corazón de María #Antofagasta",
        "@Manuel_Barria sí, por aquí sí, madrugando aún.. zzZ",
        "@Jbustamante_ aspecto femenino q dice relación con dejar frutos para otros",
        "@Jbustamante_ esa falta de voluntad se puede deber o a no 'querer' pk no me interesa o también puede ser pk no tengo integrado en mí aún el",
        "@Jbustamante_ empático con el progreso evolutivo humano. Es decir, todo lo hago 'para mí' no para 'nadie más'. Entonces, lo q yo veo es q",
        "@Jbustamante_ voluntad de dejar semillas ya q mi perspectiva es muy de 'interés personal', no estoy siendo 'empático' por así decirlo",
        "@Jbustamante_ y me hizo mucho sentido lo q dices d la voluntad de cultivar y dejar semillas para que se conviertan en frutos. Si no tengo la",
        "@Jbustamante_ movernos y como tú dices, creer, descubrir.. y luego 'sintonizar' con visiones relacionadas al ciclo natural terrestre",
        "@Jbustamante_ Dale. No lo había visto dsde el punto de vista d la voluntad. Y ahora q lo pienso y dices, creo q es algo fundamental para",
        "RT @Jbustamante_: Sólo el #océano conoce su profundidad. #Pensando.",
        "RT @Jbustamante_: La #conciencia de las personas es como el clima de la #tierra, todos los lugares tienen uno, pero no todos son los mismos…",
        "@Jbustamante_ Si quizás la Tierra por algo de ciclo natural está cambiando, nosotros quizás estamos en lo mismo. Geológico, social, mental.",
        "@Jbustamante_ Sin necesidad de ser experto, se puede 'notar' q la Tierra está como 'más activa' en sus ciclos geológicos hoy.",
        "@Jbustamante_ Entonces yo lo veo como un espejo. Lo q nos muestra geológicamente la Tierra, es lo q nos sucede dentro de nosotros",
        "@Jbustamante_ Cuando la tierra tiembla, nos movemos todos y no sólo físicamente, se mueve nuestra 'conciencia colectiva', ya q el miedo",
        "@Jbustamante_ para mi está todo en conexión y tiene un nexo. Lo q manifiesta el planeta en sus ciclos naturales, nos afecta a nosotros igual",
        "@Jbustamante_ características, siento q pueden generar cambios importantes, ya q no hay confilictos ni predominancia, ambos trabajan en uno",
        "@Jbustamante_ nuestro aspecto masculino concreta y dirige, el femenino crea, intuye, pone el sentimiento. Proyectos integrados con dichas",
        "@Jbustamante_ por algo de ciclos naturales, tanto del planeta como de nosotros mismos. Yo creo q necesitamos de los 2, el masculino y el fem",
        "@Jbustamante_ hemos estado tan reprimidos en nuestro aspecto femenino (el de crear por ejemplo), q ahora se está expresando de muchas formas",
        "@Jbustamante_ yo creo q todos ayudamos o ponemos nuestro aporte sea cual sea la visión, pero lo q sucede es q",
        "@Jbustamante_ Sorry x alargarme tanto, pero no se me ocurrió cómo resumirlo más :) y qué piensas tú?",
        "@Jbustamante_ 'gestar' cambios q afecten al planeta. (Proyectos nuevos), ya q contamos con esa 'Visión' de lo femenino incluso inconciente.",
        "@Jbustamante_ no se ha olvidado del todo (Bolivia, Perú por ejemplo), podríamos decir q es en este continente q está más 'ad hoc' para",
        "@Jbustamante_ Dsde ese punto de vista y tmando en cuenta q es aquí en Sudamérica donde esa visión ancestral (de lo femenino, la pachamama),",
        "@Jbustamante_ quiebre d paradigmas, en el Ser parece q estamos djando la 'verguenza' social d ser más intuitivos, emocionales, niños grandes",
        "@Jbustamante_ creativa, intuitiva, emocional de todo ser humano (sea hombre o mujer). Hoy en día por lo q se ve estamos experimentando un",
        "@Jbustamante_ la discriminación en la mujer por mucho tiempo. El 'aspecto femenino' no tiene q ver con el sexo, sino con nuestra parte",
        "@Jbustamante_ olvidando el reconocimiento a la Tierra q representa el 'aspecto femenino', lo cual socialmente se vio reflejado en",
        "@Jbustamante_ ancestros andinos. A través de la historia humana, las religiones han extendido (impuesto a veces) el reconocimiento a Dios y",
        "@Jbustamante_ Hola. Es en este lugar del planeta en donde se ha mantenido el reconocimiento a la Tierra (Pachamama), x parte d nuestros",
        "@Jbustamante_ es algo q se 'comparte' por todos en ese momento en q está temblando por ejemplo.",
        "La crisis de Siria bien contada en 10 minutos y 15 mapas https://t.co/DOzsGlbNwq",
        "@JakobDEnglish two!",
        "when Earth changes, volcanoes explode",
        "@Willo_Bandano No es necesario dormir para no estar en este mundo. Puedes hacerlo tb despierto. Algo así cmo un estado de 'ensoñanción'..",
        "Alguien en #Antofagasta que formatee notebooks a domicilio? Muchas gracias.",
        "Hey @ajhoge I'm glad I've met you on Inet. I'm learning a lot along with my friends 'cause of your explanations. Rgards from Southamerica :)",
        "we can awake a new reality perception by breathing deeply everytime.",
        "3 cosas fundamentales para este año 2016 y los q vienen: Alimentarse mejor,  respirar mejor y reirse mucho.",
        "Chileno Alejandro Aravena recibe el \"Nobel de la arquitectura\" https://t.co/owy04guRen",
        "RT @ormich: El NO va ganando en #Bolivia !!!\n\n#BoliviaDiceNO #NoALaReEleccion #MeComprometoConBolivia #VotoNO https://t.co/8b1V9fqHT2",
        "RT @BreakingNews: Preliminary magnitude 6.0 earthquake strikes southern Bolivia, 7 miles west of Charagua - @USGS https://t.co/Tm9VhOZhQy",
        "RT @WxNick: Remarkable – the deep M6.0 Bolivia #earthquake preceded the M6.7 quake in Japan by just 7 seconds!! https://t.co/JQuWXZDBWo",
        "#ElRegresoDeAmram me encanto la cancion q cantaron despues d la comida, me la aprendere",
        "#LaDesilusionDeMoises deberian haberle dado 50 latigazos minimos a Apuki",
        "#LaDesilusionDeMoises yo creo q a pesar d todo Moises seguira buscando sus origenes.",
        "Hoy 11:1 - conexión interestelar con Egipto ★",
        "Bueno, cuando a la gente se le olvida q hay q 'moverse' para generar cambios, la Tierra nos lo recuerda con sus movimientos terrestres",
        "RT @Al3jandG8: Excelente idea. La sociedad deve regular el mercado. Para la proxima lo hacemos con las farmacias, bancos, etc #ColusionCiud…",
        "RT @josegajardo48: En la televisión \"abierta\"no dicen nada de #ColusionCiudadana,por cuidar sus auspiciadores!\n#vendiosculiaos https://t.co…",
        "RT @CarolinaCartesJ: Otra manera de castigar a los ladrones: NO DONE SU VUELTO, ellos lo usan para reducir impuestos. #ColusionSupermercado…",
        "Mañana yo no voy al supermercado! #Chile #ColusionCiudadana",
        "Que esta helado en #Antofagasta",
        "El sol de esta tarde dice: YO SOY",
        "RT @CNNChile: Repudio internacional contra Corea del Norte por supuesta prueba con arma nuclear https://t.co/OCT1gW9BOa #CNNChile https://t…",
        "Viviendo los primeros 12 dias del año como me gustaría q fuesen cada uno d los 12 meses. #proyeccion #enfoque #fractalidad",
        "El Búho sabio y protector nos acompaña en este último día del año y cierre de ciclo en #Antofagasta. https://t.co/VqmcUhWIHM",
        "RT @Wilderness: Video: Stars above the Grand Canyon are just as good as fireworks https://t.co/Xo15845Wtz (h/t @NPSFireSW) https://t.co/9rq…",
        "Al desear liberar al genio d la lámpara, se rompe el patrón ególatra d los '3 deseos'. Pareciera q así se activa la ley magnética",
        "To my mind, the best wish you can make it's release the genie living in the lamp",
        "Nuestras guerras internas parecieran seguir el mismo espiral cíclico q envuelve a las guerras d nuestro continente.",
        "RT @thisisChile: Another intense stellar picture of our beloved astronomer friend @YBeletsky. Taken at #Paranal Observatory, #Chile. https:…",
        "El tiempo no es una sustancia finita, es un patron creativo de ciclos infinitos que se crean a si mismos.",
        "Explorando otras dimensiones - Alex Rosenthal y George Zaidan https://t.co/3AWerc4AUC",
        "RT @Wilderness: New plan would protect important conservation areas near @ArchesNPS &amp; @CanyonlandsNPS https://t.co/g2B22ZmM02 https://t.co/…",
        "Mis miedos no son míos, son registros compartidos por la humanidad sobre aquello que antaño no pudimos trascender",
        "RT @Wilderness: \"To the attentive eye, each moment of the year has its own beauty\" -Ralph Waldo Emerson https://t.co/3WAaExgCb5",
        "It's really hot here in the north coast of Chile. I can't help thinking whether a new earthquake is coming",
        "RT @melodiasdenoel: \"Melodías de Noel\" cantando villancicos en la actividad navideña del Senadis #Antofagasta. https://t.co/3TEMQg4Fy1",
        "Hoy concierto navideño estilo Broadway en el Muelle Histórico de #Antofagasta. Este martes 22 diciembre a las 20 hrs. No se lo pierdan!",
        "RT @BLMNational: #OTD in 2000, President Clinton created @blmnv’s Black Rock #Desert &amp; 10 @Wilderness areas. https://t.co/dd8rEtPuMZ https:…"
      ]
    }
  }
}