{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PabloMM: Los de la manada deben ser los primeros violadores de la historia que no tienen riesgo de reincidir.",
        "RT @CaraotaDigital: Por inflación y falta de transporte protestaron trabajadores del sector salud en #Caracas https://t.co/ikhOazSSCT",
        "RT @CaraotaDigital: Reportaron “dramática” situación en universidades por deserción de profesores https://t.co/7J30YQOSSd",
        "RT @Apostilla_mcbo: Hola la Unidad tributaria paso de 850 Bs a 1.200 Bs asi que por lo tanto habrá montos nuevos en los aranceles a pagar (…",
        "@NicolasMaduro los trabajadores calificados de @CORPOELECinfo y del @metro_caracas estan siendo contratados por empresas en Peru y en Chile. Por que los salarios no alcanzan para vivir. Al parecer usted no puede con El problema economico. Y colocando incompetentes Al frente BCV.",
        "RT @NoticiasVenezue: Presos dos empresarios de Miami por lavar 100 millones de dólares a funcionarios venezolanos https://t.co/6hQCSUKOXb",
        "RT @NoticiasVenezue: Oscar Meza: El poder adquisitivo del salario mínimo ha sido destruido https://t.co/7tM4NBBrAU",
        "RT @NoticiasVenezue: Expresidente uruguayo Pepe Mujica visitará a Lula en prisión este jueves https://t.co/gq3RbdxnI2",
        "RT @la_patilla: Mueren dos trabajadores de empresa de gas en Puerto La Cruz al reparar una fuga sin mascarillas\nhttps://t.co/YfEIzXqFnZ",
        "RT @ecoanalitica: .@aroliveros: \"En un año los salarios subieron 2.500%, pero en ese mismo año los precios subieron 30.000%, hablamos de un…",
        "RT @CronicaUno: #SinAgua | José María de Viana (expresidente de Hidrocapital): \"Lo que está dañado son los sistemas de transporte de agua e…",
        "RT @ShirleyVarnagy: \"Cuando ves el progreso de otros países no puedes entender qué le pasó a Venezuela\" @TomasGuanipa en #ShirleyRadio.",
        "RT @eltiempolatino: Médicos Sin Fronteras aseguró que México es inseguro para migrantes y refugiados https://t.co/iwoS9ITr4k https://t.co/X…",
        "RT @la_patilla: Ivanka pidió a Trump poner fin a la separación de familias migrantes\nhttps://t.co/mzOIjy9RAW",
        "RT @hcapriles: Un nuevo “aumento” que ya es sal y agua! Será tan difícil de entender por el Gobierno que el gran problema a resolver es la…",
        "RT @NTN24ve: Venta de remesas a la tasa del mercado evidencia fracaso del gobierno en las políticas cambiarias https://t.co/RaM63yIKzt http…",
        "RT @CronicaUno: #CrisisSalud: En El Algodonal las operaciones electivas están paradas por falta de sangre, no hay radiología y desde hace t…",
        "RT @PoleoRafael: Cuando digo delincuentes financieros hablo de quienes confabulados con funcionarios chavistas estafaron a la Nacion en el…",
        "RT @NoticiasVenezue: 14 mil millones de dólares perderá Venezuela por entregar el petróleo esequibo https://t.co/9kdCWll7q8",
        "RT @NoticiasVenezue: Guerra: Ortega Sánchez no tiene experiencia para ser presidente del BCV https://t.co/4OkrS2V8M2",
        "@BcodeVenezuela veo con preocupacion que algunas agencias devuelven los cheques porque no verifican la emision. Generando costos de cobros de comisiones a los clientes.",
        "RT @NoticiasVenezue: Acnur abrió tres oficinas en Perú para inmigrantes venezolanos https://t.co/KuLpFO6oB3",
        "RT @NoticiasVenezue: Ortega Sánchez, el nuevo presidente del BCV que habría falsificado su CV para llegar a Citgo https://t.co/yH1PR2KYZ3",
        "RT @NoticiasVenezue: ¡Más enchufe! Gobierno nombró a nuera de Cilia Flores como presidenta del IVSS https://t.co/4dWKo2fIKX",
        "RT @CaraotaDigital: Megabanda mantiene en jaque a cientos de familias en Valle Arriba de #Guatire https://t.co/jW2WGo9JML  https://t.co/YXG…",
        "@NicolasMaduro Cuando van a atender el problema hospitalario? https://t.co/9PtcvuhgFP",
        "RT @RunRunesWeb: Mercosur pide solución pacífica para Nicaragua y ayuda humanitaria para Venezuela https://t.co/pqqi3J8ZNc",
        "RT @NestorReverol: 1. DESMANTELADA banda de secuestradores que operaban en el eje Guarenas-Guatire, en el estado Miranda #20Jun https://t.c…",
        "RT @juliodemocrata2: #Protesta | trabajadores del #IvssTucupita mantienen desde ayer una protesta de \"brazos caídos\" ante el paupérrimo sal…",
        "RT @NoticiasVenezue: Canasta alimentaria escala hasta superar los Bs 220 millones https://t.co/7hHqzDA58S",
        "RT @NoticiasVenezue: ¡NO SE VIVE, SE SOBREVIVE!  AFP: La Venezuela petrolera es un país de millonarios…pero arruinado https://t.co/2qEOmE1p…",
        "RT @NoticiasVenezue: Bachaquero gana más que ingeniero con años de experiencia, denuncia sindicalista de Corpoelec https://t.co/IQ8i9Exaag…",
        "RT @la_patilla: Huele a guiso: Pillan camión de bolsas Clap descargando en tremenda quinta (Video) https://t.co/mTAMgf01Of           *",
        "RT @hcapriles: Hace días compartimos el duro testimonio de Elizabeth y ​hoy nos tranquiliza saber que ya recibió por aporte privado y no de…",
        "RT @CaraotaDigital: Los buses escolares que desechan en #EEUU y otros países usan como transporte público https://t.co/umYkLPF1cG",
        "RT @NoticiasVenezue: Mercosur exigió al Gobierno venezolano establecer canales para el acceso de ayuda humanitaria https://t.co/3duuObM3zl",
        "RT @NoticiasVenezue: ¡LA PATRIA YA NO LES CUADRA! Chavista estalla contra Maduro: “¿Y los precios pa’ cuándo? Usted y los ministros no hace…",
        "@jaarreaza siendo El esequibo nuestro porque no se construyen poblados y empresas nuestras en esa zona. Ya ellos desde hace tiempo usufructan nuestros recursos. Ejemplo El pretroleo dando consecion a la ExxonMobil..? https://t.co/VebqUpNZvd",
        "RT @CarlosJRojas13: Protestamos que @CORPOELECinfo nos obliga a los #caraqueños a comprar trasformadores de nuestros bolsillos, esta fue la…",
        "RT @CiudadCCS: #AgendaDeServicios | Denuncie para mejorar el Saime https://t.co/pyGJZdcRUX https://t.co/IOV7HGuCrF",
        "RT @CaraotaDigital: #CaraotaEnCarabobo José Ceveriche, con 16 años trabajando en Inlaca, relató cómo ha perdido calidad de vida debido a la…",
        "RT @NicmerEvans: Coño, que indignación con estos miserables corruptos que se llevaron el dinero de nuestros enfermos que hoy mueren de meng…",
        "RT @NoticiasVenezue: ¡YA NO QUIERE PATRIA! La queja de un chavista porque en el Saime extorsionan a su hija con millonaria cifra para darle…",
        "RT @NoticiasVenezue: Denuncian que más del 80% de las unidades de transporte público están paralizadas https://t.co/mYKhigkX6i",
        "RT @NoticiasVenezue: Escasez de insumos atormenta a estudiantes de Biología de la USB https://t.co/oFKOWFca6t",
        "RT @RMarcoTorres: #15Jun Hoy inauguramos el Parque Felipe Guevara Rojas junto con nuestros niños y niñas de #Aragua; abrimos las puertas de…",
        "RT @NoticiasVenezue: ¡LO QUE FALTABA! El mundo al revés: pacientes deben llevar hasta dos galones de agua para ser operados en el HUC https…",
        "@NestorReverol @vladimirpadrino que sucede con los planes de seguridad. Cuando le van a dar duro contra El hampa.",
        "RT @NoticiasVenezue: Sexagenario perdió la vida al resbalar de una “perrera” en movimiento https://t.co/ai2VtAkYDy https://t.co/Z34PTsaLbJ",
        "RT @CaraotaDigital: Asaltaron gandola y más de 15 carros en la autopista hacia #PuertoPíritu https://t.co/1ijO2JHg4Q  https://t.co/13sE7vRa…",
        "RT @NoticiasVenezue: Asaltaron gandola y más de 15 carros en la autopista hacia Puerto Píritu https://t.co/8I0EPG2WNs https://t.co/zm9yVeGp…",
        "RT @ecopracticas: La desforestación en Venezuela es de la mas altas de LA. La minería y aun mas la megaminería del arco minero anulan cualq…",
        "@nicolasmaduro y ahora con los nuevos precios de @EmpresasPolar , que ademas eran los unicos con  buenos precios,un salario que no alcanza para comer ni un dia. A donde llevan nuestro Pueblo. Liberen el control de Cambio y reactiven la economia.",
        "RT @NoticiasVenezue: Ucab realizará postgrado en línea en gerencia de tecnologías y sistemas de información https://t.co/9IKtNlOSLb https:/…",
        "#jardinesdelcercado deberian hacer lo mismo. https://t.co/miSSgT6tZw",
        "RT @NoticiasVenezue: ¡Especial! Ecoanalítica: Venezuela subió a esta posición en el ranking hiperinflacionario https://t.co/BWNPT8DtR0 http…",
        "RT @la_patilla: Dip Cesar Alonso: En Vargas estamos a la merced de trasladarnos en vehículos que nos exponen a la muerte https://t.co/KWjs5…",
        "RT @UNoticias: #Comunidad Activan 88 Puntos de Cierre antisecuestros https://t.co/93xPjU5e0b https://t.co/qn2qKclXea",
        "RT @ElNacionalWeb: Venezuela, el país con la inflación más alta del mundo https://t.co/3du0drzRht  https://t.co/iJui28JTeb",
        "RT @NoticiasVenezue: En Los Valles del Tuy lincharon a cuatro personas que intentaban invadir viviendas amparados en el Plan Ubica tu Casa…",
        "RT @radiofeyalegria: Los trabajadores eléctricos le están solicitando al presidente Nicolás Maduro que de manera inmediata les incremente e…",
        "@hugoegarciac @ErikaPSUV @DandoyDando18 @VTVcanal8 @taniapsuv @psuvaristobulo @NicolasMaduro @DPresidencia @correoorinoco @CiudadCCS @MSomosVen @GobiernoCapital @PartidoPSUV @RNVinformativa @avnve Se llama hiperinflacion. Sigue estando barata. Asi que deje la quejadera y paguen. Sino comp pueden mejorar El sistema electrico. Saludos",
        "RT @NoticiasVenezue: ¡SINVERGÜENZA! El descarado comentario del ministro de Ecosocialismo tras la muerte de Ruperta https://t.co/Sghcv2cttO…",
        "RT @NoticiasVenezue: ¿A DÓNDE SE FUERON? La grosera cantidad de dólares que desaparecieron de las reservas internacionales https://t.co/Cuc…",
        "RT @NoticiasVenezue: Polizamora neutralizó a sujetos que robaron y secuestraron autobús en Guatire https://t.co/EEPE7fRk3C https://t.co/GjC…",
        "RT @NoticiasVenezue: Enfermeras exigen la renuncia de la directiva del Hospital Clínico Universitario de Caracas https://t.co/jdiJWnQHE6. h…",
        "RT @NoticiasVenezue: ¡SIN PELOS EN LA LENGUA! Actor Raúl Julia le reprocha a Maduro por la muerte de Ruperta: “Pudimos haberle salvado la v…",
        "RT @ElNacionalWeb: Budú: Me da mucha tristeza cada vez que un talento se va https://t.co/7SvK9yhJCI",
        "RT @la_patilla: StopVIH sostuvo encuentro con Encargado de Negocios de Suiza en Venezuela https://t.co/tTtHgKBXu2        .",
        "RT @ElNacionalWeb: Venezuela: el país de esclavitud moderna en Latinoamérica https://t.co/tdn3aI4GwE  https://t.co/RMrP4wR9bz",
        "Ya Mafalda tiene su propia vida. Asi que Como puede rechazar eso? https://t.co/YubmMDdTP2",
        "RT @RunRunesWeb: Profesionales venezolanos: todo a $1 https://t.co/V1G6Wwcj2R por @franzambranor https://t.co/Q0oTGGaWA4",
        "RT @la_patilla: Detenidos por explotar sexualmente a venezolanas y otras latinoamericanas en España\nhttps://t.co/raVvnHt27O",
        "RT @ElNacionalWeb: [VIDEO] Patricia Velázquez y Rolf Feltscher recaudarán fondos para ayudar a Venezuela con respecto a la crisis humanitar…",
        "RT @NoticiasVenezue: La destrucción de Pdvsa: El regalo socialista de Maduro a EEUU, los grandes de la OPEP y Rusia https://t.co/ZKIKZJ3bsi",
        "RT @NoticiasVenezue: Departamento del Tesoro autoriza a empresas de EEUU ejecutar transacciones con Pdvsa https://t.co/76KItREEzi",
        "RT @la_patilla: Deserción escolar se ubica en 58% en todo el país https://t.co/tMy2dLeN3s            -",
        "RT @NoticiasVenezue: “Traje mi arepa y agua para no pasar hambre”, abuelos en cola para cobrar la pensión https://t.co/7Eewy4t94O",
        "RT @NoticiasVenezue: PanAm Post: Índice Global revela que en Venezuela la esclavitud es política de Estado https://t.co/od9BtJoRuq https://…",
        "RT @NoticiasVenezue: “No hallo cómo hacer para comprar los útiles de mis hijos”, trabajador de la Cantv https://t.co/C7wl83rA1y",
        "RT @ShirleyVarnagy: #ElPaísEnCifras Las protestas gremiales se multiplicaron este miércoles en Caracas y en diversos estados del territorio…",
        "RT @RunRunesWeb: Decapitaciones y matanzas: el cataclismo de la violencia que padece Bendición de Dios, una invasión en el estado Bolívar h…",
        "RT @PoliPlaza: #18Jul | Funcionarios de #PoliPlaza desplegados en las diferentes entidades bancarias de la Ciudad de #Guarenas en resguardo…",
        "RT @la_patilla: Fundación Danzas Dominio se adueñó de las calles en Los Teques https://t.co/SIkFUPc5Ic                 '",
        "RT @rricardorios1: El racismo inducido lleva a muchos ignorante a ver africanos a unos negros futbolistas franceses. El racismo es ignoranc…",
        "RT @NoticiasVenezue: Fiscalía de Venezuela confirma desfalco de 49 millones de dólares por empresa de alimentos https://t.co/LqD8dOg3vo htt…",
        "RT @NoticiasVenezue: Embajador ruso asegura que una intervención militar de EE.UU. a Venezuela está muy cerca de concretarse https://t.co/g…",
        "RT @NoticiasVenezue: Hallan un enorme depósito de diamantes bajo la superficie terrestre https://t.co/vKd6iMVXiR https://t.co/iwFejeUzmJ",
        "RT @NoticiasVenezue: #CaracasQuiereAgua PROTESTAS EN TODA LA CIUDAD CON DESESPERACIÓN DEL PUEBLO POR EL AGUA: MENTIRAS Y VERDADES https://t…",
        "RT @NoticiasVenezue: Atracan a 50 trabajadores de Pdvsa que iban rumbo al Complejo Criogénico de Jose https://t.co/diPtujXbQN https://t.co/…",
        "RT @NoticiasVenezue: Venezuela es el único país de Latinoamérica que descendió en el ranking de las mejores universidades https://t.co/UDe9…",
        "RT @NoticiasVenezue: SIETE ORDENES DE APREHENSION  POR ESTAFA EN CONTRA DE FAMILIARES Y MARIDO DE IRENE SAEZ, POR ESTAFA Y SOBREPRECIOS EN…",
        "RT @NoticiasVenezue: Nicaragua cumplió tres meses de protestas con un saldo de 351 muertos https://t.co/AeeCUIrw9M https://t.co/PAKUd8qvow",
        "RT @NoticiasVenezue: Miguel Rodríguez Torres fue trasladado al Hospital Militar https://t.co/TWczL9nvfL https://t.co/58A5HFsfPL",
        "RT @TVVnoticias: America Díaz, pensionada del IVSS, asegura que de los Bs. 8.400 que debía cobrar de su pensión, sólo le pagaron Bs. 2.000…",
        "RT @CaraotaDigital: Conindustria no se sumaría a una huelga nacional “porque el país ya está paralizado” https://t.co/8X5qNXFoFz",
        "RT @MinEcoFinanzas: #NotiMPPEF | Banco del Tesoro apoya a constructoras con más de 116 MMBs en créditos\n\nLeer más ⏩ https://t.co/5e61Tv8E4n…",
        "RT @dmurolo: #18jul 9:09am Medios centenar de trabajadores del IVIC marchan por la carretera Panamericana exigiendo aumento de salario, gen…",
        "RT @RCTVenlinea: Así están los zapatos de los trabajadores de la salud en el Seguro Social y el Hospital Central de San Cristóbal, y No tie…",
        "RT @NoticiasVenezue: Enfermeras no han podido hablar con ministro de Salud https://t.co/y7QCPFBsAl"
      ]
    }
  }
}