{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SportsCenter: Rondo'd ™ https://t.co/uJJObHoVPs",
        "RT @matthewasears: White nationalists love Spartan imagery because they think of themselves as badasses resisting invaders from the \"East.\"…",
        "Sería genial que hoy el diputado Urrutia apareciera con cabrestillo en su brazo por la agresión sufrida ayer... Las posibilidades de leseo/memes sería infinita",
        "RT @CCayuqueo94: Se lo perdió? Acá les dejo el GOLAZO de Yesenia López ante Brasil👏\n#CopaAméricaFemeninaCHV https://t.co/RlGcxajezQ",
        "Cualquier que haya jugado deportes de contacto sabe que puede pasar lo que le pasó a Bose, claro que da vergüenza comportarse así pero no queda más que reconocerlo, disculparse, volver a jugar y no repetir la conducta... Le tenía buena a Bose antes y ahora más",
        "RT @INDChileOficial: CHILE VICECAMPEÓN PANAMERICANO JUVENIL BALONMANO DAMAS🤾‍♀️ / tremendo resultados de las Lobitas que consiguen la prese…",
        "Alexa Guarachi se coronó campeona en dobles del torneo ITF de Pelham - https://t.co/UMln7aUST5 https://t.co/40lbxlWAfv",
        "Calvin and Hobbes https://t.co/4R2Qhn0VoU via @GoComics",
        "RT @RoyCampos: https://t.co/ogR11MEUyD",
        "RT @LaRoja: ¡Ya estamos en los Juegos Panamericanos Perú 🇵🇪 2019!\n\nAl entrar en la fase final se aseguró ese cupo, pero ahora #LaRojaFemeni…",
        "@jjimeneza1972 Oye y la bibliografía????",
        "RT @ArteDelFutbol: Minuto 95 y el portero hace esto... PD: el bailecito no tiene desperdicio https://t.co/3UIDvlEkay",
        "Yo creo que si hay paro universitario durará poco porque no clasificamos al Mundial... PERO si el ministro sigue sembrando vientos va a desaprovechar su oportunidad de tener un año tranquilo",
        "Me extraña que nadie haya dicho que La forma del agua es una especie de precuela arrepentida de Hellboy, claro, la criatura no es Abe y blabla pero anda super cerca",
        "RT @PabloMM: Jessica Silva, jugadora de la selección de Portugal. Lo hacen Messi o Cristiano y tenemos portadas para un año. https://t.co/M…",
        "RT @guinguardian: queria compartir con ustedes estas bellas imágenes de personas que intentan vender un espejo en internet https://t.co/M3Z…",
        "¿Alguien más lee la crítica de películas después de verlas? ¿Por qué?",
        "Calvin and Hobbes https://t.co/tdfMMWkTbp via @GoComics",
        "RT @Alyssa_Milano: “Integrity is choosing courage over comfort; choosing what is right over what is fun, fast, or easy; and choosing to pra…",
        "@Soliiloquiio En mi caso eso es migraña seguro y nada mejor que dejar todo estímulo (oscuridad y silencio) y una linda Dipirona (metamizol sódico)... Todos la desprecian pero es bacan (puedes pagar más si te la venden como migranol)",
        "A quienes están preocupados de la identidad de género les cuento que ya hay personas que están en proceso de transformarse en Elfo, Barbie o Ken... Pa' que cachen no más",
        "RT @INDChileOficial: OTRA MEDALLA MÁS del #TeamChile de tiro con arco en la Copa Merengue en República Dominicana. Paola Villalobos y Ricar…",
        "RT @MindepChile: !Comprometidas con el deporte! La Selección Chilena de Nado Sincronizado te invita a sumarte este viernes 6 de abril al #D…",
        "RT @SaysHummingbird: CAN'T. RETWEET. THIS. ENOUGH. 🔥🔥 https://t.co/JoVWv6gOqL",
        "RT @crockpics: Couple on the Woodstock album cover 40 years later https://t.co/KN3ssroGu3",
        "Llevaba años sin que se me soltara la cadena pero el idiota que me raspó el auto por adelantar en un taco ¡¡¡en una calle con solo dos pistas y viniendo autos de frente!!! Me superó, lo siento, pero pooota que hizo méritos",
        "Es ilógico criticar a los/as izquierdistas por vestirse mal y también por vestirse bien",
        "RT @pallards: Nada más gráfico del cambio cultural y de paradigmas de movilidad que el expresado por la publicidad inmobiliaria. 2 Anuncios…",
        "RT @eltetera: Este Viernes Santo no se pierda por las pantallas de #TVN la versión Chilena de esta gran película protagonizada por el gran…",
        "RT @SuperSchulz: ¿Por qué Bob esponja es amarillo?\n\n¡Porque si fuera negro sería Bob Marley!\n\nJajajajajajaja\n\nBob Marley\n\nJajajaja\n\nOk, voy…",
        "@PaulaNaut Obvio y aunque cumpliera todo eso tampoco debiera negarse pero, de verdad, la legislación  es súper específica a este respecto y hay que evitar meterse en líos por eso te escribí. Es penca, pero ciertas actuaciones te podrían meter en el manso forro, una pena la verdad... Valor",
        "RT @alb0black: Grupo de Kawésqar en zoológico humano de París, Francia, año 1881.\n#LugaresQueHablan https://t.co/m3FBByxHeA",
        "@PaulaNaut ¿Te gustaría que tú ex pudiera salir cuando quisiera sin contarte? Los derechos son así",
        "RT @Censelio: No olvidar https://t.co/5qO6C1LYBN",
        "@PaulaNaut Cualquier otra solución es imposible, te lo aseguro",
        "@PaulaNaut Puedes asesinar al padre y conseguir un acta de defunción (una solución es una solución)",
        "RT @sehnaoui: Technically, Moses was the first person with a tablet downloading data from the cloud. https://t.co/LqrrWsPGZ6",
        "Al final igual va a haber gratuitadad y aborto libre, es como la jornada de 8 horas o la igualdad legal de la mujer... Avances civilizatorios",
        "Yo, si fuera derechista, dejaría de regalarle argumentos y energía a quienes quieren cambiar la Constitución... Pero bueno, no lo soy",
        "Por supuesto que tiene que ver el Presidente Piñera ¿Cómo votaron los miembros del TC que él nombró?",
        "Y eso que ahora no hay ni senadores designados, ni Pin8, ni nada... Pero igual ahí tienen",
        "Ustedes que son tan secos pa criticar los '90 ahora están viviendo en carne propia cuánto cuesta avanzar, es mala idea escupir al cielo",
        "@mirnaschindler Personalmente he hablado varias veces de esto con extranjeros y he llegado a creer que nos están difícil decir que no que terminamos haciendo algo más grosero, no contestar (explicación alternativa)",
        "RT @Bototos: Chile avanza a pasos agigantados en temas de inteligencia artificial con la creación de personas jurídicas con derecho a objec…",
        "¡Ah que son lateros! Una pregunta es una pregunta no más y una opinión puede ser sencillamente errónea y ya está.\nNo se pongan a jugar al sociólogo/a-interpretador/a para eso hay profesionales",
        "@MaitedeCea Si tú no la tienes, pues hay una probabilidad respetable de que sean leseras mías... siempre es posible que uno vea injustificadamente en todos lados el rollo que tiene en la cabeza",
        "@MaitedeCea Lo segundo - a distancia - es que yo siento que en tenemos un potencial autoritario en la cabeza que emerge a la primera distracción y hay que combatirlo para que estos cambios no sean solo cosméticos; pero quizás es un rollo mío no más, por eso te compartía esa sensación",
        "@MaitedeCea Obvio que se les debe ese esfuerzo y no es complicado eso es lo primero y esencial",
        "En corto: despachar las cosas simples rápido (como condenar la pateadura a JAK) y concentrarse en lo importante (3 causales, pueblos originarios)",
        "No le creo a nadie que diga que no se esperaba esto del gobierno, si son de derecha obviamente los temas de género, pueblos originarios, derechos sociales, etc... Los ven a su manera.\nNo vale la pena quejarse o sorprenderse, hay que puro ver como resistir.",
        "@MaitedeCea Yo encontré bacan el texto (de acuerdo a morir) pero cada vez que recomiendan como hablar, vestirse , etc. me incomodo porque recuerdo que en los '80 me tenían podrido con ese tipo de cosas onda \"recomendaciones para ser un buen chileno\"... en fin, detalles quizás",
        "@MaitedeCea entiendo el sentido pero ¿no te genera algo de incomodidad documentos con \"recomendaciones para nombrar\"?",
        "RT @bcastil32667233: Así es ! Lean !👇 https://t.co/hWCW5ZW0Bm",
        "@manuelbarrosr Pero en lo segundo estoy seguro que un intercambio territorial ganaría un plebiscito, siempre que sea algo razonable, por ejemplo: si Bolivia quiere salida por Antofa con territorio de soberanía exclusiva entre el mar y Calama  no vale la pena preguntar",
        "Quienes pregonaron que un gobierno de derecha es lo mismo que la NM podrían tener un mínimo de auto crítica ¿no?",
        "@manuelbarrosr ¿por qué van a participar solo los nortinos? Y los sureños que viven allá? Y los nortinos que viven acá? Acaso van a resolver solos sus problemas futuros? Suena bonito pero es mala idea",
        "RT @nachonazif: https://t.co/fYkjsDrJeq @jjimeneza1972  @juliourzua RT please",
        "RT @bhgreeley: Having studied my habits and preferences, my daughter hacked my attention this morning for her political agenda https://t.co…",
        "Vamos a lo nuestro, que es la tecnocracia, ¿alguien podría confirmarme si en los cálculos de balanza comercial de Trump están incluidos los servicios o solo considera mercancías? Me parece haber entendido que era el corazón de la discusión con Canadá",
        "Así que esa estrategia de conflicto no sólo es ingenua, sino errada; parecerá romántica pero nunca ha llevado a ninguna parte a los movimientos sociales, solo ha instaurado dictaduras... ahora sí, vengan de a uno/a",
        "Porque eso sencillamente lleva al enfrentamiento y siempre ha ganado la derecha ese enfrentamiento, los procedimientos y las formalidades protegen del abuso del poder... adivinen no más quién tiene más poder",
        "Dicho eso, creo que hay pocas cosas tan ingenuas o erróneas que ese discurso de izquierda que confunde la necesidad de combatir los mecanismos formales de mantención del satus quo con saltarse las formalidades",
        "Uno critica más las tonteras de la izquierda que las de derecha porque le duelen más los errores de las personas con las que concuerda",
        "No es buenismo defender a JAK, porque una cosa es bloquear al discurso del odio y otra diferente agarrar a patadas una persona... Los mecanismos no son triviales amigo Puga",
        "RT @World_Wide_Wob: Highlights from this morning’s wild chase in Houston, including a game of chicken with a SWAT tankvan https://t.co/2ECc…",
        "Uno de los que más ha sufrido por el atado con Kast es el pobre Popper... Qué manera de mal interpretarlo",
        "@jjimeneza1972 Ok, gracias por la explicación",
        "@jjimeneza1972 Ahora, en lo práctico, siempre me ha complicado eso de \"jornada completa\" yo me lo tomo en serio pero hace muchos años que uno hace más de una cosa y es como encerrarse ¿o serán flexibles con eso?",
        "@jjimeneza1972 Es que le di una mirada muy rápida y quería conocer tu opinión, te encuentro razón en lo que indicas... ahora académicamente es un rollo porque después hay que buscar plazas en las disciplinas base ¿no?",
        "@jjimeneza1972 Pero parece un programa como que mirara los sistemas sociales \"desde fuera\" como cuando los sociólogos hablan del consumo sin meterse en marketing ¿se entiende?",
        "RT @gabogarcia: 👀 https://t.co/8ojUbaO2OA",
        "@jjimeneza1972 Ya, pero yo solo aduje madurez... la sabiduría debe ser otra cosa",
        "@jjimeneza1972 Claro, es como declararse \"soy la persona más humilde\"",
        "@jjimeneza1972 Jajajajaaa",
        "Por interno una persona me \"explica\" que las mapuche y JAK no son lo mismo... \"gracias\" le dije yo; ¡cuánto he madurado!",
        "No hay para qué argumentar tanto, la violencia y la intolerancia es mala, si le pegaron a unas mapuche en Temuco es malo y si le pegaron a Kast también es malo",
        "Estimado TL ¿alguien tiene una opinión sobre refrigeradores Oster? Ni sabía que existían de esa marca",
        "RT @INDChileOficial: CHILENA CAMPEONA DE VELOCIDAD 🏍🇨🇱 / Isis Carreño ganó la primera fecha del Mundial Femenino de Velocidad en México 🇲🇽#…",
        "@EGudynas Perdone si le fui ofensivo, pero, a mi, me parece importante si una actividad agrega valor o no (incluyendo su impacto ambiental), su lugar en la cadena no",
        "@EGudynas No pensé que fuera a importarle, en realidad, quiero decir que pensar la producción como un proceso lineal o que las industrias solo son usadas me parece una idea que se relaciona poco con el presente de las industrias",
        "Estoy en desacuerdo con esta columna pero es un buen resumen de las ideas del siglo XIX https://t.co/rBymexPU1z",
        "RT @alb0black: Automóviles y locomoción colectiva por avenida Cardenal Caro, Parque Forestal de Santiago de Chile, año 1963. https://t.co/y…",
        "RT @El_Universal_Mx: Encuestadores antes temían a los perros, ahora al narco: la inseguridad los ha obligado a modificar sus protocolos ▶️…",
        "Si un alumno abusa de una auxiliar es un delito, si dos hombres violan a una niña es un horror... Las nacionalidades de los/as involucrados/as no es el asunto",
        "RT @PazTondro: Un alumno del Instituto Nacional abuso sexualmente de una funcionaria inmigrante, quien tuvo que constatar lesiones y recibi…",
        "Pelean contra el lucro y les da con el Nacional, agarran contra el movimiento estudiantil y les da con el Nacional, se asustan por resultados PISA y les da con el Nacional, luchan contra el machismo y les da con el Nacional",
        "El rollo es que si no quieren ser madres las lesean, pero si quieren ser madres y amamantar también!!! https://t.co/Y73hI4EVCW",
        "RT @baltocris14: #Contraloria y #Mercurio: En marzo el Contralor era una figura que mostraba la fortaleza de las instituciones. Hoy, se le…",
        "RT @manoelfoucellas: Papá rascacielos, mamá rascacielos y los tres rascacielitos... https://t.co/Wixx8KSQFt",
        "Recuerdo una amiga que tenía a sus hijos en un jardín tan progre que celebraban el día del trabajador/a pero no el de la madre",
        "Las clases, los entrenamientos son como el tiempo, nunca se recuperan",
        "La experiencia personal es muy valiosa pero ponerla como un requisito para la opinión, discusión, investigación es negarse a las inmensas posibilidades del intelecto",
        "@mamujic Contribuyentes",
        "RT @basqfemchile: Nos acaban de robar en la bomba COPEC Colina antes del peaje ( McDonalds)...Es un Renault Clio patente HVFD-35 Gris...Muc…",
        "La deuda eterna -  https://t.co/Uo5AHidSjz",
        "Los/as alumnos/as pueden pedir y opinar libremente, otra cosa es la acción de las autoridades",
        "Lo mío es la desconfianza, no la fe",
        "Lo que pasa es que cuando los veo tan seguros o convencidos tiendo a ponerme en contra (un adolescente vive dentro de mí)",
        "O sea, yo estoy dispuesto a que expliquen y convenzan pero las prédicas me dan acidez",
        "Una cosa aburrida de los/as militantes es que se toman taaaaaan en serio que dan ganas de decirles \"amén\" (con la esperanza que la corten)"
      ]
    }
  }
}