{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Error común: suponer en vez de preguntar.",
        "\"Las cosas no se dicen, se hacen, porque al hacerlas se dicen solas.\"",
        "Nunca digas nunca, el mundo da mil vueltas.\n\n#JuevesDeGanarSeguidores\n#JuevesDeGanarSeguidores\n#JuevesDeGanarSeguidores\n✌️😁",
        "Ser feliz es tener la madurez de decir \"me equivoqué\", la osadía de decir \"perdón\" y la capacidad de decir \"te necesito\".\n#FelizJueves",
        "Ser feliz es tener la madurez de decir \"me equivoqué\", la osadía de decir \"perdón\" y la capacidad de decir \"te necesito\".\n#BonitoJueves",
        "Nunca ignores a quien le importas, porque un día te darás cuenta que perdiste la Luna, mientras contabas las estrellas✌️😎\n#FelizJueves",
        "#FelizJueves ✌️😉",
        "Nunca cambies un amor verdadero por una atracción del momento.\n\n#MiercolesDeIndirectasDirectas",
        "¿No gustas un chicle?\n #MiercolesDeIndirectasDirectas",
        "La luna esta mas lejos y la veo todas las noches.\n #MiercolesDeIndirectasDirectas",
        "1 estado, 1 indirecta, 30 personas identificadas, 15 ofendidos, 10 bloqueos y sólo era parte de una canción.\n\n#MiercolesDeIndirectasDirectas",
        "Mi mamá quiere ser tu suegra 😉\n#MiercolesDeIndirectasDirectas",
        "RT @Oficialmorris: Un logro de redes sociales #DespuesDeLoDeMaskota \ndebemos continuar con cierres de todo @MaskotaMexico \nAdopta no compre…",
        "#DespuésDeLoDeMaskota ¡¿van a seguir comprando vidas?!\n#NoCompresAdopta \n#NoCompresAdopta",
        "RT @SarahhVogue: #DespuésDeLoDeMaskota que le echen cal y lo pongan a la orilla de la tienda. http://t.co/FrbHUnQ4Ag",
        "RT @MrChaguan: AMOR ES AMOR http://t.co/fX1mHv9IyK",
        "RT @DebRyanShow: Ella dice: Tengo frío\nElla quiere: Un abrazo\n\nElla dice: Tengo calor\nElla quiere: Una miche\n\nApunten.",
        "RT @DebRyanShow: Un hombre que vale la pena no es el que te deja ir porque mereces algo mejor, es el que lucha por ser lo mejor para ti",
        "RT @MadeInInstagram: http://t.co/MnPuLqT5VD",
        "Tú y yo 💑 tenemos amaneceres 🌄 pendientes ❤",
        "No se te vaya a fracturar un dedo por contestarme rápido los Whatsapp. 😂😂😂",
        "Todos tan 💑 y yo tan 🚶 \n\n#MartesDeGanarSeguidores\n#MartesDeGanarSeguidores \n#MartesDeGanarSeguidores \n✌✌✌✌✌",
        "#MartesDeGanarSeguidores \n#MartesDeGanarSeguidores \n#MartesDeGanarSeguidores \n✌😁\nRT y te sigo 😁😁😉",
        "RT @horoscopo2015: #GÉMINIS: das todo a la persona que tú eliges, eres buen amante y amigo, pero si juegan contigo puedes ser lo peor que s…",
        "El destino pone a muchas personas en tu vida, pero sólo las mejores permanecen para siempre.",
        "RT @GusSastre: #UnaTrompadaAEsosQue Lastiman a los Animales!!! http://t.co/msmFOe8CGr",
        "No sufras por una persona que no te supo apreciar, algún día se arrepentirá y se dará cuenta de que su mayor error, fue perderte.",
        "RT @DebRyanShow: Si te extraña, llamará; si te quiere, lo dirá; y si de verdad le importas, lo va a demostrar.",
        "RT @luisitorey: Ya empezó La Resolana en el 13 😁 pónganle !!!",
        "RT @laresolana: RT si ya quieres que empiece #LaResolana con @elcapiperez y el invitado de hoy, @luisitorey.",
        "RT @PerraDementeVIP: Efectividad de anticonceptivos:\n \nPastillas anticonceptivas: 93%\nCondón: 96% \nDIU: 98%\nDecir \"Felicítenme, también soy…",
        "\"Las personas vienen y van, pero solo las verdaderas permanecen.\"",
        "\"Porque te vi, te deje entrar, cerré la puerta y te elegí.\"",
        "RT @JelvinBEBO: Algunas personas pasan por nuestra vida para enseñarnos a no ser como ellas.",
        "Las mujeres inteligentes abren la mente.\nLas fáciles abren las piernas.\nLas dulces abren el corazón.\nY yo aquí, abriendo el refrigerador.\n😂😂",
        "Puedes vivir la vida de dos formas: lamentándote por todo lo que la vida no te dio o disfrutando de lo que sí tienes. ¡Tú eliges!",
        "\"Es triste cuando te das cuenta de que no eras tan importante para alguien, como tú pensabas. Pero la vida sigue.\"",
        "RT @joaquinbox: Corazón: ¿Qué pasaría si...\nCerebro: No.",
        "RT @Tuiterizado: Ojalá las personas fueran como los perros. Que cuando estás mal no preguntan por qué, sólo entienden que quieres compañía.",
        "\" Nunca hubieron verdaderos motivos para volvernos eternos, por eso ahora solo somos cenizas...\" &lt;/3",
        "\"Parecíamos amarnos, pero nos sobró orgullo y nos faltó perdonarnos y olvidar.\"",
        "\"Que vengan mil, que te sigo eligiendo a ti.\"",
        "No “hables por hablar”, deja que pase un tiempo para calmar tus pensamientos y pensar la situación sin involucrar los sentimientos",
        "RT @FilosofiaTipica: \"Si tu saltas, yo salto. Si tu sonríes, yo sonrió. Si tu lloras, yo le parto la cara a quien te hizo llorar.\"",
        "RT @SoyDelPasado: —Buenas tardes, ¿aquí es el curso para entender a las mujeres?\n—No sé, tú sabrás, pregúntale a tu amiguita.",
        "\"El perfume de un hombre es la droga de una mujer.\"",
        "Si sabes lo que eres y lo que vales, no tienes nada que probar. 😎😘",
        "RT @A_n_i_m_a_l_e_s: — La Diferencia entre vivir en la Miseria y vivir con un Miserable.\n— #NoAlMaltratoAnimal http://t.co/RI3pSOVh49",
        "RT @LaVidaCasual: Niñas de 8 años diciendo: \n\n\"¿Por qué mi gordo no se conecta?\" \n\n¿Acaso Winnie Pooh, tiene Facebook?",
        "RT @A_n_i_m_a_l_e_s: — Mi único delito fue nacer en la Calle. \n— #NoCompresAdopta\n— #Esteriliza http://t.co/5XxWB11m6t",
        "A veces no sé qué hacer contigo, pero tampoco sé que hacer sin ti...",
        "#Repost \n・・・\nPequeños detalles. 😍 😢 https://t.co/YuIGtE1Iuh",
        "RT @DebRyanShow: No vivas de las apariencias, siempre cambian. No vivas de las mentiras, al final se descubren. No vivas para nadie, vive p…",
        "RT @DebRyanShow: No es la altura, ni el peso, ni los músculos, ni la belleza que te hacen una gran persona. Es el corazón y la humildad.",
        "Morder también es demostrar amor 😂",
        "🐾🐾🐩\n#tatoo #tatuajes #dog #dogtattoo https://t.co/NwUi3Wcuer",
        "\"Quiero que sepas que si caes, caeremos juntos y mi mano siempre estará ahí para levantarte.\"",
        "\"Tiene tanto miedo a que le hagan daño que no se ha dado cuenta que su propio miedo lo está dañando.\"",
        "RT @ACClONPOETICA: \"Quédate con quien no pueda pasar una noche sin escribirte antes de dormirse.\"",
        "RT @RoberVidal: ¿Sabias que...? http://t.co/KYN2GM6Ejo",
        "Hay personas que simplemente con sus actitudes te van dejando de importar.",
        "RT @LetradeAngel: Si alguien a quien amas te hace mucho daño, llora un río, construye un puente, crúzalo y destrúyelo.",
        "RT @ESACCIONP0ETICA: \"El verdadero amor, es un abrazo en los momentos difíciles.\"",
        "\"Nunca digas nunca, la vida da mil vueltas.\"",
        "\"Preferible la tranquilidad de la soledad que la decepción de una mala compañía.\"",
        "Cuando alguien te ama, no es necesario que te lo diga todo el tiempo. Puede decirlo por la forma en que te trata.",
        "RT @massturbo: Todos tenemos a alguien que nos quita el sueño.\n\nComo el vecino del taladro o la niña de la flauta.",
        "RT @DebRyanShow: Si te ama, no te deja ir.",
        "¿Hay alguna marca a la que boicotees? ¿Por qué no quieres saber nada de e... — La marca de su amor 😭...\n\n😂😎 😆😝 http://t.co/qkNsCqa5Fa",
        "RT @GranHoroscopo: Una vez que la paciencia de #CAPRICORNIO se ha desgastado...#GameOver",
        "😍 😍 \n#tatoo  #tatoolove https://t.co/nk6WOhYz6J",
        "Es imposible no querer darte un beso cada vez que sonríes 😍",
        "Así deberían de ser señores! 😂 https://t.co/zOLobTwHdu",
        "Entre más larga la excusa, más grande la mentira... 😠😕😐",
        "\"Hay actitudes que duelen, cosas que confunden y orgullo que distancia.\"",
        "RT @ElFutboleroEs: \"Yo nací siendo nadie, y nadie será como yo\" - Ronaldinho. http://t.co/3gSyWMcEnI",
        "RT @BrianSlnSuerte: Se compra un celular resistente al agua. Se le quema.",
        "Existe un lugar el cual tocas a una mujer y ella se vuelve loca... ese lugar es su corazón.",
        "¿Tarta de manzanas o tarta de zanahoria? — Manzanita c: http://t.co/MwxvwCkBaX",
        "RT @DebRyanShow: Una bonita pareja es la que se ayuda mutuamente para corregir sus errores y ser mejores personas, superando obstáculos y e…",
        "Nuestro hermoso bebé-hijo G&lt;3 \n#PuppyLove #Puppy #Dog #Pet https://t.co/eOEWpBTRLM",
        "#Puppy #Pet #Dog #PuppyLove https://t.co/mwjBsihw89",
        "RT @DebRyanShow: De la vida aprendí que alguien tiene que hacernos llorar para darnos cuenta de que nos merecemos a alguien que nos haga so…",
        "RT @luisitorey: https://t.co/HBeGYjydsn Lunes de nuevo video !! La afición y necesidad hacia la tecnología RT RT 😁",
        "RT @DianTerrazas: #PretextosMexicanos Ok, ok, yo te aviso... http://t.co/Lkn58Pbhm0",
        "RT @PincheCarrey: —Mi mayor virtud es que soy una persona muy paciente...\n—¿Una persona muy qué?\n—PACIENTE PENDEJO, ¿ESTÁS SORDO O QUÉ, HIJ…",
        "RT @FRASESDEVlDA: \"Solo porque alguien no te amé  como tú quieras, no significa que no te amé con todo su ser.\"",
        "RT @ElJeringasLoko: Esos que dicen: \"Perdón por no responderte, estaba en el baño\" ¿en estos tiempos quien va al baño sin el celular? NO MA…",
        "Es mejor algo difícil y duradero, que algo fácil y pasajero.",
        "#ironman #Love https://t.co/2Dv9IEAdXE",
        "#Spiderman  #ElHombreAraña #LOVE 😍😍😍 https://t.co/LCqSbiwbfH",
        "RT @LaAccionDice: “Llámame a medianoche y dime que no puedes dormir sin mí.”",
        "RT @DebRyanShow: De novios:\n“¿Tienes frío amor? Toma mi chamarra, y si quieres te abrazo”.\n\nDe casados: \n“Te dije que trajeras chamarra, pi…",
        "#Repost @msjsdiarios with repostapp.\n・・・\nEn el mundo paralelo 😂😍💘\n\nAmour&lt;3 https://t.co/cAw9hr1PE3",
        "RT @luisitorey: Quizá en un futuro las cortinas de humo serán partidos de fútbol perdidos a propósito.",
        "RT @LaVidaCasual: \u0097¿Usted vino a estudiar o a platicar? \n\u0097Mire profesor, en realidad vine porque mi mamá me obligó.",
        "Aprendí a ser fuerte y que lo único que de verdad importa es lo que pienses tú de ti mismo, y que estés a gusto contigo. 😎",
        "#Repost abcdamor with repostapp.\n・・・\nAsí me pongo 😂😂😂😂\nSuele pasar xD https://t.co/Xp6gBUiZYo",
        "Yo y mi mala costumbre de escribirte cuando debería de ignorarte.",
        "#Repost abcdamor with repostapp.\n・・・\nPor este amor sé que todo se puede❤️ https://t.co/2OUFWmA3WH"
      ]
    }
  }
}