{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#mn Literatura del yo, mí, me... ¿sin mí? - \"El número de septiembre del Magazine Littéraire dedicaba su portad... https://t.co/1NhEQxmgzE",
        "#mn El Rey pide no escatimar esfuerzos en la lucha contra el terrorismo global https://t.co/5DD6QuGUDr",
        "#mn 08354: primer premio del sorteo de la Lotería del Niño - El primer premio del sorteo extraordinario de la l... https://t.co/3ldiRubcnP",
        "#mn Comprobar Lotería del Niño 2017: Consulta la lista de premios https://t.co/BrvhGuwVUw",
        "#mn La llegada de migrantes a la UE cae dos tercios en 2016, según Frontex https://t.co/0YKaADFH3o",
        "#mn Hablamos con el murciano que le tatuó la cara a Chris Brown, el ex de Rihanna https://t.co/xsIDErB4G6",
        "#mn El supervisor único impone multas por 1.000 millones desde su creación https://t.co/YMZe4e5N3g",
        "#mn Nubes se ciernen sobre 2017 - 2016 comenzó cargado de incertidumbre. En el ámbito internacional el temor a ... https://t.co/HzFbqbo7dw",
        "#mn ¿A qué hora empieza el sorteo de la Lotería del Niño? - Este viernes la lotería del Niño repartirá 630 mill... https://t.co/p4Q3OX4C4I",
        "#mn ¿Qué porquería está comiendo ese toro? - La serie americana Mentes criminales se estrenó este jueves en Cua... https://t.co/swmFPPWyKG",
        "#mn La policía interroga al exnovio de George Michael - Fadi Fawaz, el que fuera novio de George Michael, ha si... https://t.co/SYKx3RFGeH",
        "#mn Apple recorta un 15% la remuneración de Cook por la caída de las ventas https://t.co/hQJqc2X9rr",
        "#mn Muere el actor indio Om Puri, protagonista de ‘Oriente es Oriente’ https://t.co/qEuMvd7vti",
        "#mn Al menos 33 presos muertos durante un nuevo motín en una cárcel brasileña https://t.co/7BX21Vlgwe",
        "#mn Cuando ellas capturan la guerra - Hay dolor en todas y cada una de las 70 fotografías que componen la muest... https://t.co/wy4pHUJ718",
        "#mn La historia de un hombre con linterna - Esa imagen, la que abre este artículo, es solo una de una serie que... https://t.co/K9W0dSi9e9",
        "#mn Una lente, un dolor - Una muestra organizada por la Fundación Museo Torino pone de relieve el trabajo de 14... https://t.co/Ha6W0xYsjO",
        "#mn Trump quiere iniciar la construcción del muro con México con dinero estadounidense https://t.co/FSNZ0ovVk4",
        "#mn Adiós a Obama - A Barack Obama solo le quedan 13 días en la Casa Blanca. Se va el primer presidente que asu... https://t.co/fIVstOasu3",
        "#mn Fallece Joseba Leizaola, expresidente del Parlamento vasco https://t.co/L9QQ4ljUvy",
        "#mn Rusia anuncia un repliegue en Siria con la retirada de un portaaviones https://t.co/bqlYgSnsaf",
        "#mn La era Obama se cierra con la creación de cerca de 12 millones de empleos https://t.co/YIlE322Faj",
        "#mn Un exgolpista es detenido en Haití y enviado a EE UU por narcotráfico https://t.co/ohDMsanaVN",
        "#mn Las mejores imágenes de la Lotería del Niño 2017 - El primer premio, dotado con 2.000.000 de euros a la ser... https://t.co/0SRCd65LSZ",
        "#mn Documentales de música durante tres días, el festival vasco que no te puedes perder https://t.co/ikEDEbD18e",
        "#mn Sí que Es Pot se desmarca de la ley del referéndum de Puigdemont https://t.co/j4Sy7HZ36z",
        "#mn 900 personas con cáncer no reciben la radioterapia idónea cada año https://t.co/5OA2dqkGG2",
        "#mn Trucos para subir con ganas la cuesta de enero - Noviembre ya lo anticipaba: en previsión de la campaña nav... https://t.co/abtr3HGkUr",
        "#mn ¿Cansados del yo? - El número de septiembre del Magazine Littéraire dedicaba su portada a la autoficción. U... https://t.co/J8g3oSYara",
        "#mn Un consorcio liderado por Carlos Slim construirá el nuevo aeropuerto de Ciudad de México https://t.co/V1m55diEsG",
        "#mn Muere Ricardo Piglia, un clásico contemporáneo de la literatura en español https://t.co/OuhjYsxs0D",
        "#mn Evolución de las llegadas de inmigrantes a Europa - Principales rutas de llegada al continente y caída de l... https://t.co/LfPprJ57qC",
        "#mn Resumen del 6 de enero - Múltiples víctimas en un tiroteo en un aeropuerto de Florida. Al menos cinco perso... https://t.co/NpMIuy0dDJ",
        "#mn Marcelo, 10 años en el Real Madrid - El lateral debutó el 7 de enero de 2007 y este domingo cumplirá una dé... https://t.co/SACgFKhDuM",
        "#mn La liga mexicana acaparada por los futbolistas extranjeros https://t.co/LigL0e5Vrx",
        "#mn La legión extranjera que salvó a El Asad - La primera milicia que jugó un rol determinante en la contienda ... https://t.co/CyLK4BvuQ7",
        "#mn Alemania debate un nuevo sistema de seguridad que altera su modelo federal https://t.co/fktH3RYx8s",
        "#mn La Ciudad de México registra la primera contingencia del año https://t.co/YYXfoDcbbb",
        "#mn Michelle Obama en su despedida: “La diversidad no es una amenaza” https://t.co/QYrE9wCfqp",
        "#mn Tres mujeres desnudan casos de abuso de menores en el rock argentino https://t.co/hYx2U6Mefm",
        "#mn Al menos 3 muertos y 9 heridos tras un tiroteo en un aeropuerto de Florida https://t.co/bx5BGBMy7L",
        "#mn Rafael Correa subasta sus regalos - Los obsequios de una década de gobierno están ordenados en vitrinas de ... https://t.co/gKHe8LH9AM",
        "#mn Uruguay no cree en los Reyes Magos - Oficialmente, los niños uruguayos no tienen Reyes Magos desde 1919, cu... https://t.co/qySTc7Qknk",
        "#mn La Fiscalía peruana llega a un acuerdo con Odebrecht - El Ministerio Público peruano informó que después de... https://t.co/aO69fcsB0m",
        "#mn El dólar barato llena Punta del Este de argentinos - Los altos precios en su país y el dólar barato llevan ... https://t.co/QozZhy4FFU",
        "#mn La política del buen vecino - Cuando los mexicanos nos percatamos, con meridiana claridad, de que el presid... https://t.co/b1EUZjxGfU",
        "#mn Un año para el producto - La despensa latinoamericana es un descomunal tesoro que casi nadie frecuenta y mu... https://t.co/eiS8jPfiyg",
        "#mn Aduriz y Neymar gobiernan San Mamés - Aún queda la vuelta, y al Barça se le supone favorito en el Camp Nou.... https://t.co/3SNPkrbV7m",
        "#mn “Jugar a la ruleta es lo que provoca este arbitraje” - La indignación de los jugadores del Barcelona con el... https://t.co/KoWdrxqg7p",
        "#mn Lejos de todo ruido y toda prisa - Es, cuando menos, divertido ver salir a Nacho por la puerta y ordenar el... https://t.co/kXVrx6llnd",
        "#mn Muguruza, el músico al que apasiona la imagen - Desde siempre Fermín Muguruza no para. Desde hace unos años... https://t.co/kVokTIoavg",
        "#mn Garnacha recuperada - Un ejemplo más de cómo un enólogo apasionado puede ser el factor determinante para qu... https://t.co/G2G1oHD4tl",
        "#mn Empezando con los Globos - Este domingo se entregarán los Globos de Oro, comenzando con ellos la larga temp... https://t.co/GoV9uRDCYC",
        "#mn Sabores y productos artesanos - Al nuevo restaurante que el cocinero Alfonso Castellano y su hermana Ana in... https://t.co/YPaL0skEpT",
        "#mn 2017, un año de diversidad racial y franquicias eternas - segura Variety, la Biblia del cine, que el año pa... https://t.co/eoqP2EpCbu",
        "#mn El Athletic gana ante el Barcelona una batalla perdida - La Copa tiene sus códigos, tan estrictos que alter... https://t.co/iVfc0NX2sX",
        "#mn Athletic de Bilbao - Barcelona - Ambos equipos se enfrentan en el estadio de San Mamés, en el partido de id... https://t.co/rCjKoU8eDh",
        "#mn Argentina prohíbe varios concursos de belleza por sexistas https://t.co/tFfI6UwIY4",
        "#mn Manu Ginóbili: “El partido en México será una fiesta” - No será un juego cualquiera. Los San Antonio Spurs ... https://t.co/YSHbDl6V1N",
        "#mn Los jefes de inteligencia desmienten a Trump y vuelven a acusar a Rusia https://t.co/NEhsbJMZI6",
        "#mn ¿Cómo hay que dar las medicinas a los bebés? - La muerte de un recién nacido en Francia, que tuvo dificulta... https://t.co/5PMqrZUpXo",
        "#mn Carmena confirma que peatonalizará la Gran Vía durante su mandato https://t.co/FscwZkBxl6",
        "#mn Premios de la Lotería del Niño 2017 - La Lotería del Niño se celebra este viernes 6 de enero a las 12.00 ho... https://t.co/pJNldh2K2Q",
        "#mn Osasuna destituye a Caparrós - \"Es cierto que andamos muy justos de plantilla, pero estoy seguro de que con... https://t.co/03Lo2FUOW5",
        "#mn La viuda de un asesinado por ETA anima a acudir a la marcha por los presos https://t.co/FfurRJXNdO",
        "#mn La aparición estelar de Messi y Suárez en la televisión japonesa https://t.co/KP2THkOcbo",
        "#mn El ser humano vuela pero muere - Finalmente, el anhelo de volar estaba a un traje de nailon con alas. El se... https://t.co/zG4ctNaGxC",
        "#mn La robótica también sustituye a los empleados de cuello blanco https://t.co/MiXlm1mQza",
        "#mn Aguirre critica que Ahora Madrid suba los impuestos 189 millones este año https://t.co/9V9tB6oYAV",
        "#mn Saqueos y actos vandálicos por el alza del precio de la gasolina https://t.co/w8Db1z9Xtg",
        "#mn Lotería del Niño 2017: Toda la información sobre el sorteo https://t.co/XHvjgRxOx9",
        "#mn Dani Rovira va al psicólogo en el primer anuncio de los Goya https://t.co/3u135okjYi",
        "#mn Tengo contracciones, ¿estaré de parto? - La primera vez que te quedas embarazada experimentas muchas cosas ... https://t.co/jvHHIPdinL",
        "#mn RACE propone extender el carné por puntos a los ciclistas https://t.co/xHDosgbegv",
        "#mn Samsung presume de ‘ecosistema’ para olvidar el Note 7 - Samsung quiere afrontar su año más duro. Ayer en C... https://t.co/sC3D03YX4C",
        "#mn El ‘Café Rits’ y otras historias positivas de refugiados https://t.co/4NZtZREYu6",
        "#mn El Louvre pierde un 15% de visitantes por el terrorismo - A lo largo de 2016, 7,3 millones de personas pisa... https://t.co/JUYr5LiVEc",
        "#mn El exmarido de Mariah Carey pide ayuda para ella - El exmarido de Mariah Carey, el gran productor musical T... https://t.co/rDXwULSYCL",
        "#mn China construirá en Camboya las dos torres gemelas más altas del mundo https://t.co/mT0Jme0YT9",
        "#mn Kuala Lumpur y Singapur: dos ciudades, dos mundos - Kuala Lumpur y Singapur pueden parecer dos ciudades sim... https://t.co/AiUGGKxDOb",
        "#mn Detenido por encerrar a su exmujer seis meses en un piso de Novelda https://t.co/MAubCgjK2k",
        "#mn Una madre huye a Francia con un niño tutelado por Gipuzkoa https://t.co/ohNY0OvnoE",
        "#mn Lotería del Niño 2017: ¿Hasta cuándo se pueden comprar décimos? https://t.co/pFEwjvjgsz",
        "#mn Abandonos de Price y Al-Attiyah - El Rally Dakar 2017 empieza a quedarse sin favoritos. El pilotos australi... https://t.co/WVTk0PO0DR",
        "#mn Tráiler: El documental de Carrie Fisher y su madre Debbie Reynolds https://t.co/V2gUWYwMhw",
        "#mn El concejal que se grabó sin casco y con el móvil - El concejal de Movilidad Sostenible del Ayuntamiento de... https://t.co/9aEDnVMCFD",
        "#mn Así triunfan los festivales de Galicia - Además de los mejores percebes que uno puede degustar sobre la faz... https://t.co/XUb8ZjkJd3",
        "#mn El Rey Melchor de Barcelona invita a los niños a acoger a los refugiados https://t.co/OW1O2SxtEe",
        "#mn María Antonia Munar, de nuevo al banquillo por una recalificación urbanística https://t.co/EoQMaMRNjZ",
        "#mn La ONU retira a cuatro funcionarios de Colombia por participar en una fiesta de las FARC https://t.co/inmtHYECe3",
        "#mn Gad Elmaleh triunfa lejos de Carlota Casiraghi - Hace tiempo que Gad Elmaleh se convirtió en uno de los cóm... https://t.co/SzyVcEaM7b",
        "#mn Al menos dos muertos y diez heridos en un atentado con coche bomba en Turquía https://t.co/uFp74tkopJ",
        "#mn Desmantelada una red que falsificaba recetas para vender anabolizantes https://t.co/gcUMG6zVT5",
        "#mn PSOE y PSC se dan más tiempo para aclarar su relación de casi 40 años https://t.co/fngqpMvnMA",
        "#mn ‘Black-ish’, la vida y la raza - Los integrantes del universo de Black-ish conocen la clave de su éxito. Co... https://t.co/pu1DalhH1o",
        "#mn Donald Trump presta declaración jurada ante los abogados del chef español José Andrés https://t.co/ybRvTgoRxx",
        "#mn Otro Scorsese religioso, otra decepción - El crédito artístico de un director como Martin Scorsese, que lle... https://t.co/eSUpX8X1RZ",
        "#mn La patronal y la Iglesia piden a Peña Nieto frenar el descontento social ante el aumento de la gasolina https://t.co/6uoEWUafN0",
        "#mn Jennifer Hayden, toda una vida a través de sus tetas - Jennifer Hayden creció viendo en la mesa del café de... https://t.co/f7vKq50ros",
        "#mn La gripe provoca hasta tres veces más ingresos - La epidemia de gripe ya se hace notar en los hospitales ca... https://t.co/589f8UxwRj"
      ]
    }
  }
}