{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "🤣🤣🤣🤣🤣 https://t.co/zuHCwdVOpA",
        "RT @carlaguego: Nos asaltaron con pistola en la Condesa. La policia llegó de inmediato, nos dejó perseguirlos, muchísimas patrullas se suma…",
        "nommbre unos genios!! https://t.co/C5tNm7MXSm",
        "la sentencia que recibió Javier Duarte deja un claro mensaje: si vas a robar que sea en grande, asi puedes comprar tu libertad. justicia??? impunidad!!!",
        "propongo prohibir el uso del celular en horas de trabajo, a policias, diputados y senadores. se requiere de su total atención. a chatear a su casa!!",
        "RT @SergioSarmiento: Él sí tiene avión presidencial https://t.co/8u60mBHVXq",
        "RT @grgamantla: @vidallerenas @LauraHerrejon @Claudiashein Cuando el Rescate de los Pueblos y Barrios ÁREAS DE CONSERVACIÓN PATRIMONIAL???",
        "realmente absurdo!! https://t.co/hBDhxQ8rC5",
        "RT @cam_lib: Regular las drogas es mejor que prohibirlas: César Gaviria | El Economista @eleconomista  https://t.co/MN4Zm20lsy",
        "Our biggest fans this week: @cramospadilla, @grgamantla, @Aguilas1162. Thank you! via https://t.co/oEiEe3voGv https://t.co/vx9X3omSw5",
        "lamentablemente @CiroGomezL mientras  sus agresiones no sean castigadas (impunidad) lo seguirán haciendo. Imagínate atacar un cuartel militar y que no pase nada!!! https://t.co/yiNeHu6g7r",
        "RT @rosaicela_: En el #DíaNaranja refrendamos el compromiso del gobierno de la doctora @Claudiashein de trabajar por una ciudad libre de vi…",
        "querida @Pat_MercadoC no se te olvide que además de la cantidad (periodo de sesiones) es relevante la calidad (resultados)😉 https://t.co/aZ7B8bypK4",
        "que tal una campaña #porelbiendeMexico?😉 https://t.co/ejE98sy1jh",
        "RT @beltrandelrio: Actualización de los criterios de la corrección política: \n\nBelinda es artista “buena”. \n\nLos artistas que apoyaron al P…",
        "RT @RosyOviedo: Hoy participe en el Conversatorio \"Violencia de Género. Mecanismos efectivos para su erradicación\", organizado en el @IAPEM…",
        "RT @gserranog: Discussing ways to innovate and connect with citizens, to represent constituents and deliver as a congressman @maurotoroo an…",
        "RT @vidallerenas: Señala @Claudiashein el rescate de la Zona Industrial de Vallejo como una de sus prioridades",
        "RT @ClickandClean: Conoce nuestros servicios de lavandería y tintorería!!! https://t.co/7jdNpvCrDg Servicio a Domicilio 5575 7441, recuerda…",
        "y por que no? https://t.co/JWtvfdf0ik",
        "RT @puigcarlos: ¿? https://t.co/aa2wLeiySw",
        "RT @DraCamachoSosa: Amigos tuiteros necesitamos de su solidaridad,su gran humanismo y apoyo en momentos como estos \nFamilias perdieron todo…",
        "RT @TPUAC: Prueba de fuego para el @TEPJF_informa, agrupaciones de observación electoral, vigilaremos que el recuento de la elección de Pue…",
        "recoger basura es una buena accion, pero seria mejor no tirar basura https://t.co/3EYTzkqfrX",
        "RT @cam_lib: ¿Conoces alguna locura en el gasto público? Compartenosla usando el ht #locurasdelgasto No olvides referenciar la fuente. http…",
        "RT @beltrandelrio: AICM, 1:30 am, cubetas para goteras, una enternidad para entregar maletas, niños llorando de sueño...\n\nPero, claro, un n…",
        "estamos llegando a unos niveles de salvajismo, que debería preocuparnos como sociedad. https://t.co/U9oIUHg4ph",
        "con todo respeto, considero que el que quiere y tiene los medios económicos  para viajar mas cómodo tiene todo el derecho de hacerlo. es su dinero y su decisión. https://t.co/a851dgqieo",
        "RT @ProRomacdmx: @pzaluiscabrera @ColHipodromo1 @IkerContrerasMX @elheraldo_mx @LetyVarela @MobikeMX @CondesaVecinos @ARHipodromo @RomaNort…",
        "estuve en Sudáfrica hace unas semanas y me dio gusto que me preguntaran por México, lo malo es que querían saber mas \"del Chapo\" ya que se esta transmitiendo la serie. que triste que demos esa cara al mundo  😔 https://t.co/M4KK0LVRiA",
        "RT @DivinoTormento9: Aquí la prueba de que sí prometiste quitar el impuesto a la gasolina ⛽️ @rocionahle  👇🏻 A cumplir señora que el pueblo…",
        "RT @CIUDAD_SATELITE: Vendedor de nieves en Acrópolis ES GOLPEADO, por quienes fueran identificados en redes sociales como los dueños de Pac…",
        "RT @tumbaburross: Me da un miedo enorme el actuar de los AMLOvers, todo lo que AMLO hace lo justifican y defienden a muerte.\n\nEso se llama…",
        "RT @Olgamcmc: Los peatones la llevamos de perder.  Ya sean ambulantes, coches en banqueta, hoyos,  casetas telefónicas y ahora bicicletas.…",
        "RT @Pajaropolitico: #LaTesisdeEdgar | Una mochila como esta fue robada en Veracruz. En sus cuadernos estaban los apuntes de su tesis, ¡todo…",
        "RT @GuinotdelValle: @conrado_r_ @ProRomacdmx @MobikeMX @OVIALCDMX Hoy pasé y reforma se ve horrible. Años para que esa calle quedara linda…",
        "y cuantos detenidos? https://t.co/PnIr3N9Yie",
        "RT @thordarkangel: Escucho, a un “Ingeniero” en #SiMeDicenNoVengo “Texcoco es inadecuado pues el suelo es 90% sal y agua”. A ese “Ingeniero…",
        "My week on Twitter 🎉: 1 Mention, 6 Likes, 3 Retweets, 887 Retweet Reach. See yours with https://t.co/buOiHrwao7 https://t.co/emo3s7vPF5",
        "RT @HuicocheaAlanis: @c4jimenez @lopezobrador_ @SSP_CDMX @OpEsMx @alertasurbanas @JMRivaPalacio @hdemauleon @azucenau @arnemx @PabloHiriart…",
        "RT @MCOVIAN: ¿Te encontraste un celular? https://t.co/0j8GTLcZmP",
        "RT @carloselizondom: A Robles no le han probado nada, como lo dice con contundencia la presunta culpable bajo cuya mirada se esfumó el dine…",
        "RT @MLMexico: Parquimetros en la Nápoles: ¿dando y dando? #baúldelrecuerdo https://t.co/qJ1CYl9vn7 #napoles",
        "hasta cuando se van a seguir permitiendo los abusos y delitos de  normalistas \"a nombre de los 43\".",
        "estamos llegando a unos niveles de insolencia increíble. tranquila y firme le hubieras preguntado: por qué me sacas foto? tomas tu celular y le sacas una a ella. asi te proteges un poco https://t.co/E6BfxtCBGo",
        "y si va a nadar? https://t.co/G83HlbhQvd",
        "RT @beltrandelrio: Y, por otro lado, ¿es suficiente con que los maestros den \"semanas completas\"? ¿No sería además necesario saber si tiene…",
        "estuve presente 😉 https://t.co/fnV042sAet",
        "a cuento de qué, te tomo una foto? https://t.co/YhM3OxMaEv",
        "RT @luisantgarcia: Dijo @martibatres en #SiMeDicenNoVengo que “la evaluación de los maestros no debe estar ligada a la permanencia en el em…",
        "RT @kolmosg: Felicidades @jimeaja!! https://t.co/bi2jNjBzao",
        "\"no te preocupes Rosario\" https://t.co/gvZ1Br1LWC",
        "RT @hdiazs: Esta mañana en #Monterrey iniciamos el ciclo de foros para impulsar un nuevo modelo de justicia penal electoral. https://t.co/7…",
        "y ninguno se quejó de \"acoso sexual\" https://t.co/IZivgkR4IC",
        "Our biggest fans this week: @grgamantla. Thank you! via https://t.co/oEiEe3voGv https://t.co/d2j6uPp0ST",
        "como siempre, un gusto saludar al Rector de la máxima casa de estudios @graue_ https://t.co/4y5iqRwe7J",
        "divino!! https://t.co/A7AhixMa0a",
        "el rector de la #UNAM habla en nombre de los galardonados por la @ANPERTMexico https://t.co/UvYyAvYjA3",
        "todavia es presidente @EPN? pues parece que no. ni pio dice de semejante afirmación https://t.co/XwLVX97kWo",
        "RT @econoclasta: Si algo se reconoce es la gran labor que ha hecho Banxico no solo en cuanto a reducir significativamente la inflación sino…",
        "RT @MuySuFrida: Las elecciones extraordinarias de Monterrey son las primeras desde el avasallador triunfo de López Obrador en julio.\n\nEl ca…",
        "RT @JoseAMeadeK: Anticipando un deseo para Navidad y el Año Nuevo, ojalá el 2019 sea un año de mucho éxito. \n\nEspero que la decisión del ae…",
        "@GordilloUrbina Provecino@hotmail com",
        "@GordilloUrbina Cerramos oficina por fin de año. Reanudamos el 2 de enero. Por favor comunicarse a 55430164. Felices fiestas.",
        "RT @TONYORTEGA78: @marchafifi @ConsultaPara @lopezobrador_ @RicardoAlemanMx @GlodeJo07 @ferbelaunzaran @JTrianaT @g_quadri @TaniaLariosMX @…",
        "RT @1_Luis_Gonzalez: @marchafifi @lopezobrador_ @RicardoAlemanMx @GlodeJo07 @ferbelaunzaran @JTrianaT @g_quadri @TaniaLariosMX @LauraHerrej…",
        "RT @ArraSanti: @dulce72422548 @marchafifi @JPAlvarezGuedea @lopezobrador_ @RicardoAlemanMx @GlodeJo07 @ferbelaunzaran @JTrianaT @g_quadri @…",
        "RT @Acahualli: @marchafifi @JPAlvarezGuedea @lopezobrador_ @RicardoAlemanMx @GlodeJo07 @ferbelaunzaran @JTrianaT @g_quadri @ANDROMACO64 @Ta…",
        "RT @ARTURON09385026: @marchafifi @RicardoAlemanMx @lopezobrador_ @GlodeJo07 @ferbelaunzaran @JTrianaT @g_quadri @ANDROMACO64 @TaniaLariosMX…",
        "RT @letrujillom: @ARTURON09385026 @marchafifi @RicardoAlemanMx @lopezobrador_ @GlodeJo07 @ferbelaunzaran @JTrianaT @g_quadri @ANDROMACO64 @…",
        "RT @lourdes1809: Cierra el día 23 con #1529 muertes y la cuarta tan campante. No bajan los asesinatos , raptos, ejecuciones. ¿ López @lopez…",
        "Impactada. Descansen en paz Rafael Moreno Valle y Martha Erika",
        "RT @Re_accionC: #Re_acciónCiudadana\nSe une a la pena que embarga a los Poblanos por la muerte de la Gobernadora Martha Erika Alonso y espos…",
        "RT @hdemauleon: Ahora intentan convertir la radiodifusión pública en radiodifusión gubernamental: radiodifusión al servicio del líder.\n¡Arr…",
        "RT @Mex_Libertario: López Obrador no solo dice lo mismo que Hugo Chávez: sigue la misma línea, las mismas promesas. ¿Cuál creen que será el…",
        "RT @SrRodriguez22: Chulada de \"maiz prieto\" pero sin GORGOJO. https://t.co/bY9F2E72hQ",
        "nos vemos en #Marcha2Diciembre https://t.co/V1NKA9whzY",
        "vamos #Marcha2Diciembre https://t.co/3uWrSGLVkZ",
        "RT @LatiaMa32760207: #NoALaDictaduraObradorista \n\npor eso vamos todos a participar en  #Marcha2Diciembre porque unidos somos más fuertes\n\n#…",
        "RT @Re_accionC: #Re_AccionCiudadana\n#Marcha2Diciembre\n#AmloEsCaos\nTiempos ocupados por un hombre que ni siquiera aún es presidente.\n\n¡Seis…",
        "RT @ClaudioXGG: Imposible expresar con mayor claridad el drama que vivimos. https://t.co/UhU1ZO9HSP",
        "RT @CarlosLoret: La decisión de cancelar el aeropuerto es un elemento que impactó en el tipo de cambio, las calificadoras han mostradonpreo…",
        "RT @CartonCalderon: No es más de lo mismo, es algo peor Vía @ElFinanciero_Mx -Hombre fuerte, instituciones débiles, pésima receta si se bus…",
        "RT @ErnestoLPV: Ojo: la defensa q hace @AlfonsoDurazo y otros de la Guardia Nacional aduciendo que las policías militar y naval conocen seg…",
        "#Marcha2Diciembre https://t.co/2XPwXFkwfS",
        "RT @SergioSarmiento: El Plan Nacional de Paz y Seguridad de AMLO militariza de manera permanente al país y no resuelve otros problemas. Del…",
        "RT @LatiaMa32760207: @ManuelVegaCln Que bein dicho\n\nNo se puede permitir que la gente corrupta ahora venga a decirnos como debemos vivir\n\n#…",
        "RT @anchondop: La política es diálogo, más diálogo y mucho más diálogo; hay que detener la peligrosa confrontación que nos llevaría al  fas…",
        "RT @luispazos1: Si quieres q a un amigo le vaya bien, dile lo que hace mal.\nYo quiero q a @lopezobrador_  le vaya bien x eso le digo lo que…",
        "RT @letymaldo: En #Mexico luchando por pacificar al país y estos \"actorcitos\" @Diegoluna, @GaelGarciaB,  @DamianAlcazar sólo buscan fama a…",
        "RT @MaraScofield: La voz del VERDADERO pueblo es la voz de Dios \nEste dos de diciembre \nMarcharemos y manisfestaremos nuestra inconformidad…",
        "RT @Antoniopoterlen: Hoy más que nunca se necesita la unidad \nDe todos los mexicanos en contra de un enemigo común \n#UneteMexicano es impor…",
        "RT @Dominiq0777: Estamos a favor de la libertad de México luchamos por la libertad y en contra del dictador López \nEste 2 de diciembre acom…",
        "NO a consultas a modo.#Marcha2Diciembre https://t.co/TJRRS59uro",
        "RT @Pelwchy: Tienen que leer ésto👇\n\n#Marcha2Diciembre \n#UneteMexicano \n\nPor un #MexicoReflexivo y libre❗ https://t.co/dSjBwa72as",
        "RT @luisantgarcia: Cada día era más cínico presidente (así con minúsculas).\n\nPor más que intento no se me ocurre cómo hacer una consulta má…",
        "RT @LatiaMa32760207: @luisantgarcia @beltrandelrio @JTrianaT @AngelVerdugoB @AlvarezMaynez @jesusortegam @ferbelaunzaran @CarlosLoret @Marc…",
        "RT @Terebzz: Pues ahí está López de un manotazo ya tiro 43000 Empleos más 3000 más. Empieza su sexenio con números negativos en empleo\n#Mar…",
        "RT @letymaldo: Creo que sera el ultimo año en #Mexico que se vivirá un #buemfin!\n#UneteMexicano \n#Marcha2Diciembre https://t.co/dL75rWTPhu",
        "RT @GlodeJo07: A ver, ¿no que no necesitamos un ejército para la defensa? Ordena tus ideas Andrés Manuel 🤦🏻‍♀️\n#PlanDePazySeguridad \nhttps:…"
      ]
    }
  }
}