{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Rivas_Santiago: Puede que quiten Los Puros Criollos, pero no nos van a quitar lo público. ¿Es así como se da un debate de altura? ¿Para…",
        "@MissPandebonos Oh no... 😥, Y ni modos de decir que andes por ahí mientras bajan las tarifas",
        "@sanpalqui @MeDicenFito @capechan Y amen 🤗",
        "@MissPandebonos No jodás, en serio? Y yo que apenas bajé la aplicación 😫",
        "RT @CamiPetrucci: Ha pasado un año, sí. Un año desempleado y mientras he estudiado y creado Camilo Petrucci Podcast (en Spotify) ante semej…",
        "RT @Samibruno: Entren a la página https://t.co/L1wXsupY1G y permitan que niños de la Fundación @somosICAL reciban juguetes en esta navidad.…",
        "RT @CathyJuvinao: Llama la atención que en caso Torrijos y Ortíz, aún cuando no cumplen con los requisitos de ley para sus cargos, el presi…",
        "@Jose_atehortua @monikquinterog @PalomaValenciaL Pero eso de los hurtos y las tales 90.000 toneladas suena a puro cuento de los hermanos Grimm.",
        "@Winghell @aramfit Arghhhhhh me falta toda la 5, pero es que Netflix no deja descansar ole.",
        "@aramfit @Winghell Ushhhh... La 4 es como dos temporadas en una, literalmente es el doble de larga.",
        "@Winghell @aramfit En qué temporada van? En Netflix va en la 5",
        "@sandri_m_ Nos dejas... 🤐😫",
        "El mío era de la época del 12. https://t.co/QGIzALuRWz",
        "¿Cuánto le pagan a este mancito por hacer jetas? ¿Le pagan con una tarjetita con amplio cupo? https://t.co/2LFoJrTehc",
        "@monikquinterog @PalomaValenciaL Cuando dice \"un presidente con corazón amplio\" se refiere a Alvarito \"mano firme, corazón grande\" Uribe, ¿Verdad?",
        "@soyhdelgado @MalejaLunareja Eres el Internet Explorer hecho carne, compañero.",
        "RT @manuel_rodb: Inseguridad en Bogotá: hoy fui víctima de un atraco en la carrera 10 con calle 84, cuando, a las 7:00 am, me dirigía a pié…",
        "@Dime_Eli Masajito cheverongo",
        "Excelentes reflexiones sobre el caso https://t.co/xakEUEKjge",
        "@Dime_Eli Ajammmmm 🧐🤔🤔",
        "@jpVari @kanzaz @Newsweek Just don't leave without reading the article. It's more about how atheism is conceived today (and how ridiculous it seems to be nowadays).",
        "@Raforismos Sí vale",
        "@lonchikicker @Al_ber2 Sólo cambiaría ♈ por 2019, de resto ésta es la respuesta jajajajajaja",
        "@EnriquePenalosa No entendí, ¿de mejora hizo un bebé en el hospital?",
        "@HassNassar Mentiras y video también se comparten con el caso Odebrecht señor... ¿Eso no importa, verdad?",
        "@natiibedoya @petrogustavo Mucha Lora con el tema, ahí va la Corte caminándole. Ahora opina sobre todo los que gira alrededor de Odebrecht, ¿Vale?",
        "@CathyJuvinao Por mí, mejor jejeje",
        "@MrCrisVasquez @MissPandebonos ¡Eso sí que es ritmo!",
        "RT @YamitPalaVilla: Nueva ley de regalías (2019-2020) aprueba una planta para la Contraloría de 40 contralores intersectoriales y sectorial…",
        "@sanpalqui Por eso es que recibí directamente la información de la vice y caí 😅",
        "@sanpalqui Yo por eso hace rato no veo noticias colombianas. Al fin de cuentas lo que pasan es lo que uno ve en Twitter.",
        "@Brendix41 Entonces está mal el tuit",
        "Pues está como mal, porque ahí por todos lados dice 'El Provenir' https://t.co/PLw2HvssPq",
        "@KellyPasa Ken cosa tan horrible oyeeeee 😄😅",
        "@sandri_m_ @Danny278 Claro, es entendible que haya sido todo un proceso. Qué bueno que ya estás 😎",
        "@sandri_m_ @Danny278 😥😫",
        "RT @alexaptorres: Ayuda ! \nFavor difundir, perrita labradora perdida en #suba #Bogotá \nSe llama Sussy.\n#localidadsuba https://t.co/6kHKkSYq…",
        "RT @losbuscamos_col: Encontrado perro weimaraner, llegó al  Museo El Chicó, Bogotá.  Inf  3015511957 o al 6231066 #AnimalitosPerdidosCol ht…",
        "@gelitoazul @DivisionDeAriza Jajajaja iba a decir lo mismo 😂😂",
        "@AleRivolta Sí claro. Nosotros hace años descubrimos que en unas materas en la casa estaban enterrados unos billetes con tierra de cementerio y una cruz con calaveras. Nos querían en la ruina, pero gracias a Dios todo eso se fue.",
        "@MissPandebonos Bueno, con el 'ustedes' entendí el mundo twitter. No sé de Caracol por este medio y la vice me confundió jeje",
        "RT @grand_lili: Envían al grupo este caso por favor se ve muy mal si no puedes ayudar comparte https://t.co/ViJxlD7csZ",
        "RT @DCoronell: Cuando le pasó a Mark Twain dijo: “La información acerca de mi muerte me resulta francamente exagerada”",
        "@aramfit Nada, sigue acumulando años luz",
        "RT @egocadavid: ¿Qué Caballero del Zodiaco eres según tu signo? \n\nAries: ARIES\nTauro: TAURO\nGéminis: GÉMINIS\nCáncer: CÁNCER\nLeo: LEO\nVirgo:…",
        "RT @DanielRuge: Anunciar falsas muertes puede crear pánico funerario. Favor retirar sus trinos o serán arrestados.",
        "@CathyJuvinao Y de hecho no entiendo para qué lo necesita la vice del gobierno de la renovación...",
        "@DeLaCalleHum Otro que lo mató",
        "@MissPandebonos Lo mató la vicepresidenta",
        "RT @Nancy_nancy42: X favor no dejemos de difundir!!! Tomás necesita un trasplante de corazón para seguir viviendo https://t.co/D1N5VdXS3h",
        "RT @actualidadpanam: Silencio entre pasajero en el puesto de copiloto y conductor de UberX es 34% más tenso que silencio de pareja post pel…",
        "@Dime_Eli ¡Quieres que MIENTA! 😮😰😱",
        "@Carobecerraand @miguelon_toro Mira no soy abogado ni mucho menos, pero creo que en este tipo de acusación es importante la relación que hay entre los involucrados. Pues que se diga en twitter, pues innecesario, de acuerdo. Pero me parece que sí amerita investigar esa conexión.",
        "@_Zulmicifu_ Toca primero esperar a que pase el de este año.",
        "RT @PetAngelsCol: Sally es amorosa, tiene 1 año y fue rescatada embarazada. Hoy ya está lista para un hogar responsable donde pueda seguir…",
        "@miguelon_toro @Carobecerraand Entonces a ricriminarle esa afirmación al señor Simón Vélez primero.",
        "La presente para notificarles de manera formal que me llamo DAVID JULIÁN no JULIÁN DAVID. Gracias por su amable atención y buena tarde.",
        "RT @mikeyil: UX designer and software engineer at morning standup https://t.co/HrC6HoUwkF",
        "RT @MelissaDelahoz: Somos un 81% de agua y un 19% de IVA.",
        "RT @esantosmolano: Propongo un modesto IVA del 25% a los salarios de los congresistas, del presidente de la republica, del fiscal, contralo…",
        "@wesbos JQuery",
        "@NicolasUribe ¿Hablamos de integrales, no? Ahora, es absurdo que salga mejor ganar 6 millones que 8 porque 40% se le va en retenciones e impuestos, ¿No le parece?. Y pues hombre, si van a grabar a 'los ricos' pues empiecen por el congreso, buenos recursos salen de ahí.",
        "@miguelon_toro @Carobecerraand Pero tengo entendido que fue ese señor Simón Vélez el que acotó que fue una ex novia suya, madre de Paloma Valencia, la que pasó ese video. Esa observación no vino de Petro originalmente.",
        "@Dime_Eli @KellyPasa Ome como así!!! Feliz cumpleaños! Que el Señor te guarde y bendiga y guíe tus pasos, y por supuesto que pases un excelente y recordado día 🤗🤗🎂🥧",
        "Jajajajajaja 😂😂🤣🤣 https://t.co/mnU71xhgMU",
        "RT @egonayerbe: Pasar tres propuestas terribles para retirar indignados la peor y que las otras dos pasen de agache.\n\nEl viejo truco.",
        "RT @PetAngelsCol: Canela, dos años, esterilizada, busca una familia que la ame y le haga olvidar lo vivido en la calle. Info whatsapp 31257…",
        "RT @danmedina: A casi nadie le importa pero insisto. Mientras hacen anuncios tibios sobre la transición de todo el parque automotor a tecno…",
        "RT @catatrujillou: ¿Alguien quiere adoptar?\n\n#adoptanocompres #adoptaunperro #perritu #Medellín https://t.co/nToWq5gbuN",
        "RT @MauricioJaramil: Noticia sobre el 'lenguaje incluyente'... https://t.co/va9lTz9NuY",
        "@PoseedoraDelDon Así estamos",
        "@linasandoval Hablando en serio... Mañana tienes espacio? Perdón preguntar hasta ahora",
        "@linasandoval Bueno entonces veámonos la otra semana 😁",
        "RT @KellyPasa: Mis aguinaldos 😂 https://t.co/38ZqTxC7hn",
        "@ArrepentidosD @MorenaCactus @EnriquePenalosa Pues sé el mecanismo. Pero qué va a pasar con las empresas, siguen las mismas o no. Tiene algo que ver con el tema de los trabajadores. Cuándo se piensa implantar el nuevo sistema. Será un piloto o pretenden hacer el cambio completo, etc.",
        "@sandri_m_ Ah bueno, necesito refinar mi gifniano 🤔",
        "@sandri_m_ Jajajajajajajajaja 😂🤣🤣",
        "@MorenaCactus @EnriquePenalosa A propósito de eso en algunas partes he visto que están poniendo unos contenedores negros grandes acompañados de unos más pequeños. Los grandes parecieran estar adaptados para que con un brazo mecánico los levantara el carro de basura. ¿Sabes de qué va eso?",
        "@sandri_m_ Bueno ese es más un jijiji 😂😂",
        "@sandri_m_ Lo sé y se nota 🤗",
        "@sandri_m_ @Raforismos Se me metió una gama de colores en el ojo...",
        "@sandri_m_ Y a veces los jajajaja son mucho más valiosos que la verborrea que muchos echan por acá",
        "@sandri_m_ No hay de qué!...si no más de papa 🤗🤲",
        "RT @Noti_Atlantico: #PRECAUCIÓN #ASALTANTES\n4ta Av. Entre 12 y 13 calle, éstos individuos querían despojar de sus pertenencias a una señora…",
        "@sandri_m_ Ay gracias 😁",
        "RT @PauGrau_: A la traductora se le pasó decir que Caterine le agradeció “primeramente a Dios”. https://t.co/PsDzXpWV7S",
        "@PauGrau_ @Raforismos Pensé lo mismo, y considero que lo hizo intencionalmente.",
        "@carloscharrym @natiibedoya @petrogustavo @CCongresoCol Muy pocos sinceramente. El resto se ganan la plata muy suave.",
        "@gelitoazul Da mucha rabia en serio... Es el colmo de estos bandidos. Que saquen su apestoso IVA de sus salarios más bien",
        "Esto es inaudito... Al caído caerle... https://t.co/lFsUWIwcDp",
        "@natiibedoya @petrogustavo Pues... Más que es fiscal, Sarmiento y combo sí la ha dado sumercé...",
        "RT @EdLatimore: Reading is free.\nExercise is free.\nHard work is free.\n\nIn both opportunity and real cost, it's more expensive to be dumb, f…",
        "@Dime_Eli @CanalRCN La respuesta debe ser: raiting",
        "@ohmymandree Creo que es precisamente a eso a lo que ella se refiere",
        "RT @grand_lili: dos perritos necesitanayuda no es en Bogotá pero no podemos ser indiferentes estan muriendo de hambre uno se encuentra enca…",
        "@ginsenglish @peta That's just stupid...",
        "RT @SherlockJorges: Corrupción en @SSociedades #estafalibranzas #estadocomplice https://t.co/tOTpKj9TNg",
        "RT @withdiamons: ¡Busco empleo! \nSi saben de alguna vacante en Bogotá, relacionada con cultura, cine, clases, jóvenes, niños o relacionados…",
        "@MalejaLunareja Y si disminuye el grado de precisión en su postura, aumenta el grado de peligro",
        "@revidayfamilia Muy mal ejemplo dan robándose un tuit..."
      ]
    }
  }
}