{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CarlosM30468312: Esta lucha es justa y transversal \nSon muchas las personas de otros países que están al tanto de estas gravísimas  inj…",
        "RT @CarlosM30468312: Gracias a quienes me están siguiendo y ayudando, \nLes agradezco de corazón amigos y amigas. https://t.co/ZWe1CeZmb2",
        "RT @CarlosM30468312: Este video es espontáneo y todo lo que hago para buscar justicia es así mi libró mi canción y mis vídeos  son espontán…",
        "RT @CarlosM30468312: Tengo mucha fe creo q, tengo una virtud. Desde q, supe esto de las redes sociales,  siempre escuché q, las personas er…",
        "RT @CarlosM30468312: Con esto me doy cuenta que las personas si leen, esto hecha por tierra el mito que los Chilenos no lee mos que no los…",
        "RT @CarlosM30468312: ¿Donde estas los Serenense, los Coquimbanos.?  Amigos digan algo",
        "RT @CarlosM30468312: Les cuento amigos y amigas estoy con mucha fe, resulta q, el Twitter del Paco mentiroso, creo q,  se está viralisando…",
        "RT @CarlosM30468312: Millones de gracias a todas las personas que me apoyan en mi lucha por buscar justicia, este es el libró, por favor am…",
        "RT @CarlosM30468312: Ayudar por favor amigo y amigas no esperen que me encuentren, muerto, asesinado o preso por inventos y me incriminen d…",
        "RT @CarlosM30468312: Gracias a mis amigos:\nArgentinos\nUruguayos \nPeruanos \nColombianos \nBoliviano \nItalianos \nMexicanos \nVenezolanos \nNorte…",
        "RT @CarlosM30468312: Saben que por un Carabinero de Chile estuve preso más de un año perdiendo todo mis bienes casa negocio todo, por culpa…",
        "@seniordelaseo",
        "RT @CarlosM30468312: Ayudar por favor amigo y amigas no esperen que me encuentren, muerto, asesinado o preso por inventos y me incriminen d…",
        "@GuidoGms Saludos Guido gracias amigo",
        "RT @CarlosM30468312: ayuden: ...  esté casó que es transversal.\n En mi corazón siento energía positivas, gracia a Dios y las personas de bi…",
        "RT @CarlosM30468312: quitarme todo y éste sinvergüenzas ladrón de cuello y corbata  CARLOS DOMINGO CELLE CAFFERATA  me saco los vales vista…",
        "RT @CarlosM30468312: me incriminaron,\n me metieron preso por más de un año injustamente por pasar a tropellar a un delincuente qué nos esta…",
        "RT @CarlosM30468312: tenga vida lucharé por mis derechos qué fuero violados en plena democracia esto es más grave que la operación Huracán…",
        "RT @CarlosM30468312: 👇\n\nLeer y ver bien los vídeos , ayudar con Retwittear \nRT. \nEsto aprovechó el Banco, para quitarme todo casa negocios…",
        "RT @CarlosM30468312: UN HILO ABIERTO\nAuxilio. SOS. \nFui perseguido, abusando, acosado por funcionarios de Gobierno \nTambién el Banco Santan…",
        "Ayudar por favor amigo y amigas no esperen que me encuentren, muerto, asesinado o preso por inventos y me incriminen de nuevo. Así como lo hicieron metiéndome en todos estos problemas, también me pueden hacer desaparecer por órdenes de un juez corrupto.\nRT.",
        "ayuden: ...  esté casó que es transversal.\n En mi corazón siento energía positivas, gracia a Dios y las personas de bien \nMil gracias a todos\nLibro con documentos 👇\nhttps://t.co/Gn04CBvxUx",
        "quitarme todo y éste sinvergüenzas ladrón de cuello y corbata  CARLOS DOMINGO CELLE CAFFERATA  me saco los vales vista con un valor  de 115 millones de pesos, esto no tiene nombre. Hoy fui yo, mañana pueden ser ustedes amigos o un familiar,",
        "me incriminaron,\n me metieron preso por más de un año injustamente por pasar a tropellar a un delincuente qué nos estaba asaltando en un portonazo en mi local centró de Evento Hokus en Peñuelas , qué el Banco Santander aprovechó esto para",
        "tenga vida lucharé por mis derechos qué fuero violados en plena democracia esto es más grave que la operación Huracán es un casó  transversal la sociedad me tiene qué defender no pueden dejar qué todo el poder de Chile judicial y policial, revienten a un compatriota,",
        "👇\n\nLeer y ver bien los vídeos , ayudar con Retwittear \nRT. \nEsto aprovechó el Banco, para quitarme todo casa negocios todo hoy estoy prácticamente en la callé , esto es un crimen de lesa humanidad, no prescribe y mientras",
        "RT @5845620ad4e9479: @eldesconcierto Entonces apliqué al gobierno de Piñera que hace terrorismo de estado",
        "Ojalá me sigan también.\nGracias. https://t.co/vM4o3B1vML",
        "Esta lucha es justa y transversal \nSon muchas las personas de otros países que están al tanto de estas gravísimas  injusticias, en Chile en plena democracia violan los derechos humanos.",
        "Gracias a mis amigos:\nArgentinos\nUruguayos \nPeruanos \nColombianos \nBoliviano \nItalianos \nMexicanos \nVenezolanos \nNorteamericanos \nEcuatorianos\nAbrazo a mis compatriotas que me ayudan también. \nDisculpen si me faltaron\nMil gracias a todos. https://t.co/8XGHHc5sND",
        "RT @CarlosM30468312: https://t.co/AI7FNT8yKN",
        "RT @CarlosM30468312: Gracias amigos, sin ustedes no soy nada estamos juntos en está lucha\nDesigual, pero posible de ganar \nTremendamente ag…",
        "RT @CarlosM30468312: Estoy muy contento, éste Twitter parece que sera el que hará, que se conozcan todas estas atrocidades , hoy llevas 24.…",
        "RT @CarlosM30468312: Muchas gracias por seguirme amigos",
        "RT @CarlosM30468312: No estoy luchando con delincuente común y corriente.\nSon poderosos son del crimen organizado, muy peligrosos, corrupto…",
        "RT @CarlosM30468312: Estoy más optimista las personas me están siguiendo y ayudando,  Ojalá esto siga como hoy.\nSaludos y gracias amigos  a…",
        "RT @CarlosM30468312: Pido ayuda hoy que estoy vivo, se q, estoy en la mira de los malos q, urdieron todo esto, que recién después de años e…",
        "RT @PiensaPrensa: URGENTE | ERCILLA : Juan de Dios Mendoza Lebu, lonco de la comunidad Raquem Pillán, tío de Jaime mendoza Collio (asesinad…",
        "RT @pcayuqueo: Estoy seguro que Chadwick no llega a fin de año (el nuestro). Guarden el tuit. https://t.co/9Vu1zXtvOj",
        "RT @milenaeldan: Diputada Nuyado por muerte de lonko Juan de Dios Mendoza: “Hay una sospechosa demora en la entrega de todos los antecedent…",
        "RT @Chileokulto: A 11 años del cobarde asesinato, la historia de Matias Catrileo; Es la historia del despojo territorial, de la represión;…",
        "RT @DimePepa: Queremos saber qué sucedió con el  Lonko Juan Mendoza Lebu!!!!!... https://t.co/15hle4lvZt",
        "Buenos días a todos y todas mis amigas",
        "Buenas noches amigos y amigas  se me cortará el  celular tengo muy poca carga, Ojalá me sigan ayudando mientra no éste conectado, buenas noches lindos sueños hasta mañana. https://t.co/c2UUvGMz9t",
        "RT @CarlosM30468312: Gracias por seguirme les agradezco  de corazón, un abrazo a la distancia desde la Serena Chile.",
        "¿Donde estas los Serenense, los Coquimbanos.?  Amigos digan algo",
        "Les cuento amigos y amigas estoy con mucha fe, resulta q, el Twitter del Paco mentiroso, creo q,  se está viralisando en 4 días tiene casi 28.000  mil interacciones, y no para también hoy son muchas las personas que nos es tan siguiendo gracias a todos esto es gracias a ustedes. https://t.co/adlBj7hm5r",
        "Gracias les doy la bienvenida a mis nuevos seguidores y luchadores guerreros de corazón, gracias.",
        "RT @CarlosM30468312: Todo el poder de Chile abusó de mi persona se ensañaron, me violaron todos mis derechos humanos todo por el síndrome C…",
        "RT @CarlosM30468312: Junto a CARLOS DOMINGO CELLE CAFFERATA  un estafador y mafioso qué trabaja con el Banco, yo lo estoy FUNANDO EN TWITTE…",
        "RT @CarlosM30468312: Un día alguien me dijo Dios te entregara una herramienta, para ayudarte, no se si fue un sueño no estoy seguro, pero t…",
        "RT @CarlosM30468312: Para que me conozcan, amigos seguidores.yo no nací en cuna de oro soy de una família numerosa 13 hermanos del barrio d…",
        "RT @CarlosM30468312: Muchas gracias a todos por estar ayudando. \nLes agradezco de corazón",
        "RT @CarlosM30468312: Como es la cosa, antes cuando las personas me dejaban de seguir me sentía mal, con el tiempo comprendí que es mejor as…",
        "Gracias por seguirme es un gustó Saludos de mi parte. https://t.co/t2X9Y22tWH",
        "RT @TiemposWeones: Feliz año!🎉\nMenos para los corruptos...ladrones..\npolíticos...fachos y seudo zurdos\nY tampoco para \n\"Cecilia Pérez\"\n#Fel…",
        "Gracias amigo por seguirme Saludos de mi parte",
        "Estoy muy contento, éste Twitter parece que sera el que hará, que se conozcan todas estas atrocidades , hoy llevas 24.154 lmpreciones e interacciones\nAyuden a difundir amigos y amigas \nHagamos que se viralise. \nRT.  por favor si se puede💪💪🇨🇱💪 https://t.co/vM4o3B1vML",
        "RT @La_Jessica__: @indignadobiobio Indi,es una pràctica q utilizan para mantener tranquilo al pueblo u ocultar situaciones conflictivas.Por…",
        "https://t.co/AI7FNT8yKN",
        "https://t.co/yy2gAetUyX",
        "RT @CarlosM30468312: Abro éste otro hilo leer por favor ver los vídeos investigar.\n donde están los periodista me pregunto, el Banco Santan…",
        "RT @CarlosM30468312: Me puede fallar la justicia las autoridades, los pacos, la policía. Pero ustedes, la sociedad no..!!..no..!! Me pueden…",
        "RT @CarlosM30468312: \"  Hoy existen las herramientas que son las redes sociales y tengo la oportunidad de contar  estás… \" #Cita #Wattpad h…",
        "RT @CarlosM30468312: Estuve preso mas de un año injustamente junto ha todo tipo de delincuentes.  Con asecinos  maniaticos, violadores , tr…",
        "RT @CarlosM30468312: Me incriminaron me metieron preso,el Banco Santander aprovechó esto para rematar mis propiedades sin darme vuelto, Car…",
        "RT @CarlosM30468312: Está es una Campaña para que el Banco Santander nos devuelva el remanente del remate de mi casa y la venta de mi local…",
        "RT @CarlosM30468312: Yo no nací en cuna de oro, soy de una família humilde de 13 hermanos del barrio de estacion central en Santiago. Hoy v…",
        "RT @CarlosM30468312: La verdad que no sé que más hacer para difundir, este drama familiar,\nAbro éste hilo , ojalá lo sigan\n¡ Es que no pued…",
        "Gracias a la vida no todo es penurias, también tengo tiempos de alegría, así es la vida https://t.co/pVhiRAt38v",
        "https://t.co/0xeskWXPX5",
        "https://t.co/PQ22D8uKRL",
        "https://t.co/UwnHAhQcmU",
        "RT @CarlosM30468312: Muy buenos días a todos y todas mis amigas, también a los que se estan uniendo a esta lucha desigual, gracias amigos c…",
        "Muy buenos días a todos y todas mis amigas, también a los que se estan uniendo a esta lucha desigual, gracias amigos cuando el pueblo se une se logran cosas. https://t.co/DXLaLneZ3F",
        "RT @CarlosM30468312: Averigüe y hoy el Paco mentiroso es Suboficial mayor y que estaba en la higuera su nombre es Cristian órdenes Zuleta,",
        "RT @CarlosM30468312: Recién los segui a todos mis nuevos seguidores.",
        "Bienvenidos mis seguidores saludos amigas y amigos. https://t.co/L2m7TmzNmD",
        "RT @MCATALANR: Buenos días empleados públicos.\nQuisiera saber por qué no se presentaron a trabajar el día lunes 31?\nGracias https://t.co/Yf…",
        "RT @CarlosM30468312: Gracias a mis nuevos seguidores estamos juntos en ésta lucha. \nLes agradezco de corazón. https://t.co/Dzf9YIIjID",
        "RT @yaneken03: Buenos días! https://t.co/3vVzWeI7c0",
        "RT @CarlosM30468312: Gracias por su empatía y solidaridad  a todas las personas que están ayudando en este casó.que tengan un feliz y prósp…",
        "RT @CarlosM30468312: El poder del Estado, abuso de mi persona, necesito ayuda  leer el libro y ver los vídeos, por favor 🙏. Díganme se part…",
        "RT @CarlosM30468312: Todos éstos delincuentes qué me hicieron dañó nunca pensaron en las redes sociales ni qué yo era tan luchador para bus…",
        "RT @CarlosM30468312: Amigas amigos, por favor difundir éste desgraciado nos quitó de la notaría 115 millones de pesos nos robó un delincuen…",
        "Estoy más optimista las personas me están siguiendo y ayudando,  Ojalá esto siga como hoy.\nSaludos y gracias amigos  amigas. https://t.co/cdTpRFFnjk",
        "Muchas gracias por seguirme amigos",
        "No estoy luchando con delincuente común y corriente.\nSon poderosos son del crimen organizado, muy peligrosos, corruptos totales.",
        "Pido ayuda hoy que estoy vivo, se q, estoy en la mira de los malos q, urdieron todo esto, que recién después de años está saliendo a la opinión pública, \nA quienes nos atrevemos a denunciar aparece muertos, o desaparecidos forzadamete investigar mis documentos si me pasa algo. https://t.co/dFMsowAem5",
        "Con esto me doy cuenta que las personas si leen, esto hecha por tierra el mito que los Chilenos no lee mos que no los gusta leer. https://t.co/vM4o3B1vML",
        "Les doy la bienvenida a mis nuevos seguidores y luchadores guerreros de corazón. \nGracias amigo y amigas. https://t.co/B0SAyQBeKe",
        "RT @CarlosM30468312: Saludos a mis nuevos seguidores estoy contento. Por ustedes mis amigos y amigas, con mucha fe, que si se puede \nGracia…",
        "Como es la cosa, antes cuando las personas me dejaban de seguir me sentía mal, con el tiempo comprendí que es mejor así, si no tienen empatía si no tienen sentimientos es mejor así. https://t.co/qNCI5ss5nr",
        "Es muy importante leer éste libró y\nVer los vídeos  para esta lucha desigual pero transversal \nAyudar a difundir por favor\n\nvídeos 👇\nhttps://t.co/Ci4pwluRAh \n👇\nYoutube  \nhttps://t.co/nJdYa3GtUC\n👇\nYoutube \nhttps://t.co/9P7FBNIftz",
        "Muchas gracias a todos por estar ayudando. \nLes agradezco de corazón",
        "RT @CarlosM30468312: Hola amigos soy  Carlos Marchant sufrí  un portonazo, en mi negoció de  nombre Centró  de Eventos Hokus en la Serena,…",
        "RT @CarlosM30468312: Es muy importante para mi lucha que todas las personas que Retwitteen, también me sigan, es muy importante amigos amig…",
        "RT @CarlosM30468312: Este libro tiene ribetes aristas impresionante, no pueden dejar de leer, es mucho lo involucrado. \nEsté libró acá abaj…",
        "RT @CarlosM30468312: Amigos y amigas por favor no olvidar que en democracia, sea asesinado a muchas personas encargadas por alguien. La pre…",
        "Saludos a mis nuevos seguidores estoy contento. Por ustedes mis amigos y amigas, con mucha fe, que si se puede \nGracias. https://t.co/yTYZcetFSM"
      ]
    }
  }
}