{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Feliz tarde de sábado! http://t.co/KxTJ6CK48B",
        "http://t.co/D50SqrOatb",
        "Al lío y para eso nos preparamos una rica merienda con un pequeño toque de canela mmmm irresistible #herbalife... http://t.co/llV6gKkp9E",
        "@crmirete Pues ya sabes @bestcycling elige sesión y dale al play.. Esteremos encantados de ayudarte a eliminarla 🚴🏽",
        "Me gusta la gente que ofrece luz aunque el día esté nublado – La Mente es Maravillosa http://t.co/MkFrul7528",
        "@coilbox81 @david_simon28 esa es, la estaba buscando pero listo.. Gracias chicos! A mí me flipa ese final.. 😉",
        "@maesejoshua1 gracias a ti por pedalearla.. 😊",
        "RT @david_simon28: @LoreIsasi cual es la canción \"dubstep\" del Bestcycling 21 que no la encuentrooo. Clase enorme. Felicidades!!",
        "Cree en ti http://t.co/3wxYbya98P",
        "Ser..! http://t.co/ZaTGVWSgsP",
        "Formaciones en Madrid, no te quedes sin plaza! http://t.co/SddP8afT3G",
        "Hoy comida con el gran Vicente! #herbalife #nutricioninteligente #todospodemos http://t.co/MADBYPkl6w",
        "El camino hacia tus sueños no tiene por qué ser necesariamente difícil.\n\nRobert Frost escribió \n\"dos caminos se... http://t.co/mhe82geMeq",
        "Cada vez que piensas, estás en proceso de creación. Algo se va a manifestar como consecuencia de ese pensamiento.",
        "¿Papá, por qué somos de Purito? http://t.co/bvFmeGvOv2",
        "Desafío Bestcycling 2015 http://t.co/sQFuiV62gU",
        "\"solo podrás hacer realidad tus sueños si cuando llega la hora sabes estar despierto\" http://t.co/hX4hmfnFsw",
        "Vaya guapetón me he encontrado por casa.. @marce59_pastor telita, telita.. Guapoooo! http://t.co/Fs6cbnPTmW",
        "Esto lo leí hace un tiempo y me costó entender exactamente de que es lo que había que desprenderse. \nFeliz... http://t.co/98Okzjtr2C",
        "Por estas 17 y alguna mas Te I love you my hero.. http://t.co/CsXj3HR86Z",
        "@Borja_Vallina_ este verano no ha habido operación de na.. Bueno si, de disfrute máximo, jajaja",
        "Empezamos temporada cuidándonos por dentro y por fuera.. Herbalife Skin ¡Que descubrimiento! Nos encanta! http://t.co/EkYDwReXxs",
        "RT @alberrubio7: Clase a tope de ciclo tras finde de mucho curro, acordándome de lo bien que lo pasé con la gente de @bestcycling @LoreIsas…",
        "Hoy sesión de cine! Disfrutando de la peli que ha elegido el principito... http://t.co/GTOqDqQQuv",
        "https://t.co/nOOBrjakws",
        "RT @PilgrimRace: 🔈🔈🔈🔈\n\n📍Madrid\n\n🗓 12 enero 2019\n\n#PilgrimExperience \n\n👉🏻 Save the date https://t.co/YroqE7ofe5",
        "RT @GiroRosaCycling: GIRO ROSA, NEL 2019 CI SARA' UN ARRIVO DI TAPPA SUL GAVIA https://t.co/2a0SznI3yg",
        "https://t.co/6WdqB2Lb3w @RFECiclismo",
        "@RetoPelayoVida @msilvestre1 @GemmaAnnapurna @ceciliabonam @Noeluna06 @BegoniaVF @AnnapurnaLorena Vamossssss!!! 💪🏼💪🏼💪🏼",
        "Gemma Serrano, Nutricionista, como pasé de ser una mujer obesa a triatleta. https://t.co/FEoigmeMZu https://t.co/xPZqZTuFV9",
        "https://t.co/zOObLLafFu https://t.co/gR2HtIXK13",
        "Reto conseguido! #ChallengeMadrid #sermujerciclista https://t.co/bhcJAIi0dt",
        "RT @crmirete: Otro objetivo más cumplido gracias a @LoreIsasi porque juntos empezamos, juntos terminamos... y si alguien se cansa, se le re…",
        "RT @crmirete: Ganas de llegar a casa para pedalear lo nuevo de la rubia más cañera de @bestcycling 🤘🏻🚲#Motivado #Operacion2019 https://t.co…",
        "https://t.co/Z1UuHqw9YN",
        "RT @albertocontador: Desgracia tras desgracia, hasta cuando?Seguro que en una semana estará en la calle, que pena!!!  #PorUnaLeyJusta  http…",
        "A nada de empezar la Etapa 4 de la Gaes Pilgrim Race, el cansancio se empieza a notar y las secuelas de tantas horas en la bicicleta también. \nCon la misma ilusión que el primer día la afrontamos con muchas ganas, hoy Etapa más corta. \nMediana de... https://t.co/dEJoJjGVaJ",
        "Etapa 3 Gaes Pilgrim Race https://t.co/dEJoJjGVaJ https://t.co/0eMfR1vu5j",
        "Disfruta de cada segundo de la vida.. 🚴🏼‍♀️❣️… https://t.co/Xdr7DDCbxq",
        "RT @LluisCapdevila1: Todos entrenamos para \"volar\" pero si no lo hacemos bien acabamos arrastrándonos!  https://t.co/ed9oiwxEbU con Miguel…",
        "Vegadeo ON 😍 https://t.co/E7yqLc6rgV",
        "@emmagBcn 🤔🤦🏼‍♀️",
        "\"La FELICIDAD solo puede sentirse en este preciso momento, cuando te permites disfrutar del aquí… https://t.co/2tkKeKnfVM",
        "¿Ya tienes plan para esta semana Santa? Si no lo tienes ¿que te parece este? \nCampus de carretera o triatlón! \nen... https://t.co/SsyM7sxGoQ",
        "@ane_santesteban @UCAM @CipolliniTeam @GipuzkoaKirolak @myd_csd @PabloRosique @IbilizFundazioa @deportegob Happy birthday Ane! 🎂🥂",
        "RT @lera_rios: @LoreIsasi Acabo de hacer la tuya de@los 80\nGenial!!!",
        "RT @joseluismap: Otra gran clase de @LoreIsasi en @gimnasiofisico para empezar la semana",
        "Tic.. tac... https://t.co/1NRXcK7y06",
        "RT @lavuelta: ¿Quieres ganar el maillot de líder? LA ROJA 🔴\n¿Want to win the leader's jersey? LA ROJA 🔴\n👉 FOLLOW @lavuelta + RT 👈\n📸 @PhotoG…",
        "RT @lavuelta: \"Hay que mandar un mensaje de conciliación.\n#rodamosjuntos circular no debe ser conflicto entre conductores y ciclistas\"\n@ped…",
        "https://t.co/dCa5kJQtYE",
        "RT @bestcycling: Hemos modificado nuestro sistema de gráficas a 5 zonas con muchas nuevas funcionalidades, no te pierdas el  vídeo https://…",
        "Nuestros Fofuchos ernestpastor #amor #love #fofuchos #wedding #sweetlove… https://t.co/eDbsesLUXr",
        "RT @el_pais: El típico menú infantil idiotiza el paladar de los niños. O eso es lo que piensa @ElComidista https://t.co/H6qr6MALWx Lo que n…",
        "Nueva Promoción Octubre-Noviembre2015 mucha fémina en esta nueva aventura… https://t.co/lAyqilrfZq",
        "https://t.co/u1QhUYHF7f",
        "Feliz viernes a todos! \nEste vídeo cada vez que lo veo me lleno de emoción y lágrimas.. Me encanta! https://t.co/QLOHXIgVkT",
        "Y a mí que me encanta! https://t.co/I7ZEbyDE7Z",
        "@senis9  I see you on Friday sister 😘😘😘",
        "A los buenos días de martes!!!! https://t.co/jaX7pE8TwL",
        "Vlog #6 - Semana del 22 al 28 de Octubre 2015 en Bestcycling https://t.co/dcJNBHyTlJ",
        "@coilbox81 @ernestopassei ya te Digo! Después de semejantes palabras lo que estoy es sin aire... 😊",
        "@coilbox81 acabarás aborreciendo-me, dale duro, y recuerda, \"juntos empezamos, juntos acabamos\" powerrr",
        "RT @ernestopassei: Hoy Lorena hace dos meses\n\nTe quiero. \n\nTe quiero tanto que tengo miedo. \n\nNunca antes había tenido delante a... https:/…",
        "Bueno, me ha encantado la noticia, las formas y el anuncio... Así que lo comparto con todos vosotros! Feliz... https://t.co/q6lvKjJjvx",
        "Correr al ritmo de la música. Aprender desde cero la técnica para que correr sea fácil y divertido. Salir a la... https://t.co/I0fMosBalY",
        "RT @VivirEnForma: El sobrentrenamiento libera cortisol, que te hace acumular grasa - El descanso es tan importante como el ejercicio",
        "Me proclamo amante de la música... Feliz domingo amigos https://t.co/XMk4I7vvnh",
        "RT @joseluismap: Genial de nuevo @LoreIsasi en @gimnasiofisico",
        "Siempre hay una noche\npara ver cualquiera de estas películas, de hecho tengo unas cuantas de ellas, tres de las... https://t.co/Ek1oTeM009",
        "RT @Sandra1990_sp: Y por qué no antes de una clase de body pump...un walking de @LoreIsasi 💪🏻2a vez q lo hago! Menudo entrene!☺️☺️ https://…",
        "RT @Sandra1990_sp: Un honor poder estar en esa tarima😊gracias @ernestopassei y @LoreIsasi 😘😘enormemente agradecida! https://t.co/Tahle5Kgvj",
        "¿Qué harías ahora si fuera el último día de tu vida? https://t.co/461IWzfJ2n",
        "Unas risas de miércoles \nY como alucinábamos viendo lo que nos depararía el 2015 Jajajaja https://t.co/Af9az6OKbJ",
        "@jaradros me gusta es tema.. Me lo guardo! 😉",
        "RT @jaradros: Cada vez que oigo esto https://t.co/U6AlBCcfU2 me imagino a @LoreIsasi pedaleandola en un certified! 🚲💃",
        "¿Que te parecería despedir el año practicando eso que nos gusta tanto? \n¿y si le añadimos que en tarima tendremos... https://t.co/b9bG1rxeJu",
        "@joseluismap @gimnasiofisico gracias! 😊Tenía muchas ganas de hacerla con vosotros, habéis trabajado duro",
        "RT @joseluismap: Muy buena y bonita la clase de @LoreIsasi en @gimnasiofisico, felicidades",
        "RT @bestcycling: Mejoras de las aplicaciones Bestcycling (Escritorio y móvil) en esta semana:  http://t.co/IRwOXDG3RG",
        "Oye y como la bailábamos! A por el fin de semana!! A topeeeee! \n\nhttp://t.co/8CiF0PtaWc http://t.co/ZhMX3ME2pX",
        "@coilbox81 @ernestopassei toma ya!! Y la gráfica?",
        "@coilbox81 @ernestopassei oleeeee!! Ya nos cuentas qué tal ha quedado... ❤️",
        "RT @PoeticaAcciones: Ama con locura, despierta con ganas, sonríe sin motivos, abraza con esperanzas y vive cada día como si fuera el último…",
        "RT @bestcycling: Dentro de poco, también habrán meditaciones guiadas en http://t.co/VBAXk55lnr Queremos ayudarte a ser más feliz.",
        "Mi niña y su pasión! @selene_esteve http://t.co/Qq5hFgCycf",
        "Feliz miércoles amigos facebookeros http://t.co/ufQ5EwxfbE",
        "RT @serviKX: Seguimos sumando en la 3ª etapa del reto #Bestcycling26 de los pies de @LoreIsasi, que nunca defrauda, cada vez mas entusiasma…",
        "RT @UnCafeParaLeer: \"La mariposa recordará por siempre que fue gusano.\" - Mario Benedetti http://t.co/U5PC4KLBvj",
        "M'encanta tindre eixes persones que sense parlar, sense veure'ns, connecten amb tu. És fantàstic, tot i pareix que som un poc bruixes",
        "Me ha encantado... A las buenas noches!! https://t.co/dqAybwrUet",
        "Oleeeee! Me ha encantado... https://t.co/dvAj9gXMJ5",
        "A los buenos días! https://t.co/bkEh2Nzc7L",
        "Que si mamá! Ya te paso la lista de la compra con lo que nos gusta, Amor de madre que no quiere que nos falte de nada! da gusto ir a casa",
        "RT @joseluismap: Masss massss clases así @LoreIsasi en @gimnasiofisico",
        "Y con esto y un bizcocho hasta mañana las 8 era así verdad? https://t.co/uqPlGf5EyL",
        "La vida siempre te sorprende y da alegrías... 😍",
        "Alejando al cudrado! \nhttps://t.co/LWt2xbGCEj https://t.co/EtwNSlPsrh",
        "Ya las tenemos listas para cuando llegue el principito! Ricassssss! @ernestopassei https://t.co/JdfhayDoDV",
        "Me pregunto por qué me gusta tanto? Compartiendo momentos con my Love.. 🍾 @ernestopassei 😍 https://t.co/q8TrgWP1rK"
      ]
    }
  }
}