{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#FuerzaCamuro",
        "🤔 https://t.co/VG20uuJlug",
        "Daniel Chávez en su mejor momento. El principal delantero de la César Vallejo de Franco Navarro. https://t.co/sfRwc0DJGz",
        "@SoyCalcio_ #AllStarSoyCalcio Buffon; Maicon, Bonucci, Chiellini, Alex Sandro; De Rossi, Pirlo, Hamsik; Icardi, Higuaín y Pandev. Allegri como entrenador.",
        "Sobre Holanda, Koeman va a darle protagonismo a Sneijder vs. Perú: se retira de su selección tras 134 partidos y espera que jueguen para él. Le da mucho valor al amistoso porque luego debuta en la Nations League vs. Francia.",
        "Osorio va a tener mucho material para trabajar con la generación de delanteros que tiene Paraguay. https://t.co/ZNqrUjfGwy",
        "Messi habla sobre su nuevo rol en el Barcelona, y el aporte de Arturo Vidal y Arthur al equipo adaptándose a los cambios del juego en los últimos años.  https://t.co/L8MTi49u6A",
        "Boca respondió a las críticas. Goltz tras un partido malo con Libertad, Pavón lejos de su mejor nivel y el tema del centrodelantero fueron corregidos. https://t.co/IOm11VenbE",
        "@michaelinho21 Coincido.",
        "¿Qué tiene que hacer Torreira para ser titular en el Arsenal?",
        "Abram jugó hoy en la Bombonera vs. Boca. Dentro de regularidad en Vélez, fue exigido por el juego físico de Wanchope y la velocidad de Pavón, de muy buen partido.",
        "@EduFraguela Makis la bajan.",
        "@evelyncassio @ClubSantos @NewEraMx @ClubSantosEn Simpática, hoy marca Jonathan Rodríguez.",
        "@WhitecapsFC #Reyna29",
        "Yordy parece haber encontrado su espacio: detrás del centro delantero, libre. Está siendo el jugador que más intenta filtrar pases de gol en el Vancouver. https://t.co/gXWzueurkz",
        "36 remates de Melgar vs. los 6 de Universitario. Y casi pierden el partido. Fútbol.",
        "Era el golpe contra golpe. La propuesta de Universitario no busca especular. El partido que pierde con Melgar es consecuencia de los riesgos que asume.",
        "Yordy vive su mejor momento en la MLS: ya son 5 asistencias con el Vancouver en la temporada. Juega de segundo delantero.  https://t.co/DTO6psaFOX",
        "El remate de Etchemaite es impresionante. https://t.co/wAPzuvb44t",
        "Germán Denis debuta en la Copa Movistar. Ex-Atalanta, Nápoli, Udinese.  https://t.co/YYQiEVgOeB",
        "@lafuerzavencedo @emaherrera09 @ItaloCV_13",
        "El primero gol de Atlas en Liga llegó recién en la fecha 8 y es un golazo. https://t.co/2WguARwnCw",
        "Otra asistencia de Yoshi en la MLS. El 60% de los goles del Orlando City deben iniciarse en un centro de Yotún.",
        "Carlos Ascues, de defensor central en su segundo partido con el Orlando City. Había jugado de mediocentro en la fecha anterior de la MLS. https://t.co/1QIioaswaU",
        "El tercer gol de Ruidíaz en la MLS. Todo anticipación. https://t.co/P6ajHOa9AB",
        "Dos fines de semana muy buenos de Rigamonti con Belgrano. Venía de ser la figura de su equipo vs. River en el Monumental. https://t.co/T2SweuhbnB",
        "El Celta ya comenzó a creerle al Turco. Como le creyeron en su momento a Luis Enrique y a Berizzo. Han aprovechado todas las dudas del Atlético para anotarle.",
        "👏👏👏 https://t.co/6vUqyAPrtN",
        "Paulo Henrique Ganso va a jugar en el Amiens. El mercado de fichajes europeo a veces es cruel. https://t.co/CJFlWYlAhQ",
        "Betis, compitiendo en el mercado europeo a lo grande. https://t.co/ymHs6dWCGC",
        "👏👏👏 https://t.co/5nUtgjyw8D",
        "@PepeYbazeta Mamita...",
        "Christian Cueva, único peruano que jugará la Europa League esta temporada con el Krasnodar. Hay un Leipzig/Salzburg en fase de grupos. https://t.co/vaBvmIaPxl",
        "El Sevilla lo hizo de nuevo. Promes te da vértigo y desequilibrio. La rompe hace un par de años en Rusia. https://t.co/XjDIrj5OLw",
        "Siguen habiendo convocatorias más justas en España con Luis Enrique. Rodri entra en una lista casi base del Mundial, ya sin Piqué. Sí está Marcos Alonso. https://t.co/AKlboNv8Gh",
        "@ogat2610 Almirón y Cecilo Domínguez. Un error.",
        "Deyverson ha hecho el ridículo de la Libertadores.",
        "No dejan de salir jugadores con gambeta en Paraguay. A los Romero, Almirón, Derlis, Sanabria, Medina, Colman, Almirón se le suma Iván Franco de Libertad. 18 años y figura vs. Boca. Encima están hechos para el golpe a golpe.",
        "¡El pase de Benedetto!",
        "El pase de Zárate.",
        "En la selección no se dan los minutos de juego que no tienen los jugadores en sus clubes. Aunque a veces hay casos que lo contradigan.  https://t.co/1zzf8XAPvK",
        "@LaRoja @ReinaldoRuedaDT @ANFPChile @VZaferson",
        "La verdadera figura del Madrid de Zidane. https://t.co/0W9CKZSAd5",
        "Jefferson Farfán vuelve a Gelsenkirchen para jugar la Champions. Lokomotiv/Schalke en fase de grupos.",
        "RT @fclokomotiv_eng: 😴 #UCLdraw https://t.co/jUoZ3nXBEY",
        "Arquerazo. Puro trabajo. Keylor ya debe ser uno de los mejores futbolistas centroamericanos de la historia. https://t.co/dWnjfQqNa8",
        "Jefferson Farfán, el único peruano que jugará la Champions esta temporada. https://t.co/iUAplxlajG",
        "Colo Colo en los 1/4 de final de la Libertadores. https://t.co/bPM1oPi9G7",
        "Colo Colo se mete a los 1/4 de final de la Libertadores tras 21 años. Jerarquía total del Mago Valdivia y Lucas Barrios vs. Corinthians. Cuadro experimentado que sabe cómo afrontar situaciones de alto nivel.",
        "Partidazo de Néstor Pitana.",
        "En Colo Colo piensan que «la pelota siempre al '10'». Y como no hacerlo con Valdivia en tu equipo. El más claro con el balón en el Cacique vs. Corinthians.",
        "@gian_gpg @michaelinho21 Ayayay",
        "@gian_gpg @michaelinho21 🤔",
        "Folklore. https://t.co/dRw93spVDc",
        "@jagcruzadom El mejor plantel de Racing era con Lautaro, la figura. Se fue al Inter y no han podido cubrir ese espacio todavía.",
        "@michaelinho21 Rico tipo",
        "@Eduardo_Combe Fernández, Corzo, Schuler, Rodríguez, Vásquez, Figuera, Páucar, Núñez, Siucho, Quintero y Denis.",
        "El inicio de partido de River en el el 8/0 vs. Wilstermman es insuperable, pero en un podio, el juego vs. Racing está en el segundo lugar. Ante la crítica, se crecen.",
        "Triangula River. https://t.co/gVliGQC1f2",
        "🤔 https://t.co/cacXnFtZsE",
        "No debe existir un inicio de temporada tan irregular del United, el Madrid y el Bayern al mismo tiempo. Los pesos pesados de Europa están sufriendo el recambio más de la cuenta.",
        "@sebgalvez Lo ví en el primer partido con el United y dejaba chispazos. Venía de jugar en Segunda, creo, pero me parece un media punta clásico.",
        "10' de Pizarro en campo con el Bremen, una asistencia. Puso 3 balones de gol en ese tiempo.",
        "👏👏👏 https://t.co/XHuDpmyQET",
        "La experiencia en Universitario exige a Germán Denis y llevarlo al típico partido en donde el '9' carga con el equipo. Lo debe haber hecho incontables veces en su paso por Italia. El grupo lo necesita así y mejor.",
        "Argentina/Brasil en las semifinales de la Libertadores a la expectativa de un posible clásico argentino en la final: River/Gremio y Boca/Palmeiras.",
        "Boca 😭",
        "Dedé ya lesionó a Andrada y ahora parece que irá por Rossi. El defensor de Cruzeiro va con vehemencia a cada balón detenido y no mide su entrada frente a la defensa de Boca.",
        "En 20', Germán Denis ha rematado más veces al arco que en 3 partidos y medio con Universitario. Es una señal positiva si es tu referencia en ataque.",
        "Patrick Zubczuk es el capitán de Universitario esta noche. Es una señal de rebeldía.",
        "Entró Teo Gutiérrez y en menos de 5' puso una asistencia en el Colón/Junior. Jugadores así marcan diferencias en instancias decisivas.",
        "Impresionante momento de Comerciantes Unidos. El último del Acumulado aferrándose a Primera compitiendo de igual a igual con quién pueda. Vienen de vencer a Cristal y Alianza en una semana.",
        "Buen partido de Cueva vs. Sevilla, pero mejor segundo tiempo para voltearle el partido a un cuadro fuerte de las últimas Europa League. Jugando de '9' hoy con el Krasnodar. Puso 3 buenas pelotas para gol.",
        "Alexis vuelve a la convocatoria de Chile para la jornada FIFA, pero no va a jugar vs. Perú en EEUU. Rueda mantiene la base usada en amistosos. Se extraña a Marcelo Díaz en un buen momento..  https://t.co/I1nAeODZXl",
        "Cueva jugando de '9' con el Krasnodar vs. Sevilla en la Europa League.",
        "El primer fútbol amateur de la vida no ha desaparecido en mi distrito. https://t.co/ZkP0PTdEn0",
        "Callens convocado a la Selección por la lesión de Araujo. El peruano de mayor regularidad en la MLS. Titular desde que llegó hace 2 años. https://t.co/XDkTbJkI7O",
        "El Advínvula competitivo. Mentalidad ganadora al 100%. https://t.co/5nsz0mmqLd",
        "Una buena para Pedro Aquino: se recuperó de su lesión y pateó un penal clave en la Copa MX. Su León elimina a Pumas y clasifica a las semifinales. https://t.co/QkyP5IbwUk",
        "¡Marcó falta! https://t.co/YKi5SQGDhC",
        "¿Cómo es que la Comisión de Licencias de la Champions habilitó Wembley para que se juegue el Tottenham/Barza?",
        "Steven Rivadeneyra es el arquero de mejor momento en el Clausura. Figura en el Garcilaso/Municipal de hoy en el Cusco. 4 atajadones en el segundo tiempo.",
        "5 goles en el primer tiempo del Garcilaso/Municipal. Es un golpe a golpe que está haciendo bastante atractivo el partido. La precisión toma un plus si se sabe aprovechar la altura.",
        "Una luz. https://t.co/CSbVcqRDck",
        "Claudio Pizarro cumple 40 años y está cerca de llegar a los 20 jugando en la élite. Una referencia poco valorada. El futbolista peruano más exitoso en el extranjero.",
        "Folclore. https://t.co/qrNZ4CTC7f",
        "@michaelinho21 @gian_gpg @maximend92 👀",
        "Ganar una llave eliminatoria en el Monumental es una hazaña. Independiente lo intentó como Guaraní, Atl. Nacional, Boca, Wilstermann, entre otros. El River de Gallardo está entrando a otro nivel competitivo. https://t.co/7KrUHTjgFH",
        "El River/Independiente fue un golpe a golpe. La precisión marcó diferencias. https://t.co/7gGpKlehvB",
        "Hace 13 años, Falcao anotaba su primer gol con River y hoy Santos Borré líquida una serie de Libertadores.",
        "El talento de Quintero se aprovecha con los pocos espacios posibles que le den. https://t.co/raA4qk4K0X",
        "La carrera de Gigliotti.",
        "El contragolpe de River en 5 toques es un golazo. El juego vs. Independiente es de golpe a golpe.",
        "¡VAR!",
        "Matthijs de Ligt tiene 19 años y es el capitán del Ajax en la Champions.",
        "Lo que más llamó la atención del Hoffenheim vs. el City han sido sus laterales/extremos. Varios utilizan ese modelo, pero creo que nadie con perfil cambiado. Kaderabek (diestro por izquierda) y Brenet (zurdo por derecha). Buscaron el mano a mano.",
        "Convocaron a Figuera en Venezuela para la fecha FIFA. Es un favorito de Dudamel desde que inició su proceso. Universitario lo pierde para el juego pendiente con Unión Comercio. https://t.co/Z4xZqGwxv3",
        "El pase largo de Bonucci es un distintivo suyo. Es una asistencia directa. Hacía mucho esto con Conte en su Juve y con Italia. https://t.co/todbPgBq5H",
        "Pedro De la Vega y Thiago Almada, dos futbolistas de 17 años jugando en la Primera de Argentina con una solvencia que dice mucho de su formación. Las promesas de Velez y Lanús.",
        "https://t.co/soIBbgPTNx"
      ]
    }
  }
}