{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jmmulet Yo saco una conclusión de tanta K de RT...hay mucha gente con mucho tiempo libre...",
        "RT @50palabras_: Así lucirá \"Palabras que volaron\", nuestra cuarta antología de relatos de 50 palabras. Disponible a a partir del 4 de dici…",
        "Las cloacas de Interior: Querella contra Villarejo y las 'cloacas' que incluye a Inda en la \"organización criminal\" - Público https://t.co/4yANHTdZS2 Miembros del Govern y E.Inda &amp;Cía.  tratados como \"criminales\"...¡A ver de qué se habla más!",
        "A estas alturas de la película, yo le diría sí ha pensado en la gravísima responsabilidad que tiene en el cada vez peor futuro  medioambiental que está propiciando a sus descendientes con las malas decisiones políticas sobre el tema  que adopta..y que le dé recuerdos a su primo.. https://t.co/mXGAZ4dvxe",
        "Entrevista a Rob Riemen. “Debemos llamar al fascismo por su nombre. ” https://t.co/Abn9bzFVZy",
        "De todos los actores mencionados, China es el que supone un desafío aún poco definible. Muestra una ambigua actitud respecto al orden mundial actual... https://t.co/7Hwo7LJYaF",
        "\"Podem\" ser lo que queramos, pero no \"podem\" decir lo que nos apetezca, sin considerar lo que significa para otras personas, a las que ni se conoce ni se debe ofender con comentarios hirientes...Luego, nos quejaremos de cosas.. https://t.co/1zrkkgbscj",
        "@JuliaBayo1 Me cuesta, me cuesta...Las \"banderitas\", para los que las consideran parte de su sistema emocional,  no dejaran de estar a mano para exhibir sus rasgos excluyentes...",
        "Trivializar la corrupción....Eso no es lo inteligente.  Menos moda y más jucios y condenas...Lo que se banaliza, se normaliza.... https://t.co/LbkFm3xEA1",
        "A @sanchezcastejon se le va a empezar a conocer cómo Pedro el Creyente.... Creyó que el @PPopular iba a hacer lo que decía y sin garantías de ningún tipo se avino a sus pretensiones...Inocente😝😝😝😝😝😝 https://t.co/7QVcniKWZG",
        "Luis de Guindos: Salvar al mayor centro de investigación en energía termosolar, Plataforma Solar d... https://t.co/4zRapCbcJN vía @change_es",
        "RT @juanmalpr: Pedro Sánchez acaba de decir que \"C's está a la derecha del PP\".\n\nIntentó hacer gobierno con ellos hace unos meses, y nos cu…",
        "Tal vez sería más fácil si se dejara de personalizar. Ni a favor ni en contra...El debate se enriquecerá mucho si se habla de modelos económicos o políticos...Claro, que eso es más aburrido.. https://t.co/0V3GvogU7t",
        "Igual de descontextualizado es afirmar que Venezuela es una dictadura, como afirmar que vivimos en un país tal, que si así fuera, casi sería mejor vivir en Venezuela...y seguro que eso no es lo que deseamos...¿no es cierto? https://t.co/GO0O5GlAhY",
        "Lamentablemente, la política no se hace cantando... https://t.co/cb17GeDE9g",
        "#Objetivo21D Propongo que las sesiones de control al Gobierno en el Congreso o el Senado se sustituyan por unas sesiones de #MalditaHemeroteca transmitidas en directo por @rtve en horario \"prime time\"...Va en serio...",
        "#Objetivo21D @SantiVila me transmite la sensación de un político que ha perdido la batalla interna de su partido...La verdad es que el equilibrio de poder durante el \"proceso\" se ha ido decantando hacia el extremo cupero. Se le ha notado cierto abatimiento.",
        "Para analizar entrevista a @NicolasMaduro por parte de @jordievole lo primero que hay que entender es que se trata de un producto periodístico. Buscar otro origen ideológico o sentimental, me parece error de criterio profundo. Cómo producto periodístico que es, tiene sus claves.. https://t.co/fnES4oT84t",
        "RT @DaniBernad: El @pscbarcelona, que ha gobernado Barcelona 32 de los últimos 38 años y la ha convertido en la ciudad que es hoy, se merec…",
        "Acojona... https://t.co/IxH272YnbH",
        "¡No dejan a Javi Peña retirarse al rancho de su padre.. no! https://t.co/MOnJfqMlZV",
        "La dignidad está muy mal repartida, ¿verdad?....¿crees que tenéis toda vosotros?...Yo sólo sé que en este camino de desencuentro perderemos tots... https://t.co/Wel0R8vxgq",
        "@aitor_alvarez Nos estamos dejando de escuchar...y eso solo nos puede aportar más dolor....",
        "RT @aitor_alvarez: No us podeu imaginar com de dolorós és que la majoria dels manifestants a qui intento entrevistar amb aquest micròfon es…",
        "Comentario populista....y del que se saca poco provecho...¿qué se critica?...¿los sueldos de TODOS los políticos. .?, ¿o solamente los de los políticos independentistas? https://t.co/QTEKfyhBiT",
        "Pues como dije,  en su momento, que  las críticas a la presencia de familias con niños, y colegios con \"horario flexible\" en las manis independentistas, no las entendía demasiado...ahora, con esto que vemos. .me reafirmo..¿Qué esperáis?, las \"revoluciones\" es lo que tienen... https://t.co/6mrcBWbIkT",
        "Yo lo veo morado....muy morado.... https://t.co/jjrEuNANao",
        "Cuando se está delante de un juez que tiene la capacidad de decidir sobre tus próximos 15 o 30 años, la estrategia se impone a la pureza ideológica...No es nada extraño. Más raro es que Puigdemont siga en su realidad paralela... https://t.co/DViGDvf0d8",
        "RT @elOrdenMundial: El lunes 13 os esperamos en el C. Cultural Galileo (Madrid) a las 19:00 para charlar sobre por qué es importante el aná…",
        "RT @elOrdenMundial: ¿Por qué hay que apoyar nuestro crowdfunding #EOM? Pues te lo cuenta bien claro @martaflich (que de contar cosas claras…",
        "A ver...creo que va a ser duro tener que pensar en clave 280..pero a mí me parece una gran novedad. Vamos a poder expresar mejor las ideas, si es que las tenemos,  y si no, nuestras ocurrencias.\n\nPero vamos a emplear más tiempo, a algunos no les va quedar más remedio que correr..",
        "RT @JavierArocaA: Poemas de luis cernuda 12 https://t.co/RYNzOAj0A1 vía @poemaspara",
        ".@radiocable Debiera molestar algo más el relato de @krls No es sólo retórica, es un ataque a mucha gente de España que se puede sentir mal.",
        "No vamos nada bien..@krls construyendo su relato.\nObvia los hechos desencadenantes de su cese y vuelve a un historicismo que choca bastante.",
        "Veo que te ha sabido a poco todo un año de \"decapitaciones\" inteligentes....Que tiemblen los y las  \"títeres\"....Nunca se librarán del viento del Moncayo, helador pero justo...😉😉😉😉 Feliz Año @PatriciaRichm_ https://t.co/A64HBbweSc",
        "Ahí estaremos....y recordad...si escucháis #LaCafetera ¡no estáis solas!... https://t.co/S4qbUD4msB",
        "Se deja que gobiernen los de la \"extrema izquierda\" y luego, pasa lo que pasa... verdad, Sra. Cifuentes?... https://t.co/H5fJzcsIaV",
        "Tampoco pasaría nada si no se le hiciera tanto caso.... https://t.co/PPI3AUCGVb",
        "Bueno... https://t.co/PYcr645Dvx",
        "@agarzon Si este tuit te ha parecido oportuno amigo @agarzon creo que el debate serio y razonable acaba muy mal este año 2017...¿No se puede escuchar el discurso del actual Jefe de Estado (en el futuro ya se verá...) y criticarlo sin anteponer la trinchera a todo...?",
        "Pues estupendo...Y como estamos en época de formular deseos...¡¡que no decaiga el interés durante todo el resto del año!!...Muchos ripenses no nos vemos reconfortados con las escenas de suciedad que se dan \"de vez en cuando\"...¡¡Y también hay que ser más cívicos!! https://t.co/OBEcNkoKs5",
        "Lo que faltaba....que resurgiera un \"cantonalismo\" catalán... https://t.co/TVyChiHaBB",
        "Mensaje de Navidad del Rey Felipe VI https://t.co/TkboB7GxJQ vía @elpais_espana Lo que sí le honra es el recuerdo al problema del maltrato sobre la mujer...",
        "Mensaje de Navidad del Rey Felipe VI https://t.co/TkboB7GxJQ vía @elpais_espana Y lo que sigue produciendo rechazo es ese tono compungido cuando habla de corrupción a la vez que sigue la relación \"fraternal\" con ciertas dinastías podridas de la misma...",
        "Mensaje de Navidad del Rey Felipe VI https://t.co/TkboB7GxJQ vía @elpais_espana Apelar a la serenidad en asunto de Cataluña se antoja escaso como método de resolución...Tal vez una llamada a la capacidad de compromiso responsable de todos los actores hubiera sido más útil...",
        "RT @Marodriguez1971: 1. Por si resulta de interés, estadísticas e infografías para pensar.\nTerrorismo 2017.\nRojo: África\nAzul: Europa https…",
        "RT @Marodriguez1971: 3. - Un cuadro: 450 millones $\n- Un futbolista: 261\n- Un avión: 432\n- Una crisis humanitaria: 434 https://t.co/RZ7Og3E…",
        "RT @Marodriguez1971: 5. Cuando te digan que lo de Siria es una guerra contra DAESH. https://t.co/5Y61QbPu6B",
        "Ajá.... https://t.co/HaXuNmJXhs",
        "@AlbaAute84 @VidalAragones Pequeñas o grandes cosas que van en contra de la inteligencia...Yo tuve que cortar a un \"iluminado\" en un súper porque me vio mirando una lata de fabada Litoral y me dijo: \"está muy buena..y además NO es catalana, es española..\" Es penoso...y peligroso...",
        "Proceso de construcción/desconstrucción muy lento y lleno de altibajos...La UE no se verá como una realidad política nunca...En la gestión de lo cotidiano estará más su relativo éxtio que en un ansia por culminar algo definitivo y absoluto... https://t.co/fICRmOtCnh",
        "Pasito a pasito.... https://t.co/U4UuVBb9rQ",
        "RT @RoyCampos: 48 fotos sobrepuestas del sol, tomadas durante un año, una por semana, en el mismo sitio y hora, en la catedral de Burgos. E…",
        "RT @RivasPuede: El #PlenoRivas aprueba una moción para exigir la puesta en marcha de la Ley del Pacto Local. Sólo con el voto en contra de…",
        "RT @IU_Madrid: Un 'check point' israelí simulado por Pallas@s @en_rebeldia ha obligado hoy a sentir a las concejalas y concejales de #Rivas…",
        "Vaya \"traspaso de poderes\" que se presume....De un gobierno \"impuesto\" desde Madrid a un gobierno exiliado desde Bruselas...La \"fiesta\" sigue...😵😵😵",
        "Cuando los votos reflejan la distancia real que hay entre dos sociedades distintas aunque cercanas...Cataluña no es España, en ese sentido... https://t.co/gnWKNbY2CV",
        "RT @eldiarioes: DIRECTO | Xavier García Albiol: \"Ha sido un mal resultado\" https://t.co/n6fjZLn7eK https://t.co/t9lOM2te6Z",
        "Es fantástico comprobar cómo mensajes del tipo son los \"herederos de la Falange\", respecto de Ciutadans, y son el partido \"del 3% pujolista\", respecto de JxCat, no han tenido tanta incidencia en el voto...Me fascina la política...",
        "Panorama muy preocupante para un PP que deberá gestionar una relación con un posible gobierno catalán soberanista desde la debilidad de ser cuasi extraparlamentario en el Parlament...",
        "Está muy claro....el artículo 155 no consigue que los cerebros de los ciudadanos de Cataluña cambien sus sinapsis neuronales...https://t.co/vEbCD0pz5P",
        "Sí ERC es fiel a lo dicho, el bilateralismo para avanzar en el independentismo, chocaría con la unilateralidad que propugnan JxCat y las CUP....Ese condicional es inquietante...",
        "@miqueliceta estará ensayando ya la \"yenka\"...? 😨😨",
        "Prisas por decir...prisas por acertar....prisas por marcar el terreno...prisas...prisas... https://t.co/kHL63y9V9l",
        "Elecciones catalanas 21D, en directo: La participación en L'Esquirol, el pueblo «más indepe», cae un 1,7 https://t.co/Lnq4F2VKsa es&amp;ns_source=tw&amp;ns_linkname=noticia.directo&amp;ns_fee=0 vía @abc_es A L'Esquirol que nos vamos...",
        "Voy a intentar seguir simultáneamente el escrutinio en la página oficial de la Generalitat y de dos medios de comunicación, uno estatal y otro catalán... https://t.co/rPgJQcSRBF",
        "RT @Hilarious_Idiot: RT if you could find the #8 within a 15 seconds! https://t.co/xdiSZDii6e",
        "Tribuna | El ‘ejército oscuro’ y ‘White Rose’; por Gustavo Palomares Lerma https://t.co/H76rtEWlwS vía @el_pais",
        "RT @Julio_Rodr_: Bdía,\n¡Que malos son los \"egos revueltos\"! \nRepasemos lo que nos enseñó  Flaubert, es el hilo y no las perlas, lo que hace…",
        "Entiendo que se pueda discrepar de una decisión política, pero lo que cada vez entiendo menos es tener que buscar argumentos periféricos, más adecuados para un \"minuto de oro\" mediático que para iluminar la razón..No es lo mismo el sarcasmo que la ironía... https://t.co/EDmhGH9RHq",
        "El episodio de crisis de @AhoraMadrid vuelve a evidenciar que, cuando se gobierna, lo que quieres hacer no encuentra siempre situación real para llevarse a cabo. Ni @carlossmato debe ir contra su conciencia, ni @ManuelaCarmena contra su responsabilidad. Tranquilidad...",
        "#17DedbatL6 El minuto del \"te quiero vender una moto\"...Y sin poder publicar sondeos, a esperar que los ciudadanos de Cataluña comuniquen con su voto lo que quieren que hagan sus gobernantes...Son 7 opciones.",
        "#17DebatL6 Veo dos debates superpuestos..Debate social y medidas anticrisis, por un lado, y debate institucional y jurídico, referido a la situación del 155. El primero, buscado por CUP, ERC y En Comu-Podem, y el segundo, alentado por JxCat, PP, PSC y Ciutadans",
        "#17DebatL6 La menos afectada/nerviosa del plató es, curiosamente, la más novata...El representante de las CUP está introduciendo datos concretos con solidez argumental. Camino que trata de seguir X.Domenech..",
        "Visibilizar... https://t.co/QUXCibmmCI",
        "El \"hombre\" siempre ha comerciado. Cuando decidió usar el comercio como dominación, empezaron a complicarse las relaciones entre las personas.Si el comunismo ha implosionado históricamente, el consumismo nos hará implosionar como civilización. https://t.co/Ude6hkEqUC",
        "RT @pedripol: No persons of the year https://t.co/Hsh0lWrDEx",
        "RT @campsoscar: El Open Arms pone rumbo al puerto base de Malta, el mar empeora y la próxima semana cambio de tripulación. Gran trabajo del…",
        "RT @publico_es: DIRECTO | Naomi Klein y Varoufakis muestran su apoyo a la candidatura de Domènech\nhttps://t.co/J31aE16pof https://t.co/5XoY…",
        "RT @50palabras_: Señoras y señores, abre el telón @58Domingo para presentarnos su \"Clown\".\nhttps://t.co/xMfzGJGKCP",
        "Entre gracioso y estúpido...No lo digo por quien lo publica...lo digo por el hecho en sí...¡como si fueramos incapaces de asimilar información según la fecha....! https://t.co/WtNm5GsQxJ",
        "RT @grancocolio: Bonito espectáculo para ver en la playa de Rusia, las olas rompen en la playa y por las bajas temperaturas se congelan.…",
        "Más concretamente, ese cobro es para cubrir costes de vigilancia y limpieza...Sin embargo, al profesorado y equipo directivo, servicio gratis....con cafetito y bollitos para desayunar....😣😣😣 https://t.co/0N1tKxq9Xc",
        "#MVTCat7dias Para las CUP el nivel del PP en Cataluña es de partido residual, ya que tiene 9 escaños...¡uno menos que las mismas CUP!...¿entonces, por qué esa apariencia de ser más de lo que se es, por su parte?",
        "Pues yo me he debido exliliar sin darme cuenta... https://t.co/beI9RpBKaL",
        "@a_lo_gonzo @queridoantonio Tranquilo Gonzo... acuérdate de David vs Goliat...",
        "#OrbitaLaika45 Pues entre risas y ciencia habéis deslizado un \"tufillo\" machista en el reparto de profesiones...Guardia de seguridad, constructor, alcalde...¿y limpiadora?..Por lo demás,  bien...",
        "@BeatrizTalegon Entiendo que te refieres tanto a procesos pasados como futuros...",
        "Ufff... Nicolás!!\n\"Sin embargo, considero que es preferible ser impetuoso y no cauto, porque la fortuna es mujer y se hace preciso, si se la quiere tener sumisa, golpearla y zaherirla.\"",
        "¡Qué tiempos aquellos de \"le reto a duelo, al amanecer en la tapia del cementerio...le enviaré a mi padrino... escoja vos arma\"...! https://t.co/7L1u6m8efm",
        "El recuerdo de una pesadilla... https://t.co/GT12jNPcdH",
        "RT @MonederoJC: El modelo neoliberal tiene tanta fuerza porque tiene una utopía. Nos promete cumplir cualquier deseo que tengamos. Solo nos…",
        "La eterna confusión entre valor y precio.. https://t.co/VH8DL3BItS",
        "Viento...amenaza de lluvia...esperando a \"Ana\".... https://t.co/X3sr62SdMS",
        "Otro matiz es el de los que aseguran conocer lugares en los que nunca han estado, simplemente por haber \"visitado\" la web..La \"comodidad intelectual\" nos lleva a una sociedad de apariencia... https://t.co/VQHjnEv48i",
        "Día Mundial contra la Corrupción....¿y?",
        "Los tweets van siguiendo su impersonal orden...Parece un tanto obsceno que se mezclen cuestiones banales y perfectamente prescindibles con asuntos en los que la vida y dignidad humana están en juego... https://t.co/9v3KsEqVTG",
        "Aventuro una teoría sobre este nuevo método.Creo que es un intento de normalizar fenómenos que van a dejar de parecer tan extraordinarios y alejados de nuestra vivencia cotidiana como hasta ahora.Nombrarlos supone personalizarlos, darles entidad humana, rebajar la \"explosividad\". https://t.co/qqHY2jqAcd",
        "Las cuestiones de los conflictos de intereses de los responsables políticos se ven de manera diferente en Europa. Suerte para la propuesta enviada, y gracias a la labor que está haciendo @fmarcellesi en Bruselas... https://t.co/ObPGU8YGmK",
        "Al margen de la desgracia personal (parece que ha sido un infarto lo que ha sufrido el ertzaina), es evidente que se puede y se debe hacer algo más desde los responsables deportivos y políticos contra estas salvajadas. https://t.co/BW9q4Auv4k"
      ]
    }
  }
}