{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CriptoNoticias: ¡Por si no lo viste! @IvanDuque, presidente de #Colombia, propuso la exención del pago del #Impuesto Sobre la Renta, po…",
        "RT @eltributario: Todo lo del régimen de anticipos del IVA e ISLR está mal, muy mal. Inconstitucional la norma que le dispuso y abominable…",
        "RT @lavidadenos: Con esta historia @infocracia ganó nuestro primer concurso de narrativa de no ficción. Los invitamos a leer El hijo de la…",
        "@reyguilarte77 Eso ya no nos extraña, las formalidades ya no existen para ellos.",
        "RT @BoletinLegalVe: Conclusión del sumario tributario ---&gt; https://t.co/rc8PdV2Apn",
        "RT @CriptoNoticias: Criptomonedas deben incluirse en portafolios de inversión de valores, dice estudio #MercadoDeValores https://t.co/jSBu0…",
        "@Clavestributven @ServiTributos @MorenoVJavier Porque el que gana mucho, controla sus finanzas y sabe que los impuestos son parte importante del manejo de las mismas.",
        "RT @wzorrilla: #ReformaTributaria Ed hora de preparar a los equipos de administración y finanzas; no dejes pasar esta oportunidad. El #IVA…",
        "RT @eltributario: Hoy entra en vigencia la nueva alícuota general del IVA de 16 %",
        "@MorenoVJavier @ServiTributos Es lo que pasa cuando no existe educación tributaria. En todos los colegios y liceos se debería enseñar esta materia, para que las personas entiendan que el IVA siempre lo termina pagando el consumidor final.",
        "RT @BoletinLegalVe: Sobre el abuso de las formas en el ámbito tributario ---&gt; https://t.co/PzcPu0sAQn",
        "Buenos días. Solo queriamos recordar que la alicuota general del IVA es del 16% aplicable a todas las ventas y servicios que se facturen a partir de hoy. Recuerden modificacion los… https://t.co/pvu2nnTZPK",
        "Aclaratoria importante @wzorrilla https://t.co/xjJUhcmdPL",
        "Excelentes recomendaciones de @maricusa10 publicadas en @proeconomia_ https://t.co/fF1FM0M1M5",
        "RT @Albert_Rivera: Sánchez e Iglesias pretenden subir el impuesto de la renta al 52%. Que más de la mitad del sueldo de un profesional se l…",
        "Excelentes creaciones de losnudos_delourdes. #Repost losnudos_delourdes (get_repost)\n・・・\n\"Vestida para decorar\"...\n#colgantesparamaceteros \n#hechoenVenezuela \n#hechoamano… https://t.co/ZD3qpvBnEP",
        "@eltributario Es una realidad. Y en muchas ocasiones, nuestras opiniones pudieran estar erradas, y pueden modificarse con la interacción que existe entre los distintos profesionales y las diferentes visiones que se pueden manejar a través de las redes sociales.",
        "@NaymaConsult Gracias @NaymaConsult, lo uso porque los impuestos no son difíciles y buscamos educar en esta área a los emprendedores que tanto lo necesitan.",
        "Atendiendo la invitación de @polarico2011 y tsunamiproducciones, Ayer estuvimos conversando con emprendedores sobre esos temas que nadie les menciona. #TributosATuAlcance busca educar a… https://t.co/C0L4MHVPeA",
        "@Alexher776 @eltributario Yo no lo considero así. La semana debe contarse a partir de la entrada en vigencia.  No debería tener una primera semana de 9 días, por el simple hecho que nosotros consideramos que la semana comienza el lunes. Pero ante cualquier duda lo mejor es consultar al SENIAT",
        "@Alexher776 @eltributario Comparto el criterio de  @eltributario la semana debe empezar el 1°de septiembre, por lo que la primera semana culminaría el viernes siguiente, que sería el período de 7 días.",
        "@eltributario @wzorrilla @Raomely @ServiTributos @JuanKorody @NegroPalacios Gracias a ti por siempre compartir tus conocimientos tributarios a traves del blog",
        "@JuanKorody @wzorrilla @eltributario @Raomely @ServiTributos @NegroPalacios Gracias siempre por tener la posibilidad de compartir conocimientos.",
        "@NegroPalacios @wzorrilla @eltributario @Raomely @ServiTributos @JuanKorody Muchas gracias por esas palabras. Un abrazo",
        "#Repost @polarico2011 (get_repost)\n・・・\nAsi se vivió el primer día de DESPEGUE CREATIVO EDICIÓN ESPECIAL MUJERES INSPIRADORAS,  mañana c9ntinuamos con marveatr liligallo31 inversionesjeici… https://t.co/p1MK8fQN57",
        "La Regla de las 5 horas para ser exitoso https://t.co/aL03T17888 vía @EmpHistorias",
        "@wzorrilla Si utilizaran esa creatividad para solucionar todos los problemas causados por los anticipos fuera mejor. En vez de inventar actos que van en contra del COT.",
        "RT @Tax_Alerts: Student Loan Repayments or Retirement Savings? Maybe Both . . . https://t.co/flUPiiNYv3 | by @OgletreeDeakins",
        "RT @aqconsultor: Muchos aún esperan un aumento en su sueldo, pensando que eso resolverá sus problemas financieros... Un grave error depende…",
        "@wzorrilla No entiendo bien. ¿Ahora hay una pre-acta?¿Donde está ese procedimiento en el COT? ¿Que tipo de acto administrativo es ese?",
        "RT @dgledesma: 👉 Tienes un talento único, un don ! 💫 algo que te fue otorgado antes de que tengas conciencia de ello.  Tu misión es manifes…",
        "Noticias que nos llenan de orgullo. Felicitaciones al equipo de @EfectoCocuyo y @ELTIEMPO de Bogotá. https://t.co/kQjxIB1Kvs",
        "@jaas20102015 @ServiTributos @romanalbertomo Es que ni siquiera saben lo que es obligación tributaria, ni hecho imponible. No conocen los elementos de los tributos.",
        "@romanalbertomo @ServiTributos @jaas20102015 Si existía la figura del Contribuyente Especial. Incluso, estaba creada la Gerencia Regional de Contribuyentes Especiales, que fue creada desde los inicios del SENIAT. Pero su objetivo era completamente distinto.",
        "@ServiTributos @romanalbertomo @jaas20102015 El resultado es lo que tenemos hoy en día, y esas respuestas que dan. Son respuestas que demuestran su ignorancia en el conocimiento de las leyes.",
        "@ServiTributos @romanalbertomo @jaas20102015 Nunca aprendieron sobre las técnicas de fiscalización, a algunos nunca les interesó ir más allá de verificaciones fiscales, se sentían realizados por cerrar tres negocios semanales. Fueron pocos los que se atrevieron a educarse, y les aseguro que esos ya están fuera.",
        "@ServiTributos @romanalbertomo @jaas20102015 La descomposición es muy fuerte en esta Institución, se perdió todo, hasta la capacidad de aprender. A muchos funcionarios no les importa entender la parte tributaria, muchos entraron con el simple objetivo de cerrar negocios porque así fueron sus instrucciones",
        "@NegroPalacios 😅😅😅que cruel",
        "RT @Hotelalexccs: ¿Vas a #Caracas y no consigues un hotel que te de atención, buena ubicación, seguridad, comodidad, limpieza? \n.\nReserva c…",
        "@wzorrilla @somosunimar Excelente, su contribución es una de las más importantes, sin profesores como usted, Venezuela no tendría oportunidad. Pero conociendo su vocación, estamos seguros que contribuye en esa construcción de un mejor país.",
        "RT @Hotelalexccs: ¿Quieres hacer tu boda en el hotel alex? Escríbenos https://t.co/UibdNoCeLC",
        "RT @CaraotaDigital: #CaraotaTecnología | Lisboa se quedó con la Web Summit hasta #2028 por 11 millones de euros al año | Más de tecnología…",
        "RT @ysabelf: Venezuela es un país maravilloso lleno de riquezas materiales, pero su mayor tesoro es su gente. Contra todo, aqui la gente si…",
        "Venezuela es un país maravilloso lleno de riquezas materiales, pero su mayor tesoro es su gente. Contra todo, aqui la gente sigue trabajando y construyendo un mejor país. Y tu ¿Que haces… https://t.co/SBU0Ow4a5T",
        "RT @CriptoNoticias: Fundador de B2Broker: grandes firmas esperan regulaciones para entrar al criptomercado #MercadoDeValores https://t.co/j…",
        "RT @AlbertoRodNews: Luis Miguel Vence, el venezolano entre los ganadores del premio Nobel de Medicina 2018 https://t.co/6fL2a7zk05",
        "RT @CEDICE: El libre comercio es el único tipo de comercio verdaderamente justo, porque ofrece a los consumidores la mayor cantidad de opci…",
        "RT @CEDICE: #CONCURSO | Desde hoy puedes participar en nuestra dinámica en Twitter, sólo tienes que: \n✅Seguir a @Cedice y la @RELIALred\n✅Us…",
        "@wzorrilla Yo estoy en esa nota estimado. Nos viene mucho trabajo y preparación para crear nuevamente un sistema tributario.",
        "RT @a_sepulveda_f: Yo formo parte de los #LiberalesPorElLibrecomercio, pues sólo en libertad podemos crear riqueza. @CEDICE ¿Tú que dices?",
        "RT @EmpHistorias: 20 Hábitos que no te harán rico, pero sí muy feliz https://t.co/8MNXrDbgcm",
        "@CaricuaoPropone @Caricuaoactivo https://t.co/9o5QSlPS8F",
        "Excelente video de @manuelalonsoi \nhttps://t.co/sH7a9BZQWh\nDespués que lo vean, espero sus comentarios.",
        "@YsaidyP https://t.co/elQzRExWqD",
        "RT @GyTributos: Cada semana un contribuyente especial en Vzla debe tramitar el pago de 1 planilla de IVA, 5 de anticipo de IVA, 5 de antici…",
        "\"San Portal\" como ahora lo vamos a llamar es el que nos dice ahora como debemos declarar 😡. https://t.co/l5mUIEort4",
        "RT @EmpHistorias: Nos vendieron la idea de que para ser felices debemos tener un auto último modelo, o vestimentas y calzados de diseñador,…",
        "@gash276 Exactamente... Ahí está nuestro campo de acción, donde podemos y le vamos a ganar. Lo vamos a lograr",
        "@gash276 Efectivamente, no es fácil, cuando estamos todos pasando por la misma necesidad. Pero creo que en equipo, en redes, todo es más fácil y educando vamos a construir un mejor país.",
        "@gash276 Me encanta y he estado pensando en crear algo parecido. Para mi la educación es fundamental y no quisiera que ningún niño se quedara sin educación por el costo.",
        "En eso estamos... https://t.co/bYC9bOFoD5",
        "Jornadas de la @avdt11 a realizarse los días 29 y 30 de noviembre: \"Tributación en la era de la economía digital\" https://t.co/tFmwRTBueD",
        "RT @ALIADASenCADENA: El viernes #28Sep, nuestro Núcleo Aliadas  en Tecnología El Valle tiene preparado el Taller “El Miedo NO es un obstácu…",
        "RT @juanrallo: Suele decirse que los impuestos son el precio por la civilización. En realidad, sería más lógico decir que son el precio que…",
        "RT @Atraem1: Mediante mesas de negociaciones impulsarán emprendimiento en Carrizal https://t.co/ugYaJ6GPih https://t.co/Z8Q1w9JRRu",
        "RT @proeconomia_: De los 46 países disponibles para LocalBitcoins, 5 de ellos concentran el 72% de todo el volumen de las transacciones de…",
        "RT @EmpHistorias: 25 consejos únicos del hombre de negocios más exitoso de China https://t.co/RpU4THcNtb",
        "RT @aqconsultor: #SAF Caracas para nuevos socios, TODO UN ÉXITO... Hablando de influencia, de liderazgo y claro de #ValorComercial, llegó e…",
        "RT @miguelmileo: ¿Estas contribuyendo a que tu AUDIENCIA pueda vivir mejor de lo que ya vive? https://t.co/WuYz1UtknL",
        "RT @JuanCastilloC: La Tributación en la era de la economía digital https://t.co/hF5xIkTmqg",
        "Les comparto esta entrevista a dos excelentes profesionales y amigos quienes ayudan a los emprendedores en Miami @yerina18 @Heradio : https://t.co/IlyT4MX3Ws",
        "RT @carlaangola: El Presidente de los Estados Unidos @realDonaldTrump habla de nuevo con los medios a la salida de la ONU y dice que no tie…",
        "RT @reyguilarte77: Los ingenieros se encuentran especializados, los médicos también están especializados, pero en el caso de los abogados,…",
        "ACUERDO OBLIGADO -  Luis Ugalde https://t.co/SwfNdopINn",
        "Recordé mi primer día en esta casa de estudios, mis nervios, la cantidad de alumnos en un salón, y la tranquilidad al encontrar caras conocidas estudiando conmigo. https://t.co/NCsde2KGn6",
        "RT @medeapoma: Las 100 mujeres que cambiaron el mundo https://t.co/6QcFbxQSzL",
        "RT @CivismoCaracas: No botes la basura en la calle,las quebradas o los ríos,recogela y dispón de ella apropiadamente,CUIDA EL AMBIENTE #eco…",
        "RT @CLADC: Ud. Estaría de acuerdo con disolver la Junta que integra La Federación corrupta actual ?",
        "RT @MarielaLlovera: Ante la #DeformaTributaria manéjese con cuidado. https://t.co/fMRW7OGPB6",
        "RT @NaymaConsult: 2 consejos espectaculares del profesor @ServiTributos ante la #DeformaTributaria \n\n1. Cuide los detalles.\n\n2. Debe tratar…",
        "RT @ServiTributos: Soporta la maltratada economía venezolana otro incremento de la carga fiscal?\n\nCuales variables fueron consideradas para…",
        "RT @VenAmCham: En tiempos de hiperinflación ¿Cómo Presupuestar para el 2019? 27/09/2018 | Eurobuilding Hotel &amp; Suites Caracas, Salón Plaza…",
        "@ServiTributos Yo si he visto casos en los cuales se envió archivos cada semana, pero no se generaron ni compromisos de pago (cuando había actividad) ni certificados (cuando estaban sin actividad).",
        "@ServiTributos Tengo terror que venga Pesadilla en la Calle del Impuesto 2...",
        "@ServiTributos Tengo casos donde se ha declarado cada semana, otros donde no se ha podido declarar... así que estamos viendo un abanico de situaciones",
        "@ServiTributos Seguiremos en la pesadilla en la calle del impuesto. Tengo la esperanza puesta en que se den muy pronto cambios, para no tener que llegar a diciembre con este dolor de cabeza...",
        "RT @ServiTributos: #25Sep Información extraoficial del #Seniat respecto a las Retenciones de #IVA, la cual está circulando en las Redes Soc…",
        "@ServiTributos ¿Y que pasa con los que ya declararon pero nunca se generó el compromiso de pago? ¿Que pasa con los que declararon pero no se generó el certificado?. ¿Se tiene que hacer otra declaración?. Realmente una locura...Aparte el Portal no está funcionando.",
        "RT @Alexher776: ATENCION: #Seniat Informa.. @eltributario @GyTributos @Gerencia21 @CaraotaDigital @AmaraRosana https://t.co/SXfQv2BDZB",
        "RT @luisveloznet: En el Marco del convenio con la Asociación Venezolana de Derecho Tributario @avdt11 y la Federación de Colegios de Contad…",
        "@ServiTributos Así es, aún el tema de las retenciones de IVA no se soluciona. Que desgaste con este tema...",
        "RT @polarico2011: Noticias que nos gusta compartir.  Rodolfo Barraez,  ganó ayer en México el concurso como Mejor Director de Orquestas del…",
        "Se nota la diferencia cuando existen profesionales guiando un gremio @CLADC https://t.co/26KDdkLZhW",
        "RT @tax_sociology: #impuestos https://t.co/5WqBSjdAhG",
        "@ServiTributos Como se nota que no están al tanto de las normas, quienes redactan la noticia.",
        "RT @BatazoEBBM: El próximo sábado 29/09/2018 estaremos realizando las inscripciones y reinscripciones para la temporada 2018-2019 en las in…",
        "RT @AlainCuenca: ¿Se puede gravar la riqueza de manera más justa y eficiente? | Economía | EL PAÍS https://t.co/qrvQhLGkSE",
        "RT @polarico2011: #Repost @polarico2011 (get_repost)\n・・・\nEl 3 de octubre a las 9am inicia la VII COHORTE CCS, DEL PROGRAMA INTEGRAL DE HERR…",
        "RT @alternosla: Día 2 de #12accionesporlapaz dedicado a #libertaddeexpresion y a un medio que sea respetuoso con los derechos de las person…",
        "RT @eltributario: Si se tiene el privilegio de ser escuchado por la gente, eso no es para otra cosa que no sea para servir al fin del progr…"
      ]
    }
  }
}