{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @limarigob: Hoy fue un gran día junto a nuestros Crianceros de Limarí, donde pudimos entregarles un Kit de soluciones energéticas para s…",
        "RT @seremiaenergia: Los crianceros de la Región vivieron una fiesta: @MinEnergia y la @AgenciAChEE entregaron kits solares para sus demanda…",
        "RT @seremiaenergia: kit solar para crianceros fue resultado de Estrategia Energética Local que @MinEnergia aplicó en Monte Patria. Esa dema…",
        "Mucha fuerza y animo a quienes estan poniendolo todo por el combate de los incendios! Autoridades, bomberos, voluntarios, donantes, etc!",
        "RT @presidencia_cl: \"Estamos haciendo todo lo humanamente posible\". La Pdta. @mbachelet se refirió al combate a los incendios tras salir de…",
        "RT @MinEnergia: Ministro @AndresReboll da inicio a la Mesa de trabajo participativa de Hidroelectricidad Sustentable https://t.co/XN2iLcuIFO",
        "Escuchando al Ministro de Energía en Mesa de hidroelectricidad Sustentable #EnergíasRenovables #hidro #Energia @MinEnergia avanzando 💪🏽😀",
        "@Tuitfemenino idem =(",
        "Que bueno que el tema constitucional vuelva a la palestra! Vamos avanzando. 💪🏽",
        "RT @presidencia_cl: La Pdta. @mbachelet recibe las #BasesCiudadanas de #UnaConstituciónParaChile, concluyendo la etapa participativa del #P…",
        "RT @MinEnergia: ¿Buscas financiamiento para tu proyecto de #EnergíaRenovable 🤔? \nConoce cómo conseguirlo acá ➡️https://t.co/5JW1FEQ1sT http…",
        "RT @Mineduc: La #Gratuidad otorgada por el Estado preseleccionó a más de 190 mil estudiantes del país ¡La Reforma avanza! https://t.co/zggX…",
        "RT @Mineduc: Lo que hace unos años parecía un sueño, hoy se consolida: Más de 195 mil estudiantes podrían tener #Gratuidad 2017 https://t.c…",
        "RT @AndresReboll: Hoy lanzamiento oficial del nuevo @coord_electrico en funciones desde 1 enero. Hito en nueva etapa y cambio estructural s…",
        "RT @MinEnergia: El transporte más eficiente es el que se mueve con #EnergíaHumana! Prefiere bicicleta🚲 o caminata🚶, y para trayectos largos…",
        "RT @cigomeza: A esta hora Taller Provincial #PER Atacama en Tierra Amarilla https://t.co/9hAducFwxG",
        "RT @Equipo_Camila: Estamos en la Comisión investigadora del Sename, escuchando la exposición del ministro Rodrigo Valdés https://t.co/Fby24…",
        "@Guiadeamsterdam tengo unas reservas! Quiero saber si todo esta ok! 🙇🏽",
        "RT @ahoranoticiasAN: Es oficial: ya no hay que pagar extra por reponer el servicio de electricidad https://t.co/v55a5uYyqE https://t.co/20T…",
        "RT @ErnestoOttoneR: Un nuevo avance para el futuro Ministerio de las Culturas, las Artes y el Patrimonio: por unanimidad Senado aprobó proy…",
        "Un tranvia como este (edimburgo) en santiago seria hermoso. https://t.co/dvrjufG0tc",
        "#Hogmanay",
        "RT @Mineduc: Valentina Norambuena, doble puntaje nacional, hija de la #EducaciónPública 🙀 🔺 😱 https://t.co/9c6pOtM02c",
        "RT @presidencia_cl: Ahora: Pdta. @mbachelet recorre Quellón tras el sismo 7.6 que afectó ayer la Región de Los Lagos. https://t.co/hfMDImPt…",
        "The silence stalking the Doctor Who @bbcdoctorwho @who https://t.co/9ruVlyAa7k",
        "RT @AndresReboll: Lanzamos nueva boleta de Luz y Gas. 7,5 millones hogares la reciben desde diciembre. Esfuerzo conjunto gobierno, empresas…",
        "RT @Danielmelochile: Qué no se equivoque la #UDI, el que debe dar explicaciones por #Dominga es #Piñera y su ex Subsecretario Pablo Wagner…",
        "Medios de comunicación creando debate artificial para tratar de empatar las criticas a piñera. Que asco de periodismo. #dominga",
        "RT @IraciHassler: Conmemoración del Día de la Mujer Trabajadora en barrio República, felicitaciones @jjvvRepublica construyendo barrio con…",
        "RT @MinEnergia: Ministro @AndresReboll nos cuenta sobre el techo solar que se instaló en Cesfam de Los Andes 🌞👏 https://t.co/OlVZzlVaJE",
        "En la biblioteca municipal de los Andes esperando el lanzamiento de la estrategia energetica local! Junto al Ministro! Full terreno😀💡🔋🔌",
        "@cristpineda y algunos dicen que hay cero avance jajajaja. Que buena noticia",
        "RT @IntendenciaRM: Buen día. Int. @Orrego, Presidenta @mbachelet y Ministra Paola Tapia @mtt_chile dan partida a Metrotren Nos, mejorando m…",
        "Increible como la teleserie orquestada de garay intenta hacer olvidar los hechos de corrupción de los personajes de la derecha",
        "RT @camila_vallejo: El proyecto ya está ingresado. Durante el día les daré más detalles: argumentos económicos, de salud y ejemplos de éxit…",
        "El deber ciudadano llama! Hay que participar del censo 2017!",
        "@klapauciosa idem",
        "@cristpineda increible lo que es estar sesgado y quererle mentir a la gente.  O tal vez piensa que 2 lineas es nulo jajajaja",
        "RT @Minvu: Condominio Portada Sur de #Temuco es más eficiente ♻️con los mejoramientos térmicos que hemos aplicado➡️ https://t.co/r23lJoBXI3…",
        "@camila_vallejo bien amiga.Es importante enlazar los temas politicos,reformas,proyectos con los momentos de la entrevista #CamilaVallejoUCV",
        "RT @roxyesp_roxeep: Votaría por ti,no solo por ser mujer consecuente sino por ser directa y simple, basta de comentarios superficiales porf…",
        "Buena entrevista, mucha claridad en los temas, hartos temas contingentes. Bien! #CamilaVallejoUCV",
        "RT @marioalbertod_: Que genuina la Camila, tremenda, cada vez la admiro más #CamilaVallejoUCV @Equipo_Camila @camila_vallejo",
        "RT @Equipo_Camila: . @camila_vallejo habla sobre el machismo y la violencia hacia las mujeres en #CamilaVallejoUCV",
        "RT @Equipo_Camila: AHORA: @camila_vallejo en @AlgoPersonalUCV conversa con el @Pollolibre #CamilaVallejoUCV",
        "Vamos avanzando en energía tambien! 💪🏽 https://t.co/A6TR8kHch2",
        "RT @AndresReboll: Aquí estamos en La Moneda, junto a colegas del Gabinete y Pdta @mbachelet capacitándonos para #Censo2017 próximo 19 de ab…",
        "RT @presidencia_cl: Pdta. @mbachelet y ministros se suman al #Censo2017 y se capacitan en La Moneda para ser censistas el próximo 19 de abr…",
        "RT @mbachelet: Sujey Jara, mamá que gracias a su esfuerzo y apoyo del papá, estudiará psicología. Parte de los miles de jóvenes beneficiado…",
        "RT @daniel_nunez_a: Junto a la junta de vigilancia del río Chalinga de #salamanca para solicitar al ministro @mop_chile construcción de emb…",
        "RT @presidencia_cl: Pdta. @mbachelet: \"Más de 3 millones 125 mil estudiantes recibirán en forma totalmente gratuita los #TextosEscolares qu…",
        "RT @presidencia_cl: Pdta. @mbachelet: \"Estamos haciendo realidad derechos que antes parecían lejanos: #gratuidad en educación superior, fin…",
        "RT @presidencia_cl: Pdta.: \"Ya hay al menos 200 mil hogares que ya reciben la #gratuidad en educación superior: tanto universitaria como té…",
        "RT @MinEnergia: Recuerda💡| El refri es el artefacto que más luz⚡️ gasta en 🏡, evita abrirlo innecesariamente y no introduzcas alimentos cal…",
        "@umatana @Orrego @sarmiento510 @ministeriosalud @aguas_andinas como es un hospital... a quien le importa cierto? 😟😢",
        "¿Cuales son las medidas de contingencia ? Hospital luis calvo mackenna SIN AGUA! @Orrego @sarmiento510 @ministeriosalud #Cortedeagua",
        "RT @Cooperativa: [Video] ¿Actividad paranormal? La extraña situación en una casa de Puerto Montt https://t.co/NiZ1CoBDBv https://t.co/gCpIY…",
        "RT @mbachelet: Lamentables noticias por aluviones en zona central de nuestro país. Llamo a la población a seguir orientaciones de organismo…",
        "RT @aguas_andinas: @anaisevelyn tenemos un corte de emergencia desde las 8 am. https://t.co/7ahV2nGcfE",
        "RT @Mineduc: #TodosContamos ¡La selfie de Chile la sacas tú! Estudiante, inscríbete como censista voluntario en https://t.co/OKegZ25CeZ htt…",
        "RT @pcayuqueo: Lo de Mariana Aylwin me recuerda Iron Maiden el año 92 y su prohibición de tocar en Chile por \"satánicos\". Gobernaba la DC.",
        "@cristpineda y mariana. Todosos lloran. Es síndrome fin de verano",
        "Aca tampoco dejan entrar a personajes subversivos o que pongan en peligro el bienestar de la nacion. Así que mariana... acatar.",
        "RT @mbachelet: ¡Mis felicitaciones a @sebasantanders, @patto_paar, @Htelraaacs y a los miles de jóvenes que cumplirán el anhelo de estudiar…",
        "En taller de estrategia energética local del programa de comuna energética en Los Andes. https://t.co/96hJZwCreu",
        "RT @GobiernodeChile: ¡Ser censista voluntario es muy sencillo! Mira los requisitos y sé parte del #Censo2017 😎 Inscríbete→ https://t.co/O76…",
        "RT @filmcommchile: Lee la interesante entrevista a Claudia Huaiquimilla (@La_poco_clara) cineasta chilena Directora de @malajuntafilm https…",
        "RT @elmostrador: BBC: Qué hace a los chilenos tan resistentes ante las tragedias https://t.co/Nc2D4isV3v",
        "RT @Fiskalesadhok: Hoy es el dia!!! ENTRADAS  EN PUERTA PARA LOS 3 LOCALES.  @Peracuadra @futurofm @rockaxiscontodo @Reinosiano @LuchodeChi…",
        "RT @elobservatodo: Exigen al Gobierno que priorice proyecto que rebaja cuentas del agua https://t.co/6zWi2AYl3R #LaSerena #Coquimbo #Chile…",
        "RT @eduhernava: Cascadas, Penta, SQM Litio, Aguas Andinas, Panamá Papers, coimas LAN, Banco de Talca, Exalmar. No le pidan a Piñera que no…",
        "@Karinilli noticia sesgada. Es que el piloto nocturno aun no llega pero si esta el diurno. Para vuelo nocturno tienen q aprobar protocolo",
        "RT @Guiadeamsterdam: Buenos días desde Zaanse Schans!\n\n#Amsterdam #Holanda #Tours #GuiasEnEspañol https://t.co/vnXhNnKMYf",
        "Si bien es cierto, no es todo lo que se pedia, hay que reconocer que es una propuesta muy sensata #MejoresPensiones",
        "RT @presidencia_cl: Pdta. @mbachelet: \"Los chilenos quieren y necesitan #MejoresPensiones\", que \"enfrentemos este problema con voluntad y c…",
        "En taller de estrategia energetica local en villa alemana, conversando sobre el futuro energetico de la comuna 💪🏽😀🌞",
        "RT @cami_carrascoh: Gran paso la promulgación del @GobiernodeChile  Piensa Global, actual local! gran mensaje del grupo de estudios de desa…",
        "RT @MinEnergia: Ministro @AndresReboll acompaña a Presidenta @mbachelet en promulgación de acuerdo de París, sobre Cambio Climático https:/…",
        "RT @MsJamieClayton: 😁 #sense8 #sense8season2 #Nomanita For those of you that have been asking... https://t.co/TN3SMEbcAb",
        "RT @PaulaRiquelmeA: Subse @jimenajara en Lanzamiento de la nueva política energética para Magallanes y la Antártica Chilena #energia2050 @M…",
        "@cigomeza  =) https://t.co/mouzjEJJqP",
        "Una nueva complejidad al escenario en medio oriente viene tras esta polarizacion por el ataque de EEUU a Siria. Habra que esperar.",
        "Chan! https://t.co/rVTpGnJo1E",
        "@SenadorGuillier lanza programa de energía. Sin duda sera uno de los ejes de esta eleccion! #GuillierEsEnergia . Que diran los demás ?",
        "En actividad de @Adapt_Chile . Academias de cambio climatico. Chile avanza y tambien avanza en energías limpias y renovables! 💪🏽😀@Muni_Stgo",
        "RT @Lenin: Gracias, querida Presidenta @mbachelet. Todo mi esfuerzo por un Ecuador justo e incluyente. Y por una Patria Grande unida y soli…",
        "RT @camila_vallejo: Partido Comunista legalizado en 15 regiones!!!!!! 🎉🎊🎉🎊🎉 #ValeLaPenaLuchar https://t.co/HKRV8oAmja",
        "@cami_carrascoh Resulta que ahora todos son pobres jajaja 😂",
        "@jaralvarof @aluksicc Ojala q responda. Me parece una interesante discusión sobre la responsabilidad que tienen los empresarios para con el país",
        "RT @jaralvarof: Hola @aluksicc c/r a emprend. e innov, los empresarios criollos son los que menos invierten en capital de riesgo (f:https:/…",
        "Actualizar la constitución, una tarea necesaria , una nueva constitución para nuevos tiempos, nuevo Chile. Nos toca hacernos parte!",
        "RT @presidencia_cl: La energía solar llegó para quedarse!👍🌎🌞 Acá puedes buscar financiamiento público ➡️https://t.co/AzSZvwpGL0 … (Vía @Min…",
        "RT @MinEnergia: Siguen las buenas noticias para la #GeneraciónDistribuida: Se habilita portal para tramitar conexión a la red⚡️ ➡️ https://…",
        "#LollapaloozaChile #tdcc two door cinema club 💪🏽🤓",
        "RT @mbachelet: Codelco nos llena de orgullo: 74% más de excedentes de los comprometidos. Eficiencia al servicio de un mejor país. https://t…",
        "RT @cami_carrascoh: Estamos dándole fuerza a este proyecto. Estamos preocupados de tener un 🇨🇱 sostenible y q luchemos por cumplirlo 🌍🙋🏽 co…",
        "Y aqui voy.. en metro con theuri y makula dos atletas africanos q se salieron antes de la carreta y los llevo a la moneda",
        "Ya pasaron Los 10 km la maratón. !!  Estamos esperando en el km 21",
        "RT @MinEnergia: ¡His- tó- ri- co!\n#CerroPabellón: 1ra planta de energía geotérmica de Chile y Sudamérica comenzó a operar. +ERNC para un pa…",
        "@Paucesa Soy juez pues! Jajaja q tiene?"
      ]
    }
  }
}