{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @radulf_310: @yimboroyimboro Exacto. Se siente el apoyo.",
        "RT @amadore_a: @yimboroyimboro Millones seguimos dispuestos a hacer patria y engrandecerla.\n\nNo pedimos nada lo hacemos por México y por lo…",
        "RT @yimboroyimboro: El gobierno federal y el Gobierno local, inician trabajos en pro bienestar d la población.\n\nLa invitación es para que l…",
        "RT @_AceDCopular_: @Condesadenuncia @wmr43 @Milenio @ElUniversalDF @lopezobrador_ @EPN Defienden lo indefendible.\n\nEstán a favor de la #Cor…",
        "RT @Condesadenuncia: De pena ajena q ahora dizque analistas de @Milenio y @ElUniversalDF se preocupan porq @lopezobrador_ maltrató a @EPN e…",
        "RT @lazago85: Claro que importa desde hace 12 años nuestro actual Presidente fué victima de una persecución y falta de respeto por parte de…",
        "RT @saos50: @yimboroyimboro Suscribo, parejita. \nEl ataque que sufre nuestro presidente y de todos, ha derivado en ataques sin fundamentos,…",
        "RT @sorbilreel1: Gran explicación del paralelismo que nos quieren hacer pensar los del \"PAN y seguidores disfrazados de otros partidos\" con…",
        "RT @norma22flores: ✔ \"Hoy anunciamos la terna de candidatos a ministros de la SCJ\"\n#PresidenteDeMéxico\n#4aTransformacion\n\nhttps://t.co/SrVo…",
        "RT @carlosjguizar: [11:11] ¿Qué le entregó @EPN a @lopezobrador_ en seguridad?\n❌ Más de 146 mil homicidios dolosos, la cifra más alta en la…",
        "RT @molotovmx: @emoctezumab ¡Excelente Esteban! Los maestros estamos comprometidos con ustedes y la #4taTransformación seguiremos apoyando.…",
        "RT @emoctezumab: El Nuevo Acuerdo Nacional sobre la Educación contemplará mediciones y evaluaciones diagnósticas diferenciadas por regiones…",
        "RT @norma22flores: ¡Excelente, ese es el papel de la evaluación! Peña la uso para correr maestros https://t.co/6bWFr6t2xi",
        "RT @radulf_310: @AkireLincho @molotovmx @TuiteraMx @hekglez @rocioss @Solidaridad1000 @ANTIBURREGO @Marpfa @cevalloslaura @Eltiotonysoy @lu…",
        "RT @amadore_a: @AkireLincho @molotovmx @TuiteraMx @hekglez @rocioss @Solidaridad1000 @ANTIBURREGO @Marpfa @cevalloslaura @Eltiotonysoy @lui…",
        "RT @AkireLincho: Antes de que termine el año estarán en marcha los trabajos para aumentar producción de petróleo, energía eléctrica y refin…",
        "RT @julioperezBPC: Ayer,  compañeros de redes sociales en el SenadoMX \nGracias a Periodismo Libre y Artístico por compartir\nCONFERENCIA CON…",
        "RT @amadore_a: @lazago85 Recuerdo DE pequeño y había un sujeto represor q puso la ultima jefatura de la capital, estaba estudiando la prima…",
        "RT @yimboroyimboro: @lazago85 @guilbert8 Mancera, sabe q es del dominio público su mal desempeño en gobierno CDMEX. Foto multas para él; pa…",
        "RT @lazago85: Digo ¿Cómo para qué ventanas blindadas, a que le temía Mancera?  Es una exageración o un miedo imperceptible. https://t.co/WI…",
        "RT @yimboroyimboro: @lazago85 Cuentas pendientes MEXICANA DE AVIACIÓN, SME, INQUILINOS EN MANOS VORACES Q IBCREMENTAN RENTAS SIN CONSIDERAC…",
        "RT @amadore_a: @lazago85 Es un pendiente que en su momento tomara el gobierno de nuestro presidente y se que lo solucionara no sin problema…",
        "RT @radulf_310: @lazago85 Mienteas el cinico de Javier Lozano defiende a trabajadores que no existen",
        "RT @FELIPENGELFIERR: @alfondiabolo \"Si no peleas para acabar con la corrupción y la podredumbre, acabarás formando parte de ella\".\n\nJoan Ba…",
        "RT @alfondiabolo: \"Si no peleas para acabar con la corrupción y la podredumbre, acabarás formando parte de ella\".\n\nJoan Baez https://t.co/c…",
        "RT @joseenriqueji19: Requerimos que estos SRES.  MINISTROS @SCJN se diciplinen y se pongan verdaderamente a TRABAJAR por wl bienestar de nu…",
        "RT @julioperezBPC: @TrusanRoma Que lástima que se anuncien y no respondan  a cabalidad a un solicitante angustiado https://t.co/norkkYCUwh",
        "RT @amadore_a: @TrusanRoma Me bloqueo el despacho defensor de Servidores públicos y ahora quien podrá defenderme? caray se ofrecen y luego…",
        "RT @jlhzarateo: @CarlosChaviraTV Pregunta sería\nLa mayoría de los que ironizan con la refinería ¿tienen para comprarse un auto ibrido o elé…",
        "RT @amadore_a: @ronyjuarez @jlhzarateo @CarlosChaviraTV O fueron a mendigar al gobierno peñista por una televisión 📺 china que sólo les dur…",
        "RT @Irmagomezavalo5: @sorbilreel1 https://t.co/sL1mH0gw98",
        "RT @amadore_a: @Irmagomezavalo5 @sorbilreel1 Ericka, se está auto flagelando solita, verdad, 😂😂😂😂😂😂",
        "RT @1619Mtz: @act_just @Jimbo_Rozo @politico_gato Asi es todos unidos contra estas lacras que dejaron en ruinas a Puebla ,fuera estas ratas",
        "RT @act_just: @politico_gato Excelente, sigamos presionando para que se haga justicia en la elección de Puebla. 😡\n\nNo permitamos que estos…",
        "RT @politico_gato: #Tómenla\n\nLa Presidenta del Tribunal Electoral del Poder Judicial de la Federación brinda su apoyo al magistrado que pro…",
        "RT @sorbilreel1: Y el precio del Huachicol cae en la Bolsa Mexicana de Valores la BMV!\nAh no! Perdón!\nEn la bolsa de RMV!!!\nRafael Moreno V…",
        "RT @norma22flores: Coffee Break: En mi opinión - Plan Nacional de Paz y Seguridad 2018 - 2024:\n@Erickisback1 \n\nhttps://t.co/4Xo2t4NhcT",
        "RT @radulf_310: @sorbilreel1 La mafia del joder al pueblo la pagaran caro",
        "RT @sorbilreel1: Y alguien dudaba de la existencia de la MAFIA DEL PODER?? https://t.co/6WWfLRjucs",
        "RT @hugostar77: Millennials emocionados por la pelea de un tal Canelo, en mis tiempos ya hubo uno igualito a él, además era empresario y di…",
        "RT @kompi1570: Hay que cobrarle esto al enano borracho de @FelipeCalderon  y a la tonta de margarinflas @Mzavalagc\nsi tienen dinero para cr…",
        "RT @FELIPENGELFIERR: Desde nuestro Cerro de la Campana, Hermosillo, Ciudad del Sol,  Saluda al Mundo. https://t.co/a8udg1pFnx",
        "RT @FELIPENGELFIERR: @kompi1570 Una oposición ciega, errática. irresponsable, sin propuesta, perdida y sin remedio. Van la despeñadero y ni…",
        "RT @kompi1570: Para variar el PRIANRD en contra del pueblo !!! https://t.co/G4B5sP0iOT",
        "RT @isabelnaranjo83: @RAMAN1959 @FELIPENGELFIERR @JL_VargasV @RafaMorenoValle @OEA_oficial Vieja ladrona corrupta asesina a los ojos de tod…",
        "RT @RAMAN1959: Pretendida intimidación, amenaza intrínseca y acción coercitiva sobre Magistrado @JL_VargasV pretenden MAEAH y comparsa @Raf…",
        "RT @_marala_: @Aracelitimi Que sencillez de nuestra cabecita de algodón #AMLOVE❤ #4taTransformación \n#AMLOPresidente2018a2024",
        "RT @Aracelitimi: Ninguno como él ...dirán lo que sea pero jamás había visto tantas ganas de trabajar, de sacar adelante a su país 🤗 https:/…",
        "RT @EliasIsquierdo: @politico_gato @kompi1570 Si hiciéramos como en Francia desde cuándo hubieramos cambiado al país y estos corruptos no e…",
        "RT @politico_gato: #NoEscarmientan\n\nNo contentos con impedir que se quite el fuero a funcionarios corruptos, el PRI, PAN, PRD y MC se vuelv…",
        "RT @lorenzocoronar: SOLAMENTE EN MEXICO SE PUEDEN VER TANTAS TRAGICOCOMEDIAS\n@JLozanoA \n@CarlosLoret \n@lopezdoriga \nSI UN PENDEJO QUE LES D…",
        "RT @Aracelitimi: @lorenzocoronar @JLozanoA @CarlosLoret @lopezdoriga Dios nos libre de semejante aberración 😂",
        "RT @Aracelitimi: @alfondiabolo @Rusa_sexy_TUCAM @brenda_aide @Crasher81 @yvillavicencio_ @alvs_2611 @PdPagina @gabrielregino @lopezobrador_…",
        "RT @alfondiabolo: @Rusa_sexy_TUCAM @brenda_aide @Crasher81 @yvillavicencio_ @alvs_2611 @PdPagina @gabrielregino @lopezobrador_ Вы можете ук…",
        "RT @JucaNoticias: Desatan campaña en contra de Aristegui y convocan a unirse todos los chayoteros en contra del Presidente AMLO.\nNo quieren…",
        "RT @me_say_so: @gibranrr Leído, analizado y compartido. El señor Calderón del Reforma, como algunos otros de derecha, J. I. Zavala por ejem…",
        "RT @gibranrr: Si no han leído ustedes el artículo con el que Fernando Escalante (a quien nadie puede etiquetar de militante de doctrina alg…",
        "RT @luferdemar: #AMLO exige disculpa a quienes impulsaron la #ReformaEnergética\n\nEl presidente Andrés Manuel López Obrador dijo que quiere…",
        "RT @yimboroyimboro: @Erickisback1 @Fidel_el_de_aca @arnemx Este es otro pobre hombre q respira por la herida. Odiador odioso,\n🌹",
        "RT @Erickisback1: Si, y seguramente los barcos, trailers y aviones (principales consumidores de combustibles) eléctricos también están a la…",
        "RT @amadore_a: @luferdemar @LCUgalde Los saco el gobernador o cómo, señor tengase tantita vergüenza y piense tantito, ya se que no se le da…",
        "RT @luferdemar: @LCUgalde Muy Nefasto tu Comentario @LCUgalde  pretender insinuar que los gobiernos de Morena estan haciendo eso.. cuando t…",
        "RT @amadore_a: @luferdemar Está mal ese grupo de partidos, claramente se ve que actúan por ambición y que esa soberbia que siempre demostra…",
        "RT @luferdemar: Marko Cortés quiere unificar no sólo a su partido sino a toda la oposición en el Congreso ante lo que él considera un posib…",
        "RT @FELIPENGELFIERR: \"Sí que hay, sin ninguna duda, un cambio sideral en la concepción de lo que veníamos trabajando y lo que ahora hallamo…",
        "RT @Aracelitimi: Fue una \"Toma de protesta histórica\" Un hecho histórico nunca antes visto\" asi la cataloga la prensa internacional....  ht…",
        "RT @Aracelitimi: @Fafhoo No lo creo...hasta no ver una denuncia legal del hecho, y que se proceda si es culpable, pero lo dudo ahora quiere…",
        "RT @luferdemar: La oposición de la #MinoríaRapaz en el Senado representada por los partidos #Corruptos PAN PRI PRD y MC, presentó una inici…",
        "RT @tochtli84: #BuenMiercoles \n🎵🎵..Buenooos dias señor soool...🎵🎵 https://t.co/3DfdBuGiDU",
        "RT @martuchi63: @hugostar77 😂😂😂😂😂",
        "RT @hugostar77: @hasc1965 Ja ja ja pero se le da lo Libertad La Marque...",
        "RT @COMPAROLFI: @BetoGuerrero38 @JesusRCuevas Y al pri del Estado de México no le dices nada  ?",
        "RT @JesusRCuevas: Condenamos el homicidio de Diego García Corona, reportero del semanario Morelos, #Edomex y externamos condolencias a su f…",
        "RT @norma22flores: 🛑Durazo: el país enfrenta una emergencia en seguridad; cataloga 6 estados como focos rojos\"\n🚫Jalisco\n🚫Guanajuato \n🚫Verac…",
        "RT @kompi1570: Ese es el grado de patriotismo de estos partidos, hay que desaparecerlos en las próximas elecciones !!!! https://t.co/gS74Zz…",
        "RT @Aracelitimi: Excelente columna @carlosjguizar \n\nhttps://t.co/C7bHalApLF",
        "RT @Revolucion3_0: Difunden video sin censura y en alta resolución del momento en que Luis Donaldo #Colosio fue asesinado hace 24 años; Zed…",
        "RT @Erickisback1: Nuevos vientos de cambio -hacia la izquierda - soplan regresando el carácter progresista a la capital!!!\n\nLa Jornada: Ciu…",
        "RT @norma22flores: @Erickisback1 Felicidades Erick, excelente artículo para que se conozca a mayor detalle el plan de seguridad de AMLO",
        "RT @Erickisback1: Coffee Break: En mi opinión - Plan Nacional de Paz y Seguridad 2... https://t.co/N4lwJDyung",
        "RT @ALASDELALMARB: @Erickisback1 @draculaagogo @arnemx Sí es posible fin de la mentira ....\nLa refinería de Jamnagar, el complejo industria…",
        "RT @Erickisback1: La refinería de Jamnagar es una de las mas grandes del mundo y solo tomó 3 años construirla!!!\n\nHay que informarse antes…",
        "RT @_marala_: @luferdemar @valenciam07 Porque así les convenía y ahora que les quieren apretar las tuercas se hacen los ofendido,que no chi…",
        "RT @luferdemar: @valenciam07 Las Ideologías fueron las que nos impusieron a fuerza los neoliberales conservadores ... PRI PAN PRD MC. todos…",
        "RT @SkyWalk48780937: @Erickisback1 Detractores aprovechan mínimo detalles para culpar a @lopezobrador_  pocos si es que alguien les cree, p…",
        "RT @Erickisback1: Ahhh, pero en México los \"analistas\" y \"periodistas\" aseguran que la caída en la bolsa es por las decisiones de AMLO...…",
        "RT @sandrasdp: Dados los resultados de los funcionarios públicos y las condiciones como dejan a nuestro país... no sólo deberían bajarles e…",
        "RT @BojorquezMarce: Significado en el diccionario \n\n@AccionNacional (PAN). \n\nDel lat. cynĭcus. \n1. adj. Dicho de una persona: Que actúa con…",
        "RT @Alejand64944137: @JLozanoA @CarlosLoret Claro que estos son los ladrones, ascecinos y corruptos más populares, deberías lavarte la boca…",
        "RT @luferdemar: Samuel García de MC  es O se Hace el #Tonto con aparentar oposición ante el gobierno de #AMLOPresidente  ponerse en ridicul…",
        "RT @Irmagomezavalo5: Cuanto ganaron robando a #Mexico  por eso se burlan.... que pasa con #PoderJudicial? También esta en contra del Pueblo…",
        "RT @hasc1965: @hugostar77 No seas gacho Tocayo!.\n\nDe pérdida el Canelo hace ejercicio.",
        "RT @Papini74: @JucaNoticias Los corruptos chayoteros se amafian para intentar detener el repudio que todo México les tiene, porque saben qu…",
        "RT @radulf_310: @sorbilreel1 Esos moneros a sueldo hacen lo que sea por dinero no tienen credibilidad solo los ven los odiadores del PAN un…",
        "RT @lazago85: El pueblo exige justicia para Mexicana de Aviación. https://t.co/k4g50Z9akb",
        "RT @Fidel_el_de_aca: @yimboroyimboro Buenos días Dianita 🌹🌹\n\nAyer AMLO dijo que con Claudia en CdMx, él no tendría que preocuparse por la C…",
        "@draculaagogo @arnemx @lopezobrador_ Hay que darle sus cacahuates para que se suba a su rama con el resto de su manada",
        "RT @sorbilreel1: Alguien avise le a este, muy perdido periodista, que los enfrentamientos entre esas bandas,  se programaban desde gobernac…",
        "RT @Irmagomezavalo5: Aquí la oposición no es en contra de #AMLO, va contra de nosotros Pueblo que ganamos 80 pesos y pagamos sueldos de 600…",
        "RT @Aracelitimi: Jajajaja qué no entienden de YA SE LES ACABO LA CHAYOTEADA ...\n😂😂😂\n https://t.co/WeR8QIer0w"
      ]
    }
  }
}