{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MedcezirFanCL: La Sude siempre mandando sus comentarios desubicados! Por suerte Mira y Yaman no la pescan 😂👏🏼 #Medcezir  #RecuperandoAE…",
        "RT @BrujaMadre: Me ayudan con un RT\nSu nombre es Rosa Irma Pintos \nEstá extraviada cualquier infomaciom será útil. https://t.co/iSWrO9Ju2F",
        "RT @INFORMADORCHILE: Desbaratan red de explotación sexual infantil en Freirina integrada por niñas del Sename  ... https://t.co/GqXzXEWIlY…",
        "RT @Cooperativa: Policía abre investigación sobre accidente donde murió juez del caso Petrobras https://t.co/tajkhC0FUg https://t.co/xHst5e…",
        "Lindo día en #VinadelMar @visitevina https://t.co/vMaOz7Xio8",
        "RT @Cooperativa: Gobernador de Colchagua: Hay 2.000 personas en Termas del Flaco y mañana se espera trasladar heridos a San Fernando https:…",
        "Aire puro y cálido día...#vina2017 https://t.co/7OoeqyFpM0",
        "FINAL Ligue 1 de Francia: GUI 1 vs MON 2 https://t.co/dkAjqHX9NE\nVía @ESPN",
        "Final - Bayern Munich 8-0 Hamburg SVVía @ESPN \n😮😯",
        "RT @lolitalevill: Rumbo a Viña escuchando al Big Boss @daddy_yankee lo mejor 😊💜😍😚 \"lo q pasó pasó 🎶🎤🎵\" yastá 😎",
        "Rumbo a Viña escuchando al Big Boss @daddy_yankee lo mejor 😊💜😍😚 \"lo q pasó pasó 🎶🎤🎵\" yastá 😎",
        "Hola sabado!! 😊",
        "RT @Cooperativa: Una de las personas detenidas y sacadas de la Quinta Vergara durante el show de Rodrigo Villegas https://t.co/sqgTAGfL06",
        "😕\nhttps://t.co/EZzEV4KkAt",
        "@maluma 😘😙😍😚💜 mi amorcito quédate en chile #vina2017 #malumaenvina",
        "@maluma yo igual quiero conocerte en persona ☺😍😘💜 voy mañana a viña",
        "Esperando a @maluma besos para ti 😙",
        "Final - Nice 2-1 Montpellier  Vía @ESPN",
        "Ligue 1 de Francia: Goooool de Nice\nNIC 2 vs MNT 1 \nhttps://t.co/P66HPBoA5v\nVía @ESPN",
        "GOL de Nice y logra empatar con Montpellier https://t.co/HTFSnHv7Fh",
        "RT @christianpino: GRAVE accidente múltiple en Ruta 68 dir. Stgo.-Viña. Altura Km.85. Varios lesionados @reddeemergencia https://t.co/FWnUh…",
        "RT @Cooperativa: Gary Medel quiere a Alexis Sánchez en Inter de Milán https://t.co/uplzN4Extv https://t.co/D382XH0vG5",
        "Policía de Malasia encontró neurotoxina en rostro de hermanastro de Kim Jong-un. 😕😯\n https://t.co/ShTu6E7RdK",
        "@Momar_Mar holis 😊😆",
        "Buen viernes 😊 que sea un dia de buenas noticias",
        "Olor a quemado y humooooo en santiago centro ....me duelen mis ojoooos 😭",
        "@paesgon gracias por el apoyo ... Tia el publico lo pide",
        "Tía @cotyreginato traiga a Michael Bublé, Luis Miguel. 😊",
        "RT @thecliniccl: En un gesto de tradición republicana, el público de Viña hasta ahora ha evitado el \"Chupa la callampa\" ...",
        "No se preocupe tío @aluksicc",
        "RT @Cooperativa: Jaime Valdés sufre un cuadro febril y es duda para el partido ante Temuco #CooperativaEnLaCopa https://t.co/PLvsbxpkai htt…",
        "Isabel Pantoja bromeó con Maluma en medio de show en Viña 2017\n1313 todo el rato 😍💜😉\n https://t.co/vFHZ2nA7TI",
        "Tío @aluksicc 😊",
        "RT @zonaelinternado: .@MartaHazas y @blancasuarezweb se reencuentran: Amelia y Julia juntas tras #ElInternado https://t.co/Je4VNsTU0J",
        "RT @NissRosenthal: Voy a temuco este sábado 25!!! https://t.co/qxcllYNWIf",
        "RT @RafaAraneda: Bombero está siendo sometido a nva operación.Rogamos que todo salga bien  #FuerzaFelipeRomero #FuerzaWipe Atentos a inform…",
        "@paesgon 😕",
        "RT @bbcmundo: Las frutas y vegetales que pueden ayudar a alargarte la vida https://t.co/ZnjVQUs20I",
        "@ale_levill yap",
        "RT @CCESantiago: \"MUJERES EN EL CINE\" es el próximo ciclo de #Cine gratuito del   @CCESantiago https://t.co/riihC6pwcJ https://t.co/525pj6p…",
        "RT @INFORMADORCHILE: La delincuencia deja un nuevo martir en carabineros de Chile: https://t.co/GVFVKcXgT7 https://t.co/LpwGBvU72S",
        "RT @aluksicc: Saludos a la ciudad de Vicuña en su aniversario, lugar donde la naturaleza es poesía y cuna de la gran Gabriela Mistral",
        "RT @PublimetroChile: Antología de Gabriela Mistral es editada en chino\nhttps://t.co/zAaKQ52o87 https://t.co/kjnCSa3XVc",
        "RT @biobio: Carabineros lamenta muerte de funcionario baleado tras asalto en San Joaquín https://t.co/1tyTNOyws5 https://t.co/I1i5FZ5UFw",
        "RT @bbcmundo: El escalofriante asesinato de la famosa escritora Helen Bailey a manos de su pareja, que conoció en internet https://t.co/fI7…",
        "RT @CCESantiago: Ya, después de su paso por #vina2017 no podíamos ser menos. CONCURSO PARA VER A #IsabelPantoja en @movistararena ;) https:…",
        "Buenos dias gente linda de 💜. Con la voz de #IsabelPantoja comenzaré el día 😊.\"No te aferres a un imposible\" diré cuando pidan algo urgente😉",
        "@Momar_Mar en mi ciudad #puq ponen hielo asi que imaginaos como duele 😣😮",
        "@Momar_Mar jajajajaja sé lo que duele una de esas en los muslos 😉",
        "RT @abcdesevilla: Así es hoy el cielo de #Sevillahoy y la lluvia de barro ha aparecido. ¡Envía tus fotos con #colorsepiaABCSev y las public…",
        "RT @Momar_Mar: #buenosdias https://t.co/YuycmTAYpn",
        "@Momar_Mar holaaa!! Quereis nieve??? 😯😮",
        "RT @pabloalvarezap: AHORA: Subteniente de Carabineros muere baleado tras intentar frustrar asalto en San Joaquín. Altos mandos en Hosp Barr…",
        "RT @OvejeroNoticias: Complejo incendio afecta a esta hora al Vertedero Municipal Noticia en Desarrollo...#puq https://t.co/kybyBX6du4",
        "Gaviota de Platino #vina2017 #IsabelPantoja bien Tía @cotyreginato \"se lo merece, se lo merece...la la la la lá\"",
        "\"Si tu quieres seremos amigos, yo te ayudo a olvidar el pasado, no te aferres...a un imposible\" #vina2017 #IsabelPantoja #LaPantoja",
        "Tia @cotyreginato se vé hermosa la Quinta #vina2017 con #IsabelPantoja #LaPantoja",
        "\"Perdona si te hago llorar...me he enamorado\" Con está canción mi 💜 explota #vina2017 #IsabelPantoja #JuanGabriel",
        "\"Quédate con aquel que te mire como Maluma mira a la Pantoja\" 😂😃\n https://t.co/PZuQUxkDDD",
        "Con pañuelo desechable en mano #vina2017 #IsabelPantoja #LaPantoja todos a la cuenta de 1 2 3 \"hasta que te conocí\"",
        "Ojitos emocionados 😭 \"hasta que te conocí ví la vida con dolor, no te miento fuí feliz...\" #vina2017 #LaPantoja #IsabelPantoja",
        "@hernanlizana te pareces tanto a mi 😉",
        "Olé !! Estoy zapateando \"te pareces tanto a mi..\" 😍😚💜",
        "Mis bisabuelos estarian felices de escuchar la musica de la #laPantoja #IsabelPantoja #vina2017",
        "RT @Danielavy: Ahora: Teniente de carabineros baleado en asalto entra a pabellón del Barros Luco. Gravedad impide su traslado a HOSCAR. @ah…",
        "Tía @cotyreginato lejos LO MEJOR...un verdadero show de nivel internacional. Se vé hermosa la Quinta...revivió!! #IsabelPantoja #LaPantoja",
        "RT @cotyreginato: Amigos ¿Cómo evalúan la presentación de Isabel Pantoja en el Festival de #VIÑA2017\nVirginia Reginato #LaPantoja #IsabelPa…",
        "Mi oídos se deleitan escuchando a Isabel Pantoja y su orquesta. Una verdadera artista #vina2017 #ReinaDeVina",
        "Isabel Pantoja una dama de la música y #ReinaDeVina #festivaldevina2017 #vina2017 @cotyreginato",
        "RT @biobio: Incendio en Quillón continúa activo pero numerosos sectores ya fueron contenidos https://t.co/Lc7t2LqPRA https://t.co/4ENbmO5ss2",
        "RT @BERTORETO: Que buena parada de carro al jurado de #IsabelPantoja en #vina2017 ...\"al artista se le respeta...\"",
        "RT @jyo2002: Escucharon giles acomodados de la 1ra fila ??? Mas respeto con #LaPantoja #Viña2017",
        "Tía @cotyreginato la Quinta revivió con Isabel Pantoja (y quiere venir el próximo año de nuevo 😊). 👏👍💜",
        "Tía @cotyreginato Isabel Pantoja lo mejor de estos 3 días de  #Viña2017",
        "Isabel Pantoja espectacular voz, orquesta y despliegue escénico lejos lo mejor de  #Viña2017",
        "RT @soyvalparaiso: Isabel Pantoja y Río Roma animarán la tercera noche de Viña 2017 https://t.co/clWRp3lED5 https://t.co/kAXJt9JNT7",
        "RT @adnradiochile: AUDIO | Fiscalía abre investigación contra Masvida por eventual entrega de información falsa al mercado https://t.co/ypK…",
        "Caloooooor !!!! 😰😓",
        "No habrá venta directa de entradas a hinchas chilenos para duelo con Argentina https://t.co/ZEe3sKW8Ma\nVía @ESPN",
        "@ale_levill 😊😚",
        "RT @PublimetroChile: Senador Navarro es hospitalizado en Ecuador tras sufrir accidente https://t.co/1pWp5tLHEU https://t.co/lcSFxRbS7t",
        "RT @ElMuro_Digital: REPORTE EL MURO | Gobierno apoya a Mariana Aylwin https://t.co/kivOnI8dEa https://t.co/bj0ulPUZio",
        "RT @eldia_cl: Ex Arquero del Chapecoense sueña en grande y quiere participar en juegos Paralímpicos https://t.co/thI9D3ZtAL https://t.co/oM…",
        "RT @IntendenciaVII: Cuerpos de Bomberos de diversas comunas de la región del Maule en apoyo de #Bomberos de #Parral. Sin personas lesionada…",
        "@ale_levill shaaaaaaa!  A la horita",
        "RT @Emol: Aparato hackea sistemas de seguridad en cierre centralizado de vehículos para ser robados https://t.co/4m71QpZVbA https://t.co/Qz…",
        "RT @_Scodelario: Super desubicado el chiste a Sichel, efectiva% si un hombre se hubiera burlado de las pechugas chicas de una mina quedaba…",
        "@cotyreginato harto fome 👎. Hay mejores humoristas como BomboFica, Kramer, CocoLegrand.",
        "RT @cotyreginato: Amigos ¿Cómo evalúan la presentación en el Festival de #VIÑA2017 de CHIQUI AGUAYO?\n#CHIQUIAGUAYO  #CHILE",
        "@Momar_Mar jajajaja futbol y del bueno 😆😉",
        "Goooool del #ManchesterCity 5-3 Monaco #champiosleague #espn",
        "Gooóol del #ManchesterCity 4 a 3 Monaco ....OMG !!!#champios",
        "Infartante!!! #ManCity #Monaco #champions https://t.co/gyQFBbFoaD",
        "Gooool del City (Agüero) empate a 3 con Mónaco ... wen partido no apto para cardiacos",
        "RT @nachosalcedo79: Golazo de Falcao. Los tres.goles que le anotaron a Caballero fueron mano a mano. Asi no hay arquero que aguante. 3-2 ga…",
        "Gooool del Mónaco 3 a 2 City ....shuuu está weno el partido. El.Mónaco ya jugado mejor q el City. PEP nervioso, Bravo en la banca",
        "Gooool del city empatan a 2 con Mónaco",
        "Gooool del Mónaco 2 a 1 City\nY Pep nervioso, Bravo en la banca",
        "RT @stgoturismo: Nuestro #TourGratis Santiago Popular, excelente recomendación de @24HorasTVN para disfrutar de #SantiagodeChile https://t.…",
        "Gooool del mónaco ...empate a 1 con el city"
      ]
    }
  }
}