{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/KntBsgXf38",
        "https://t.co/Ob6Haj0kjm",
        "Rt *Informe de PMU Nacional PSCN de las 18:00 festivo inmaculada concepcion* \n*Notired:* fuerte trancon a la salida de Chia via chia - Bogota y en Cartagenita tambien fuerte congestión por alto flujo\n*ANI* Sin novedad.\n*ANSV:* Sin novedad.\n*Supertransp… https://t.co/klUKPLR2NR",
        "RT @CaracolRadio: Expoartesanias 2017, un espacio para explorar las tradiciones https://t.co/Kz1gDO9DZi https://t.co/IKjIo5Kcgm",
        "Rt Calle 160 por CRA 4 ori-occ/  caída de poste porque un vehiculo  particular  se quedó sin frenos y lo único que lo paro fue el poste no hay paso en el punto se afecta la ruta  para la ruta 18-9/ zonal 132005 quedo bloqueado https://t.co/r1Ov4yXPg9",
        "Rt Vehículo recuperado en Cajica por la información suministrada por NotiRed Red de Apoyo, al momento al frente de la estación de policía en custodia @RedapBogota @RedapNacional @CundinamarcaGob @PoliciaBogota https://t.co/sqozRkSyxh",
        "Rt Vehículo recuperado en Cajica por la información suministrada por NotiRed Red de Apoyo, al momento al frente de la estación de policía en custodia @notired @RedapNacional https://t.co/iHMmwS7fFZ",
        "Rt Vehículo recuperado en Cajica por la información suministrada por NotiRed Red de Apoyo, al momento al frente de la estación de policía en custodia https://t.co/4P6iBvnsWL",
        "Av. 9  x  132  Sur - Norte https://t.co/jIhmIXruxT",
        "Urgente \n\nJusticia de Argentina ordena captura de la ex presidente Cristina Fernández dentro del caso de homicidio del juez que llevaba su caso. \n\nNoticia en desarrollo.",
        "Rt Mantenimiento energía Diciembre 7 de 2017\n \n7:40 am4:50 pmDesde la calle primera Sur a la 2 Sur, entre carreras 51 y 55. Barrio La Camelia, localidad Puente Aranda.\n8:10 am4:50 pmDesde la calle 130 a la 134, entre carreras 95 y 99. Barrio Aures… https://t.co/hQHEDownYe",
        "Mantenimiento acueducto Diciembre 7 de 2017\nSoacha\nMúltiples Colmena, El Ciprés, Rincón de San Alejo, El Altico, San Germán, Los Pinos, Los Alpes, Villa Santa Isabel y El Divino Niño.De la calle 6 Sur a la calle 13, entre carrera 5A Este y carrera 4… https://t.co/YyJ8iErOIv",
        "Rt Mantenimiento acueducto Diciembre 7 de 2017\nSoacha\nMúltiples Colmena, El Ciprés, Rincón de San Alejo, El Altico, San Germán, Los Pinos, Los Alpes, Villa Santa Isabel y El Divino Niño.De la calle 6 Sur a la calle 13, entre carrera 5A Este y carrer… https://t.co/jMjM4mT2oJ",
        "Rt Mantenimiento energía Diciembre 7 de 2017\n \n7:40 am4:50 pmDesde la calle primera Sur a la 2 Sur, entre carreras 51 y 55. Barrio La Camelia, localidad Puente Aranda.\n8:10 am4:50 pmDesde la calle 130 a la 134, entre carreras 95 y 99. Barrio Aures… https://t.co/ATfgV76oOZ",
        "La @DIANColombia  cito masivamente contribuyentes y colapso en el centró filas de mas de 5 horas https://t.co/fRemSmhXYN",
        "ATENCIÓN Hoy Aeronaves KFIR surcarán los cielos de Bogotá durante ceremonia militar de reconocimiento nuevo Comandante de las Fuerzas Militares de Colombia. 11:00 a.m.",
        "RT: Pico y placa para hoy 06 Dic/17 en Bogotá\n\nParticulares  2 4 6 8 0\n\nPúblico y Colectivo 1 2\n\nTaxi y Servicio especial 3 4\n\nAmbiental  7",
        "RT: NOTA ECONÓMICA\nIndicadores económicos del día en Colombia:\n\nDólar TRM $2.996,53\nEuro $3.549,98\n\nTasa de interés:\nDTF: 5,31%\nUVR: 252,1275\n\nCafé (UsCent – Libra) US$1,46\nPetróleo US$57,62",
        "Av suba con CRA 86 occidente-oriente se tiene una cama baja varada en el mixto sin paso. Se tiene invasión de carril sin control",
        "Rt Buen día, nos colaboran en Héroes norte sur, se tiene un accidente de tránsito entre troncal y particular, no hay paso en el mixto y un carril del exclusivo https://t.co/aNrS0CKsAf",
        "Rt orden de búsqueda y localización para el vehículo de placas RGO448 hurtado a mano armada https://t.co/pJJqwHevuS",
        "Rt a la hora tenemos ejecutados los dos cierres en la glorieta. Bogotá informan 20 minutos aproximadamente habilitan la vía, criminalística está en el procedimiento. https://t.co/wfFSlL9o2n",
        "Rt a la hora tenemos ejecutados los dos cierres en la glorieta. Bogotá informan 20 minutos aproximadamente habilitan la vía, criminalística está en el procedimiento. https://t.co/VQhbJ86Zkk",
        "Rt Departamento de Antioquia\nHabilitada vía Cisneros - Puerto Berrío sector San Isidro Km.42+500 presentaba derrumbe.",
        "Rt al momento se presenta alta congestión vehicular por la entrada a Bogota calle 80 hasta el sector de Siberia, lo anterior debido a un accidente grave ocurrido en Bogota. https://t.co/dVxAIzbRZp",
        "RT @AlvaroUribeVel: Sara acusa a cabecilla de atrocidades contra menores https://t.co/Av2gUmOA3m",
        "RT.\nNorte de Santander.\n\nSiguen los homicidios en el Catatumbo.\nUna mujer apareció muerta en la vía Convención-El Tarra",
        "KR 7 X CL 53 sentido sur - norte ,se presenta zonal del  SITP Z20-2032 varado. Información evidenciada por Cámaras.  Se solicita asistencia a la concesión Masivo Capital.",
        "Reporte MET 8 a.m. RESTRINGIDOS : Aeropuertos de Popayán y Rionegro. Demás aeropuertos operan con normalidad.",
        "https://t.co/d5EyJVyg3O",
        "Accidente bus dual se estrella contra puente peatonal Carrera Decima sentido Sur Norte en el inicio del carril exclusivo. Ya hay recursos, sin embargo estación Country Sur se encuentra totalmente cerrada ya que los buses troncales deben tomar carril mixto hasta la Calle 27 Sur https://t.co/XfbMKxuuTv",
        "Hoy es un gran día para todos aquellos que entregamos todo sin recibir nada a cambio solo una sonrisa y un gracias, hoy es el día de aquellos que están dispuestos a perder hasta su propia vida por salvar la de un desconocido, hoy es el día internaciona… https://t.co/R6Oh5seHf2",
        "RT/Al menos cuatro misiles fueron lanzados desde el Sinaí hacia territorios cercanos a la frontera entre Israel y Gaza. De momento no se informa de víctimas o daños.",
        "Rt Mantenimiento acueducto Diciembre 5 de 2017\nChapinero\nEl Chicó.De la carrera 11 a la carrera 15, entre calle 88 y calle 92.10:00 a. m.\n24 horasChicó Norte.De la carrera 7 a la carrera 11, entre calle 88 y calle 100. \nUsaquén\nSanta Bibiana.D… https://t.co/1HdZwxDd0s",
        "Rt Mantenimiento acueducto Diciembre 5 de 2017\nChapinero\nEl Chicó.De la carrera 11 a la carrera 15, entre calle 88 y calle 92.10:00 a. m.\n24 horasChicó Norte.De la carrera 7 a la carrera 11, entre calle 88 y calle 100. \nUsaquén\nSanta Bibiana.D… https://t.co/zFhkZu1r1M",
        "Rt Mantenimiento energía Diciembre 5 de 2017\n \n7:00 am3:30 pmDesde la calle 78 Sur a la 82 Sur, entre carreras 15 y 19. Barrio Mochuelo Bajo, localidad Ciudad Bolívar.\n7:40 am4:50 pmDesde la carrera 46 a la 50, entre calles 6 Sur y 9 Sur. Barrio L… https://t.co/Y0qnGQR0Ig",
        "#RamosConNieto vamos a recuperar a Colombia",
        "Se reporta hurto de moto pulsar  ns negra 135 placas HSL34E por el sector de suba villa maría cualquier información se agradece es de un compañero de bomberos bogotá #ROBADO #913 https://t.co/1ErX0kqzFs",
        "Se presenta accidente de transito de bus zonal  y particular en Av boyaca con calle 80 , Sentido Sur-Norte se requiere unidad de transito.",
        "https://t.co/rIv26V6O6L",
        "@TaxisLibres4 @designtaxi @TaxiBTA @easytaxicol @taxioviedo https://t.co/fD1BEiStVQ",
        "RT: \"favor tener en pantalla el vh taxi de placa TAZ396 de la coper, el cual recoge a una menor de edad en el sector de bosa y hasta el momento no aparece la menor, si observamos el vh taxi informar oportunamente para la verificación he información.\"",
        "Rt RT: NOTA ECONÓMICA\nIndicadores económicos del día en Colombia:\n\nDólar TRM $3.005,76\nEuro $3.572,34\n\nTasa de interés:\nDTF: 5,31%\nUVR: 252,1241\n\nCafé (UsCent – Libra) US$1,45\nPetróleo US$58,36 https://t.co/8WSdjPyVBD",
        "Rt RT:  EAAB informa, los siguientes son los sectores que tienen suspensión del servicio de agua hoy Lunes 04 Dic/17 en Bogotá D.C. por trabajos de mantenimiento y rehabilitación de redes, instalación de tuberías en obras viales y nuevas viviendas, que… https://t.co/JPULe5DkS4",
        "Rt *Reporte de tránsito 06:00 am*\n\nEVENTOS EN VÍA QUE GENERAN IMPACTO EN LA MOVILIDAD\n \nPor la avenida Boyacá con calle 71 en sentido norte – sur chocan tres vehiculos particulares\n \nCONGESTIÓN POR ALTO VOLUMEN VEHICULAR\n \nPor la avenida Boyacá entre l… https://t.co/0MhWFOtAEs",
        "Rt Se acabaron de robar  vehículo en la calle 9a sur 68F 26. Barrio Villa Claudia Placas IMU 215 SPARK LIFE, es el carro de mi familia por favor pasarlo a sus contactos. Gracias vidrio derecho delante farola izquierda no le sirve",
        "RT @AlvaroUribeVel: Gracias Donmatías, Antioquia. https://t.co/gZosHSnlIy",
        "Rt alguna novedad en Costa Rica con eventos telúricos? https://t.co/MKa2csaHsG",
        "Alcaldía de Bogotá anunció que suspenderá Pico y Placa desde el 26 de diciembre hasta el 5 enero, Grave Accidente, MODALIDADES DE ASALTO-EXTORSIÓN-SECUESTRO, Terremoto de 6.0 https://t.co/F0TxMqe9YM https://t.co/XWwbrOWvRA",
        "Evaluadas las características tras sismo presentado en la Bahía de Caraquez, Ecuador, NO existe ningún tipo de peligro para la costa de Colombia.",
        "Rt Se presento. Volcamiento de bus de la empresa brasilia https://t.co/D4XfvAPrOV",
        "Rt Buenos días\nfavor confirmar accidente:\nreportan  Accidente en la Vía Planeta Rica-Buenavista. Sector Pueblo Nuevo.Hasta el momento se reportan 4 personas fallecidas y varios heridos",
        "https://t.co/OK2QCXOiUb",
        "Rt O ULTIMO EN GUARACHA, DROGA PROCEDENTE \nDE LA FARC COMUNISTA DE COLOMBIA-\n¡ENFRENTAMIENTO CON NARCOS -SEBÍN! Dos abatidos, un detenido y 1/2 tonelada de cocaína\n1 diciembre, 2017 9:49 Enfrentamiento entre el Sebin y Guardia Nacional Bolivariana por… https://t.co/cpIakPtfDS https://t.co/o6QL2d1lv5",
        "Rt *Ataque Terrorista en Nigeria el domingo, 03 de diciembre de 2017 a las 05:08 (05:08 AM) UTC.*\nSegún los informes, no menos de 14 personas murieron, ya que un atacante suicida atacó Biu Market Biu Local Government Area of ​​Borno State y lesionó a o… https://t.co/h2sQHOIZn8 https://t.co/zVL1qc8Nly",
        "6.0 terremoto, 19km al NE de Bahía de Caraquez, Ecuador. 2017-12-03 06:19:06 en el epicentro (19 m antes, profundidad 25 km).",
        "Ya esta bomberos en cota https://t.co/leGtuKjBn9",
        "Rt Tenemos un espejo de agua de bastante diámetro y profundidad en la glorieta suba cota, se solicita bomberos Cota o la entidad pertinente",
        "Buenas tardes solicitamos apoyo de tránsito en la intersección de de la calle 19 y la calle 13 por Caracas y décima, bastante congestionado vehicular, sumado a peatones, complicado el paso de servicios troncales",
        "RT @SamuelHoyosM: No merece ser Presidente quien desconoce la voluntad popular. En su negociación sólo hizo concesiones a las FARC, fue ind…",
        "Carrera 69 con calle 19 sur Choche de. Dos vehículos uno de ellos en volcamiento ambulancia 6027 en desplazamiento se requiere transito",
        "Se presenta volcamiento de taxi por choque con zonal 904431 en la calle 49a sur con carrera 5b, barrio  San Agutin, localidad Rafael Uribe. Inicialmente  no hay lesionados",
        "RT @ThaniaVegaCD: #LoÚltimo De página oficial de Senado - YouTube bajaron el vídeo de la plenaria del momento en el que el secretario afirm…",
        "Rt cronograma túneles BIJAGUAL y MISAEL PASTRANA BORRERO VILLAVICENCIO https://t.co/N0zPT7qZZV",
        "Rt Cra 27 calle 3 https://t.co/7Fzs76B5Gb",
        "RT @SamuelHoyosM: Santos no se cansa de robarle a los colombianos. Se robó la presidencia, el plebiscito, Isagen, la plata de Odebrecht. Ah…",
        "Buen día para todos \n\nHoy día  San Eloy. \n\nArmada de Argentina abandona fase de rescate con vida a los 44 tripulantes del submarino San Juan.  Se pasa a fase de búsqueda. \n\nEmpresarios proponen impuestos a salarios superiores a $1.8 millones. \n\nA la cá… https://t.co/sTCOdaEOQp",
        "RT @SamuelHoyosM: Se le hundieron a Santos las 16 curules para las FARC. Le va tocar devolver el Nobel.",
        "RT @mcatica: @PierreGarciaJ @SenadoGovCo Y qué vamos a hacer para evitar un robo igual al del NO?",
        "RT @PierreGarciaJ: El anuncio del Secretario del @SenadoGovCo , quien certifica los resultados de las votaciones (Art 47 #4, Ley 5 de 1992)…",
        "RT @Ejercito_Div6: #LoÚltimo Flotando sobre el río #Caquetá fueron encontrados por héroes de la #Brigada26 de @COL_EJERCITO y @PoliciaColom…",
        "Rt Av. Ciudad de Cali X 80 N-S Accidente de transito con herido, sobre el puente se requiere ambulancia y transito",
        "Rt Deprimido de la 94 inundacion https://t.co/1TMItxeU5s",
        "Rt Deprimido de la 94 inundado https://t.co/Dg0iWAYeFo",
        "RT @PachoSantosC: Señor @TimoFARC la democracia no es el fusil ¡La democracia no es la presión! https://t.co/gh8wZXeDWN",
        "RT @Guajira9112: En el país donde se pagan viajes médicos por razones humanitarias a terroristas, yo (que nunca he matado una mosca) tengo…",
        "RT @Guajira9112: Hecha la ley, hecha la trampa! https://t.co/Xd2jGrfU1C",
        "Rt explosiones en un juzgado de Ucrania\n\nAl menos una persona ha fallecido y siete han resultado heridas en dos explosiones de granada en un tribunal de Níkopol, en la región ucraniana de Dnepropetrovsk, ha anunciado un portavoz de la Policía.",
        "https://t.co/cBHUOlec1g",
        "https://t.co/YVDtudKSFF",
        "INFORMACIÓN IMPORTANTE \n\nPequeña aeronave de instrucción de la escuela de Aviación Aeroandes con matrícula HK 1573,  se accidentó entre Cogua y Nemocón. A parecer instructor y alumno  fallecieron.\n\nInformación en desarrollo. https://t.co/1QMSUOo6Cn",
        "Rt Avioneta Hk1573g afiliada a aro Andes informa que una avioneta callo con 2 tripulantes que fallecieron, ya hay recursos, cerca a La Fábrica de Peldar via Nemocon  Vereda Mortiño https://t.co/RT5vP0eqv0",
        "RT @gpscundinamarca: Descarga la aplicación Movilidad Cundinamarca Helios para mantenerte informado sobre las novedades que presenta la via…",
        "Rt 7:49AV CALI X CL 6, N-S se presenta camión varado por fallas mecánicas, Se dirige unidad de Tránsito Cali 6 al lugar. Informacion suministrada por Grupo Operativo en Via de la SDM.",
        "Rt Autonorte cll 134 al sur camión obstaculiza el paso via lenta carril 1",
        "Buen día para todos. \n\nHoy día San Andrés. \n\nPlenaria del senado hundió reforma política. \n\nJEP y curules de paz . Gobierno se la juega en el último día del Fast Track. \n\nPresidente maduro presenta su candidatura para reelección en el 2018. \n\nAvianca q… https://t.co/T2kIMjYjXs",
        "RT @radiosupercali: Autoridades confirmaron la muerte de 4 personas en Magüí Payán- #Nariño tras una incursión armada, comunidad asegura qu…",
        "Rt Accidente de transito con herido en la Cr9 x 128 sur a norte, se requiere transito y ambulancia",
        "*explosiones en un juzgado de Ucrania*\n\nAl menos una persona ha fallecido y siete han resultado heridas en dos explosiones de granada en un tribunal de Níkopol, en la región ucraniana de Dnepropetrovsk, ha anunciado un portavoz de la Policía.",
        "6:14AV 1 DE MAYO X KR 50 glorieta: Se registra choque con lesionado entre SITP z504030 (que se da a la fuga y lo alcanzan en ese punto) y peatón, unidad de tránsito (Cuadrante Alma 10-6)",
        "RT @ICCUGOB: Participamos en el lanzamiento del plan “Inspirados en usted”, de la policia de carreteras, realizado en el peaje La Tebaida d…",
        "RT @NoticiasCaracol: #CambioDeBolsas ¡Pilas! A partir de marzo de 2018 las bolsas para la basura tendrán que ser de estos colores &gt;&gt;&gt; https…",
        "RT @AlvaroUribeVel: ¡Ejemplo de nobleza y de la mujer íntegra en la integridad! https://t.co/IKDDds1w1o",
        "RT @Guajira9112: Me acaban de notificar fallo de tutela que en mi legítimo derecho actuando como agente oficiosa de mi padre presenté contr…",
        "Rt Buenas tardes me pueden ayudar con policía de vigilancia para el móvil Z807142, esta siendo agredido verbalmente por usuario en estado de incapacidad molesto por el servicio SITP, Carrera 68 con Esperanza sentido Norte - Sue, el bus se encuentra detenido",
        "Rt Se solicita Transito para verificar la novedad en la Av. Boyaca No. 15 sentido Sur - Norte, al parecer un vehículo tipo tractocamnión se le partio la carrocerìa y quedo totalmente bloqueado el carril",
        "En la carrera 68 B con calle 17 en el sector de Montevideo , se presentó una liberación de presión en un tanque. Bomberos de la estación puente aranda llegan al sitio. Se descarta explosión y conato de incendio. No se presentan personas lesionadas.",
        "https://t.co/vFiWhNVlhg",
        "@WRadioColombia @RafaNietoLoaiza es el que mas representa al partido",
        "Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencia, el siguiente es el reporte para el dia hoy:\n\nAcuario: en VERDE\n   \nJhony cay: ROJO\n\nActividades turisticas en las islas cayo Bolivar y Albuquerque : ROJO \n\nJetski Autoriza… https://t.co/YkOyJh3zPN"
      ]
    }
  }
}