{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "ANDATE SAMPAOLI, LA CONCHA DE TU MADRE PELADO DE MIERDA Y TUS PLANTEOS DEL ORTO, PARA ESO QUISISTE AGARRAR A LA SELECCIÓN? ANDATE",
        "Perdón Messi.",
        "Juro que no entiendo los cambios que hace este tecnico, te odio con mi vida sampaoli",
        "RT @el10blaugrana: Gracias por tanto. Perdón por darte tan poco. https://t.co/6vTWhWEuw8",
        "RT @argensimpsons: https://t.co/50lJzsKRDt",
        "Mira lo que hace el pelotudo de meza, volve a independiente muerto de mierda",
        "A que llevaste a dybala, a lo celso? A pasear? LA CONCHA DE TU MADRE SAMPAOLI",
        "RT @LaMano_De_Dios: RT si crees que Azzaro es un pelotudo. https://t.co/XbA4cVMdl6",
        "RT @GerCarp35: \"Nada más lindo que ser argentino en las buenas y en las malas\", escribe ÉL. Te amo, Lionel Andrés Messi. https://t.co/hybDt…",
        "RT @info__river: VAMOS TODOS UNIDOS, VAMOS NO NOS QUEDEMOS ! https://t.co/V05CHpI1uZ",
        "RT @TodoRiver28: GRANDE GIORGIO!!!\n\nGracias Armani por dejarnos con vida cuando estabamos 1 a 1. 👏👏👏 ⚪🔵⚪ ⚪🔴⚪ https://t.co/NO5Tbx8sLi",
        "RT @GerCarp35: Nos diste una vida más sobre el final, nos aferraste a la ilusión y mantuviste viva las esperanzas. Gracias, Franco Armani.…",
        "RT @Chino35RP: ARMANI HOY TE CONVERTISTE  EN HEROE ! 🇦🇷❤️🐓 https://t.co/7UKBS4VqGs",
        "Que venga francia, Brasil, Alemania, que venga el que sea, mas ilusinado que nunca estoy con los huevos que dejaron en la cancha hoy, gracias selección♥️ 🇦🇷 sigan criticando a este equipo que va a seguir callando bocas.",
        "Los amo locoooooo ese es el 1 titular sampaoliiii https://t.co/ZCjTZJIRZB",
        "RT @EstebanLetona: Perfecta definición de Marcos Rojo, hizo lo que no puedo hacer Gonzalo Higuain. https://t.co/ARHz0hMpZz",
        "Sigan criticandolo, el va a seguir callando bocas, TE AMO MESSI",
        "VAMOS LA RE PUTA MADRE VAMOOOOOOOS, TE AMO ARGENTINAAAAAA",
        "Y el var? QUE MIERDA COBRASTE ARBITRO FORRO",
        "Como es eso que Lopetegui quiere a Quintero? Seguí participando",
        "RT @CARPoficial: 🇨🇴 @juanferquinte10, talento colombiano y riverplatense. ⚪🔴⚪ https://t.co/NtRDbPWo5m",
        "RT @FacundoBrignolo: Quintero es un mago con una zurda preciosa y una lectura de juego superior a la normal. No puede no ser titular en Riv…",
        "Qué golazo kroos, sos un crack toni",
        "RT @Brencabj_12: ELLOS CONTRA NIGERIA EL MARTES. https://t.co/I4E7bKc1mI",
        "RT @argensimpsons: https://t.co/az33ENbyHl",
        "RT @SantiiiAcosta10: Se grita como un gol https://t.co/tIwQgTLC3f",
        "RT @Enzonicolaz: No paro de pensar en el martes , desilucionado pero con fé ⚽🙏",
        "RT @GerCarp35: SE GRITA COMO UN GOL, Y CRÉANME... https://t.co/trAC0L34Rj",
        "RT @TyCSports: #TyCSportsMundial Neymar y un regalo para los amantes del fútbol. https://t.co/Pks95Zp3C7",
        "https://t.co/TksXmnaoHg vía @tycsports TAN DIFÍCIL ES HACER ESTO SAMPAOLI?",
        "RT @RiverLPM: ¡PONELO A ARMANI SI QUERÉS SALIR CAMPEÓN!",
        "RT @MotivacionesF: Toda Argentina confía en vos Leo. https://t.co/vXzzMKxFu0",
        "RT @RojoGabrielOk: Te extraño más que nunca... https://t.co/z9sOo45bJ9",
        "RT @CouFCB: ¿Quién debe ser el arquero contra Nigeria?\n\nRT : Armani.\n\nMG : Caballero. https://t.co/xZyUaypSsp",
        "RT @L34NR: ERRO EL PENAL ISLANDIA  . VAMOS LA CONCHA DE SU MADRE. VAAAAAAMOOOOOS https://t.co/WbB2uHzQO8",
        "RT @LNV22: Quien tiene que ser el arquero contra Nigeria??\n\nRT: Armani\nFav: Caballero https://t.co/tUlNnBnke0",
        "Gracias Nigeria, tenemos una última oportunidad, EL MARTES A GANAR",
        "RT @MESSientoamor: Perdón mi amor, perdón https://t.co/F0kVBzfTHq",
        "RT @louandharrxy: my spirit animal https://t.co/ysXKrlRcbo",
        "No puedo creer que dependemos de otros resultados otra vez, si gana o empata nigeria, sampaoli no seas hijo de mil puta y aprovecha la última chance y PONE A PAVÓN Y ARMANI FORRO",
        "RT @matiasfrancia: 4 años con la ilusión intacta para que estos dos toboganes de piojos nos caguen la vida. Son los más hijos de puta que m…",
        "Vos mas que nadie te lo mereces https://t.co/d9Wo2ACA5X",
        "Putean a messi y no entienden nada de fútbol, nada.",
        "Armani Pavón desde el partido 1 , tan difícil era Sampaoli? Pelado puto de mierda",
        "RT @charimelina: Era tan fácil.. https://t.co/rgM8FO7UdO",
        "RT @LucianoilieffOk: CON VOS EN EL ARCO DE LA SELECCIÓN, TODO SERIA DIFERENTE. https://t.co/eZ2yJuUQdg",
        "No aguanto las ganas de llorar, dejate de joder, andate sampaoli, volve a Chile hijo de puta",
        "Perdonanos Messi, no te merecemos",
        "CABALLERO HIJO DEMIL PUTA, QUE MIERDA HACES ATAJANDO, SAMPAOLI TENES A ARMANI EN EL ARCO Y LO PONES A ESTE FORRO, MUERTO DE MIERDA HIJO DE PUTA NO VUELVAS MAS A LA SELECCIÓN CABALLERO",
        "Que difícil este mundial, que parejo esta el fútbol",
        "Ya arrancan los pelotudos como vos a criticarlo, anda  a jugar vos la concha de tu madre https://t.co/8CfFCLLUH1",
        "RT @argensimpsons: Estoy tranquilo https://t.co/h42xMJf0ko",
        "Inventaron el var para todos menos para Argentina jajaja",
        "Caballero titular, Pavon suplente mañana, la concha de tu vieja sampaoli",
        "RT @SebadriussiOk: Juanfer 👏🏻🤭",
        "Que golazo juanfeeeeer",
        "RT @PasionRiverRP: VAMOS JUANFER 🇨🇴 \n\nJuan Fernando Quintero titular en Colombia hoy frente a Japón. https://t.co/p00Caz20t6",
        "RT @Odioelverano__: Todo River con vos, Panita!!! Vamos Colombia! #Col https://t.co/sfT8QMmvu5",
        "Vamos panitaaaaa 🇨🇴 rompela toda @juanferquinte10",
        "RT @turcocarp: Levantá la cabeza, enano. Dale. Estamos con vos a muerte.",
        "RT @cabellogoddes: Esto recién comienza, tu revancha ya va a llegar. Te quiero Lionel, Siempre con vos. https://t.co/4lV9tZUskc",
        "Sos humano, los penales son suerte vamos Lio no te frustres todavía quedan dos partidos",
        "Vamos Argentina que manijaaaaaaa",
        "Mañana debut de la otra bestía, Lionel Messi.",
        "RT @MotivacionesF: ¡MAQUINA! 🔥 https://t.co/e5DAKjYHKz",
        "RT @Enzonicolaz: Que cosa hermosa ver un mundial",
        "RT @MotivacionesF: ¡TUVIMOS UN PARTIDAZO! 🔥 https://t.co/J4JSL6quZA",
        "RT @MotivacionesF: ¡GOLEADOR! 🇵🇹 https://t.co/6vcid2CjQK",
        "Sos una bestía Cristiano! https://t.co/KjLqyUjeUI",
        "RT @SC_ESPN: ¿Qué más quieren que haga? https://t.co/gjBdcYEILz",
        "3-3, España bailó pero Portugal tiene a cr, que lindo es el fútbol",
        "Que partidazo que nos regalaron España y Portugal, sabia que no iba a decepcionar ese partido",
        "Junio/Julio a puro fútbol mundial⚽",
        "Este mes no me despega nadie de la tele",
        "Es hoyyyyyyyy 😍😍😍 https://t.co/z14EueLmyh",
        "Que sea sabadooooo quiero ver a Argentinaaaaa",
        "Llego el dia, hoy arranca #Rusia2018 😍",
        "RT @GerCarp35: JA. https://t.co/gzK521WIC9",
        "Mañana empieza el mundial y no doy más de manija🇦🇷♥️",
        "RT @EZEK_CARP_OK: Vamos Pipa! A la Gilada NY cabida. https://t.co/ed9AV5ZIOa",
        "RT @TeoGutierrez_: Fuerza Manu Lanzini. Te quiero mucho amigo. Recibe el amor y acompañamiento de Dios en este duro momento. https://t.co/t…",
        "RT @CARPoficial: ¡Hoy juega River! ⚪🔴⚪\n\n⚽ vs. @RacingClub\n🏆 Octavos de final - Copa Libertadores (ida)\n⌚ 19.30 hs.\n🏟 Estadio Presidente Per…",
        "Los gritos de histérica de mí hermana hacen que me despierte a las 7 de la mañana, tanto porque llega 5 min tarde el remis, yo llegaba media hora tarde a la escuela y me chupaba un huevo ajajaj",
        "Las 3 de la tarde y recién me estoy por levantar, todo muy normal por suerte",
        "Como no pedi el día jueves para ver a River lpm el 29 lo pido sin falta",
        "Me voy a dormir no doy mas jajaja",
        "Como extrañaba jugar fútbol ⚽❤️",
        "@AgustinCattane3 Jajajajajaja ah pero en un par de meses apareces en el fox o el xs",
        "@AgustinCattane3 Pagatela vos que ganas el doble que nosotros jajajaja",
        "@AgustinCattane3 Jajajajaja pero ahora ya empeze",
        "@AgustinCattane3 Jajajajajajajajajajaja no amigooo, hay que juntar para el auto, ya me lo propuse",
        "16 lucas vamoooooooo",
        "Hoy si amigooo⚽",
        "Que raro fue manejar  yo el gol del chino y el de acompañante jajajaja",
        "Quiero jugar a la pelotaaaaa",
        "Tengo un cansancio, me r voy a dormir",
        "Que mal me anda el celular desde que se le rajo la pantalla, me dan ganas de estamparlo contra la pared",
        "Mejor me voy levantando😌",
        "Que espera dj alex para sacar el remix de árabeee",
        "Ahre que entro a las 8, estúpido y sensual cierre"
      ]
    }
  }
}