{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#FelizMartes https://t.co/SCLrjldCuD",
        "RT @CarolineroF: El comunismo debería ser prohibido a nivel mundial, ni hay nada que genere más muertes, prueba de ello también es Colombia…",
        "@Chimuel67831327 @marye171 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "@orozcobzuly 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.",
        "@CARVAJAL102 😂😂😂😂😂😂😂😂😂😂😂.",
        "@EroXiLuiS @petrogustavo A él siempre se le corren las teclas 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣. Le sucede en el 95% de los trinos, no sabe escribir, acéptenlo. 😁😁",
        "Me importa un carajo la inflación, quiero que suba el SMMLV. \n\n😂😂😂😂😂😂😂",
        "Tengo una bella familia. 😁 https://t.co/AuXUkDdD2Q",
        "@flacouture @AlbertoBernalLe @MinHacienda @IvanDuque @petrogustavo Dejen de tenerle miedo a Aureliano, está inhabilitado. 😂😂",
        "¿Cómo? 🤔🤨\n\nBueno, por lo menos le encanto a los de RAPPI. \n\n😋😋😋🍪🍩🍫 https://t.co/jlQdYuOpUr",
        "RT @osealo: @CarolineroF 208.   BILLONES.   NOS.    CUESTA.   LAS.   FARC.   EN.   20.  AÑOS.   QUE.   PAGAREMOS.    LOS.    COLOMBIANOS .",
        "@osealo ¡Oh por Dios! Que lastre con esos plagos, primero matando colombianos,  y ahora nos toca mantenerles todos los caprichos.",
        "RT @PensarXEscrito: @malditapelired @8RonaldQuintero Quieren estudio y salud gratuitos. Quieren paz y además que el pais mantenga a los zán…",
        "RT @8RonaldQuintero: ¿Que todos los que votamos por Duque estamos llorando porque va a subir impuestos?\nPues a mí me pueden sacar de esos “…",
        "RT @CarolineroF: ¿De donde creen que sale la plata para pagarale a los de las FARC 90% de un SMMLV, MÁS, salud, MÁS pensión, sin hacer ABSO…",
        "@marwhite01 @Ricardovillaca3 Súmale los escoltas, las camionetas y esos que no hacen nada y les dan plata por respirar, \"rascarse la barriga\" y difundir el comunismo.",
        "@LuchoMarucho @marwhite01 @Ricardovillaca3 Estás confundiendo las 3 ramas del poder público, y por supuesto que senadores (SIC), es decir, Legislativo debe hacer lo que \"le da la gana\" (SIC), por principio de Checks and Balances y separación poderes.\n\nLa Rama Judicial es legado del nefasto Santos repartidor de mermelada.",
        "@LuchoMarucho @Ricardovillaca3 Jaaaaaa con ese cuento a otro lado. 😉",
        "@tildita16 @Juancar30071948 @KarlosKontrol @Domarbel41 @IvanDuque @Michael07608447 @haydeeqa @flaca65 @mariubenoit @freddys83 @Adriana43b @luzapon @k_ibarguen @ParadaDary @TheVeldts @higuera2866 @biolucho2005 Depende del vecino, si es Venezuela o Cuba... no, no importa quién los rodee.😂😂😂🤣🤣🤣🤣",
        "@LuchoMarucho @Ricardovillaca3 Suele suceder cuando se usa sarcasmo. 😉\n\nFeliz festivo. 😋",
        "@Juancar30071948 @KarlosKontrol @Domarbel41 @IvanDuque @Michael07608447 @haydeeqa @flaca65 @tildita16 @mariubenoit @freddys83 @Adriana43b @luzapon @k_ibarguen @ParadaDary @TheVeldts @higuera2866 @biolucho2005 Eso solo prueba que intenciones tienen en realidad. 😉",
        "@LuchoMarucho @marwhite01 @Ricardovillaca3 Frente primer párrafo, creo no entendí qué quisiste decir, no tiene fundamento fáctico ni lógico.\n\nAl segundo párrafo si, es cierto, Santos literalmente sustituyó las licitaciones por contratación directa, aumentandola en 40%, revisa Dto 92/17.\n\nNo te veo señalando al culpable.",
        "@Juancar30071948 @KarlosKontrol @Domarbel41 @IvanDuque @Michael07608447 @haydeeqa @flaca65 @tildita16 @mariubenoit @freddys83 @Adriana43b @luzapon @k_ibarguen @ParadaDary @TheVeldts @higuera2866 @biolucho2005 Aquí hay uno pero quedó en el tercer puesto. 😋",
        "@LuchoMarucho @Ricardovillaca3 No te veo protestando contra el verdadero culpable. 😉",
        "@LuchoMarucho @Ricardovillaca3 Ajá: al pueblo oprimido por los burgueses, imperio, fascistas, oposición, Uribe, Duque, Trump, Bolsonaro y los capitalistas.\n\nSon consecuencia acuerdo de \"Paz\" acompañado de nefasto gobierno que compró conciencias distraidas, con mermelada del erario público, para implementar. https://t.co/YNI1VsAnWq",
        "@LuchoMarucho @marwhite01 @Ricardovillaca3 ¿A qué precisamente te refieres con: \"mejoras al sistema judicial\" y \"corrección en la contratación\"?",
        "@Juancar30071948 @KarlosKontrol @Domarbel41 @IvanDuque @Michael07608447 @haydeeqa @flaca65 @tildita16 @mariubenoit @freddys83 @Adriana43b @luzapon @k_ibarguen @ParadaDary @TheVeldts @higuera2866 @biolucho2005 Son muy tontos al creer que  creemos ese cuento tan rebuscado.",
        "😍😍😍😍😍😍😍😍.\n\nhttps://t.co/npruSVIzKO",
        "@Juancar30071948 @KarlosKontrol @Domarbel41 @IvanDuque @Michael07608447 @haydeeqa @flaca65 @tildita16 @mariubenoit @freddys83 @Adriana43b @luzapon @k_ibarguen @ParadaDary @TheVeldts @higuera2866 @biolucho2005 Hablan y hablan de un tal lider que no existe, solo reproducen sus teorías de \"Duque-Soros\", así o más evidentes.",
        "RT @KarlosKontrol: Recuerden, todo aquel que le quita el apoyo a @IvanDuque le entrega el apoyo a la izquierda comunista\n\n@Michael07608447…",
        "@LuchoMarucho @Ricardovillaca3 ¡126 billones! Pero según tú, la culpa es de Duque. 🤣🤣🤣🤣🤣🤣🤣 https://t.co/AKpkQRwERf",
        "RT @jkusunoki: Mientras tanto en Cusco https://t.co/IKSQ8xEUh9",
        "@LuchoMarucho @Ricardovillaca3 😒",
        "@LuchoMarucho @Ricardovillaca3 🙄",
        "@LuchoMarucho @Ricardovillaca3 Ay no mijo, a otro lado con ese discursito sin sentido. Yo bobita no soy, chao.",
        "@LuchoMarucho @Ricardovillaca3 Porque estás diciendo incoherencias, y solo si tuviese deficiencias congnitivas, creería en tu discurso, Duque no lleva ni 3 meses en el poder, ni ha empezado nueva vigencia fiscal, reclámale a tus amigos santistas y de izquierda por la mermelada y la burocracia.\n\nFeliz día. 😉",
        "@LuchoMarucho @Ricardovillaca3 🙄🙄, si claro, no les dan mensualmente el 90% de un SMMLV, por hacer ABSOLUTAMENTE nada, a otros + 1'800.000, y 10 millones al inicio SIN PRODUCIR. \n\n*Siempre he sostenido que esos de la teoría de \"Duque - Soros\" son más infiltrados que cualquier cosa. https://t.co/YY4s2utuM8",
        "@TitoLemaitre Mas consejerías nuevas + nomina paralela + mermelada.",
        "Los impuestos deberian subirlos SOLO para los que votaron Si en el plebiscito.",
        "¿De donde creen que sale la plata para pagarale a los de las FARC 90% de un SMMLV, MÁS, salud, MÁS pensión, sin hacer ABSOLUTAMENTE nada?\n\nPues de nuestros impuestos. \n\nYo voté NO, NO estuve de acuerdo con que utilizaran MIS impuestos para mantener VAGOS sin oficio ni beneficio.",
        "Lo que debemos hacer es pedir que convoquen un referendo, acabar con la vagabunderia del proceso de la Habana, y asi nos suben los impuestos. \n\n¡SIMPLE!",
        "Introdujeron en la Constitución que debemos mantener a los farianos de por vida y ahora se quejan por la reforma tributaria.\n\n¡Muy coherentes!",
        "@estrenacerebro 😂😂",
        "#SimpsonHallowinners 😍😍😍😍😍\n\nLos vampiros son una leyenda como los duendes, los gremlins y los esquimales. \n\n😁😂",
        "RT @nino_triqui: Cuando te encanta, pero no sabes como decírselo. https://t.co/1tg5e0lOja",
        "RT @nino_triqui: El disfraz perfecto no exist... https://t.co/X79rJjHC31",
        "@Juancar30071948 En este caso es por conflicto de intereses, la jurisprudencia es clara, hay conflicto de intereses cuando es directo, no importa el sentido del voto, ni si lo beneficia o lo perjudica, es ley 5ta concordante con arts 150 y ss y en especial 183.",
        "@Juancar30071948 De que no estén impedidos. 😂😂",
        "@Juancar30071948 Depende. https://t.co/JMGdO8g7Lo",
        "El conflicto de intereses de los congresistas, durante la discusión de Proyectos de Ley Y PROYECTOS DE ACTO LEGISLATIVO, se crea cuando existe un BENEFICIO O AFECTACIÓN DIRECTA, con intereses privados ECONÓMICOS o políticos. Sea el sentido del voto, positivo o negativo.",
        "RT @NancyPatricia_G: #CámaraDeRepresentantes El proyecto que busca establecer tope al salario de congresistas ha sido concertado con todos…",
        "RT @clorduy: Según el  @consejodeestado, cuando un congresista se favorece o se desfavorece con su voto en el trámite de una ley o de un ac…",
        "@ArleyJulianGut1 @JoseMAcevedo Negar algo tan evidente es absurdo, lo invito a pasar por la Plaza de Bolívar, cualquier dia de \"marchas\" (revolución), y observará adultos, al parecer docentes, adoctrinando, dirigiendo y enajenado mentalmente a los estudiantes.",
        "@Michael07608447 @mariubenoit @JoseMAcevedo Son muy cándidos, he visto como los adoctrinan en la Plaza de Bolívar y hacen cara de felicidad, no se les pasa por la mente, si quiera INTENTAR pensar.",
        "@JoseMAcevedo Me parece muy normal, los invito a que pasen por la Plaza de Bolívar, verán varios grupos de estudiantes con pancartas, sentados en las escaleras de la catedral, recibiendo cátedra socialista o comunista, (no lo sé) de parte de personajes que al parecer son sus docentes.",
        "@guxtg @marye171 Pero quedan en rodajas, no redondas. 😠😞😑🥕🥕",
        "@ZERGEBEL @guxtg @marye171 🥕🥕🥕🥕🥕 Son zanahorias, tienen forma de zanahoria, 🤣🤣🥕🥕🥕🥕 son cónicas.",
        "@TitomaderoM 😂😂😂😂😂😂.",
        "RT @agranados1973: @CarolineroF Cambio de densidad ...la parte cocida pesa menos que la que no lo esta",
        "@guxtg @marye171 No, no son redondas jqjqjajq",
        "@Termita18 ¡Que modernidad! 😂😂😂😂😂",
        "RT @Termita18: @CarolineroF No has oído hablar de los buñuelos inteligentes? La tecnología es imparable!!! 😂",
        "@guxtg ¿Por eso se voltean solitos? 🤔🤔",
        "@Ricardovillaca3 😂😂😂😂😂😂😂😂😂😂😂😂.",
        "RT @VancliffDesign: @carlosandres800 @CarolineroF Viste? Física cuantica.",
        "RT @zuletista77: Dos factores a tener en cuenta: la composición de la masa del buñuelo y la temperatura del aceite. El peso de buñuelo es m…",
        "RT @camilotorrescar: @CarolineroF Eso lei con la exacta explicación de parte de uno de tus seguidores, pura física ! Chevere ... resuelto e…",
        "@camilotorrescar Depende, por donde esté el buñuelo.",
        "RT @carlosandres800: @CarolineroF Solo si el aceite excede el 50% de la masa. Arquímedes.. mentira, pero encontré esto..😂😂😂😂 https://t.co/O…",
        "RT @camilotorrescar: @CarolineroF Creo que por la altísima temperatura del aceite, me lo digo un Señor Buñuelero !",
        "RT @VancliffDesign: @CarolineroF Física Cuántica?",
        "@VancliffDesign Pero obviamente. 😂😂😂😂😂😂",
        "@Fennix73 Pero que dramático. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂, princesa que se respeta, se rescata sola. 😋😋😋😋😋",
        "Y pasando a temas más importantes...\n\n¿Por qué los buñuelos se voltean solos? 🤔🤔🤔",
        "RT @cesarau69454649: @CarolineroF Así es, cual guerrero q es salvado por la princesa; dándole muerte al dragón. Así es.",
        "Si se van reintegrarse a la sociedad decentemente y sin marrullerías, ni mentiras, como Petro y @PartidoVerdeCoL que viven engañando idiotas útiles (inútiles),  bienvenidos sean. https://t.co/s9afTNX9tI",
        "#ElDato \n\nEl mismísimo Alban, ex-alias Marcos Calarcá, afirmó en audiencia pública, (Reducción salarios congresistas) (Palabras + palabras -): \n\nPromotores anticorrupción, mienten, en Congreso sí se trabaja, lo probé cuando llegué. \n\nPD: No se dejen engañar por Foro de Sao Paulo",
        "@juanzear @petrogustavo Se aprenden muy bien el libreto.",
        "A veces es la princesa quién mata al dragon y salva al príncipe.",
        "Pues sí, pero así ño. 😁 https://t.co/I5qNhHoOmM",
        "@petrogustavo \"El triunfo de Bolsonaro es una estrategia del Imperio para oprimir la revolución\". \n\nAsí, o más socialista del siglo XXI. \n\nNo señor Petro, es un triunfo de la democracia, por favor entiéndalo, \nconviértase en un demócrata, respete la democracia. Gracias. 😉 https://t.co/kBuRzCM3m5",
        "RT @Elrepublicano9: 🇦🇷Argentina-Macri✅\n🇨🇿Chile-Piñera✅\n🇵🇪Perú-Vizcarra✅\n🇳🇱Paraguay-AbdoBenítez✅\n🇨🇴Colombia-Duque✅\n🇧🇷 Brasil- Jair Bolsonaro…",
        "Nuevamente pierde el Foro de Sao Paulo, eso me agrada.",
        "@Juancar30071948 @petrogustavo 😁😁😁😁😁😁😁",
        "@gsantacoloma @petrogustavo El señor Petro debe entender que no es culpa del contralor. 😉 https://t.co/7i8DxnyP8G",
        "@gsantacoloma @petrogustavo 😉😉😉😉.",
        "@Sandra28338393 @CarlosIvan01 @petrogustavo Jajajajajaj",
        "😍😍😍😍😍😍😍😍😍 https://t.co/qPPXwFUd7K",
        "RT @elmeroTenedor: Nunca trate como fundamento de la decisión a alguien que lo trate como concepto de la Procuraduría.",
        "RT @FridaSiKahlo: \"El argumento de la intimidación es una confesión de impotencia intelectual\" Ayn Rand",
        "Que horror, pobres hombres. https://t.co/NNWflrEA0f",
        "Si señor @petrogustavo, un contralor, el fiscal, puede \"acabar\" la vida política de alguien que no cumple la ley, debe entender que quien acaba con su vida política, es usted mismo, por sus malas acciones y por no ceñirse a lo estipulado en la ley. Dura lex, sed lex” –dura https://t.co/LAmBbEJnuO",
        "RT @elmeroTenedor: El humor de tu profesor es directamente proporcional a los nombres que utiliza en los talleres. https://t.co/sBkeIvVzd9",
        "Pregunta para los tuiteros matemáticos: \n\n¿Cuántos millones debe pagar cada votante de Petro, para permitir su posesión por cargos de elección popular en 2022?",
        "RT @eqaciones: @CarolineroF Así es abogada. Y Mucho.",
        "Hay que leer.",
        "Si las personas no leen, no entienden, no se requiere ser el heredero intelectual de Einstein para entender algo TAAAAAN simple.",
        "RT @macostamd: @CarolineroF cuando lo gritan a uno hay que saber limitar entre la tolerancia y la ofensa para responder.",
        "Y usted, ¿alguna vez ha visto a una persona inteligente gritando he intentando comunicarse como un salvaje troglodita?",
        "@ELIHARKONNEN Si, pero te rebajarías, te convertirías precisamente en lo que no quieres ser."
      ]
    }
  }
}