{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esperemos que el apretón de cinturón no venga primero por la clase mas vulnerable",
        "RT @biobio: Histórico: Palestino anuncia contratación de primer jugador de nacionalidad palestina https://t.co/wvnjjBj8Es https://t.co/zasl…",
        "RT @NASA: The @NASA_Hubble detected superhot blobs of gas, each twice size of Mars, being ejected near a dying star. Details: https://t.co/…",
        "RT @MinEnergia: Conoce los capítulos de #BodoqueEficiente que nos narran al estilo nota verde sobre el buen uso de la energía. 🍃🌍🤘\n@31minut…",
        "En interesante jornada del ministerio de energia y exposiciones de los generadores dándonos su visión de la hidroelectricidad sustentable",
        "La pregunta es...¿se puede plebiscitar la paz? Lo importante ahora es mantener las condiciones de cese de fuego y dar pasos inteligentes",
        "Una vez mas todo se paraliza porque alguien hablo de sexo.  Mas allá del contenido, queda en evidencia que muchos ni siquiera quieren hablar",
        "@cseebach @GinoLorenzini @AlephEdu @felicesforrados asi es. Un amigo @FranciscoShaggy  hizo algo similar, mismo resultado https://t.co/bGa2fD5ASe",
        "RT @MinEnergia: Ministro Pacheco lidera jurado de #ImpactaEnergia en el 1er #DemoDay. Descubre las propuestas via streaming en https://t.co…",
        "RT @daniel_nunez_a: Poniendo la primera piedra del Cesfam, en El Sauce, Coquimbo. https://t.co/OFeba9MzGR",
        "#DiaMundialSinAuto ... Es bueno caminar. Hace bien para el cuerpo y el alma! 🤓",
        "Ayer el río fuy. 😱 https://t.co/u4uYMUIi4A",
        "RT @Seremi_Energia: ¡Excelente noticia! 11 comunas de la región verán rebajas en sus cuentas de luz https://t.co/NGfNLDNBQ7 👍😀💡💡💡 https://t…",
        "Se pone interesante la carrera presidencial que aun no empieza https://t.co/R19EQp37ha",
        "RT @Carabdechile: Nos gusta cuando manejas a la velocidad permitida este 18 https://t.co/E8WlowQbuX",
        "RT @camila_vallejo: En cualquier lugar del mundo la apología a los crímenes contra la humanidad es delito, menos en Chile. Inaceptable. htt…",
        "RT @presidencia_cl: Pdta. Bachelet y familiares de expresidente Allende depositan ofrenda floral en su despacho. #ChileConmemora https://t.…",
        "RT @gteillier: Homenaje a cuatro compañeros PC y MIR asesinados por dictadura se hará próximo lunes en Cámara, a pesar oposición derechista.",
        "RT @CONADI_Gob: EN SANTIAGO: Eduardo Bitran, Vicepresidente Ejecutivo de Corfo, expone ante el Consejo Nacional de CONADI https://t.co/Rf8T…",
        "RT @MinEnergia: #comunaenergetica a minutos de comenzar! https://t.co/1g00aWcJvp",
        "RT @daniel_nunez_a: Gracias a la presión de la gente, la @SISS_CHILE congela tarifas hasta el año 2021a 6 regiones incluyendo Coquimbo. htt…",
        "En una interesante jornada con Ministro de Energía, en Mesa de Hidroelectricidad Sustentable. ¿Como avanzamos en los pilares ambientales? 🤔",
        "RT @MinEnergia: Río Bueno, Panguipulli y Valdivia comienzan con rebaja en cuentas de la luz https://t.co/YPCd23YNHq",
        "Entrevista de Lagos, entrevista de andronico.... ¿Que sucede Chile?",
        "RT @AndresReboll: Buena nota @ahoranoticiasAN campaña ahorro energía, consejos como bajar cuenta servicios básicos\n@SoledadOnetto \nhttps://…",
        "RT @camila_vallejo: Un honor apoyar a estos valientes estudiantes en la lucha contra el cierre dl Colegio Elena Rojas porq la inmobiliaria…",
        "RT @SegegobCoquimbo: Agradecemos a la comunidad de #LaHiguera #LaSerena #Coquimbo #Ovalle #Canela #LosVilos por participación #SimulacroCoq…",
        "RT @JuanCArancibiaP: La Basura en nuestros Barrios ya es un peligro, medidas de urgencia insuficientes.Necesitamos solución https://t.co/4z…",
        "Una semana de tensiones, decisiones, cambios en todas partes. Es hora de hacerle frente a todo.",
        "RT @daniel_nunez_a: En la @NuevaMayoriacl nos alineamos para modificar el Código de Aguas. Un Código que le falta modernización y que comba…",
        "RT @cristpineda: Hoy no es un buen día para ir por un tocomple https://t.co/r6DAoJLIBR",
        "julio te regaló un viaje Uber GRATIS (de hasta 7.000 CLP). Para acceder a tu regalo, regístrate con enlace: https://t.co/v26qjDXOKr",
        "@diesilvalopez 😱😱😱.  Podría ser 🤔",
        "RT @icalchile: Gran concurrencia en lanzamiento de movimiento para recuperar el litio para Chile con @daniel_nunez_a @Constramet @ConfeCobr…",
        "Escuchando a @PeterSinger  y su altruismo efectivo en el centro de estudios públicos 😱😱😱",
        "RT @TipsFutbol: Ojo a lo que acaba de hacer Mesut Özil vs Ludogorets. Pero que viva el FÚTBOL: https://t.co/Nj5cUPtGQM",
        "A alegar a la fifa!!  #FIFA #Rusia2018 #repechaje https://t.co/DdPD6nKhxG",
        "RT @CNNChile: [FOTOS] Los memes que dejó el fallo de la FIFA a favor de Chile https://t.co/oKxaNbZS3V #CNNChile https://t.co/HD4FtFqvkV",
        "RT @jjvvRepublica: Una linda jornada ayer con l@s vecin@s del barrio!  Gracias a todos por la cooperación! https://t.co/uAS87QNLPW",
        "RT @camila_vallejo: Es que cometí el pecado de no ser hombre...😒 https://t.co/zYLYEZ4Q28",
        "RT @camila_vallejo: Mis amigos Trolls me acusarán d robarle el cupo a un niñ@ vulnerable si pongo a mi hija en Junji y d inconsecuente si l…",
        "Gobierno eliminará el CAE y creará un crédito sin presencia bancaria https://t.co/MGwKpSf93P vía @latercera. Esta es noticia!! 💪🏽",
        "RT @CONASET_: ¿Acelerando para llegar más rápido a tu destino? La velocidad es una de las principales causas de accidentes. #MuéveteConResp…",
        "Es facil no hacer autocritica. Señora mariana aylwin, usted y los suyos,aportillando,son los que frenan todo. Educ, laboral, trib,aborto,etc",
        "RT @balm_artejoven: \"Este catálogo es una memoria de lo que está pasando con los jóvenes y las artes visuales en Chile\" @loretobravof  dir.…",
        "En @balm_artejoven en el lanzamiento del 5to concurso universitario de arte joven 🎨🎭🎷🎬📽🎥⚙🔩📝🖋🖌",
        "RT @daniel_nunez_a: Todo el apoyo a los pescadores artesanales que hoy protestan x anular Ley de Pesca #ChaoLeyLongueira #OtraPescaEsPosible",
        "En jornada de \"enfoque de género y políticas públicas \"  💪🏽😀👫👬👭",
        "RT @AccionEcoSocial: Este es el momento en que la gente de Carter llama a Carabineros para reprimir la verdad\n¡ https://t.co/93Mv44CUlm",
        "RT @AccionEcoSocial: Funa al Municipio de la Florida por defensa del bosque Panul: https://t.co/kdENY6CoH3 vía @YouTube",
        "RT @Seremi_Energia: Entrevista a la seremi @carolavenegasb en @DiarioConce, destacando los históricos precios de la energía.  https://t.co/…",
        "Un análisis que leí en facebook. https://t.co/VAaArW5d6g",
        "RT @camila_vallejo: Nos vemos hoy a las 19 horas en Plaza Italia para decir #NiUnaMenos.No mas violencia de genero. Recuerden todas de negr…",
        "RT @daniel_nunez_a: Recuerden: Hoy a las 19 horas, marcha en contra del femicidio. #NiUnaMenos todos marchamos, en todo el país. https://t.…",
        "RT @Cooperativa: Presidenta Bachelet se sumó en Twitter a la campaña #NiUnaMenos https://t.co/q7uonm3Lmn https://t.co/r66nAppakk",
        "RT @MinistraEduca: #NiUnaMenos",
        "RT @kimeltuwe: Kiñe zomo nu rume/ ni si quiera una mujer Mas, Afkilpe Awükan zungu zomo mew / basta de violencia hacia la mujer #NiUnaMenos…",
        "RT @mbachelet: Por Florencia Aguirre de Coyhaique. Por Lucía Pérez de Mar del Plata. Por todas las mujeres, yo digo con fuerza #NiUnaMenos.",
        "RT @MinEnergia: Subsecretaria @jimenajara inaugura 5ta versión del Congreso Internacional de Energías Renovables, CIREC WEEK 2016. https://…",
        "RT @FPerezBannen: Celebrando, el Pudú!!\n#yoprotejoelbosqueantiguovaldiviano https://t.co/LMlo6J2etx",
        "#malajunta ganadora largometraje chileno!!! ✊🏾✊🏾✊🏾 @La_poco_clara #FICValdivia2016 #Hogardelpudu  😀😁😁 https://t.co/DjDrgurtJy",
        "En ceremonia de premiacion del #FICValdivia2016 ! #Hogardelpudu  éxito #malajunta",
        "RT @daniel_nunez_a: Mesa de Trabajo, Protección Humedales de Tongoy acuerda participar de seminario sobre Humedales, org por ICAL  y Agrup.…",
        "RT @MsJamieClayton: ❤❤❤❤❤❤❤❤ https://t.co/yFQtNeMNwx",
        "RT @Contigo_ANEF: ¡Ganamos! Lista G es 1a mayoría en elecciones ANEF y @Carlos_Insunza nuevo presidente. Comienza el trabajo por una ANEF q…",
        "RT @Cooperativa: Asesora del hogar discriminada en piscina: Me hicieron sentir insignificante https://t.co/xkU89qShJN https://t.co/vuBsQlpu…",
        "RT @MinMujeryEG: Min. Pascual: Lamentamos regalo. Hay que promover economía pero no se debe seguir usando a mujeres como objeto sexual para…",
        "Regalar muñeca inflable al Min de Economía no solo es rasca, es extremadamente machista(la razon del regalo).Empresarios dieron la nota alta",
        "RT @mbachelet: Chile es un país de migrantes, que se ha construido desde la diversidad. Modernizaremos nuestro marco legal a una realidad d…",
        "Interesante como los espacios se configuran en post de la sustentabilidad https://t.co/AqeBrRvzSZ",
        "RT @IntendenciaRM: 15 municipios han solicitado habilitar #PlazasDeBolsillo en sus comunas. Todo un éxito de planificación urbana https://t…",
        "RT @mbachelet: Gracias, Joan. Por tu testimonio de arte y por la memoria de Víctor Jara. La Orden al Mérito Pablo Neruda adquiere contigo o…",
        "Hoy comienzan nuevos periodos municipales, ojala q todo salga bien y los cambios sean mayor democracia y l@s q mantienen, q sigan la senda",
        "RT @MinEnergia: Ministro @AndresReboll hoy entrevista con @elsurcl : \"El desafío es poder avanzar hacia la equidad energética\" https://t.co…",
        "RT @Contigo_ANEF: ¡Comenzó votación electrónica ANEF! Encuentra el video explicativo en nuestra web https://t.co/5UYcD16tU3 y vota en https…",
        "RT @Seremi_Energia: La Seremi @carolavenegasb \"Este proyecto ayuda a cumplir la Política Energética 2050 de tener 70% de energías renovable…",
        "RT @t_rlopezg: En la presentación de los Resultados del Diagnóstico Energético Prospectivo y Plan de Acción para la Región del Bio Bío http…",
        "RT @Seremi_Energia: Hoy junto con otros servicios públicos visitamos la infraestructura energética de la Región. Primera parada Refinería B…",
        "RT @Contigo_ANEF: La Pdta de la Asociación Nacional de Funcionari@s de la Comisión Nacional de Riego, Tania Fernández, es candidata x la LI…",
        "RT @Contigo_ANEF: Somos la Lista G a la ANEF y te invitamos a votar por nuestros candidatos/as este 5, 6 y 7 de diciembre https://t.co/WI2r…",
        "RT @mbachelet: Mis condolencias al Presidente Raúl Castro por la muerte de Fidel, un líder por la dignidad y la justicia social en Cuba y A…",
        "RT @gteillier: Sincero pesar por fallecimiento de compañero Fidel. Tras su muerte su figura se engrandece. Nadie puede desconocer su aporte…",
        "RT @dimaorecoleta: Vecinos, los esperamos mañana en la 2da Feria Energética EEL🌱, por una comuna Sustentable🌎 ¡Vivir Mejor es Posible! http…",
        "RT @daniel_nunez_a: Recuerden: Viernes 25 de Noviembre, todos invitados al foro sobre la protección de los humedales de Tongoy. https://t.c…",
        "RT @daniel_nunez_a: Apoyaremos la Reforma al Código de Aguas para terminar con la espec, el robo por parte de grandes prop y se asegure el…",
        "En mesa de hidroelectricidad sustentable del ministerio de energía, hablando sobre cambio climático e hidroelectricidad",
        "Haciendo barrio!!\nEn la completada de la @jjvvRepublica   😀🎊🎉 https://t.co/3IEkqEJpcK",
        "RT @Emol: Pablo Squella, el primer deportista que asume en el Ministerio del Deporte https://t.co/vzQjmDT8K8 https://t.co/ZvJAKyAjyb",
        "RT @GobiernodeChile: Porque en la lucha contra el cambio climático no hay vuelta atrás, ¡la voluntad de Chile es avanzar hacia un futuro so…",
        "RT @daniel_nunez_a: Queremos dialogar con todos/as para proteger los Humedales de Tongoy. Necesitamos a toda la sociedad. https://t.co/yq8P…",
        "RT @MinEnergia: Abre las cortinas de tu casa y aprovecha al máximo la luz solar☀️, esa si que no te la cobran!! #Elreto ⚡️https://t.co/nmZF…",
        "RT @MinEnergia: En #Chañaral se construye el primer Barrio Eco-Sustentable de la Región de Atacama. Viviendas tendrán Eficiencia Energética…",
        "RT @Mapuexpress: comunidad mapuche Pillan Mapu de Malchewe envía un camión cargado con forraje de alta calidad para apoyar a damnificados x…",
        "RT @mbachelet: @gabrielboric Muchas gracias, diputado, por defender la importancia de la unidad frente a la emergencia.",
        "RT @mbachelet: Continúa la batalla contra el fuego y el cuidado de las personas. Ese es el resultado que nos importa. Hoy como siempre, #To…",
        "RT @presidencia_cl: Ante inédita catástrofe forestal, el @gobiernodechile despliega el mayor operativo de combate a incendios de nuestra hi…",
        "RT @julio_maturana: ¡Se viene! Me invitaron al lanzamiento del segundo concurso de comuna energética 😀👌 aca para confirmar asistencia: http…",
        "RT @Adapt_Chile: Lunes 30 Los invitamos al Lanzamiento de Versión 2017 del Concurso Comuna Energética https://t.co/Qfz3nGVqhB @EnergiaRM @m…",
        "¡Se viene! Me invitaron al lanzamiento del segundo concurso de comuna energética 😀👌 aca para confirmar asistencia: https://t.co/o8XATyzVb2 https://t.co/C3vMdwznTa",
        "¡Se entregaron los kit solar para crianceros! El buen Resultado de una gran política. @MinEnergia  @AgenciAChEE @seremiaenergia @limarigob https://t.co/ENGRGbwDrH"
      ]
    }
  }
}