{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Rusos y chinos se llevan de España grandes obras pictóricas http://t.co/OPWtk9whrn",
        "El Espíritu de la Navidad se ha paseado por primera vez en Barcelona. Este es su aspecto y su navideña comitiva http://t.co/efHii6NINf",
        "La Fira de Santa Llúcia ha abierto hoy con el caganer de la Moreneta como polémica http://t.co/Y4kAfSaA2X",
        "Lo más visto y comentado de la semana: Fotos eróticas robadas y 'caganers' irreverentes http://t.co/CsAyYFaQww",
        "¿Llegará Catalunya a ser independiente? Estas son las predicciones de videntes y tarotistas sobre el 2014: http://t.co/r0PPt2WdZg",
        "Nuevo #DeportistadeLeyenda con @Gervasiodeferr:'Me lesioné colándome por la ventana hotel en Sydney'  http://t.co/GO9IG1uNan",
        "#Barcelona ha inaugurado su #belén, una propuesta original inspirada en las terrazas de la ciudad ¡Mira! http://t.co/5omeCsdM2J",
        "El mural de Joan Miró se instala en el MNAC tras su desmontaje en la antigua sede del departamento d'Ensenyament http://t.co/NQWlc8xg9Z",
        "\"El mayor error del cerebro es la tendencia a seguir a los demás\", afirma el neurólogo Pedro Bermejo http://t.co/pSJ7FzCqRT",
        "Nace una #app que avisa de retrasos y huelgas en el transporte público de #Barcelona http://t.co/vhpNQXZi7p",
        "Un thriller, un drama y una comedia ¿Un buen fin de semana para ir de estreno? http://t.co/m2APucCqxY #cine",
        "Gay de Liébana analiza lo que tienen respecto a lo que deben las empresas no financieras del Ibex 35 http://t.co/LftVHRNO5T",
        "Heathrow, el primer aeropuerto que habilita una zona para fumar cigarrillos electrónicos. Es esta:  http://t.co/WYoyjC3VC9",
        "Gay de Liébana analiza los balances del Ibex 35 http://t.co/M8GpcB4Lbw en #ekonomia",
        "Empieza el día con el optimismo y la alegría del grupo de Montcada @ItacaBand ¡A remar! http://t.co/IC7m5naRMh",
        "Nuevos hallazgos arqueológicos bajo la Basílica de Sant Just i Pastor. Accedemos a ellos en este vídeo http://t.co/dEfv9tdqG3",
        "Música para encarar esta tarde de martes. Alegría con la banda de Lleida @la_terrassa ¡Arriba! http://t.co/gJfgf2aHQp",
        "Gay de Liébana analiza el ligero endeudamiento de las empresas no financieras del Ibex 35 http://t.co/4uBVRFSYLK #ekonomia",
        "\"El azúcar refinado blanco es veneno para nuestro organismo\". El periodista Adam Martín nos da 5 consejos saludables: http://t.co/Pm6LnClIfe",
        "¿Cómo es el nuevo #iPad mini con pantalla Retina? http://t.co/XVqeOBmviP Te lo explicamos en un nuevo #Tek",
        "Conoce al primer finalista artista revelación de los premios ARC Son los @XEICSKA y han pasado por el #acustik http://t.co/IuMX36nRJL",
        "Menos visitantes en el Parc Güell desde que es de pago. Balance del primer mes: http://t.co/qv1lGDCHtv",
        "\"Hay  beneficios que son traidores\" alerta Gay de Liébana en la última entrega de 'Entendiendo el crack inmobiliario' http://t.co/imPJhABZBl",
        "Trucos y consejos para lavar a tu perro: http://t.co/yEkxEWik5g #en3pasos",
        "Susto en #Barcelona por la caída de dos luces de Navidad. Así han quedado http://t.co/4dGS18V9CN",
        "Joe Miller, campeón de Europa de Long Drive, disciplina del golf consistente en pegar a la bola lo más lejos posible http://t.co/KJ1OpKN3m1",
        "Récord de participación en la @90JeanBouin de Barcelona con más de 17.000 corredores. ¿Quieres verlo? http://t.co/4QbUZVvOYp",
        "Acaba con humor con el #Poca Broma de esta semana con el karaoke más hardcore: cantar rodeada de serpientes http://t.co/BoazkKlkwz",
        "Se disparan un 25% las medidas de autodefensa en hogares por incremento de robos. Mira los mejores sistemas antirrobo http://t.co/Le6ynBwdBp",
        "Collserola acoge su primera ultratrail. Un total de 1.500 corredores participan en @UTCollserola. ¿Quieres verlo? http://t.co/KHmKS6zMKx",
        "#Barcelona ya se ha vestido de Navidad. Así ha sido el tradicional encendido de luces (con gospel y castellers) http://t.co/NEqAszw5Bd",
        "Al 1842 la ciutat Comtal va patir el segon gran bombardeig: 'Cal bombardejar #Barcelona cada 50 anys' http://t.co/ahUwMSwmog nou #CanFanga",
        "Dos hermanas de 10 y 12 años han creado unas bambas que detectan cacas de perro. Mira http://t.co/nuill0X8Xw",
        "La pista de hielo regresa a plaza Catalunya. ¿Quieres ver las principales novedades de @Bargelona2013? http://t.co/zyXdwxnn0P",
        "Aquí van las películas que se estrenan esta semana. Destacan: Una familia de Tokio, Heli y Camille Claudel 1915 http://t.co/qcp7Mhu1Ms",
        "Así funcionan las tiendas amigas de Hortaleza, en #Madrid Permiten ahorrar dinero a los parados http://t.co/sbe1OwlNlS",
        "En Begues (#Barcelona) han encontrado 4 cuerpos de más de 6.000 años en un rito funerario desconocido. Mira http://t.co/4L1QP6HOKp",
        "Por qué siempre ganan los mismos la #ChampionsLeague La explicación de Gay de Liébana: http://t.co/CsYJENOjTF #ekonomia",
        "El programa #acustik estrena en exclusiva la nueva canción de la cantautora @LidiaGuevara ¿Qué te parece? http://t.co/spc2VzeuT6",
        "La nueva promesa de la magia, David Gómez, de 14 años, nos muestra los trucos con los que ganó el concurso Màgicus http://t.co/XdunefsfEy",
        "¿Quieres ver unos auriculares hechos con piel de vaca o de cordero? son de lujo y se pueden compartir http://t.co/ea75g4uTxr",
        "Entrevista a la cineasta @neusballus. Su película @laplaga, nominada a mejor ópera prima por Academia Cine Europeo http://t.co/OZhTFMNB0R",
        "Barcelona Tribuna con el presidente de AENA, José Manuel Vargas, que cierra la puerta a una gestión propia del Prat http://t.co/1ReW8UwEsO",
        "¿Sabes de dónde viene el dinero de las grandes ligas europeas de fútbol? Lo cuenta Gay de Líebana en #ekonomia http://t.co/dJn16M2jqa",
        "Te enseñamos a catar un vino #en3pasos http://t.co/UVZHmer3bW",
        "El show de un flipao cuando suena su canción preferida. El #PocaBroma fue el vídeo más visto de este fin de semana http://t.co/OjBnUjOATM",
        "¿Quieres descubrir los secretos más recónditos del nuevo Teatre Principal de Barcelona? ¡Subimos el telón! http://t.co/mpNVipeh2O",
        "Los grupos @9son @XEICSKA @la_terrassa y @ItacaBand son los 4 finalistas al premio Artista Revelación La Vanguardia ¡Felicidades!",
        "Semana de pianos, sandalias y absoluciones judiciales. Aquí va lo más visto y comentado en @LaVanguardia http://t.co/zkajKHA6Iv",
        "¡4 grupos luchando por dos posiciones para pasar a la final del premio al artista revelación de los ARC! http://t.co/FwZN4qsl25",
        "Imágenes espectaculares captadas por un explorador urbano británico, alguna de sitios inaccesibles de #Barcelona http://t.co/U31CIO4czS",
        "Conoce unos nuevos ojos para tu #smartphone. ¿Quieres saber qué es? http://t.co/PFOR2aIWfo",
        "Espectacular recreación de la NASA: Así era Marte antes de su dramático cambio climático http://t.co/7M2wjR2HDW",
        "El #premioarc al artista revelación de @LaVanguardia está al rojo vivo. Sólo un voto separan a @ItacaBand y @_Kodul http://t.co/31P9T5opdc",
        "¿De dónde vienen los ingresos del Real Madrid? Nos lo aclara Gay de Liébana en #ekonomia http://t.co/U5R2ByP1yu",
        "Los estrenos de esta semana. Woody Allen vuelve con una gran película: http://t.co/IEt5UkB3KY",
        "Llega a #Barcelona el primer #FabCafé de Europa, un lugar donde tomar algo mientras imprimes en 3D http://t.co/1ZmtRVv8WC",
        "A falta de 4 días, los grupos @9son @XEICSKA @ItacaBand y @la_terrasseta encabezan la lista de artistas revelación más votados #premisARC",
        "El Real Madrid necesita ganar títulos, según indican sus números. Lo explica Gay de Liébana en #ekonomia http://t.co/1fRgMWSBFw",
        "Hoy tenemos #acustik especial con sello @Primavera_Sound y los grupos @standstillbcn y @thefreefallband ¡Disfrútalo! http://t.co/c1FNTnoOnK",
        "El humo de un incendio en Santa Perpètua de la Mogoda se ha visto desde Barcelona, a 25km. Mira http://t.co/hIPp2fNrRr",
        "Gay de Liébana explica los balances resumidos de Inditex: http://t.co/RuPAlBcP6H en #ekonomia",
        "¿Cuál de estos 24 artistas será el grupo revelación del año en los #premisarc? ¡Mira las propuestas! http://t.co/31P9T5opdc",
        "\"He vivido tres vidas\", nos explica Pedro Monaterio, que ha pasado de vivir en la calle a tener dos librerías http://t.co/Yi1p98Bdvt",
        "Gay de Liébana analiza los números de Inditex: http://t.co/Mqaj0rqNLo",
        "¿Tienes arrugas en la cara? Te enseñamos a combatirlas de una manera muy práctica y #en3pasos http://t.co/qTJi0wRg7g",
        "El músico Manolo García nos invita a ver su nueva exposición de pintura \"sub-realista\" ¡Entra con nosotros! http://t.co/BDFmVPWnwU",
        "Un club de fútbol de Premià de Mar reparte más de 9 millones al tocarle uno de los quintos premios http://t.co/q4VjSbTZh6",
        "4 millones del Gordo se quedan en Poblenou. En un vídeo te mostramos cómo se ha celebrado el premio http://t.co/VgVYSM7Qri",
        "¿Qué sucede si se acaba el mundo en mitad de una entrevista? Lo podrás ver en nuestro programa de humor Poca Broma http://t.co/3XBqwhcvCs",
        "Polémica por un tuit contra el catalán y un spot españolista, entre lo más visto de la semana. Aquí va el resumen: http://t.co/1NUaigBmpS",
        "Este es el ambiente navideño en #Londres : http://t.co/hkk3slLoxY",
        "El catalán que bombardeó #Barcelona http://t.co/PXei6qDonG causó uno de los episodios más sangrientos que vivió la ciudad",
        "La Sagrada Familia instala una escalera para adorar al niño Jesús de la fachada del Nacimiento http://t.co/6YlduluT4H",
        "Comparación de los PIB de: UE, zona euro, EE.UU, China y Japón por Gay de Liébana en #ekonomia http://t.co/psuZ4Byn3n",
        "#Barcelona va ser bombardejada per un català http://t.co/O99Zjyjw2s Recordem un dels episodis més cruents que ha viscut la ciutat",
        "El jugador del Barça Pedro felicita la Navidad entre tiburones en el Aquàrium de #Barcelona. Mira http://t.co/rhKi0mRksY",
        "Adelantando un tren de carreteras en la ruta de los cocodrilos en #Australia Diez segundos de tensión: http://t.co/Z5l1OjwdRE",
        "Impactante historia de 200.000 mujeres coreanas que fueron prostituidas por tropas japonesas y que reclaman justicia: http://t.co/7JTqwV9YEd",
        "El economista Gay de LIébana nos explica qué hacer con la deuda pública: http://t.co/2VNHy6lIeQ en #ekonomia",
        "El Museu Blau de Barcelona reúne a los animales más venenosos http://t.co/FUm3ryXIKM",
        "El ChatTV con @josecorbacho http://t.co/J9uUUoxBNm \"Se podría preguntar a los españoles: ¿El Gobierno es injusto con Catalunya?\"",
        "Síguelo en directo, aquí http://t.co/K2hmRdQfxR RT @josecorbacho: @LaVanguardiaTV \nSELFY! http://t.co/3n8fEAIOnV",
        "Empieza ya #CorbachoChatTV @josecorbacho http://t.co/zE7aXyovQl http://t.co/MGhefJ2xmm",
        "En menos de dos horas el actor y director @josecorbacho pasa por nuestro ChatTV Puedes participar enviando preguntas en #corbachoChatTV",
        "La nota musical de este miércoles nos la pone el cantautor Jabier Muguruza, actuación especial para nuestro #acustik http://t.co/hZ7aEblDq8",
        "¿Tienes dudas sobre el déficit tarifario? Gay de Liébana nos explica en qué consiste http://t.co/1IeJ1OdmRo #ekonomia",
        "La #Ibiza más discotequera y sensual de los 80 protagoniza una exposición en #Londres ¿Quieres verla? http://t.co/OWavgW272L",
        "Un vídeo de caídas espectaculares en las escaleras mecánicas de estaciones británicas para concienciar a los usuarios http://t.co/CjSSApW6Vj",
        "Descubre las principales características del #Bq Aquaris 5.7, el phablet español http://t.co/iCBupO1ouI",
        "Videoentrevista al escalador Simón Elías: \"El alpinismo tiende a neutralizar la sexualidad\" http://t.co/hRSqjrBruM",
        "Felicidades a todos los nominados al mejor programa musical de los Premis Arc, especialmente al ganador, @Sputnik_33 y a nuestro #Acustik",
        ".@9son gana el premio grupo revelación de los Premis Arc elegido por los lectores de @lavanguardia http://t.co/pM1zLSrl3T",
        "El equipo del #Acustik en la gala Premis Arc, nominados a mejor programa musical http://t.co/1WXuj0qI1O",
        "El equipo del programa #acustik se va de gala esta noche. El programa está nominado en los premios ARC ¡Gracias a todos!",
        "Gay de Liébana nos explica la rentabilidad del Ibex 35 http://t.co/6I2RF74rTr en #ekonomia",
        "Ahora que llega #Navidad te enseñamos a catar un #cava #en3pasos http://t.co/e2r3ZrLPCI",
        "Los creadores de @YofuiaEGB se someten a un test de recuerdos: series, dibujos, juguetes... http://t.co/DelByy4Bu8",
        "Entrevista al actual campeón de MotoGP @marcmarquez93;  \"Ir al límite me permite salvar las caídas\" http://t.co/wT8dAqFvVb",
        "La consulta catalana vista desde #Madrid. Opiniones a pie de calle: http://t.co/3QtrJyRq0N"
      ]
    }
  }
}