{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@polaco_goldberg Saaaaale wn, ahora tu refri tiene pura champañita 💅",
        "@polaco_goldberg Invita vo mejor que quedó mucho fireball el otro día. Desde que te creiste Chayanne ya ni ayudai a bajar las botellas...",
        "@polaco_goldberg Naaaa, mejor me lo tomo.",
        "Wnes pencas, le lamieron las botas todo el rato a Bravo. No cuestionaron NADA de lo que dijo #ConclaveLibertadores2",
        "@saavedralillo @loobos Seguro po, reventó a Ovalle, Whiteley y también a Salah",
        "@loobos @saavedralillo Es el preparador de arqueros de la selección junto a Whiteley. Llegaron con Pizzi y siguen con Rueda pq el colombiano no trajo a su preparador",
        "@saavedralillo @loobos No, es por José Ovalle",
        "Bravo extrañando la cercanía de Sergio Jadue (en serio). Bravo alegando porque el preparador de arquero esta gordo (y nunca dijo nada de Bonini o Bielsa o Borghi). Bravo queriendo imponer nombres para el cuerpo técnico... obviamente en el #conclavedeportivo le soban el lomo",
        "¿Alguien le entendió algo a Claudio Bravo? 🤔",
        "RT @CONCHESUMADRECL: Todos hablando de STEPHEN HAWKING y ni si quiera escuchaban sus canciones.",
        "RT @IgnacioIriarte: Hawking se iguala en la vida y en la muerte con Galileo y Einstein. \nNació el 8 de Enero el día de la muerte Galileo y…",
        "RT @Chuncho_Datos: Hoy fue el 21º triunfo de #UdeChile jugando en el extranjero por #TorneosConmebol:\n5 🇵🇪\n3 🇦🇷\n3 🇧🇷\n3 🇪🇨\n2 🇧🇴\n2 🇻🇪 (100% d…",
        "Hoyos le apunta medio a medio con ubicar a Araos de enganche, que es donde mejor rinde. Lo dije al empezar el partido y ver como se pararon en la cancha. Me gusta mucho el 3-4-1-2.",
        "Y las pocas que nos llegaron, apareció Johnny. Gran partido de la \"U\", como hace mucho no veía.",
        "Y cuando Vasco buscaba el pelotazo, los tres de atrás estuvieron impecables. Por las orillas Bose y Rodríguez nunca fueron desbordados, y los de arriba siempre colaboraron en la marca, robando o pinchando varias pelotas en la salida rival. Vasco jamás se pudo acomodar.",
        "Si bien muchos destacaron, lo mejor de hoy para mi fue la dupla Seymour-Pizarro. Vasco nunca pudo circular por el medio, se vieron obligados a lanzar o volver hacia atrás. Le cortaron totalmente el circuito. Doble mérito considerando la ausencia de Reyes #UdeChile",
        "Creo que es justo destacar el impecable partido de Christian Vilches. Siempre reventado, merece ser reconocido el tremendo partido que hizo hoy #UdeChile #CopaLibertadores #VamosLaU",
        "Gran partido de la \"U\", sin puntos bajos. Equipo solidario, todos ayudando al compañero. Cuesta elegir la figura. Ah! Y, nobleza obliga, muy bien planteado por Hoyos #GrandeLaU #CopaLibertadores #UdeChile",
        "Caroca entró por Araos, campeón... https://t.co/hAGNCoIuHx",
        "DE PAUL POR PINILLAAAAA!!! 😂 #VamosLaU #CopaLibertadores #UdeChile",
        "GOLAZO CONCHETUMAREEEEEEE",
        "Muy buen partido de Seymour. Que manera de correr, presiona tanto que en varias ocasiones obliga a los brasileños a jugar para atrás.",
        "Muy buen inicio de la \"U\"",
        "Araos de 10, detrás de Soteldo y Pinilla. Me gusta.",
        "@Papapuerco Jajaja",
        "RT @alex_riveiro: SpaceX ha publicado un vídeo en el que por fin podemos ver qué pasó con el cohete central del Falcon Heavy y cómo se estr…",
        "@Kika_Millas Jajaja",
        "Como va a ser viruela, giles!! 😂😂 https://t.co/lrC9NyeJtI",
        "😲 https://t.co/tJMkTSHAxM",
        "RT @Televisivamente: Quiero destacar este hermoso momento https://t.co/i37XJMDrHV",
        "Ctm...  😢 https://t.co/NONLKQFC7n",
        "Estoy en un asado donde una mina dijo que Breaking Bad era una lata. Nunca pensé estar tan cerca de cometer un asesinato en primer grado con premeditación y alevosía.",
        "@ChicoPenailillo @sotocarloss @panchoeguiluz Puta que susto...",
        "RT @marcelobarti: El día en q los q somos parte d ésta sociedad d mierda nos pongamos en el lugar del otro, sería todo distinto, si tu hijo…",
        "@ChicoPenailillo @sotocarloss @panchoeguiluz En vez de andar mandando besos saca al aire a los que reventai, cagón.",
        "@sotocarloss @ChicoPenailillo @panchoeguiluz Y eso ha pasado varias veces. Se megacagan.",
        "@ChicoPenailillo @panchoeguiluz Llama a Luis Rodríguez y dile lo mismo al aire. Te cagai entero.",
        "Es impresionante el discurso amargo y rasgavestiduras del Cónclave Deportivo. Más encima creen que se las saben todas. Por favor instrúyannos, gurús... Chantas. Sobretodo @panchoeguiluz y el nefasto de @ChicoPenailillo.",
        "No se ve por donde Unión...",
        "O sea, Equipo de Fútbol Conchalí Conchalí 🤔 #peornombredelahistoria https://t.co/4XIv1HJzqt",
        "Offside",
        "¿Qué chucha el árbitro de Sport Huancayo - Unión? A las monjas le cobran esa mano y ese offside y hacen una marcha anti conspiraciones po wn 😂",
        "Jajaja, la mano inventadísima...",
        "RT @shegoelbigoteee: Si el Mono Sánchez va a seguir como titular en Unión deberían preocuparse de construir los edificios delante del arco.",
        "Ya po Unión por la cresta, no te puede eliminar un equipo con esa camiseta po wn. Puta la hueá fea...",
        "Puta que es malo el mono Sanchez, se pasó. Por mucho que te complique el bote, no puedes quedar arrodillado po wn, si no era una pelota a ras de piso... Guerra en los pocos partidos que jugó demostró que es mucho más arquero #SudamericanaxFOX #CopaSudamericana",
        "😍😍😍😍 https://t.co/b4xwVrcBKp",
        "@Leo_Aguilo Ok",
        "@Leo_Aguilo Ah bue... Monzón mas que Bose... creo q no llegaremos a un acuerdo.",
        "@Leo_Aguilo Pongamos al muerto de Monzón entonces...",
        "@Leo_Aguilo Pero si ha sido de los mejores del año!!",
        "@Wlad_Gallar Es que puta que me da rabia que todos los dardos vayan al blanco más fácil. Cero análisis...",
        "No defiendo el cagazo de Bose, pero está lejos, MUY LEJOS, de ser la razón de la derrota de hoy. Altura de miras cabros, el problema es mucho más amplio que eso.",
        "Pa mi es mucho más responsable Hoyos, que no supo ordenar al equipo que después del 1-2 se desesperó y se puso a tirar pelotazos. 5 años sin ganarle a los indios y todos se preocupan de la calentura de Beausejour. Claro, es lo más fácil.",
        "En serio que la culpa de todo es de Beausejour? No sean tribuneros wnes, es cuerto que la megacagó pero les recuerdo que ya íbamos 1-2. El negro ha sido de lo mejor del año. Ahora los wnes encuentran más a Monzón? Jajaja. Vayan a lavarse la raja.",
        "La \"U\" no aprovecha la ventaja para rematar al rival y los espera. Responsabilidad de Hoyos. El mejor ejemplo es q en una jugada Araos comanda una contra y lo acompaña solo Soteldo, y se ve obligado a volver atrás. Desperdiciamos una oportunidad inmejorable para cortar la racha.",
        "El partido lo ganó Paredes. Fin y a seguir mordiendo la rabia.",
        "RT @CarolaZelada: El chuncho, nuestro emblema. Tan lindo que no entiendo ese afán de afearlo haciéndolo parecer un pajarraco flaite. https:…",
        "Supongo que de esta ni se van a acordar a fin de año los llorones qls... https://t.co/vV1wuBa3df",
        "RT @Reporte_Futbol: IMPERDIBLE 📽 - Como reaccionaban Cristiano Ronaldo y Lionel Messi a medida que la Roma y la Juventus les convertían gol…",
        "RT @MesutOzil1088: Sorry for confusing you, mate 🐶😅 #flashbackfriday https://t.co/ZLTkqY2jnz",
        "Le pegó mordido (?) https://t.co/JiHzqafdOG",
        "Jajajajajaja https://t.co/M2A1Wio1oj",
        "🤔 https://t.co/z38d19Ks0S",
        "RT @cnorambuena: Pinigol está viendo Radiohead??? Ahora como chucha le levantamos el ánimo para el domingo???? https://t.co/PlA7kJvZps",
        "\"Si Messi jugara en Italia no existiría\" JAJAJAJAJA. El wn nefasto de @ChicoPenailillo se supera todos los días #conclaveRueda2",
        "RT @AndresVelasco: Ojalá en Chile no caigamos en esta trampa. Es tan fácil repartir odiosidad y vulnerar a las personas, todo con fines pol…",
        "Vergüenza ajena https://t.co/2q8QsiW8nJ",
        "@Javi77o_ @udechile Sip. Usé otro mail y funcionó 🖒",
        "@Javi77o_ @udechile Me pasa lo mismo en el Galaxy S7",
        "@udechile La app se cae al querer entrar",
        "RT @MadreSinEstadio: A 4 años de la mejor jugada de Luciano Civelli en la @udechile. ¿Recuerdan que partido fue? @FotosdelaU https://t.co/7…",
        "RT @demediachilena: #Zaldívar #Insaurrable https://t.co/1bWw2bOzBb",
        "Que weá?? 😂 https://t.co/lScd4JL1qM",
        "RT @a_orellanavill: Mal debut de Pablo Guede, que asumió a mitad de semana tras la renuncia de Pablo Guede.",
        "Un camarín unido a toda prueba (?) https://t.co/TqCmXapgrV",
        "Que jugadorazo es Angelo Araos",
        "Imposible describir el tamaño que tiene que ser la cara de raja de este payaso pa tuitear esto... https://t.co/zGxue6jwOB",
        "Mauriziano acaba de comparar el partido de Everton vs La Calera con el de Liverpool vs Man City por la Champions. Vámonos en filita a la chucha... #CampeonatoNacional #CDF",
        "Un visionario (?) https://t.co/38mpYSt2sl",
        "Jajajaja https://t.co/KMUh0oqWzr",
        "RT @FelipeCitadino: Pablo #Guede es la Pilar Sordo, la Tere Marinovic, el Aldo Duque, el Iván Poduje, la Lucy Ana Avilés, el Sergio Melnick…",
        "El inicio Delfín... #graciasnosemolesten",
        "Que suerte que nos tocó Racing y no la potencia de Delfín",
        "0-1 y el estadio mudo. Son una vergüenza #LibertadoresxFOX",
        "RT @ArcticMonkeys: Our new album Tranquility Base Hotel &amp; Casino will be released on May 11th, 2018.\nPre-order special edition vinyl &amp; CD:…",
        "🤘 https://t.co/BcDCmy64x6",
        "RT @CuriosodeFutbol: Zlatan en estado puro. Su opinión acerca del gol de chilena de CR7😂😂\nhttps://t.co/gJk01m4NdU",
        "🙈 https://t.co/honW8HcW8Q",
        "RT @hermeselsabio: ALERTA DE CALIDAD EN PANTALLA: Esa preciosura del espanto que es HANNIBAL volvió a #Netflix. Las tres temporadas. Sírvan…",
        "JAJAJAJAJAJA https://t.co/q4ycGYJfvO",
        "Jajajaj https://t.co/iBGupQVoYL",
        "CUANTO FALTA CTM!!! #VamosLaU #Copalibertadores",
        "RT @ja_richards: Melnick defiende con pasión a José Antonio Kast. No debe extrañar, uno es amigo de Alvaro Corbalán y el otro es amgo de Mi…",
        "Cada día peor #TheWalkingDead",
        "RT @recuerdosAzules: 1990. Equipo titular que jugó el ascenso a primera división en curico.\nArriba; Fournier, Vasquez, Valenzuela, Cisterna…",
        "Cuando te crees un super troll pero no tienes puta idea de lo que estás hablando... #trollcorneta https://t.co/JHRFw8FGxE",
        "👏👏👏 https://t.co/zZ9AHRG8ho",
        "No eres capaz ni de llevar 30 mil personas, indio cuma \"popularsh\"",
        "Son una vergüenza... https://t.co/NFqteCEwL5"
      ]
    }
  }
}