{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Katy Perry: Cabello azul. Nicki Minaj: Cabello rosado. Rihanna: Cabello rojo. Lady Gaga: Cabello verde. ¡Los Power Rangers Regresaron!",
        "Si te #gusta #relacionarte con #frases del diario vivir entonces deverias seguir a ► ► ► @bipolar_Love #ad",
        "Esto es puro humor latino! Están buscando gente chistosa para producirlos en su canal internacional de comedia. http://t.co/hlgIEIoj #ad",
        "Tipico: En las películas de terror: —¿Hay alguien ahí?... Como si el asesino va a responder: —Sí, estoy en la cocina, ¿Quieres un sandwich?",
        "Niña de 16 le dice a una de 6: —¡Los Reyes Magos no existen! Y la de 6 le contesta: —¡LOS DE CREPÚSCULO TAMPOCO!",
        "- Mamá, cuéntame un chiste... - No hijo, mejor ayúdame a limpiar, Sí? - ...JAJAJAJAJA, ese estuvo Demasiado Buenooo!!!",
        "-Quiero que mis hijos lleven tu apellido. -Awww, ¿en serio? -Sí, me acostaré con tu hermana.",
        "-¿Son novios? *Ambos sonríen* -No. Él es mi jefe y yo estoy buscando un aumento.",
        "-Buenas tardes ¿Encontró todo lo que buscaba? -No, no está el amor de mi vida. -Pasillo 6: vinos y licores. -¡Gracias! -Para servirle.",
        "😻🙈🍒🍪👭🐼🐽🐢🍕🐣🍭🍷🐋💯😶🍋🍌🍏😇🍼👬😎\n📱👥empezar a utilizar nuevas #emoji \n⬇🆕 http://t.co/6Eq3rLtv  \n▶🎥 http://t.co/S1PRk23x\n #ad",
        "-Estoy orgulloso de mí mismo. - ¿Por que? -Terminé un rompecabezas en 6 meses y la caja dice de 2 a 4 años!",
        "Los zapatos te pueden cambiar la vida...Att: Cenicienta.",
        "- Tiene ojos y no ve, tiene pico y no pica, tiene alas y no vuela, tiene patas y no camina, ¿qué es? - Un pájaro muerto .",
        "POR FAVOR NO LEAS ESTE TWEET. Dije que No! .. que pares te dije! pero Ya! que no leas! ¿No entiendes? ¡deja de leerlo! WOW! ERES UN REBELDE!",
        "- ¡Me robaron! - ¿Quiénes? -Ah, no tuvimos tiempo de presentarnos, Tu sabes.",
        "Odio Cuando Consulto Al Doctor Y En La Receta Dice: کہ مطالعہ کے سب ک ہے کہ مطالعہ کے س,",
        "\"Me encanta ver tu cara de estúpido cuando me ves\" ATTE: El Examen",
        "MARIO BROS: Un italiano, creado por los japoneses que habla ingles y tiene apariencia de mexicano.",
        "\"Todos los hombres son iguales\" Atte. Una mujer china buscando a su marido.",
        "El dedo meñique del pie esta diseñado únicamente para ubicar geográficamente los muebles en la oscuridad.",
        "Un niño que se llamaba PENDE odiaba a santa claus porque le decia: \"Feliz navidad PENDE JO,JO,JO\"",
        "-Mamá Mamá en la escuela me dicen bin laden. -¿Por que Hijo? -Porque me tire a las gemelas.",
        "Adan le pregunta a Eva. - Me quieres? Y le responde - Si no a ti ¿A quién?",
        "Feo + Guapa = Seguro tiene dinero. Guapo + Fea = La embarazó sin querer. Guapo + Guapa = Son infieles. Feo + Fea = AMOR.",
        "- Jaimito, digame 3 órganos del cuerpo que empiecen con \"S\" - Ok profe, los sojos, las sorejas, y los sobacos.",
        "— Solo tienes 2 defectos — Aww, ¿dos? Que pocos :$ — Sí — ¿Y cuales son esos defectos? — El cuerpo y la cara.",
        "Una niña fea a un niño: - Regálame un pedacito de chocolate - No - Andale y te doy un beso! -Nooo, con amenazas menos!",
        "-Dr., mi hijo tiene 6 meses y no abre los ojos. - El que debe abrir los ojos es usted, este bebé es chino!",
        "- Mama Mamá, el vecino se esta masturbando. - Ignoralo. - No puedo, él está usando mi mano.",
        "Mi amor, tú haces el amor conmigo por amor o por Interés? -Lo hago por AMOR! -Entonces pongale interés malparida... Y mueva ese culo!!!",
        "\"El que busca encuentra.\" *No aplica para llaves, celulares y controles remotos*",
        "Mi amor, cuando nos casamos dijiste que me ibas a poner sirvienta... - Si, pero de APODO!",
        "Amor si tú te ganas la loteria me dejarias de amar? - No mi amor pero si te voy a extrañar mucho.",
        "Las mujeres creen que pueden conseguir todo con una linda sonrisa, y pues, sí, todo",
        "-Hola arroz -¿Cómo me llamaste? -Ay disculpa, yo y mi mala costumbre de decir las cosas al revés.",
        "Mamá mamá, en el colegio no saben decir mi nombre! —!Callate Bonifacioestuladicolofeilo que no me dejas oir las noticias!",
        "-¿Tienes fotos de la vagina de tu novia bañada en semen? -NO! -Bueno ya te las paso.",
        "Tu canción favorita dejara de serlo cuando la uses de despertador.",
        "Mamá mamá... el bebe se hizo mierda! -Se dice popó. -Noo se hizo mierda, es que se me cayó por la ventana.",
        "Le dice la mujer al marido: Oye, Nunca se te ha ocurrido comprarme flores? -Para que si todavia estas viva!",
        "—Mamá, saqué 9 en español! —Muy bien, felicidades, y en matemáticas como te fue ? —Me saqué un 9 en español",
        "—Oye ¿Que significa \"fuck me\"? —Cogeme —Bueno pero después me dices lo que significa.",
        "Cuando todo sube, lo único que baja es la ropa interior...",
        "Doña Rosa llama a casa de su hija, contesta el yerno -Acabo de chocar -Qué barbaridad suegrita! Quedó muy dañada la escoba?",
        "Dos tipos conversaban: -Mi mujer maneja como rayo -¿Muy aprisa? -No. Siempre pega en los árboles...",
        "-¡Amoooor, estoy embarazada!, ¿qué quieres que sea? -¡Quiero que sea MENTIRA!",
        "-Mamá, mamá, en la escuela me dicen WTF! -Déjalos, Johnny, la gente está muy locaaaa!!!",
        "¿Qué le dijo un astronauta a su esposa? Necesito espacio.",
        "El beso es una sed loca que no se apaga al beber, se apaga con otra boca que tiene la misma sed. ...",
        "Me di cuenta que el hombre quiere su auto porque es lo unico que puede manejar",
        "Estar buscando algo, y darte cuenta que lo tenías en la mano todo el tiempo.",
        "Ese momento incómodo cuando el despertador tiene celos de la relación que tengo con mi cama.",
        "Odio ser bipolar, es tan genial!!",
        "—¿Y a qué te dedicas? —Soy Mariscal de campo. —Ah, juegas fútbol americano. —No, vendo mariscos en una zona rural.",
        "- Prometí nunca asesinar a alguien que llevara mi sangre, pero ese mosquito se busco su propia muerte.",
        "—¡Hola! ¿Cómo sigues? —Fácil, pongo \"Follow\" —No, Me refiero a tu estado —¿A mi estado de Facebook? —NO, ¡Me refiero a tu vida! —O.o cual ?",
        "- Ley del vago N° 373.474.385.885.339 eres tan vago que ni leíste el numero completo.",
        "Ven amor, vamos a la cama - Esta noche no, mañana voy al ginecólogo y quiero ir limpia -Bueno, pero con el dentista ya fuiste ¿no?",
        "Los gatos dicen miau, las vacas dicen Muu y los perros dicen Te lo juro mi amor ella es solo una amiga",
        "Asaltan a una rubia. Llega el Zorro, la salva y deja su Z. La rubia mira la marca y grita: ¡Gracias Zuperman!",
        "- ¿Hola, Aeropuerto? ¿Puede decirme cuánto dura el vuelo de Madrid a Miami? - Sí, un minuto... -¡Ay!, muchas gracias...",
        "-¿Tú crees en el amor eterno? -Pues claro, yo he tenido doce o trece de esos.",
        "- ¿Qué es una lápida?. \"Una china que cole mucho\"",
        "VIVIMOS EN UN PAIS SEGURO: Seguro te matan, seguro te pegan, seguro te roban, seguro te violan, seguro te estafan.",
        "— ¿Cómo es que se llama su hijo? — Septiembre Parroquias. — ¿Y por qué ese nombre? — Bueno, conozco alguien que se llama Júlio Iglesias.",
        "¿Cómo es que vienes a casa medio borracho? No es mi culpa mi amor; se me acabó el dinero.",
        "- Oye, ¿Qué te pasa? - Es que casi atropello a mi suegra. - ¿Qué pasó? ¿Te falló el freno? - No, ¡El acelerador!",
        "Un Mujeron entra con su mamá al consultorio: -Srta quítese la ropa -No Dr, la enferma es mi mamá -A ver vieja, saque la lengua!",
        "Amigos, ¿sentir mariposas en el estómago es seguro? estoy apunto de beber Baygón.",
        "Querido Cupidoo!!... ¿No te dijeron en tu curso que debías flechar a los dos? ¡A LOS DOOOOOS pendejo!",
        "El que es capaz de sonreír cuando todo le esta saliendo mal, es porque ya tiene pensado a quien echarle la culpa.",
        "Jaimito: ¿Cómo se llama el compuesto químico para evitar el embarazo? - Nitrato de meterlo.",
        "Yo también busqué la tarea en Wikipedia, y llegué al salón de clase y todos tenían lo mismo...",
        "¿Rogarte?... JAJAJAJA, ni que fueras mi mamá cuando no me deja salir.",
        "—Mama vendí mi BlackBerry para comprar Cocaína —Hay que bueno que ya dejaste ese Terrible Vicio hijito!",
        "—¿Estas durmiendo? —No, estaba aburrido y entonces empecé a ensayar para mi velorio.",
        "¿Señorita, una copa de champán? - No, gracias, es malo para mis piernas - ¿Se le hinchan? - No se me abren...",
        "Nunca reenvie una cadena. Lo sé, vivo al extremo.",
        "- María, ¡tráeme una naranja!. María dice: - ¿Te la pelo?. Y èl responde: - ¡¡Vale!!, la naranja para después",
        "—¿Qué carajos es ese polvo que traes en la cara? —Cocaína mamá. —A mi no me engañas!, es polvo de donas, ya deja de tragar MALDITO GORDO!!",
        "¿De qué murió Hello Kitty? - De una Bron Kitty's",
        "“En la vida sólo importan dos cosas: el sexo, y la otra...no tiene importancia\".",
        "Igual no me importa que te hayas conectado hace 3 horas, 45 minutos con 33 segundos y no me hayas hablado. ¡Estoy muy bien!",
        "Una pareja de viejitos espera un Taxi y el chofer les grita: - Coja la Parada! - No joda, si le cuesta cogerme acostada, cómo será parada!",
        "Un borracho orina en la calle, y una mujer le dice: - Qué BESTIA, Qué MONSTRUO, Qué ANIMAL..! - Pero Venga, tóquelo,…. ¡¡¡Es Mansito!!!",
        "Yo también busqué la tarea en Wikipedia, y llegué al salón de clase y todos tenían lo mismo...",
        "—Préstame el sacapuntas... —¿Para qué? —¡Para borrar ESTÚPIDO!",
        "Es curioso que se le denomine sexo oral a la practica sexual en la que menos se puede hablar.",
        "-Paquito ¿si echamos una piedra al agua qué pasa? —Se hunde —Y si echamos un palo ? - Ahora no, maestra, estamos en clases",
        "Tengo ganas de subirme a un taxi y después de un rato en silencio señalar y decirle, en ese puente me maté hace 2 años.",
        "Nada más lindo que despertarse y darte cuenta de que podes seguir durmiendo",
        "-Demoro mucho sentado en el baño. Necesito un remedio -¿Para el estreñimiento? -No! Para dejar mi BlackBerry afuera.",
        "-Desde que mi mujer se marchó, la casa esta como vacía - ¿La extraña? -No, es que se llevó los muebles",
        "Errar es humano, pero echarle la culpa al otro es más humano todavía.",
        "La esposa a Jose: -Me amaras cuando sea vieja y fea? Responde el ruin sujeto: -Ya tengo anos amandote asi no?",
        "-Paquito ¿si echamos una piedra al agua qué pasa? —Se hunde —Y si echamos un palo ? - Ahora no, maestra, estamos en clases",
        "Querido Santa: Este año me he portado muy bien. Bueno ksi bien. Buenooo + o -. Es mas, déjalo así! yo me compro mis cosas!",
        "Ironía: Las personas que más usan las redes sociales... son las que menos vida social tienen...",
        "Un borracho en moto choca con una señal de tránsito, llega un policía y le pregunta: - ¿no vio la flecha? -No, ni al indio que me la tiró",
        "-Hola -Hola - ¿Como amaneciste? -Acostado -Jajaja ¡que gracioso! ¿Como estas? -Sentado -Jaja ¡enserio! ¿Que mas? -No, no quemo"
      ]
    }
  }
}