{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Le ganas a River y vos tipo https://t.co/HOm8O0RLHe",
        "Qué ganas de mandarte memes.",
        "Qué lindo este frío.",
        "RT @archillect: https://t.co/aZmZVlTN4Q",
        "Qué ganas de irme a París.",
        "RT @seasonaIvibes: Me in November vs me in December https://t.co/4SNhGjYDnw",
        "Qué sueño más feo.",
        "Siempre es un buen momento para escuchar a los Red Hot.",
        "RT @Lbaini: ¡Regalo este #Aquaman hermoso de #LigaDeLaJusticia! Para participar:\n1) RT\n2) Seguime.\nAsí de fácil. Sorteamos el 18 de noviemb…",
        "Entre (?)",
        "Tarda entre llegar y al final hay recompensa.",
        "Qué rica fruta el dulce de leche.",
        "RT @yvistecomoes: Pesadillas https://t.co/Fnb7pK1iof",
        "Ese aroma después de la lluvia que contiene la nostalgia escondida  💚",
        "me mato https://t.co/g453v5wih5",
        "Creo que estoy enamorado de Dua Lipa.",
        "No es diciembre y ya compré un pan dulce. Fan.",
        "Reinventa tu vida frecuentemente y sin piedad. Es tuya después de todo.",
        "RT @FuerzaCerati: Odio este domingo híbrido de siempre.",
        "@Juliette16_  https://t.co/dfAKL6ZoF9",
        "@Juliette16_ Uhhh sí, apoyo la moción con toda violencia.",
        "@Juliette16_ ya que está esperemos a Argentina-Uruguay 2030 (?)",
        "@BelenCarregal JAJAJAJAJ hay imágenes que no convienen que salgan a la luz de esa conferencia de prensa. Una en particular dende se ve toda tu efervescencia (?) Hoy también fue mi primera vez, salí feliz.",
        "@BelenCarregal Jajajajajaja te imagino fangirleando a más no poder.",
        "@BelenCarregal En cualquier momento esperaba que una de las que subas fueras vos así te chapabas también a Billie que estuvo muy cariñoso toda la noche.",
        "@Juliette16_ Siiii, me acuerdo! Conociéndote los vas a ir a ver en Rusia después de ver algún partido de Gales en el mundial jajajajaja.",
        "@Juliette16_ Igual con toda la suerte que vos tenés seguro los terminas viendo algún dia no sé en Alemania.",
        "@Juliette16_ Nuuuuuuu, si sabía te traiga de los pelos 😭😭",
        "Terrible sorpresa Green Day. Qué hermoso show. Amor, locura y pasión.",
        "@guaadafontan No me extraña :S",
        "@MirandaLuciaF ☺️",
        "@MirandaLuciaF Configuración, notificaciones https://t.co/msaMNvfhc2",
        "RT @thexfiles: Who 👽 are 👽 these 👽 beings 👽 we 👽 dare 👽 to 👽 imagine 👽 but 👽 fear 👽 to 👽 accept? \n\nWhat 👽  dark 👽 work 👽 goes 👽 on 👽 inside…",
        "Basta de historias de ig con ese zoom y el sonido de fondo. Voy a romper todo.",
        "Un domingo distinto.",
        "RT @marwuh: “i won’t abandon you when your mental illness symptoms appear” https://t.co/7TP9dw7srP",
        "RT @lxvelymillie: daddy steve parte 2 https://t.co/LdCZybvGIC",
        "RT @bowiezowee: mis habilidades cognitivas funcionan bajo los 24°",
        "Qué buen día para no hacer nada.",
        "@Fechee07 Jajajajajaja dale, ojalá",
        "No hay más grieta que estar del lado del represor o del lado del reprimido.",
        "RT @ComunidadROJA: Dia laborable, 15 hs, la Ciudad sitiada. NO importa, se siente #Independiente https://t.co/3jDHvIPOEh",
        "#NuevaFotoDePerfil https://t.co/b1zzhcmZJk",
        "RT @SC_ESPN: ¡Acá está el campeón! El plantel de Independiente hizo el histórico saludo en el Libertadores de América y le mostró la Sudame…",
        "hoy no duerme nadie eh",
        "@FlorBibel ALLL FINN, VAMOSSS! 💪🏆🇦🇹❤️",
        "@FlorBibel SALUD CAMPEONA! VAMOS ROJO ❤️🏆🇦🇹",
        "@Juliette16_ Ya se ganó mi corazón",
        "RT @Independiente: Lamentamos que tengan sueño. Quizás deberían haberse acostado más temprano ayer.\n\nLos partidos se ganan en la cancha. Sa…",
        "@Juliette16_ VAMOOOOO LOCOOO",
        "@Juliette16_ TEEEE AMOO MASSSS, SOMOS CAMPEONESSSS AL FINNN. A DAR LA VUELTA EN PELOTAS",
        "CAMPEEEEEONESSSSSS REYES DE COPAS, REYES DE AMÉRICA 🇦🇹❤️🇦🇹 #TodosJuntos #Independiente #TodoRojo",
        "KE NERVIOS",
        "@CuquiMaiuzzo Vos podés 💪💪",
        "RT @BenedettiDijo: Un día me vas a extrañar tanto que sabrás que sólo se coincide una sola vez en la vida.",
        "RT @Independiente: Es hoy, #Independiente. \n\nLa historia nos espera. Por ustedes, por nosotros, vamos #TodosJuntos por la gloria. \n\n#ElRojo…",
        "@Fechee07 Pelotudeariamos tanto!",
        "Los niveles de aburrimiento que estoy manejando estos días.",
        "RT @flanchota: yo despues de aprender una palabra en frances https://t.co/MYCxfEzTSR",
        "RT @HistoryVikings: THIS is why Vikings IS Vikings. #IvarTheBoneless https://t.co/becoDojefE",
        "La presión social va a terminar de convencerme de que empiece a ver Friends.",
        "@guaadafontan Andá a dormir",
        "@mazzeoluli Ese acento bien inglés fjdlsbfbdld",
        "@mazzeoluli Ni hablar de Keira Knightley 😍",
        "Cada vez que hago fideos no se calcular las porciones y termino haciendo para todo el barrio.",
        "Fui al gimnasio un feriado y con este calor. Hice todo lo posible para que llueva hoy.",
        "Situación sentimental: me bajé el sims 4 con todas las expansiones.",
        "@mazzeoluli Mientras no te saquen las puertas y te dejen con el horno adentro o te dejen en la pileta y saquen las escaleras (?)",
        "@gastongp93 Jajajajajaja it's the only thing that matters.",
        "No sé para qué sigo subiendo historias si no las ve quien quiero que las vea.",
        "RT @Metro951: ¡Entrá a la nota! Podés ir al @soundhearts_ar y disfrutar del show de #Radiohead! 🤘\n\nhttps://t.co/e5v8W268p4",
        "@LVGHSTmusic I just discovered your music and I think I love you.",
        "Falta mucho para el miércoles?",
        "RT @Independiente: \"Mírame bien -dijo al partir-. No te sorprenda volverme a ver\".\n\nVamos al Maracaná. Por más gloria.\n\n#ElRojoEnRio 🇧🇷 #To…",
        "Lo hermosa que está la luna 🌕",
        "Falta un pasito, Vamos Rojo! #TodoRojo 🔴🏆",
        "Es hoy #TodoRojo 🔴 #TodosJuntos  🇦🇹",
        "RT @OrgulloRojoWeb: TODOS JUNTO POR EL SUEÑO DE VOLVER A VERTE CAMPEÓN\n\nES HOY\n#VAMOSROJO\n#ELREYDECOPAS \n\nCON EL CORAZÓN ❤️ https://t.co/vG…",
        "@CuquiMaiuzzo Jajajajajaja la justicia divina existe",
        "Hay que desconfiar de la gente que baja caminando las escaleras eléctricas.",
        "RT @Alanjasonb: No, no te podés probar mis lentes. Sí, ya sé que no veo un choto. No, no sé qué dice allá. No, nunca vas a saber cómo veo y…",
        "@Juliette16_ Jajajajajajaja en el apocalipsis se re pone (?",
        "@Juliette16_ Estaba jodiendoooooo",
        "@Juliette16_ the bible",
        "Mí vida se convirtió en un gran y total suspiro constante.",
        "Tendremos que ir a conquistar Brasil 🇧🇷🇦🇹",
        "@Juliette16_ Vos viste el precio de las entradas? Encima el primer día venden solo para socios. Son unos giles.",
        "RT @CafeConLete: Me mata cuando te recibís y te dicen \"ayyy disfruta esta nueva etapa\". Cuál la del desempleo o la desesperación?",
        "@Juliette16_ Siii, daleee. Organizamos bien cuando esté más próxima la fecha!",
        "@Juliette16_ CREO que sí. Bah, alguno tiene que haber. Estaría bueno, uno tranqui, con día soleadito.",
        "@Juliette16_ Yo creo que ni voy a intentarlo, si para la semi conseguí re de orto yendo madrugado a la sede, para la final no me quiero ni imaginar lo que va a ser. Vayamos al partido de vuelta (?)",
        "Me encanta ver camisetas de independiente por todos lados ❤️",
        "@Juliette16_ Siiii, no sabes todas las vueltas que tuve que hacer para poder conseguir la entrada. Morí literal. Encima hasta que juguemos una final de nuevo jajajaja.",
        "@Juliette16_ Uffff qué lindo que sería, lástima que para conseguir una entrada seguro hay que prostituirse",
        "RT @Independiente: FINAAAAAL FINAAAAAAAL FINAAAAAAL\n\nINDEPENDIENTE ES FINALISTA DE LA COPA SUDAMERICANA\n\n#TodoRojo 🔴 https://t.co/6Vd8fw3lXT",
        "RT @aleefangirl: \"prefiero el calor antes que el frio\" https://t.co/9zCGMPgZoV",
        "RT @DeLaCunaAlInf: ¡PORQUE TE QUIERO, TE VENGO A VER! 🔥👹\n\nNo aguantamos más, Diablada. No vemos la hora de que llegue el partido.\n\n#TodoRoj…",
        "Después de ir el domingo a hacer fila a la sede y que te digan que no quedan más. Después de leer que hay remanente y madrugar para ir de nuevo con la esperanza intacta, hoy puedo decir que voy al Libertadores de América #TodoRojo ❤️",
        "Comienza la odisea.",
        "RT @MairaDionicio: Mordes una empanada y tiene pasas de uva https://t.co/0QJbblSJxy"
      ]
    }
  }
}