{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CaroMayolC @Emol muchas gracias por el tuit, Caro.",
        "RT @barbarabricenok: Esta vez no salió ministro Hacienda a desmentir a ministra Rincón, pero Ministerio Trabajo debió emitir comunicado par…",
        "@Emol usted fue gobierno?",
        "Por favor! Ahora todos y todas escriben \"yo no voté por MB y no es por defenderla pero la derecha está blabla...\" asuman la responsabilidad.",
        "Con razón la Ministra Rincón aparece tan poco en TV. Miedo a dejar en evidencia su mal manejo en su cartera y declarar alguna sandez.",
        "Ministra Rincón: \"Pese a la restricción económica se siguen creando empleos\" https://t.co/mmapp65GFl vía @latercera // Para los amigotes.",
        "En Chile se seguirán creando empleos formales hasta que a estos socialistas se les acaben los amigos.",
        "Si el problema no es el dinero ni la desigualdad, el problema acá es la hipocresía de los socialistas. Me refiero a autoridades socialistas.",
        "Parece tan normal ver a candidato socialista paseando en yate por EEUU recolectando US$ para imprimir carteles que digan: \"viva la igualdad\"",
        "En qué estará el señor Dávalos?// Increíble que vocero Díaz no haya perdido el cargo por mentir sobre borrado pc// y ahí quedó el tema.",
        "@EPN @barbarabricenok jajaja qué quede claro!",
        "RT @valamosa: Aún hay gente que vive en otra galaxia... Lo peor es que tienen cargos públicos y toman decisiones en este país. https://t.co…",
        "@valamosa habrá que dejarlos, en las próximas elecciones los sacamos por ridículos.",
        "De haber sido \"el mejor de la región\" a discutir si \"el país crece lento\", \"si está estancado\", \"si hay crisis\". El Gobierno de Bachelet.",
        "Este Gobierno está desacoplado de la realidad. https://t.co/h4GcMEWmFm",
        "@carreragonzalo y quizá la corrupción en nuestro propio país. Para qué ir tan lejos?",
        "Discutir sobre lo nefasta de la ministra del trabajo no mejorará la situación actual. Miles de cesantes cada día y al Gob no le importa.",
        "RT @infinitafm: \"La autoridad comente un error al cuestionar las cifras del INE\" dice el economista de @clapesuc @surzua_chile https://t.co…",
        "@AlGrano921 las gracias a todos ustedes que hacen del programa entretenido, bueno y didáctico. La información y debate se agradece.",
        "RT @luisharistizbal: “Mi especialidad es tener razón cuando los demás están equivocados”. George Bernard Shaw, Nunca se puede saber",
        "El cierre del mercado de fichajes https://t.co/9sxqha6o5m vía @el_pais",
        "RT @sjimenezlyd: Díaz a Piñera: \"Si en 4años no fuiste capaz de sacar una ley, hazte cargo\"/Gob MB paró su tramitación legislativa. Quien d…",
        "\"Ningún candidato se ha sacado fotos con Bachelet\", la reina de las fotos ya no es solicitada.",
        "\"A la izquierda le da rabia la desigualdad, no por los campamentos, no por la pobreza, etc., es porque no les gustan los ricos\". @AlGrano921",
        "RT @acmilan: Mati #Fernandez has joined #ACMilan from #Fiorentina on loan with a right to buy",
        "Feliz cumple! https://t.co/bRphEJrdlL",
        "A casi un año de inicio de farmacias comunales usuarios alertan difícil acceso a medicamentos https://t.co/86rWHJv0zF vía @latercera",
        "El gobierno está más preocupado de proyectar la Nueva Mayoría que de revertir la crisis. Bachelet está preocupada de las selfies.",
        "RT @mmullor2016: #Chile tiene un gobierno sin control de su agenda,una presidenta sin liderazgo y una NM desafectada y màs preocupada de pr…",
        "Si lo decía \"alzando el puño\", podría despejar dudas. #NeoComunista Cc @carreragonzalo  https://t.co/3W5rvYT1ys",
        "Joe Hart un rockstar en Torino.",
        "@pulso_tw estos atolondrados siguen hablando de Piñera mientras gobiernan, qué manera de delinquir mientras hablan mal de un buen gobierno",
        "RT @barbarabricenok: Desempleo no es sólo una cifra; son miles de familias que lo están pasando muy mal. Necesitamos enfocarnos en retomar…",
        "RT @carreragonzalo: Otro abuso más del Estado totalitario que pretende imponer este gobierno. https://t.co/542sIHOcwb",
        "RT @revistacapital: Dilma Rousseff es destituida del cargo de presidenta, con 61 votos a favor y 20 en contra en el Senado de Brasil",
        "RT @jmanuelbengolea: La ignorancia o mala intención de cierta ministra, supera los socialmente aceptable.",
        "Pdte Piñera por gestión de Bachelet: Chile resiste maremotos y terremotos pero no este gobierno https://t.co/QEq4IGDD12 vía @biobio",
        "RT @PaolaAndreaCZ: La CUT logró algo impensado, su elección es menos transparente q la d cualquier partido político. distinto seria Chile c…",
        "@paulinanu bien ahí diputada junto a la Senadora @enavonbaer",
        "EyN: Desempleo sube más de lo esperado en trimestre mayo-julio y alcanza su mayor nivel desde 2011 https://t.co/WJ5Sg7vOtF",
        "RT @eldemocratacl: CAUSAS | 43 profesionales piden reconsiderar eliminación de filosofía del currículo escolar https://t.co/mghWZLmu4o",
        "RT @alemunozdiaz: @CNNChile #ElCambioQueViene @Jvrja",
        "RT @ElMercurioBlog: \"No suprimir la filosofía: Saber escucharla\" Columna de Juan de Dios Vial.Ingresa aquí https://t.co/UXmZDOurQ4 Comparte…",
        "RT @PazLagos: Hacer desaparecer la filosofía implicaría evitar el pensamiento en la sala de clases y por consiguiente cambiar la libertad p…",
        "Número de familias en campamentos crece 41,6% durante últimos cinco años https://t.co/qhiCLrIZ0O vía @latercera",
        "RT @biobio: ACTUALIZADO | Fuerte sismo se registra en la región del Maule https://t.co/bWN7Clggpl https://t.co/ozYf1APY66",
        "RT @HayQueSaberlo: Tener sexo por la mañana unas tres veces por semana fortalece las defensas, levanta el ánimo, quema calorías y retrasa e…",
        "RT @AXELKAISER: CODELCO quebrado, transporte de Santiago arruinado, Instituto Nac destruido, EFE saqueado, faltan las pensiones. viva Chile!",
        "RT @FridaSiKahlo: Aumenta en 42.500 los cesantes. 1/3 son profesionales. 138.000 chilenos buscando trabajo.",
        "RT @mmullor2016: Sí, el gobierno del expresidente @sebastianpinera fue muy bueno. Lo corroboran también,las estadísticas internacionales.Fu…",
        "RT @mmullor2016: Desde hace semanas que MEO está fuera de cámaras pata evitar preguntas por SQM y el avión, y cuando aparece para declarar,…",
        "RT @MauricioRojasmr: Hace 240 años Adam Smith, en La riqueza de las naciones, nos recordaba que la fuente de la riqueza es el trabajo y la…",
        "RT @rosanna_costac: \"Solidaridad y pensiones\" mi columna en @latercera. ...el sistema de reparto no solo no es sostenible: es injusto https…",
        "RT @MauricioRojasmr: #Chile No solo hay desilusión frente al gobierno. Hay rabia. Esto ocurre cuando una ciudadanía está política y cultura…",
        "RT @mmullor2016: Harald Bayer fue un lujo de ministro de educación. Vaya patudez del vocero de cuyo gobierno tiene un magro 13% aprob https…",
        "@CajaLosAndes oh! Falta mucho, gracias de todas maneras.",
        "@Emol qué ejemplo, admiración deportiva.",
        "Qué mala es la liga nacional, y los tres supuestos equipos grandes, nefastos...",
        "@CajaLosAndes se viene el buen tiempo, en Talca cuándo?",
        "@gatobombay @ViviParedesM @molina_amo @ErnestoSilvaM va en un transfer, Cata",
        "RT @AXELKAISER: El estado (= los burócratas) no es capaz ni de repartir condones que sirvan, pero los genios quieren q se haga cargo de las…",
        "RT @mmullor2016: Conocí a DJMendez en Suecia por sus éxitos musicales. Ahora bien, que pretenda ser alcalde de Valpo. puede ocurrir solo en…",
        "@patricionavia si es por acabar con el tema de una vez y para dejar de hablar de lo mismo por los próximos 50 años, voto sí!",
        "@Emol lo único mal es su gobierno y sus apitutados",
        "RT @isabelpla: Medios chilenos titulando \"Colombianos dicen NO a la paz\". A lo que dicen NO es a condiciones, q estiman excesivamente venta…",
        "Un proyecto de ley para restringir crear tantas leyes.",
        "En la antesala a municipales. Primera derrota electoral de Bachelet. Qué apoye a cuánto candidato oficialista quiera para estas municipales",
        "RT @sjimenezlyd: El libro de sexualidad debe tener muy contenta a C.Tohá. Hoy todos hablan de ella por algo distinto a su vínculo con SQM.",
        "RT @mmullor2016: #ENACIONAL En cuánto dejará el gobierno endeudado a cada chileno?",
        "RT @el_pais: ¿Para qué los filósofos?. Piedra de toque de Mario Vargas Llosa https://t.co/wQdfrQ59KT",
        "@T13 con estas declaraciones objetivas, Bellolio iría ganando. Vamos Senadora @jvanbiobio, su arremetida para presidir a la UDI",
        "Jaime Bellolio: La Nueva Mayoría no tiene futuro, por eso mira a Ricardo Lagos https://t.co/GjDL0I60LY vía @T13",
        "RT @kebensperger: #ENADE Ramiro Mendoza:Vivimos haciendo leyes descoordinadas,ninguna sociedad sana tiene tantas.",
        "RT @AndreaKohen: El analfabetismo financiero (económico) impacta las decisiones políticas, mientras más ignorancia hay, más estatismo se de…",
        "RT @mmullor2016: Los chilenos no están ni ahí con refundar el país -idea N.Mayoría y el PC- Quieren un modelo d desarrollo, no uno estatist…",
        "RT @mmullor2016: El error d MB ha sido cuestionar los valores básicos dla sociedad libre:el mèrito personal(primer motor d progreso)la educ…",
        "RT @mmullor2016: Los chilenos han aprendido con MB que sin crecimiento económico no hay màs y mejores puestos de trabajo y menos aumento de…",
        "RT @mmullor2016: 91 mil empleos por cuenta propia se han creado, se incluye a gente que vende en la calle, cuando está prohibido hacerlo. T…",
        "#Microcuento https://t.co/ioVHI2Y3dc",
        "Liberales no apoyan a coalición liberal.",
        "Estafados levantan candidatura del último dinosaurio que modificó la Constitución.",
        "Resentidos levantan candidaturas de extremistas con ideas de los 70's",
        "Limosneros levantan candidatura del blondo millonario.",
        "Cuidado cómo leer encuestas; podríamos decir, la gran mayoría quisiera interrumpir este gobierno de Bachelet? https://t.co/VcCGdKnHgQ",
        "@latercera mono que se viste de seda…",
        "RT @rosanna_costac: Intervención de Pacheco y el abuso del poder  escribe Sebastián Soto \n https://t.co/JSqgtdYHFv vía @latercera",
        "RT @ceciperez1: Presidenta Bachelet retira querella contra revista Que Pasa....tarde pero asume un error. Esa querella nunca debió existir",
        "Cc @marcoporchile https://t.co/9MBkC9Bj0N",
        "La misericordiosa \"ciudadana\". https://t.co/aTsfXUQmG9",
        "\"No necesitamos encuestas para estar contigo\" 😂😂😂😂",
        "RT @ElMercurioBlog: \"Libro de sexualidad adolescente\" Carta de Pilar Besoaín Pérez en #EMBlogs. Ingresa aquí: https://t.co/edbXKmIVuH",
        "RT @ccifuentesh: ¿Cuál será finalmente la sanción para el funcionario de la @segegob que usa cuenta oficial para insultos personales?",
        "Qué chanta y poco seria la dimisión a la militancia de RN del diputado Edwards.",
        "Pobre Ossandón, preocupado por ganarle al Pdte Piñera en vez de ganarle a la NM.",
        "Las diputadas @MarceSabat y @paulinanu se han comportado como verdaderas líderes en RN, aportando y apoyando con buena gestión a su partido.",
        "No entiendo renuncia de Dip Edwards a RN ad portas de municipales. RN tiene buenos líderes y está mejor después de la salida de Ossandón",
        "RT @PaolaAndreaCZ: ¿DESPEDIDA? CONOCE QUÉ ES LA NULIDAD DEL DESPIDO  https://t.co/1QET4OpoVp",
        "Buen consejo de la abogado @PaolaAndreaCZ. Tomarse un minuto y leer, le puede servir ;) https://t.co/iT03GXyNro",
        "RT @mmullor2016: Cómo se llegó al 11 de septiembre de 1973 en Chile? Eso no se cuenta en el Museo de la Memoria creado por Bachelet\nhttps:/…",
        "RT @jmanuelbengolea: Con la escasez de recursos fiscales, Gobierno no deberían malgastar fondos en sueldo a funcionarios que insultan candi…"
      ]
    }
  }
}