{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Watcher_Ven: #8Feb / SIDOR: Cementerio de buses la mayoría Yutong, sin cauchos, sin repuestos ni piezas, \"canibalizados\". El 55% de los…",
        "RT @Beadrian: He visto comentarios crueles pero este me partió el alma en dos. Hoy marchan los pacientes renales y esta señorita que se dic…",
        "RT @AsktoMandrake: Se cuenta y no se cree la cantidad de chavistas \"patriotas que darían la vida por la Revolución\" y están emigrando en ma…",
        "@prodavinci “El billete de 100 bolívares que comenzó a circular en enero de 2008 perdió su capacidad de compra hasta que en 2017 compraba menos que una locha (12,5 céntimos).”",
        "RT @IgnacioSerrano: Soy víctima del sabotaje de unos tipos que expropiaron Aceite Diana, Harina Juana, Sidor, las cementeras, Lácteos Los A…",
        "RT @AAAD25: \"Y no soy ningún demagogo y no prometo nada que no pueda hacer\", dijo Maduro ayer. Sí, la misma persona que prometió recuperaci…",
        "RT @metdea: https://t.co/SvKh2ykrdh",
        "RT @descifradocom: .@Fedeagro alertó que sólo puede garantizar muy poco tiempo de comida https://t.co/XkJVWMOQkQ  #Escasez #Alimentos #Cris…",
        "La misma persona que exigía mínimo 9 meses para organizar un simple revocatorio hoy nos presenta una elección presidencial “fast track”. Presa debe ir a penas recuperemos la democracia en nuestro país!",
        "Para este régimen militar dialogar significa: “Yo digo, tú escuchas, yo decido, tú firmas”",
        "RT @efigueredop: Este es un caso único en la historia de la humanidad en el que un acuerdo no se firma con la contraparte sino con los test…",
        "RT @josetorohardy: Impresionante: no lo aceptan la oposición, ni la iglesia, ni la comunidad internacional, ni los rectores de las universi…",
        "RT @chatoguedez: 16 días de campaña para una elección presidencial. Esto debe ser un récord mundial. Quien vaya a esa farsa no es opositor…",
        "15 años del actual control de precios en Venezuela: un balance https://t.co/WmLtsJhzeG vía @prodavinci",
        "RT @JoseAGuerra: Venezuela en #hiperinflación. Tasa de inflación oficial de la AN correspondiente a enero de 2018: tasa mensual 84,2%. Tasa…",
        "RT @lacatolica: El movimiento estudiantil  de la UCAB condenó la detención arbitraria, por parte del SEBIN, de Gregory Hinds y Geraldine Ch…",
        "RT @pppenaloza: \"Jorge Rodríguez firma un acuerdo de convivencia sin la oposición\"... difícil conseguir un gesto o hecho que ilustre mejor…",
        "RT @fmonaldi: You cannot make this stuff up.... a Venezuelan government deputy and state tv presenter, said on the air, that the Petro idea…",
        "RT @pburelli: Payasada única de narcotraficantes | Representantes de la NarcoTiranía firman unilateralmente un ‘acuerdo’ que la otra parte…",
        "Este SOCIALISMO Bolivariano es tan pero tan desastroso que miles de venezolanos están saliendo despavoridos del país!",
        "RT @OtrovagomasREAL: Ayer vi el espectáculo más triste que jamas pude imaginar: un anciano desnutrido desesperadamente empezó a buscar comi…",
        "RT @RedesAyuda: Por primera vez en 3 años se paraliza de forma masiva el tratamiento de diálisis. Esto es debido al agotamiento de insumos…",
        "RT @IgnacioSerrano: Mueren venezolanos que deberían seguir con vida. Venezolanos que necesitan ser dializados y no encuentran tratamiento.…",
        "Si el anterior “sabotaje” eléctrico fue un señor con una garrocha “artesanal” seguro esta vez va a ser un gocho con una china que es capaz de dejar casi toda la capital #sinluz",
        "RT @CIEUCAB: 🔝En @Wayrave se estará explicando ¿en qué consiste? y ¿cuáles son las condiciones? que debes reunir para participar en esta I…",
        "RT @paolucci40: -1 Kg Queso Amarillo 1.300.000 Bs\n-1 Kg Jamón 2.000.000 Bs\n-1 Pan Canilla 120.000 Bs \n-1/2 Kilo de Café 500.000 Bs\n-Leche e…",
        "RT @Watcher_Ven: El Chavismo acabó con la generación de electricidad. En la Región Andina se produce el 9% de la capacidad instalada y en l…",
        "RT @CarlosOAlbornoz: Advertimos lo del fertilizante. Si no hay fertilizante NO HAY SIEMBRA ni producción de alimentos ! No se tomaron las p…",
        "RT @jbotti1: Sin comentarios ... https://t.co/UmxIwR2npI",
        "RT @manriquehector: Hay opositores que sí dedicaran la mitad de la energía que dedican en destruir a los propios opositores la usaran en ll…",
        "La Asociación Nacional de Instituciones Educativas Privadas señala que a principios de año cesaron actividades 13 colegios en Caracas, 5 en Maracaibo y 4 en Puerto Ordaz. https://t.co/XjUo01SpYu",
        "RT @lcsuzzarini: Rojito recuerdas cuando en democracia comprabas tu cajita de cerveza,unas costillas, pollo,verdura y montabas a orilla de…",
        "Si fuese cierto que los apagones son producto del bajo nivel de una represa, por que no se tomaron a tiempo las medidas preventivas y se estableció un racionamiento programado? La incompetencia de este régimen es manifiesta!",
        "RT @notiven: RT: @dolartoday :¿Puede un chavista/madurista responder SIN INSULTOS a estas preguntas? https://t.co/cisl0FNtKx",
        "RT @Vicme100: Imperdible! Le preguntan a Petro si Chavez era o no un dictador, Petro titubea y habla sobre el cambio climático para no resp…",
        "RT @GuaracuchaFB: ¿Ustedes saben lo que es acabar con un pais, con la alimentación, la salud, educación, seguridad, bienestar, etc, etc y q…",
        "RT @lacatolica: Los ucabistas se conectan cara a cara con el país a través de LUPPA. https://t.co/fbGMXxbAYZ https://t.co/NalXqBeInH",
        "RT @milkogonzalez: Análisis de sesgo en medios EEUU https://t.co/enR13qpzX1",
        "RT @MMalaverM: Venezuela tiene más petróleo que Arabia Saudita gracias a la naturaleza y es más pobre que Haití gracias a la izquierda soci…",
        "RT @juanraffalli: No dejan entrar a la ONU para verificar los derechos humanos pero pretenden que venga a observar elecciones chimbas. http…",
        "A Jessie Chacon, el mismo que ofreció solucionar la crisis eléctrica y la magnificó, Maduro lo encarga del proyecto ONUDI para el desarrollo industrial. Ya se pueden imaginar que saldrá de allí.",
        "RT @HenkelGarcia: Niveles que se pueden considerar como normales:\n1) Efectivo en circulación / M2 -&gt; 12%-14%, estamos en 3,85%\n2) Efectivo…",
        "RT @minutaagro: Por diversos factores la superficie bajó a menos de la mitad del área y no alcanzan los 3.000.0000 has. Aunque el sector qu…",
        "RT @DiarioTalCual: LAS IGUANAS SE LAVAN LAS PATAS.  Falla eléctrica del lunes fue por falta de mantenimiento en línea de transmisión Tacoa…",
        "RT @delsasolorzano: #VamosDeFrente https://t.co/lN9GMlkL0B",
        "RT @LuisFlorido: #VamosDeFrente hacia una nueva nación alentados por el concurso de todos y cada uno de los venezolanos, conscientes de que…",
        "RT @LeonardoVera60: Las monedas y billetes en circulación representan hoy sólo el 4% de la liquidez monetaria. Nunca vimos un nivel mas baj…",
        "RT @Bolotinsubero: 🔴¡PELIGROSA ANARQUÍA!🔴\nGobierno pierde control sobre sus subalternos... funcionarios desacatan órdenes superiores y conf…",
        "\"El 20 de febrero estaba planteado el inicio de la “preventa” del Petro mediante su portal web. Hasta ahora, la página sólo ha permitido que los usuarios realicen el registro, pero no puedan comprar la moneda.\" RunRunes...y luego piden confianza!",
        "RT @edoilustrado: Caricatura EDO  #A5AñosDeTuSiembraComandante https://t.co/aZmQVfxoaK",
        "RT @MMalaverM: Imagen de hoy: El Oscar a una película inexistente, Toussaint L, Overture, que Danny Glover nunca llegó a filmar (Pinilla) h…",
        "RT @napoleonbravo: https://t.co/js64iYEOdW",
        "RT @CarlosOAlbornoz: Luego de ser atacados con lacrimógenas y perdigones,  por reusarse a entregar el ilegal % establecido x la alcaldía de…",
        "Mientras las camionetas de la policia desfilan por Caracas con las sirenas encendidas el hampa hace lo que le da la gana!",
        "Exito del SOCIALISMO venezolano: Producción petrolera de Venezuela caerá a niveles de los años 40!",
        "RT @Watcher_Ven: El Chavismo destruyó la empresa Incanal que realizaba el dragado del Río Orinoco con dragas y personal VENEZOLANO, ahora c…",
        "RT @jbotti1: Tanto que les gusta citar a Martí ... https://t.co/DNn7pG324D",
        "RT @antonioriverog: Ni siquiera al Libertador Simón Bolívar le rinden tal homenaje, más allá de la rutina en su efemeride. Degenerada condu…",
        "RT @jbotti1: Más claro, imposible 👇 https://t.co/X6U1M25Fvn",
        "RT @pabloaure: Qué será de la vida de aquellos diputados de Amazonas? No hubo tiempo para repetir esas elecciones pero realizaron las de la…",
        "RT @HugoSantaromita: DRAMÁTICO reportaje de la @BBC sobre la terrible crisis venezolana y la hiperinflación que azota a su pueblo. Hay que…",
        "RT @MaihenH: Para que vean los supuestos objetivos @HenriFalconLara en 1999 cuando prometía un mejor país con la ANC de Hugo Chávez Fría. A…",
        "RT @BMarmoldeLeon: Entonces si el 1% de la población tiene acceso a alimentos y medicinas, no hay crisis humanitaria?",
        "RT @Leonardo_Padron: Maduro dice “vayan a ver la crisis humanitaria en los restaurantes de Las Mercedes. Esa es Venezuela”.  1) Muchos de e…",
        "RT @jbotti1: Chavez y Maduro son responsables de haber desaparecido más de la mitad de las empresas que operaban en 1998... Queda claro qui…",
        "RT @leonline2000: -USA: Space X coloca carro Tesla en el espacio con cohetes reusables.\n-Francia: En pruebas primer Páncreas artificial.\n-I…",
        "RT @HugoSantaromita: Cómo se puede criticar a un venezolano que huye de la crisis para sobrevivir. Eso es una decisión personalísima y nada…",
        "RT @eliaspino: Pobres camarógrafos de VTV, detrás de un idiota a toda hora.",
        "RT @MaihenH: Es bueno recordar que... La hacienda que le expropió Chávez a Franklin Brito hoy no produce nada y se la comió el monte. https…",
        "RT @nm_freddy: La mentira es una política de estado del régimen. Mienten sin parar, siempre, sobre lo que sea. Venezuela se merece tanta me…",
        "RT @JAZMendez64: El ciclo invierno se avecina!\nLas chicharras asì lo confirman.\nSemillas y fertilizantes NO estàn acopiados.\nAutoridades no…",
        "RT @CIEUCAB: Ofrecemos un Simulador de Emprendimiento que brinda a la oportunidad a los jóvenes de vivir el proceso emprendedor y fomentar…",
        "RT @jorgeroig: Por cierto ... ni llovió ,ni trono ni relampagueó y no habrá elecciones el 22 de abril .. no hay que creer todo lo que nos g…",
        "RT @anavillamediana: @CarlosOAlbornoz Definitivamente nos quieren muertos.santo Dios.",
        "RT @HenkelGarcia: Este ha sido el comportamiento del poder de compra del ingreso mínimo mensual durante la gestión chavista. Hoy compra 5,4…",
        "RT @mayearmas: Maduro dice que después del 22 de abril \"quiero dedicarme únicamente y exclusivamente a las grandes tareas de la economía\".…",
        "RT @victoramaya: Ya decía yo que esa iconografía que encabeza el acto de Maduro hoy me lucía conocida... https://t.co/zOr5gQqWta",
        "RT @guarito_21: Henry Falcón se inscribe como candidato presidencial en contra de lo decidido por la MUD a no participar...digo yo y es mi…",
        "RT @JosueOniel: @hombreradikal @dulcemariaPrinc @jaarreaza @ONU_es @antonioguterres @VillegasPoljak @Almagro_OEA2015 @EP_President @StateDe…",
        "RT @CEDICE: Hace 5 años falleció Margaret Thatcher y en su honor recordamos sus sabias reflexiones: \"El socialismo no procede del pueblo. E…",
        "RT @Bolotinsubero: ☘ Por experiencias en \"La Ruta de la Soya\" no hay inconvenientes de iniciar siembras tempranas de soya en Occidente a pa…",
        "RT @asopruat: #Noticias Fedeagro estima que el kilo de papa costará Bs. 600 mil en agosto, https://t.co/xACkxmRTb5",
        "RT @mercadosyaccion: ** DICOM ha adjudicado $6.850.000 en TODO EL AÑO 2018 -&gt; De verdad ..El Gobierno pensara que con esa CIFRA funciona un…",
        "RT @la_patilla: ¿Adiós chocolate? Ahora el gobierno de Maduro también quiere comercializar el cacao  \n https://t.co/8hFT6ZtXfj",
        "El hecho de que 10 de los últimos 11 ministros de Alimentación provengan de la FANB no garantiza que los oficiales tengan comida suficiente en los cuarteles https://t.co/cH8wjGX9lZ",
        "RT @vidaagro: #LoMásLeído “Es tan grande el daño que ha hecho este Gobierno a la #agricultura que hemos retrocedido 40 años”: @WernerGutier…",
        "RT @vidaucab: Desde DIDES queremos invitarte a este nuevo encuentro de Líderes de la U. En esta oportunidad, nos enfocaremos en la acción d…",
        "RT @YonaideSF: Cuando veo que el Ministerio de Salud desaloja de hotel a una madre con su hijo afectado por hidrocefalia como represalia po…",
        "RT @AquilesHopkins: A días del inicio del ciclo de siembra más importante, el ciclo invierno, donde se siembra el maíz para la arepa, los p…",
        "RT @minutaagro: Celso Fantinel: “El ciclo invierno de maíz está afectado sin iniciar. En el occidente del país ya es tiempo de entregar sem…",
        "RT @minutaagro: Celso Fantinel de @Fedeagro  \"En el 2017 se logró sembrar 1.200.000 has entre rubros como el maíz, caña de azúcar, café, ho…",
        "RT @lacatolica: La UCAB lanzó concurso estudiantil de propuestas innovadoras para la ciudad. https://t.co/TDWqyV6OTP https://t.co/eEAUjOU6Iv",
        "RT @manriquehector: No contentos con el despropósito que significa nombrar a Delcy Rodríguez en la directiva del Sistema de Orquestas, ahor…",
        "RT @HenkelGarcia: Hay tres agrupaciones (salud, equipamiento del hogar y bebidas alcohólicas y tabaco) que para marzo ya registran inflacio…",
        "Maduro pasó muy fácilmente de \"llueva, truene o relampaguee iré a la cumbre en Perú\" a \"ir a la cumbre no es mi prioridad\"",
        "RT @Rendivalores: Se ha ido recuperando la Bolsa de Caracas de su caída de la semana pasada. Hoy aumentó 8,4% https://t.co/0I1apMwtJI",
        "RT @PaisDosPuntoCer: Universidades 2.0 lleva perspectivas alineadas en torno a 4 ejes: Transformaciones en el capital: fintech, economías c…",
        "RT @patriayo: todos deben caer! todos! los q han contribuido a q el Pueblo de Venezuela coma de la basura y vea morir de mengua a sus niños…",
        "RT @infocracia: #EducarNoEsDelito Las detenciones arbitrarias de Geraldine y de Gregory, miembros de la Fundación Embajadores Comunitarios…",
        "RT @DolarToday: ¡UNA BURLA! Apenas 5,7 millones de dólares han sido adjudicados en siete subastas Dicom -► https://t.co/oOIcO4Zrh7 https://…"
      ]
    }
  }
}