{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @stydiaftfroy: RETRÁCTATE https://t.co/u5vQkEQXs4",
        "\"Si puedes creer, al que cree todo le es posible\" - Marcos 9:23",
        "RT @JoelOsteen: It doesn’t always happen on our timetable or the way we thought, but I can assure you, God is a faithful God.",
        "La resistencia produce dominio propio.",
        "@MorenoSebas_ :(",
        "Me retracto de mi risa incontenible.",
        "@MorenoSebas_ en serio se murio?",
        "DESGRACIADOS JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAAJJAAJJAAJAJAJAJAJAJAJAJAJAJAJAJAJAJ https://t.co/h1p7knOqBk",
        "A veces cuando sacudes el cajón de los recuerdos, son los recuerdos los que te sacuden a ti.",
        "La mente es el peor enemigo del corazón.",
        "Pasar tiempo con Dios aumenta nuestra paz.",
        "\"Los que sembraron con lágrimas, con regocijo segarán\" - Salmos 126:5",
        "El esperar en Dios es una de las pruebas más difíciles, experimentas su silencio y muchas veces experimentas también soledad. Pero al final, le encuentras sentido a todas y cada una de las cosas que no entendías, todo ayuda para bien. No desconfíes, Dios hará algo grande.",
        "Hay heridas que solo Jesús puede sanar.",
        "Coloca todo en manos de Dios y verás la mano de Dios en todo lo que hagas.",
        "RT @PastorCashLuna: Podríamos pasar dificultad, pero la fe y la obediencia nos garantizan la victoria que Jesús ya obtuvo por nosotros.",
        "Detesto cuando pasa esto, tener un sueño y sentir que fue cierto aún cuando ya estás despierto.",
        "RT @Angelocb98: \"Por una Colombia Humana 💪\"\n\nHasta mí gata lo sabe. https://t.co/xtLjgk3DR1",
        "Votar bien 🤷‍♂️ https://t.co/tcoqNw9ual",
        "RT @SonReflexiones: \"A veces las cosas buenas terminan, solo para que otras mejores puedan empezar.\"",
        "RT @MarcosWitt: Servimos a un Dios que lleva acabo sus más grandes obras cuando nuestras situaciones se vuelven imposibles.",
        "Lo importante es que cuando lo tengas, lo quieras más que cuando luchabas por tenerlo.",
        "@xmtzx__ sí porque superman no existe, dah",
        "RT @earthescope: Underwater dreams | Photography by Nolam Omura https://t.co/6tyYvCLzkh",
        "Ahora sí me hizo reír jajajajajajajajajajajajajajajajajajajaja 😂",
        "@xmtzx__ jajajajajajajajajajajajajajajaajajajajajajajajajajajajajajajajajajajajajajajajajaja por qué es tan boba?",
        "@xmtzx__ jajajajajajajajaja sabe que no me odia",
        "@xmtzx__ todas menos tú",
        "Una mentira pone en duda todas las verdades.",
        "Las peladas con gafas se ven tan lindas:(",
        "Contigo soy real y tú no lo valoras.",
        "Fíjate en un hombre trabajador y con ambiciones, porque los cuadritos en el abdomen no van a pagar el pollito a la brasa.",
        "Algún día encontraremos lo que estamos buscando. O quizás no, quizás encontraremos algo mucho mejor.",
        "La vida es como un tren; se suben personas increíbles, personas con malas intenciones y personas que solo van de pasada; lo triste es que las personas increíbles casi siempre se bajan en la siguiente parada.",
        "El amor que sea completo, o sino que no exista.",
        "Voy tras lo difícil, en lo fácil siempre hay fila.",
        "Para la persona equivocada nunca serás valioso/a, pero para la persona indicada, lo valdrás todo.",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAAJJAAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJ https://t.co/R9LIGkgZ9z",
        "No llegaste en el mejor momento, si digo lo contrario te estaría mintiendo.",
        "Te entregué todo mi amor y no lo quieres devolver.",
        "Ush esa canción es severita :$",
        "Yo no lo dí, yo no lo dí yo lo prestéeeee",
        "Que pregunte como te conquisté y que anote mis truquitos en papel.",
        "@S_tripped que va loca vea whatsapp la úlima vez, lo odio",
        "@S_tripped autotweet",
        "Hay planes, hay dinero, hay tiempo pero no hay novia, mal ahí Daniel.",
        "Me causa un poco de gracia esas parejas que hasta para votar suben una foto jajaja xd",
        "El tiempo de Dios no es lento, es perfecto.",
        "Que cansancio hermano.",
        "RT @berenicesteeth1: Si a usted le gusta tanto hacer parodias y es un crítico cultural de YouTube, que está en contra de la homofobia y dem…",
        "RT @ferchu_finish: rt si hiciste esto de pequeño https://t.co/KPNdBCHvbE",
        "RT @SonReflexiones: Escuchar un “te quiero” de alguien que quieres mucho, entre otras alegrías que te da la vida.",
        "RT @vaneshy_: Rt si tampoco le gustas a nadie.",
        "RT @SonReflexiones: \"No me arrepiento de nada, pero sí me hubiera gustado haber tomado mejores decisiones en algún momento de mi vida.\"",
        "@xmtzx__ Pero suave con eso, mirá que confundes a la gente",
        "@xmtzx__ Te das garra we",
        "Dale tiempo al tiempo, lo que hoy no te valora, mañana te extraña.",
        "Qué día te ví en la calle y bueno, dale suave con esos filtros.",
        "Necesito a alguien que me envíe memes cuando estoy tristongo:(",
        "No vale la pena aferrarte a algo que te hace daño, sólo porque te hace sonreír a veces.",
        "! https://t.co/xzh4Q7WWpQ",
        "RT @Lauraaa_Medina: El amor sale caro cuando lo das sólo tú.",
        "RT @Lauraaa_Medina: Alguien para decirme \"vámonos de viajecito este fin de semana, mi amor\".",
        "RT @Lauraaa_Medina: El problema es que me encariño rápido con las personas:((",
        "RT @Lauraaa_Medina: Si no demuestras tu debilidad, nadie podrá lastimarte.",
        "RT @Lauraaa_Medina: Les gusta hacer pero no que les hagan, que belleza.",
        "RT @Lauraaa_Medina: Hay personas que te hacen más llevadero tu día a día🍃.",
        "La vida es como un restaurante, nadie se va sin pagar.",
        "'Perder' a alguien que no te valoraba, no es perder.",
        "No te conformes con un vaso de agua cuando tienes la fuente delante de ti.",
        "RT @Gonofokiu: Dejaré esto por aquí... https://t.co/ZjFp11FO2i",
        "RT @_Bastard_B: Necesito irme de viaje, respirar nuevos aires, perderme de todo un poco, lo necesito.",
        "Ush a mí jaja:( https://t.co/c33YBNHFlA",
        "RT @SonReflexiones: \"Cuando quieres tanto a alguien, es inevitable no sentir miedo a perderlo.\"",
        "No puedo explicar el gozo y la paz tan incomparables que el amor de Jesús te puede ofrecer, en serio.",
        "RT @SonReflexiones: \"Tengo uno de esos dolores en el alma que por más que intentas ignorarlo te recuerda que ahí está entre suspiros y lágr…",
        "RT @NightLife_Mty: Q.E.P.D 🙏  Se nos fue Avicii, de los mejores DJs que la escena electrónica. 1989-2018 https://t.co/UegIZ93zFh",
        "@_JxnnP desgraciada jajajajajajajajajajajajajajajaja :(",
        "@Mateo__Galvis parce que triste:(",
        "@Mateo__Galvis es mentira",
        "- Aburrirse de esto\n- Estar aquí por desparche https://t.co/kFGMCw9Hwt",
        "Que video volver a ver a una persona de hace mucho tiempo y darse cuenta de que aún hay un sentimiento guardadito.",
        "No se puede complacer a alguien cuando ni esa persona sabe lo que quiere.",
        "RT @estapelada: me cansé de conocer a las mismas personas en diferentes cuerpos.",
        "RT @nc_rats: No me gusta rogarle a la gente que este, neh severo fastidio.",
        "RT @ArielBordonOk: Han pasado 84 años y yo sigo sin tener onda con nadie jajajj literal",
        "Que sea eterno todo aquello que nos haga bien.",
        "Al lado de la persona correcta, es más sencillo llegar a la meta.",
        "RT @Dice_Caballeros: 3 mentiras típicas de un hombre:\n\n1.-\n2.-\n3.-\n\n¿No viste ninguna, verdad? Es porque los hombres no mentimos.",
        "No entendí un punto de un trabajo, tocó ver películas 🤷‍♂️",
        "RT @angelpeerez_: Conmigo tienen que ser muy constantes o sino me aburro.",
        "🇦🇷Fiel\n🇺🇾Fiel\n🇬🇭Fiel\n🇨🇱Fiel\n🇨🇴@dashmize",
        "RT @JoelOsteen: The only power people have over you is the power you give them. They don’t determine your value. They can’t lessen your sel…",
        "RT @CaamiAndreaa_: Yo gracias a Dios no hago cosas que tampoco me gustaría que me hicieran.",
        "RT @SonReflexiones: https://t.co/mjUEqI3tCh",
        "RT @SonReflexiones: \"Busca las pequeñas cosas del día a día que te hacen feliz, rodéate de ellas, y poco a poco ve ampliando tus ambiciones…",
        "JAJAKASJKAJAJAJAJAJAKSAJAKAJAJAJDKAJKAJDSJAJSKAJAJAJAJAJAJAJAJAJAJAJAJAKAJAKSJAKSJAAJAJAJAJAJAJAJAJAJAJSJAKSJAKSJAJAJAJAJSKAJSKAJAJAJAJAJAJAJAAJAJAJAJAJSAJSKAJAJAJAJSAJSKSJAJSJAJAJAJAJAJAJSKAJ https://t.co/CSHWR69gdF",
        "RT @iLordPetrosky: En mi gobierno sabremos si Luis Fonsi se dio por vencido.",
        "RT @iLordPetrosky: En mi gobierno sabremos cuántos pares son tres moscas.",
        "RT @BogotaLogica: Sigan creyendo que los camiones y los buses hacen lo mismo que un tren. https://t.co/H7KaZzNqaX"
      ]
    }
  }
}