{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "‎\"Toda historia tiene un final,pero en la vida cada final es un nuevo comienzo\"",
        "Mientras se este solo no hay distracciones sentimentales que eviten que veamos las cosas desde un punto de vista (cont) http://t.co/fRFGvFfc",
        "Muchos huyen cuando el peso de la verdad cae encima de ellos; prefieren huir antes de aceptar su propia realidad..",
        "Hoy escribo lo que siento para mañana reírme de mis errores.",
        "December..!♥ . El mes tan esperado, y que buen día para empezar mi primer speaking del mes ^^",
        "studying a lot.! no dormiré. La competencia esta a full.  I want to drink a red bull right now..^^ gogogo i can.",
        "Un día comprendí que el silencio dice mas que mil palabras, que tomar una mano no significa atar a un (cont) http://t.co/mbmgipHS",
        "¨Considero necesario para mi salud emocional y mental despellejar a una o dos personas a las que en mi día a (cont) http://t.co/1O4no4K3",
        "RT @ihatequotes: When two people have different values, it's impossible to keep them together. -@WilzKanadi #ihatequotes",
        "RT @ihatequotes: The happiness of your life depends on the quality of your thoughts. - Marcus Aurelius.",
        "RT @ihatequotes: Everyday people share and influence your life. Find the right people and you will be a better person for it.",
        "RT @ihatequotes: Sometimes what you want isn't what you get, but in the end what you get is so much better than what you wanted.",
        "¨llegó el día en que sentí que el alma del escritor era por naturaleza solitaria e incomprendida.¨ Silvia Nuñez del Arco",
        "¨el deber del escritor es usar sus secretos y los de sus amigos para detallar las bajezas de la especie humana, (cont) http://t.co/fPeBbMCQ",
        "http://t.co/u8CdHCon My gym ♥ ahí paso mayormente el tiempo. El único lugar donde me relajo y me olvido de todo..!",
        "RT @ihatequotes: Forgive the heart that hurts you and cherish the heart that loves you. -Mehernosh Kapadia #ihatequotes",
        "http://t.co/ugPtdyqf ♥.♥..!",
        "RT @ihatequotes: #RelationshipTips: Confront the Problem, Not the Person! Do not use harmful words, but only helpful words.",
        "RT @exotica90: Dailymotion - FT Island - Hello Hello [Fanchant Tutorial] http://t.co/lN9rMsc8 via @Dailymotion",
        "I love the way you are It’s who I am don’t have to try hard we always say...say it like it is & the (cont) http://t.co/0OInrHcG",
        "‎I may not show it, but I care about you, alot more than you think.",
        "ya solo falta 1 día...! te extrañare darling...!",
        "#twitter off going to sleep xD",
        "no sabes cuanto necesito hablar contigo u.u",
        "Es increible como una persona te puede cambiar el animo en cuestión de segundos.",
        "Cuando menos te lo esperas BOOM te enamoras, y cuando más feliz te sientes BOOM te desilusionan.",
        "RT @BrunoPinasco: Aqui algunas opciones para el Dia del Cine http://t.co/VEuyHANh",
        "sé mas de lo que tu piensas.",
        "RT @BrunoPinasco: Ya saben este domingo es el día del cine Todas las pelas en TODOS los cines a 4 soles! Y 3D a mitad de precio! Vao al Cine",
        "RT @ihatequotes: Some people don't realize they lost a good thing until they see the next person with it. Then suddenly they want it bac ...",
        "RT @ihatequotes: Being happy is simple, it's all about see imperfect things perfectly. -Ardangerous #ihatequotes",
        "RT @VivaFM: No tiene novio, quiere vacilar noma #lalaala #FiestaPrivadaVIVAFM http://t.co/kNWrLfxt",
        "RT @EzioOliva: Que bueeen acustico el de hoy en Plaza Lima Norte!! gracias por su energia mi gente!!",
        "‎.....Si te vi, no te conocí..... XD!",
        "I can't get you out of my mind...! Why??",
        "No te compares con nadie, ten la cabeza bien alta y recuerda, no eres ni mejor ni peor; simplemente eres TU y eso nadie lo puede superar! xD",
        "Dejar ir no significa darse por vencido, sino aceptar que hay cosas que no pueden ser.",
        "RT @ihatequotes: Sometimes, it's not love. Sometimes, it's just a sudden feeling and you just over-reacted. #ihatequotes",
        "JUEVES 17' Amanecer 12:01pm no importa la hora ahí estaré :$\njunto con @johelilee mi sis. Esperando con ansias el estreno x)",
        "Estoy triste mi mejor amiga vuelve a los EE.UU en ocho días. si que la voy a extrañar mucho :(, aunque la (cont) http://t.co/ZCzJnraa",
        "alistandome para ir al ICPNA  omg..! creo que me estoy haciendo tarde :S #twitteroff",
        "http://t.co/3IDOLj8k - i don´t know who you are but i´m, i´m with you..!",
        "You were my sun ♩ you were my earth ♪ but you didn't know all the ways I loved you, no ♬ The damage is done ♩ so I guess I'll b leavng ♩ ♪",
        "¨A seguir subiendo y bajando olas, que de eso se trata la vida, de tomar riesgos, de equivocarse, de volver a (cont) http://t.co/W6a0fcfu",
        "Aprende de la luna, que aunque esté sola, no deja de brillar.",
        "Alistándome para ir al trabajo, en la tarde hacer compras en la calle capón con mi sis y mi prima, finalmente al gym, Que día me espera.",
        "@jali bell lo admito hiciste despertar mi lado otaku. volviendo a ver .# sakura card captor uno de mis animes preferidos ^-^",
        "‎\"existirán siempre los que hablen mal de ti, como si te conocieran de pies a cabeza. No te preocupes, tu (cont) http://t.co/tenpv6Wo",
        "Ver a  @johelilee  dar clases de coreano en mi casa es realmente fascinante. Sacando provecho jeje ^-^",
        "Amo ser un sueño de una noche de verano ♥",
        "Quiero ir al club...! sol, playa y arena que mas... xD Me voy al sur...! ^^\nhttp://t.co/8xZUhLCg",
        "Dándome cuenta de que este 2011 ya termino y que las cosas que hice nunca van a volver a repetirse y que (cont) http://t.co/I33n7dui",
        "“No tienes que ser mejor que todos los demás. Tienes que ser mejor de lo que nunca pensaste que podrías ser”. Ken Venturi",
        "Soy feliz porque mi felicidad no depende de alguien más, sino de mi. :)",
        "Todo el mundo de novios, menos yo, al parecer soy la única persona inteligente. xP",
        "‎\"Dentro de todos existe alguna virtud que nos hace ser mejores.... algún defecto que nos hace mas (cont) http://t.co/Ut2BJ4QO",
        "so happy..!  i passed my course yupii..! going to the gym to relax..! ^-^",
        "so tired...! Hoy no duermo. u.u Mañana examen... :s a estudiar...!",
        "omg..!  Solo me concentro en mi proyecto, mi examen final, y mi oral.  Yo puedo..!:)",
        "Aunque sea difícil de entender y de creer; todo absolutamente todo, tiene un lado positivo.",
        "Lucha por lo que quieres, valora lo que posees, conserva lo que tienes, olvida lo que te duele y disfruta con quien te quiere. xP",
        "Hoy me toca envenenar a mi familia..! jojojo  :) Pensando que cocinar ¿? @johelilee te escapaste jum...! sola en casita xD",
        "¨Desconfía. Mira la cara de las personas. Mide el peligro. La envidia existe, los traidores también.¨ Silvia Nuñez del Arco",
        "¨Aprende a estar en silencio. Es otra forma de comunicación. Interpreta los actos de la persona que está a tu (cont) http://t.co/0FSrK85j",
        "‎\"Love should be shown through actions that are sincere, not through empty words\"",
        "Mi frase del día...!\n\n~No somos tan buenos como parecemos, ni tan malos como nos piensan.\nNunca vamos a ser lo (cont) http://t.co/IqODAGQd",
        "One of the worst things that can happen to a person is to be forgotten by someone they will never forget.",
        "RT @joroas_fic: @Chio_Be My future wife :)",
        "RT @joroas_fic: @Chio_Be Soy feliz contigo. My love.",
        "@joroas_fic look!! Mi #cat narito con su ropita hecha por su #Mama #me. #cute #love :-) &lt;3 http://t.co/LD6layuLQc",
        "Ponerse a #bailar sola frente al espejo en su habitacion. &lt;3",
        "Que hermoso!!!&lt;3 http://t.co/r4d2jHovVT\"",
        "\"Pasar por ese lugar, y acordarte de ese día.\"",
        "RT @ihatequotes: Life is too short to worry about what others say or think about you. Have fun and give them something to talk about.",
        "#aburrida en oftalmologia esperando a ser llamada.",
        "RT @ihatequotes: The key to a happier and positive life is by surrounding yourself with those who appreciate you, love you, and make you fe…",
        "RT @ihatequotes: When you feel lost and don't know which way to go, pray and ask God to guide you. -@WilzKanadi",
        "#Congreso como si no hubieran cosas mas importantes por hacer. Sarta de Vagos y figuretis. @elcomercio",
        "RT @joroas_fic: A pocos dias de cumplir un año más de vida. Será un día inolvidable. @Chio_Be",
        "RT @FrasesEinstein: \"La palabra progreso no tiene ningún sentido mientras haya niños infelices.\" #FrasesEinstein",
        "AMEN - FIN DEL TIEMPO (letra): http://t.co/6PIS3vQS9E via @youtube",
        "—¿Qué tiene esa botella?  —Agua señor policía.  —Pero, esto es vino.  —Alabado sea el Señor y sus milagros! \n\nbuena!!! xD",
        "RT @joroas_fic: @Chio_Be Chikita My Love",
        "Happy birthday sis!!!! love ya!!! &lt;3 @johelilee",
        "it hurts but i never show, this pain you'll never know.\nEminem - Drop the World",
        "buenos días..! q rico es levantarse sin el sonido del despertador. ^^ En camita con la pc, viendo mi novela favorita. i lov vacations.",
        "Al fin viernes..!  adiós estrés... a disfrutar el fin de semana.",
        "http://t.co/y8y5kMX2 a beautiful sky in pisco. sunset ^^",
        "http://t.co/l1qO1PBm En el metro ¨ estación la cultura¨",
        "http://t.co/pyJUljRs japanese spa ^^",
        "http://t.co/LNpArvwL  a breathtaking place. Larcomar de noche. ^^",
        "Relaxing...! En casita. Disfrutando el fin de semana...!",
        "So happy...! billetera cargada :), mañana viajecito con mis sis... mom allá vamos.. prohibido divertirse sin tus hijas ^^ love u omma ♥",
        "played the song 'COMO EL ARROYO' by patricia bermudez on @myspace http://t.co/5wEUe69e",
        "played the song 'PLAN B' by patricia bermudez on @myspace http://t.co/mXSSDWsJ",
        "played the song 'Puntos Suspensivos' by patricia bermudez on @myspace http://t.co/dMazRkch",
        "RT @ihatequotes: The best feeling in the world is knowing that someone loves you, misses you, & will always fight for you. -@AmandaAdriani",
        "Descansando. Hoy no trabajo. En la tarde clases, al menos tendré tiempo en la mañana para actualizarme un poco. xD",
        "i love a rainy night ♥",
        "Cada vez que llueva pensare en ti. ♥ ¨Pensando en ti¨"
      ]
    }
  }
}