{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BarbieHarp: No hay nada más peligroso que ser feliz delante de una envidiosa.",
        "RT @CangrejoPerez: La vida no se trata de ir por ahí intentando darle un sentido a todo, hay cosas que simplemente ocurren y ya está. Quebr…",
        "@camireyes2112 Igualitico.",
        "Cerrar ciclos es indispendable, amigos.",
        "Y pues porfin pude decirle adiós a ese amor platónico de muchos años de mi vida y pensar: Qué gonorrea.",
        "RT @BarbieHarp: A veces, buscamos lo que todavía no estamos preparados para encontrar.",
        "RT @CIarkkkk: Me convertí en lo que siempre odié, una persona que no se toma el tiempo de escribir bien en los chats y envía las palabras c…",
        "#NuevaFotoDePerfil https://t.co/Htf1fAID4I",
        "Qué ganas de unas politas piloteadas con música de Diomedes Díaz.",
        "RT @SolteraDeBotas: El mundo es de la gente valiente, la que con todo y miedo sigue adelante",
        "RT @BleuMinette: Nadie que sea grande de verdad necesita llamar la atención ni figurar todo el tiempo. Cuando alguien es realmente brillant…",
        "RT @SolteraDeBotas: #DiaInternacionalDelTrabajo hacer lo que amas y que te paguen por ello",
        "RT @SoyMauroMerchan: Buenas cosas le llegan al que sabe esperar",
        "RT @LAAZCARATE: No sé qué va a pasar cuando te vea pero sí cuando te toque.",
        "Aunque digan que soy un bandolero donde voy, le doy gracias a Dios, por hoy estar donde estoy. 🎵🎶",
        "RT @CangrejoPerez: Viajar es uno de esos placeres que todos los seres humanos deberían experimentar constantemente, cuando viajas creces co…",
        "RT @_ELBRAYAN_: Que paila esa gente que está y no está. Habla contigo y de repente te deja de hablar así como si nada, luego vuelve y te de…",
        "Más pecosa que nunca. 😊",
        "RT @CangrejoPerez: La vida sería mucho más fácil si cada persona se ocupara primero de resolver sus problemas antes de ponerse a juzgar a l…",
        "RT @llanepiso21: Vivir sin pretensiones, ya todo está destinado para que dejes huella en este mundo",
        "RT @SolteraDeBotas: Cuando el cuerpo les pida descanso, háganle caso, y si la mente les pide descanso, háganle más caso todavía.",
        "RT @ciruelle: Personas que habitualmente saludan y se despiden con abrazos largos, no se acaben.",
        "RT @IamLiberado: Me prometo luchar por mis sueños.",
        "Gracias Dios por todo lo que me estás permitiendo vivir. 😍❤🙏",
        "😊❤ https://t.co/H3G2U9llMf",
        "😊😊😊❤❤❤ https://t.co/0Z720EtGTc",
        "RT @Fulania: La ropa interior tiene moñitos para recordar que lo que cubre es un regalo.",
        "Por qué será que cuando no almuerzo con una porción de arroz, siento que quedé con hambre??? 🐷🐷🐷🐷🐷🐷😣😣😣",
        "RT @Tuitere_sinjeta: Todo en la vida sucede acorde a nuestro tiempo sin tener en cuenta nuestra edad, la vida tiene su propio reloj. ¡Sea p…",
        "RT @SolteraDeBotas: Mi vida me pertenece y no vengo a cumplir las expectativas de nadie",
        "RT @CangrejoPerez: Estoy completamente seguro de que cada quien labra su propio destino, nadie nació predispuesto a sufrir ni predispuesto…",
        "@casuarez1403 Jajajaj me voy mañanis ❤ gracias perrito lindoooo. Te ami! 💙💙💙💙",
        "RT @Carito_Garcia1: Y pues qué rico cuando le logran mover a uno el piso. 😍",
        "@casuarez1403 Ud a MI no me trajo nada la vez pasada 💔💔💔💔 pero aún así, si le voy a traer algo, perrito. 💙",
        "RT @DrLadilla: Dedíquenle tiempo a sus padres. Estamos tan ocupados creciendo, que a veces olvidamos que también ellos están envejeciendo.",
        "RT @SolteraDeBotas: Que la pasión por lo que haces te vuelva valiente, que con miedo y todo sigas con tus proyectos…",
        "RT @Culturizando: Desde su partida, el rock nunca fue lo mismo... #FreddieMercury 👑 ha sido una gran inspiración para muchos y ahora es el…",
        "RT @IvanMarinSoyYo: ¿Ya terminaron de odiar al prójimo por votar de manera diferente a ustedes? Recuerden que gane quien gane seguiremos si…",
        "RT @IvanMarinSoyYo: Muy positivo para Colombia que se haya vencido el abstencionismo, felicitaciones a todos los que votaron por participar…",
        "RT @2000dePan: ¿Qué tienen en la cabeza la gente que piensa anular el voto en segunda vuelta?\nPregunto, no es insulto.",
        "Yo voté por Fajardo. Pero entonces en 2da vuelta: No me gusta Duque. NO quiero que gane Petro y si voto en blanco es regalar mi voto para el que gane, pero no hay que unirnos al abstencionismo. Entonces?",
        "RT @sergio_fajardo: Por años nos quejamos de la política. ¡Mañana es el día de cambiar eso! No dejemos que los demás decidan por nosotros l…",
        "RT @_ELBRAYAN_: Un día eres joven y al otro te levantas asustado, con ansiedad por las elecciones, con miedo de cómo votaremos los colombia…",
        "RT @LAAZCARATE: Si tanto me acuerdo es porque quiero que vuelva a pasar.",
        "RT @SolteraDeBotas: A veces es bueno salirse del camino, perderse es una forma de saber quién eres y de lo que eres capaz",
        "RT @EpicosTweets: ¿Estamos todos conscientes que solo faltan 20 días para que comience el mundial? Ya estoy gritando: «ARBITRO HIJUEPUTA» «…",
        "@casuarez1403 Por los siglos de los siglos. Amén.",
        "Hola ❤❤❤ #FelizViernes https://t.co/x7eyUcvlrS",
        "RT @CangrejoPerez: A veces es mejor dejar que las personas hablen, que digan lo que se les antoje, tú sigue adelante. De seguro no estarían…",
        "RT @BarbieHarp: Que ganas de estar haciendo Check-In en algun aeropuerto con destino a donde sea.",
        "@camireyes2112 I want see u and talk with u!!! 💙",
        "@camireyes2112 I cant resist!!!! Jajajaja 😭",
        "Por qué siempre regresas?",
        "@camireyes2112 Son un imán!!!!",
        "Tu me dices y yo te busco de una.. 🎶🎵🎶❤",
        "Qué man tan cri criminal. 😍😍😍",
        "RT @Tuitere_sinjeta: Llegar a la casa y boliarse de jeta en su cama es una sensación  liberadora",
        "Y esos ex que ya tienen novia pero lo siguen buscando a uno qué o qué???",
        "@casuarez1403 Además tu eres otro nivel bebé. 💖",
        "@casuarez1403 A ti TE AMIIIII for ever. ❤❤❤🐶💙",
        "@casuarez1403 Ud no estaba en parcial? Jajaj ❤.\nFalta de un man bien chimbita. Ahora hay mucho bobazo.",
        "@yoresongo No puedo?",
        "Marica, creo que voy a estar sola toda mi vida. Manes qué??",
        "RT @Fergicienta: ¿No tienen suficiente con sus vidas miserables para andar pendiente de la de otros?",
        "RT @CarloJamparo: Un día eres joven y al otro día tienes que escoger si enfiestarte un viernes o un sábado porque ya no aguantas los dos dí…",
        "RT @Tuitere_sinjeta: Uno nunca se puede arrepentir de la plata que se gasta comiendo sabroso.",
        "RT @SolteraDeBotas: Reinventarse es un acto de amor propio y cada cierto tiempo debemos hacerlo",
        "❤ #BuenosDías para todos menos para los que no trabajan los sábados. 😶😋😊😗",
        "@camireyes2112 Disculpeee. Jajajajja",
        "RT @SolteraDeBotas: Que el sol siga brillando y no me refiero solo al clima 🔆🔆",
        "RT @DrLadilla: En algún momento de la conversación alguien tiene que dejar en visto a alguien ¿qué esperaban? ¿un maratón de chat de 24 hor…",
        "Hay días en los que quieres escuchar todas las canciones viejitas de Shakira y nada más.",
        "@camireyes2112 Bebé lindoooo, acabo parciales y soy toda tuya. Jajaja ❤❤❤😘😘😘",
        "Más gente frentera y menos hipócritas, por favor.",
        "@Tuitere_sinjeta Algunas veces el asunto está tan denso, que es mejor irse a dormir y al otro día hablar cuando ambos estén más calmados. O en su defecto, solucionar temporalmente con un mañanero.",
        "RT @Tuitere_sinjeta: Estar bajoneados a veces también es parte de la vida y está bien",
        "RT @SteevenOrozco: Yo puedo estar muy tragado y todo, pero si no me demuestra interés, hasta luego.",
        "RT @LAAZCARATE: Uno no elige la vida que quiere pero sí cómo disfrutarla.",
        "RT @manuelmedrano: Soy fan de la gente buena y amable",
        "RT @SolteraDeBotas: Si no cierras capítulos viejos, no podrás escribir nuevas historias",
        "Y por qué no cruzamos miradas o sonrisas? 🙄🌹😘💖💎🍀 #FelizMiércoles https://t.co/Tb3Eu8sAMp",
        "RT @EpicosTweets: Mi fantasía sexual es despertar en Junio con el semestre ganado y viendo el mundial sin ningún tipo de preocupación.",
        "Asi como cuando hay tremendo aguacero y dejas la sombrilla en el trabajo. 😐😣😭",
        "❤ #FelizNoche 😘 https://t.co/EQyGl3T3ZG",
        "RT @CarloJamparo: Día de las madres:\n\n—Flores.\n—Cena.\n—Regalos.\n—Mariachi.\n\nDía del padre:\n\n—Un asado... Y la carne la tiene que asar el pa…",
        "@casuarez1403 En dóndeeeee? No hable popis. Mas bien cuándo nos vemos bebé? ❤💙 i miss u!!!!!! Ese cochino olvido no se vale 😓",
        "Que alguien me explique por qué @casuarez1403 me tiene en el más cochino olvido. 💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔💔",
        "Hoy soy más migraña, mucho más migraña que persona. 😭",
        "Por qué sueño tanto contigo?",
        "Que se me baje 30 veces el estrato, no me importa. Amoooo Tostao, amo su capuccino. Todos los días me tomo uno y qué.",
        "RT @RedMasNoticias: #Exclusivo | Candidato al Concejo de Bogotá, investigado por presunto abuso sexual a menor de edad. Por @RedMasTv\nhttps…",
        "RT @SolteraDeBotas: Quédate con quien puedas ser tu misma, cuando finges algo que no eres, cargas pesos innecesarios  y te vuelves infeliz",
        "RT @Tuitere_sinjeta: Por si me stalkeas... Yo a ti no",
        "RT @CangrejoPerez: Llegar tarde a una cita\n\n5 minutos: OK, pero no se justifica\n10 minutos: Descaro\n15 minutos: Mega descaro\n30 minutos: No…",
        "Nostalgia?",
        "RT @BarbieHarp: La paz mental es taaaaaan importante.",
        "RT @manuelmedrano: Un día te van a dedicar todas las canciones que escuchas",
        "@casuarez1403 Cuál vistooooooo??? No hable popis ❤️❤️❤️❤️❤️",
        "@casuarez1403 Im fine!!! Jajajaj 😜",
        "RT @Tuitere_sinjeta: Cuesta dejar ir... Pero así es la vida"
      ]
    }
  }
}