{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JavierEnBogota: El presidente de Twitter y la Primera Dama. https://t.co/YNafayYuAw",
        "@ADJusticia 👍👍👍",
        "@amparitoccc 😍",
        "Y tú qué camino escoges?\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/kobn5ctm62",
        "La unción es para ser usada con otros...de nada sirve tener dones y unción si permanecen dormidos e inutilizados por negligencia!\nUSA EL PODER QUE DIOS TE DA... LA UNCIÓN HA SIDO… https://t.co/AynUqy0BYi",
        "Es así de simple... Y creyendo el Espíritu Santo respalda y se mueve con unción y poder!\nNO ES UNO QUIEN HACE ALGO, ES EL ESPÍRITU DE DIOS QUIEN HACE LA OBRA...\nAMÉN Y AMÉN !\nEVANGELISTA… https://t.co/66c4z4nVOl",
        "Bendita Israel entre los pueblos de la tierra...pueblo escogido por Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/F9dKYWFkqK",
        "...sobran las explicaciones!\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/oST74DDQVN",
        "Por qué recordar el pasado cuando Cristo mismo ya lo olvidó y perdonó?\nEL ÚNICO QUE TE SEÑALA Y CONDENA ES satanás JEHOVÁ HIZO TODO NUEVO EN TI...\n18. «Olviden las cosas de antaño; ya no… https://t.co/GY9MBb6dBE",
        "Felices sueños...\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/zHtIJskBNQ",
        "15. Más bien, debieran decir: «Si el Señor quiere, viviremos y haremos esto o aquello.»\n16. Pero ahora se jactan en sus fanfarronerías. Toda esta jactancia es mala.\n17. Así que comete… https://t.co/z3FuZAy0Du",
        "18. Oren en el Espíritu en todo momento, con peticiones y ruegos. Manténganse alerta y perseveren en oración por todos los santos.\n(Efesios, 6)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/XreUQT9uSo",
        "Poco importa lo que piense el mundo... El concepto de Dios es el que debe primar!\nHAS LA VOLUNTAD DE DIOS Y TODO SERÁ HECHO A TU FAVOR!\n27. Y Dios, que examina los corazones, sabe cuál es… https://t.co/55zd5XPe0K",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/cK3FbPDDcJ",
        "Bendita seas entre las Naciones de la tierra ISRAEL!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/aIcTAgBevQ",
        "22. No les tengas miedo, que el Señor tu Dios pelea por ti.”\n(Deuteronomio, 3)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/hc4WAOpJhF",
        "Si tu motivación es otra diferente, ti corazón está mal y debes replantear tu relación con Jesús!\nCRISTIANISMO ES SERVICIO Y AMOR POR LAS ALMAS...\n35. Entonces Jesús se sentó, llamó a los… https://t.co/ajg58q87Ju",
        "RT @avivamiento: Hoy 04 de julio, día nacional de la libertad religiosa y de cultos en Colombia 🇨🇴#soysectorreligioso #reconciliate #reconc…",
        "RT @ghitis: Si el contratista fuera cualquier otro, le hubieran aplicado la ley… como es el ex-honesto Mockus, la ley no se aplica. https:/…",
        "Dios no mira las circunstancias, él mira es el corazón...y si dijo que te bendeciria; lo hará! \n23. —¿Acaso el poder del Señor es limitado? ¡Pues ahora verás si te cumplo o no mi… https://t.co/yabbjXV78V",
        "19. ¡Voy a hacer algo nuevo! Ya está sucediendo, ¿no se dan cuenta? Estoy abriendo un camino en el desierto, y ríos en lugares desolados.\n(Isaías, 43)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/Os2pswLmNm",
        "Te atreves a decir que Dios se olvidó de ti...y no te das cuenta que te permitió ver el sol un día más?\nPara muchos ayer fue su último día y la mayoría partieron inconversos y sin la… https://t.co/BBm5ZnOZQt",
        "RT @Carolicek: Me preocupa mucho la salud mental de @PetroGustavo y lo digo en serio.\n\nFácilmente puede estar plantando semillas para provo…",
        "RT @criticolombia: Yo le pido a los grandes abogados de colombia instaurar una demanda colectiva por las calumnias de Petro el generador de…",
        "RT @PieRatio: After watching England-Colombia, I can confidently claim that the United States will have no further contribution to this Wor…",
        "RT @Carolicek: Masacre antes paz: culpa de Uribe\nMasacre durante paz: culpa de Uribe\nMasacre después paz: culpa de Duque\n\nSon unos genios p…",
        "RT @mamertoxdoquier: ¿Ud. votó por Duque el pasado 17 de junio? Le tengo una noticia entonces: según Gustavo Petro, usted es un paramilitar…",
        "RT @GolCaracol: Los errores del árbitro Mark Geiger en el partido de Colombia vs. Inglaterra https://t.co/LMNZ2etUXn\n\n#Rusia2018 https://t.…",
        "https://t.co/0nafRTpt6b",
        "RT @Yohana_Ib: Hay gente esquizofrénica, paranoica, psicópata, psicótica y Gustavo Petro.",
        "Gracias selección Colombia! Hasta siempre... 😁",
        "RT @HassNassar: Fue Gaitan, Álvaro Gómez, Galán y Moises y ahora se comparará con AMLO. Un caso realmente psiquiátrico, porque al final es…",
        "RT @ErikaFontalvo: Saludos Twitteros! Dichosos los que crean sin haber visto, nos dice hoy Jesús. Así que pregúntate, ¿cómo está tu fe? Rec…",
        "BIENVENIDO MES DE JULIO!\nQue el Señor te bendiga en este hermoso mes...sea Dios mismo guiando tus caminos y pasos durante este mes!\n24. »“El Señor te bendiga y te guarde;\n25. el Señor te… https://t.co/9tCnFt42n4",
        "RT @CARLOSFMEJIA: Me enviaron una serie de trinos de @petrogustavo,que prefiero no publicar, solo decir que lo evidencian como un hombre mu…",
        "RT @ghitis: -Samper apoya la consulta anticorrupción.\n-Jajajajajajajaja jajajajajajajajajajajajajajajaja jajajajajajajajajajajajajajajaja j…",
        "RT @ErikaFontalvo: Saludos Twitteros! Bendigo al Señor en todo momento, su alabanza está siempre en mi boca; mi alma se gloría en el Señor:…",
        "RT @777_Novia: Aquel que no ama a Dios, es incapaz de amarte.",
        "RT @Setulus1: Me canse que Lopez y Lozano utilice el matoneo mediático basado en mentiras para alcanzar sus objetivos; ofendido que nos tra…",
        "RT @ccarlingas: #MuyGrave que se inste con asesinar a una persona a través de redes sociales; @AlvaroUribeVel ha sido el mejor presidente d…",
        "RT @Setulus1: Como les parece que la Sen.@AngelicaLozanoC trata de deshonesto y corrupto a nuestro gran jugador Falcao.\nPara esta señora lo…",
        "RT @drcata: Hay que darle las gracias a personajes como @GustavoBolivar por la barrabasada que dijo el periodista holandés. \nLas narconovel…",
        "RT @paressa16: Petros y Petras deseaban que Hidroituango fracasara, pero no se les dio (Dios es grande) y la lucha de varios valientes homb…",
        "Es necesario desierto para que haya tierra prometida...\nANTE LAS DIFICULTADES AGRADECE NO TE QUEJES, ELLAS HACEN PARTE DEL PROPÓSITO DEL PROPÓSITO DE DIOS EN TÚ VIDA!\nAMÉN Y AMÉN… https://t.co/tuF6RgP20b",
        "Para tener en cuenta y poner en práctica!\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/EdzB8lwF0K",
        "Nada de lo que has sembrado y hecho para la obra de Dios ha sido en vano... En su debido tiempo rendirá sus frutos y recompensas!\nESPERA EN LAS PROMESAS DEL SEÑOR, SI EL LO DIJO...LO… https://t.co/j43Ne2r8sE",
        "Mi familia y yo le serviremos a Jehová!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/e45D6T9Xd0",
        "Deja de darte excusas a ti mismo y a Dios para no servir... El único que se engaña eres tú mismo porque Dios todo lo ve y no puede ser engañado!\nDIOS NO SE EQUIVOCÓ CONTIGO, FUE EL QUIEN… https://t.co/twnVBkFGnt",
        "19. ¡Voy a hacer algo nuevo! Ya está sucediendo, ¿no se dan cuenta? Estoy abriendo un camino en el desierto, y ríos en lugares desolados.\n(Isaías, 43)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/Vty9tEE26k",
        "2. Mi ayuda proviene del Señor , creador del cielo y de la tierra.\n(Salmos, 121)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/g6fIsHiTUi",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/1I1tHcK6IU",
        "RT @HassNassar: Conclusión del día: esta foto es mucho más que la alegría que sentimos millones de personas por un ser humano excepcional.…",
        "RT @FALCAO: Jesús le dijo: —¿No te dije que si creías ibas a ver la grandeza de Dios? /// Jesus responded, Didn’t I tell you that you would…",
        "RT @japzdsbp159: Lapersona correcta para tu vida te enseña a amar a Dios",
        "Si señor... Hoy hay emocionantes partidos en el mundial! Pero esa no es una excusa para no asistir al culto... \nPRIMERO ESTÁ DIOS, POR ENCIMA DE CUALQUIER PASIÓN!\n33. Más bien, busquen… https://t.co/JtZmz6ynTq",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/gBvAWrZ6Ty",
        "Para la reflexión...\nDios bendiga a esos Ángeles de carne y hueso!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/fM2DD9A3E9",
        "8. «Porque mis pensamientos no son los de ustedes, ni sus caminos son los míos —afirma el Señor —.\n9. Mis caminos y mis pensamientos son más altos que los de ustedes; ¡más altos que los… https://t.co/KGTqR602lq",
        "Que sería del hombre si Dios?\n5. El que estaba sentado en el trono dijo: «¡Yo hago nuevas todas las cosas!» Y añadió: «Escribe, porque estas palabras son verdaderas y dignas de… https://t.co/QMSKIheVYA",
        "4. El dios de este mundo ha cegado la mente de estos incrédulos, para que no vean la luz del glorioso evangelio de Cristo, el cual es la imagen de Dios.\n(2 Corintios, 4)\nESTE MUNDO… https://t.co/nKeMrDnqIc",
        "Si no has visto aún tu milagro, es porque no le has entregado aún a Dios lo que con insistencia te ha estado pidiendo...\nPARA VER LA MANO DE DIOS OBRAR EN TÚ VIDA, LO PRIMERO QUE DEBES ES… https://t.co/MhFP4PIOwr",
        "20. Así que por sus frutos los conocerán.\n21. »No todo el que me dice: “Señor, Señor”, entrará en el reino de los cielos, sino sólo el que hace la voluntad de mi Padre que está en el… https://t.co/JyGdb5zy7h",
        "RT @Yohana_Ib: Santos dice que no será un expresidente como Uribe porque ya tiene contrato con HiCue Speakers para dar conferencias de 100…",
        "9. pero él me dijo: «Te basta con mi gracia, pues mi poder se perfecciona en la debilidad.» Por lo tanto, gustosamente haré más bien alarde de mis debilidades, para que permanezca sobre mí… https://t.co/3FVjSO8jXA",
        "Ya mi esposita en Moscú después de casi 20 horas de escalas, abordajes, esperas, transbordos etc\nQUE GRAN BENDICIÓN... \nGRACIAS SEÑOR POR TU INMENSO AMOR Y MISERICORDIA, LA GLORIA A TI TE… https://t.co/fwGziQfVjN",
        "EVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/8VxxKLCqu9",
        "@ErikaFontalvo AMÉN por ese abrazo de oso y tus bendiciones y buenos deseos para con nosotros los papás! Dios te multiplique al doble...",
        "@amparitoccc @IngeMarca Y que hermosa sonrisa 😍",
        "RT @_El_Patriota: Los colombianos no han podido medir la magnitud de lo que se ganó en las pasadas elecciones a la presidencia.\nEstuvimos a…",
        "RT @Yohana_Ib: Una personalidad verdulera, es lo último que Bogotá necesita en la alcaldía. Dios nos libre de Claudia López ocupando este c…",
        "RT @AlegreBengali: La verdad es que yo no veo diferencia alguna entre Claudia López y Gustavo Petro. Saben que su única oportunidad polític…",
        "RT @juanjo311: Un pendejo de Avianca, mete trago a un estadio y lo crucifican. Un traqueto trata de meter 10 toneladas de coca a EEUU y sal…",
        "4. Tengan todos en alta estima el matrimonio y… https://t.co/AbjbMaCaBo",
        "satanás es todo un profesional en lo que hace, y nunca se olvida de hacer su labor de destrucción si es que le das oportunidad!\nÉL LO QUE NO QUIERE ES QUE TÚ DESARROLLES LA ENCOMIENDA DE… https://t.co/VTCYbGSu2P",
        "20. ¡Ay de los que llaman a lo malo bueno y a lo bueno malo, que tienen las tinieblas por luz y la luz por tinieblas, que tienen lo amargo por dulce y lo dulce por amargo!\n21. ¡Ay de los… https://t.co/gdJ17jrskI",
        "RT @el_archivista: El Uribismo que ganó el Plebiscito armado con un megáfono, que tiene la bancada más nutrida en el congreso y que ganó la…",
        "RT @Jeskaze: En Colombia se relaciona los caballos con narcos, las Toyotas con narcos, las casas grandes con narcos, las mujeres bellas con…",
        "14. Busquen la paz con todos, y la santidad, sin la cual nadie verá al Señor.\n(Hebreos, 12)\n19. Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del… https://t.co/QV9zSmvaaX",
        "14. Busquen la paz con todos, y la santidad, sin la cual nadie verá al Señor.\n(Hebreos, 12)\n19. Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del… https://t.co/LPgQLXJomR",
        "La Gloria sea para el Señor!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/CV3L0tufCh",
        "RT @MamertoNada: Así son los socialistas...\nGran ejemplo de @JuanManSantos para el mundo...\nDelincuentes premiados...! https://t.co/Tlos57E…",
        "RT @sofict1: Ósea que el testigo estrella contra @AlvaroUribeVel tiene 30 años, y está dando detalles de situaciones que dice conocer y que…",
        "No somos nosotros quienes hacemos algo...es Dios quien hace todo!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/yXBRXUqrFb",
        "10. »El que es honrado en lo poco, también lo será en lo mucho; y el que no es íntegro en lo poco, tampoco lo será en lo mucho.\n(Lucas, 16)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/ZtyTKSVIja",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/nzxUS9krLm",
        "SIN COMENTARIOS... 😨😨😨\n23. Entonces, si alguien les dice a ustedes: “¡Miren, aquí está el Cristo!” o “¡Allí está!”, no lo crean.\n24. Porque surgirán falsos Cristos y falsos profetas que… https://t.co/zw9ivn5xhN",
        "12. De hecho, aunque el cuerpo es uno solo, tiene muchos miembros, y todos los miembros, no obstante ser muchos, forman un solo cuerpo. Así sucede con Cristo.\n13. Todos fuimos bautizados… https://t.co/A7Zqw4j0N4",
        "A PESAR DE QUE LAS CIRCUNSTANCIAS SE MUESTREN ADVERSAS, YO MANTENDRÉ MI FRENTE EN ALTO PORQUE JESÚS ME SOSTIENE!\n2. Fijemos la mirada en Jesús, el iniciador y perfeccionador de nuestra… https://t.co/lHn9TTVvh8",
        "RT @sofict1: Empezó la campaña para derogar tres puntos en los acuerdos entre santos y las Farc. \n-No participación política \n-Jep\n-Los acu…",
        "RT @JOSEOBDULIO: #DespedirASantosConCacerolas\nInvito a los colombianos a que despidamos al infame con un cacerolazo ruidoso e inolvidable\n¡…",
        "RT @Misiafaustina: En qué país viven los que escriben que Santos deja al país mejor de lo que estaba? 29 frentes activos de las Farc, 209.0…",
        "RT @Soy_Uribista: Que la CSJ recuerde que ningún frente paramilitar llevaba el nombre de Alberto Uribe Sierra, en cambio el frente 42 de la…",
        "RT @HassNassar: Poner en jaque a Uribe es fundamental en el ajedrez de un proceso de paz que no cuajó, con una JEP inoperante, necesitando…",
        "Yo lo creo en el poderoso nombre de Jesús!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/7CeYww61A6",
        "Gloria a Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/o1eld7WqQw",
        "12. «Ahora bien —afirma el Señor —, vuélvanse a mí de todo corazón, con ayuno, llantos y lamentos.»\n13. Rásguense el corazón y no las vestiduras. Vuélvanse al Señor su Dios, porque él es… https://t.co/NbPJM2n9je",
        "@merecumbiandofu Apenas 3 metros???",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/Tr9PVYX2bS",
        "Y a los que no lo son también...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/b0a34Vd31j",
        "Cordialmente invitados los que estén en la ciudad de Bogotá Colombia.\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/s34Xt2DKRX"
      ]
    }
  }
}