{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "vienen a los ojos y se van, acompañados de una música verde, que los vive de júbilo. La gente es más accessible ahora, que hace dos meses,",
        "mientras las chimeneas se transforman en estaciones para el viaje de los pájaros. Los árboles de la avenida Unter den Linden,",
        "gris ya de tanto sufrir su nostalgia de mar. Poco a poco se apaga el vuelo del humo en los tejados,",
        "Y los enamorados, ajenos a su futura vejez, se reclinan sobre el barandal de los puentes, a ver pasar el agua,",
        "a recibir a piel abierta la caricia del astro lejano. Los ancianos saben y les duele que se hayan vuelto un año más viejos esta primavera.",
        "delicados todavía como una recién nacida espiga de luz. Las muchachas suelen sentarse en los parques,",
        "los jardineros vienen con sus flores a sembrar la alegrías en los jardines. Los niños corren tras los rayos del sol,",
        "cuándo la primavera se acerca de puntillas a la espalda de la ciudad,",
        "Se hace amable y dulce la patria si se comienza a recordarla y a la verdad de estar solo se agrega también la de estar lejos.",
        "que con vosotros ríe y juega también mi corazón del sur, en este oriente del Berlín que tanto amo y amo. Todos los años en Berlín,",
        "Y una sola seguridad: vuestra victoria, la gran victoria de todos y de siempre. Ahora reíd, jugad ahí bajo, en la calle, niños berlineses,",
        "dificiles para el amor y graves para vivir. Entonces, sólo habia una vaga esperanza: vuestra niñez.",
        "vuestra bodad de hombres. De corazón lo hicieron, con su arduo trabajo cotidiano, en tiempos duros, ásperos,",
        "metros, edificios, libros, aventuras no olvidéis a vuestros antecesores. Ellos hicieron possible vuestra risa de niños,",
        "Navegad en alta calle. Descubrid ahí, palmo a palmo, vuestra vocación de grandeza. Pero cuando seáis grandes, hombres llenos de avenidas,",
        "corrientes y bellas como el amanecer en cualquier sitio de la tierra. Mientras tanto jugad. Soltad al viento vuestras risas.",
        "pequeños berlineses haréis larguísimas listas de vuestras nuevas victorias,",
        "Ellas siempre terminan con el olvido como el amor. Un día, pienso,",
        "como el cabello que guarda muchísimos inviernos en su blanco atardecer. Me alegran mucho sus pequeñas disputas.",
        "como el alma olorosa de un eucalipto meridional. Oigo sus risas. Sus cantos, suaves y dulces,",
        "oigo como en la calle del Berlin Oriental en donde vivo los niños juegan y se alegran de ser niños, puros y extensos,",
        "Aquí es la tierra Este de Alemania: los territorios de la nueva alegría. Desde el cuarto donde bebo un orquestado coñac,",
        "Aquí es la tierra de Alemania, la patria de las grandes sinfonías en homenaje y elogio de la vida.",
        "con un clavel de amor y una sorinsa. Aqui es el suelo de la antigua tragedia y es el suelo de la nueva leyenda y los nuevos milagros,",
        "la antigua patria del llanto y de la guerra. Pero aquí, al Este para orgullo del Este. se impulsa al hombre que volará a los astros,",
        "Localizada está en el Este, para honor de la estrella.",
        "El verdadero milagro de Alemania está en la sociedad, que ha creado el pueblo para buscar la luz, después de haber errado en la tiniebla.",
        "Ni por lo salvaje de tu cuerpo indomable. Ni por la rosa de fuego,",
        "Ni por lo fluvial de tus ojos, cuando ven que voy y vengo, buscando, como un ciego, el color que se me ha perdido en la memoria.",
        "y a la gente sencilla de mi pueblo. Dulce eres, como la tierra. como ella frutal y hermosa. Pero a tí te quiero. No por bella que eres.",
        "Si me preguntaras qué es lo que más quiero sobre la anchura de la tierra, yo te contestaría: a tí, amor mío,",
        "hacia donde quieran volar las alondras fluviales de tu dulce cabello. Pero antes, quédate en el fondo de mis ojos, en la pupila del alma!",
        "Quédate conmigo esta tarde para siempre, amor mío. Luego podrás marcharte. Hacia donde te empujen las olas de la vida;",
        "Ahora se pudre la espera debajo del tiempo, del tiempo que se ríe de mí, gran amador, desprovisto de amada en búsqueda siempre.",
        "De veras, nunca estoy solo. Tan solo estoy triste cuando tus ojos huyen del sitio en que debimos encontrarnos por la tarde.",
        "entonces los poetas firmarán su canto con rosales.",
        "cuando no intervengan en Corea para rodear de sombras la sonrisa y no quieran detener la roja estrella que llevan los quetzales en el pecho,",
        "Las palomas volando entre la espuma serán lágrimas de amor que no temblaron en mis párpados. Mañana,",
        "El rostro de un niño alimentando escribirá lo que detuvo un grito de combate en mis arterias.",
        "Y con su rostro de sonrisa la más humilde campesina escribirá la poesía de amor que no salió de mi garganta.",
        "Mañana me amarán los ríos por haber pegado propaganda en la noche de la patria: ellos se encargarán de recordar mi nombre.",
        "la novia tendrá a su más bella campana hecha de mar y arena de lluvia y panorama.",
        "la amargura y la miseria rondan mis bolsillos abiertos en la noche a las estrellas. Mañana, para mi júbilo repicando en las paredes,",
        "Puede ser que vengan con las cuencas vacías a llenarse de mar y paisaje. Hoy,",
        "Estoy seguro. Mañana, otros poetas buscarán el amor y las palabras dormidas en la lluvia.",
        "eternizados estarán ahora debajo de la tierra soportando con sus hombros inmensos todo el futuro del mundo.",
        "Los llevaron lejos de la ciudad y dejaron sus sienes floreciendo orgullosos maizales,",
        "amar al pobre sobre todas las cosas y pelear por su futuro con los dientes\".",
        "besar la frente de los hijos, morir por la vida de una rosa, pelear con la hoz por el pueblo, levantar el martillo por la vida,",
        "“¡Han matado! ¡Han matado hombres que solían amar la salida del sol, besar la semilla de la brisa, acunar la caída del crepúsculo,",
        "“Fuera de la ciudad capital esbirros del gobierno han matado prisioneros políticos y apolíticos: albañiles de una primavera que comienza\".",
        "¡Han matado muchos obreros esta mañana! lo dice el pueblo llorando por boca de sus paredes—.",
        "No volvieron más hacia las cárceles porque hundieron sus raíces biológicas en el mismísimo corazón del pueblo. “¡Han matado!",
        "se quedaba con los enamorados, su lecho y su sonrisa.",
        "Salieron de la ciudad a las doce de la noche. Atrás, las luces decían adiós con sus pupilas espigadas. Atrás, la ciudad, sin alas,",
        "con el mismo color de río sin afluentes pero con diferente emoción y pensamiento sobre el puño oloroso de los jardines.",
        "En ella reside el milagro más grande de su historia: de su infinita narración de lágrimas y espanto. Aquí es el suelo de Alemania,",
        "En cada milímetro de su llanura infinita está tu nombre escrito: libertad. En las manos torturadas. En los ojos,",
        "que ya ni de pie cabemos en la muerte. En mi país, la libertad no es sólo un delicado viento del alma, sino también un coraje de piel.",
        "¡Falsos cristianos, la tumba de cualquier dios está en vosotros! Tenemos por ti tantos golpes acumulados en la piel,",
        "si hubiera cristianos en mi pequeño país, donde suceden cosas tan horrendas, creerían en la muerte cierta de su dios, sin duda alguna.",
        "Jamás pasarán por el ojo de la aguja los camellos, pero los ricos han comprado ya, sin negarlo, el reino de sus cielos. En verdad, pienso,",
        "Pero el hambriento principal de mi ciudad se quedará si la bomba le sorprende en su trabajo. Algo es cierto de todo.",
        "Yo sólo digo: ellos tienen todavía la mitad del mundo para viajar y emputecerse.",
        "Señala terco la firma del santo papa y agrega reciamente: “¡Me costó quinientas tuisas!\".",
        "después de un devoto: ¡Salud!, su boleto para entrar al cielo si le toca morir en sobresalto.",
        "Responded vosotros la pregunta. El comerciante de la ciudad principal que a las ocho llega a misa y a las once busca el bar, exhibe,",
        "Pensad otro momento: ¿De dónde sale tanta riqueza? ¿La han hecho ellos, quizá, con el sudor de su frente y los callos de sus manos?",
        "Pero los accionistas principales de los bancos que perpetran negocios y cosechan apolausos andan tranquilamente por las calles.",
        "Pensad un momento lo que cuesta saciarse el hambre: ¡Veinte años encerrado en 4 x 4 metros!",
        "Un hombre, por ejemplo, es empujado por lo gigante de su hambre y roba, porque tiene que robar.Se le condena luego a veinte años de cárcel.",
        "Suceden cosas tan extrañas en mi pequieño país, que si de verdad hubiera cristianos creerían, sin duda, en la muerte auténtica de Dios.",
        "Y una vez alcanzada, su acción debe repetirse durante toda la vida.",
        "Y bebían la silenciosa integridad de sus jilgueros con el mismo rostro de raíces castigadas, con la misma estatura corta de la brisa,",
        "subiendo otra vez las gotas del martirio hasta el aliento. . Custodiándolos, los verdugos reían.",
        "salían al encuentro de la muerte con una canción universal en la garganta poblada de milpales soberbios. ¡Otra vez la muerte amenazando,",
        "De pie marchaban, silvestres y humanos. Amarrados, como el cabello de las mujeres populares,",
        "pero de cada rostro nacían pájaros que buscaban el regazo de la aurora llenándola de un no sé qué",
        "los sueños los vieron pasar hacia la muerte con la ternura flotando alegre sobre sus sienes de floresta,",
        "ni el andamio biológico del puño se trepó de sombra. Las calles, las casas,",
        "ni volvió más la brisa a disolver su frente contra los carceleros ni el luto dobló más su cintura en las pupilas claras del sol;",
        "Los llevaron lejos de la ciudad y no volvieron a llorar sus ojos sobre las grises calles de mi país;",
        "vigila y sueña cuando nosotros entramos a la noche o Ilegamos al día, suavemente enamorados de su nombre tan bello: libertad.",
        "que un pueblo libre, gallardo pie, sobre un sistema que concluye. La libertad, entonces,",
        "tú serás la primera que cante en la garganta de mis compatriotas, libertad. Porque nada hay más bello sobre la anchura de la tierra,",
        "Tú siempre serás la victoriosa, libertad. Y cuando nosotros disparemos el último cartucho,",
        "que ya no podemos morir, porque la libertad no tiene muerte. Nos pueden seguir golpeando, que conste, si pueden.",
        "cantando en esperanza y coraje. Hemos sufrido en tantas partes los golpes del verdugo y escrito en tan poca piel tantas veces su nombre,",
        "En la espalda y los pies que sufren tanto. En los testículos, orgullecidos de sí. Ahí tu nombre, tu suave y tierno nombre,",
        "por liberarla de la más honda tiniebla. Así la libertad es el logro estupendo de los que nunca han sido libres de verdad.",
        "porque durante mucho tiempo se la busca para matarle a golpes su suave y claro corazón de multitudes. Pero ante todo,",
        "También a la libertad hay que acostumbrarse para amarla, y se la debe cuidar cada segundo,",
        "En nosotros está la libertad, como, en la noche la aurora, y de nuestra atronadora voluntad está marcada ya la digital de su rostro.",
        "Entonces, tendremos que defender todos los días nuestra libertad, haciendo roncos sacrificios de ternura y bondad.",
        "Tu patria es ya un suceso de simples madrugadas, que canta en alba para ti y los tuyos. Pero algún día nosotros también seremos libres.",
        "Ni has perdido jamás tu libertad. Y tu risa, es la más alegre de todas la risas que conozco.",
        "rodeada por el frío y la miserable indiferencia de sus hijos. Ni tú conoces, además, la torpe dictadura que sufrimos en mi país.",
        "No les conmueve saber que la patria como una triste y dulce golondrina, agoniza lentamente,",
        "Los hombres de aquí no han sido libres jamás. A muchos ya ni les importa si la cadena es gruesa y más gruesa cada día.",
        "Se lleva sencillamente, como la tarde, en el fondo del corazón. Pero yo que vivo y sufro mi país como ninguno, no estoy de acuerdo contigo."
      ]
    }
  }
}