{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @xavieraldekoa: - El padre de una chica sudanesa de 16 años la obliga a casarse con un hombre\n\n-Se niega a tener sexo\n\n-Marido llama a 2…",
        "@PacoCuenca @aytogr @Emasagra @educ_jimenez @MiguelMadrid74 @anamu67 @RaquelRuz1 @R_Paiz Tu efímera alcaldía de rebote sí que va a ser historia.",
        "RT @VickyRosell: El TSJ de Canarias abre juicio oral al juez Alba, le añade un quinto delito y le impone una fianza de 85.000 euros https:/…",
        "RT @CunadoDeTuiter: África es un continente pobre porque todos los países son COMUNISTAS disfrazados de democracias. El único país africano…",
        "Cs quiere el 310.",
        "Ojalá tuviésemos en España mucho Sol y mucho Viento para no depender tanto del petróleo....\n\nhttps://t.co/KpsmoyPFeE",
        "RT @VamosGranada15: El PSOE denuncia en Roquetas lo que @SocialistasGRX y @PacoCuenca están haciendo en Granada con Luis de Haro. \nUn tráns…",
        "Golazos del Barça.",
        "@kagetxillo Menudo lío tienes tú en la cabeza.",
        "@moedetriana por qué? conoce mejor que nadie las instalaciones.",
        "Por fin llueve!!!",
        "RT @CunadoDeTuiter: Para los progres TODO es culpa de Franco: las cunetas llenas de muertos, la fortuna de ciertas familias, que tengamos m…",
        "RT @KellysUnionGR: Estamos en las puertas del juzgado en Granada, apoyando a 4 compañeras que han denunciado por despido improcedente. Espe…",
        "RT @VamosGranada15: Nuestra concejal y portavoz Marta Gutiérrez cuenta en el programa En el punto de mira de Cuatro los detalles del caso E…",
        "Cs con la pantomima de criticar al Gobierno en la sesión de control.\nLes apoyarán en todo, con cualquier candidato y en cualqueir lugar.",
        "A dormir.",
        "Granada flodeada.",
        "@kagetxillo Para llegar a los 100.000 millones de muertos del comunismo tienes que empezar fuerte, desde el principio.\nSi no, no te alcanza.",
        "Iron Holmes https://t.co/jk2jVrOLzz",
        "Asamblea de Madrid.\n\"En lo que va de legislatura, la lista del PP, con 48 diputados, se ha movido en decenas de puestos, dada la inclusión en el Gobierno ...., pero también  debidoa .... investigaciones por corrupción\" @ideal_granada \nDECENAS DE PUESTOS.",
        "@JesvsPerez Esos son los jugadores que van décimos.\nNinguna pena. No han dado la talla.",
        "RT @SusanaSarrion: 8 de mayo de 2018, esta es la política feminista del @granadapsoe en el @AytoGranada https://t.co/glHazakjRV",
        "RT @SusanaSarrion: \"Cuando denunciamos el caso, una de las acusadas devolvió el dinero; con lo que parece reconocer que no se ganó ese suel…",
        "Para esto queremos estar en las instituciones.\nPara limpiarlas y gobernarlas por el bien común. Y eso empieza destapado y denunciando.\nSolo @VamosGranada15 lo hace en #Granada EMUCESA es una muestra.\n#PuntoAsesoresPoliticos",
        "@RafaHdezCas O como se diga.",
        "El VAR iba a acabar con el fútbol y ahora resulta que es la única solución que tiene.",
        "RT @diegotorresro: Acabamos de asistir al mejor partido de fútbol que se puede ver en el mundo. Tiene razón Zidane: ganar la Liga es lo más…",
        "El Barça sin Messi acaba quinto en Liga.",
        "Va a salir cara la expulsión.\nPara el Madrid.",
        "Menos mal que no se juegan nada.",
        "RT @magublas: Cientos de familias defendiendo un modelo en que los productos locales y ecológicos se cocinan como en casa. La Junta no se p…",
        "RT @JesvsPerez: Vaya noticia más lamentable. https://t.co/E8vNgGavwd",
        "Qué manía relacionar legalidad con ejemplaridad. https://t.co/Wr0GoNkdjw",
        "Me temo que no acudirá,\n\nhttps://t.co/lnz7P56lTI",
        "Nuevo Ministro? https://t.co/Rr9pHpwOsH",
        "Sucios bolcheviques. https://t.co/9bzrCDFIRQ",
        "@JesvsPerez Relaja, que me recuerdas a tu optimismo antes de cada partido del Granada.",
        "Lo de #MaximHuerta está claro que es de dimisión. \nComo en #Granada , que tenemos 6 concejales del PP investigados (alguno en más de una causa) y a un alcalde del PSOE que también lo está.",
        "RT @Mhemeroteca: Pedro Sánchez: \"Si alguien en mi partido tiene una sociedad interpuesta para pagar la mitad de impuestos, estará fuera al…",
        "RT @LuciaMendezEM: Es mucho mejor que alguien -quien sea- en La Moncloa, se dé cuenta pronto de que @maximhuerta no puede ser ministro de C…",
        "Sr Máxim Huerta, no estamos cuestionando su transparencia.\nEstamos cuestionando a Ud y a todos los de su clase que interpusieron sociedades pantalla para pagar menos impuestos.\n#dimisión",
        "Son muy grandes.\nVaya veletas!!!\nMeses bloqueando con el PP esto, y ahora sí. \nLes da igual todo. Qué miedo. https://t.co/DN5OKVJ5cK",
        "@sevennorth Sí, es Celades.\nPep, pero con el lazo amarillo en cada partido.",
        "Paco Jémez, librero!!!! @sevennorth",
        "RT @A_Rigal: Hilo muy completo para entender lo de Màxim Huerta 👇 https://t.co/amyKnZIQjj",
        "Ojo, que no es ni la hora de comer y:\n\n- Yerno del Rey al trullo.\n- Seleccionador destituido a 24 horas de un mundial.\n- Ministro de Cultura defraudando a hacienda.\n\nNecesitamos unos cuantos Aquarius para compensar\n#MarcaEspaña",
        "Parecía que el Ministerio chungo era el de economía y resulta que es el de deportes.",
        "Pero entonces, Florentino se ahorra los 2M de euros de cláusula?\n#crack",
        "SUENA MICHEL https://t.co/mE56YeI6qj",
        "Maxim Huerta aplaudiendo a Rubiales.",
        "Hemos ganado el Mundial.\n#elfutbolesasi",
        "Vamos a por el sistema.",
        "@FrikiDelCine Justo eso. Muy bien expresado.",
        "@kagetxillo Que lleven a Rivera al barco y solo verá españoles.",
        "Por enésima vez. https://t.co/XeFTgnuWYI",
        "Cómo le dices que no a Dios?",
        "Están poniendo Spotlight en TCM.\nUna joya del cine del SXXI.\nPrecisa, profunda y brillante.",
        "Solo por lo del Aquarius ya ha merecido la pena cambiar de Gobierno.",
        "Muy raro leer a un Sámano tan duro. La ocasión lo merece. https://t.co/2QT3wvwbvJ",
        "@diegotorresro Acabas de cuestionar la profesionalidad del seleccionador por una relación indirecta, sin pruebas y sin que haya comenzado el Mundial para ver cómo lo gestiona.",
        "@danisenabre Tim Siglo XXI Duncan.\nGrande Andrés.",
        "Me alegra saber que en las próximas elecciones podré elegir gobierno.\nTeniendo en cuenta que no se elige    ni al Presidente, es un gran avance. https://t.co/Xiq7cTcsJ6",
        "RT @vox_es: ENCUESTA: Ante el efecto llamada que supone el gesto de propaganda de Pedro Sánchez con el #Aquarius, debemos: \n\n1. Abrir front…",
        "@LuisGChacon La justicia es algo muy amplio. Cómo la sanidad o la política.",
        "Y qué dice Raphael de todo esto?\nhttps://t.co/XNyaB3d1ca\n\n#Acuarius",
        "RT @VamosGranada15: Mañana sabremos si @AndaluciaJunta apuesta por el comedor escolar gestionado por @ampagomezmoreno o deja la comida de 2…",
        "Ahora vemos con normalidad que no se fume en los bares y nos preguntamos por qué no se impidió antes. \nEn unos años pensaremos lo mismo sobre el gobierno del PP.",
        "RT @mrlopera: Que por que duran las mujeres más que los hombres? #fijarzebien https://t.co/NdfRc6EJly",
        "RT @sevennorth: ¿Esto quiere decir que van a dimitir? ¿Va a pedir @LuisSalvador su dimisión? https://t.co/I8KjoCrcR9",
        "RT @LI3PeO: Liberal en lo económico y de dejar que la gente se muera en alta mar en lo social.",
        "RT @SAlonsoEsparza: BREAKING: EL #AQUARIUS ve absolutamente inviable ir a España en estas circunstancias. El barco está abarrotado. No serí…",
        "@JesvsPerez Estoy dispuesto a pagar el precio. Su éxito es el fracaso de los demás partidos. Si se hacen las cosas bien, desaparecerán.",
        "RT @CunadoDeTuiter: Yo no soy racista, pero el rescate del #Aquarius no nos lo podemos permitir porque no estamos como para mantener a 600…",
        "RT @MaesePads: Que Valencia (España) acoja a los 629 refugiados y refugiadas del #Aquarius es de esas cosas por las que yo sí sacaría la ba…",
        "RT @magublas: Somos unas cuantas, ¿verdad?#SanidadPublicaDigna #sevilla https://t.co/u112z549mC",
        "RT @NoticiasGr: Marta Gutiérrez, “Queremos recuperar nuestra sanidad pública; las listas ya no son de espera, son de desesperación”\n@VamosG…",
        "RT @VamosGranada15: Jornada histórica en Sevilla. Miles de personas, de toda Andalucía, unidas para defender la Sanidad Pública. Por una Sa…",
        "Hoy estoy jugando en campo contrario. A la contra.\n#Sevilla\n#Cruzcampo https://t.co/XWcyZoLY8S",
        "Atentas a lo que dirá @canalsur\n😉😉\n\n#porunasanidadpublicadigna https://t.co/SM1cR3vIIl",
        "Motivo inmejorable para reivindicar la sanidad que queremos.\n\n#PorUnaSanidadPúblicaDigna https://t.co/7E0piDBKmj",
        "Vamos!\n#PorUnaSanidadPúblicaDigna https://t.co/VT6XMYL9fo",
        "RT @VamosGranada15: Camino a Sevilla. Vamos a la manifestación contra los recortes sanitarios y la privatización de la sanidad. Por una San…",
        "@allibertat @kagetxillo ;)",
        "RT @lhermoso_: Esto de ABC sobre la ministra de Trabajo, Magdalena Valerio, es lamentable. https://t.co/BDJJnNaevY",
        "@LuisGChacon Como te decía, no me vas a arrastrar a criticar la globalización o a Starbucks. \nEsto ha empezado por una comparación con los Italianos.\nY me mantengo, no tienen nada que ver, ni en su génesis ni en su modelo de negocio ni en su estructura.\nEso es todo.",
        "@allibertat @kagetxillo Criticar a la selección de ser antiespañol comunista. Eso es así. Da igual como juegue.",
        "@kagetxillo Si no te gusta la selección vete a Cuba.",
        "@2hospitales2 @justiciasanidad Allí estaremos!!!",
        "@kagetxillo Eres de Bildu?",
        "RT @kagetxillo: @SandraEQUO @EquoGranada @pilarfreud @juralde @CarmenMolina_Q @ElHombreQViaja @AlpujarraVerde @analogicarcana @IndeGranada…",
        "@LuisGChacon Que no hablo de maldad y bondad. No me vas a pillar por ahí.\nDigo que el fenómeno y su impacto en la actualidad es distinto. Y eso es la globalización y no que una familia italiana extienda su negocio y eche raíces en Granada.",
        "@LuisGChacon Yo no he hablado de problema.\nDigo que comparar \"charcuterías Manolo\" que abre una tienda en Sicilia, con McDonald's, está fuera de lugar.\nGlobalización es lo segundo. Lo primero es comercio y negocio tradicional vinculado a decisiones familiares, no bursátiles.",
        "@LuisGChacon Todo existe desde siempre...\nEl hecho de que domine que las mismas marcas y comercios estén en todos los lugares del mundo sin importar cultura o sociedad, es lo que hace que hablemos de globalización como fenómeno que se impone.",
        "RT @yayo_herrero: Recuperan hace 5 años Fraguas, un pueblo abandonado desde 1968 y reconstruyen las casas sobre las ruinas. Hoy les condena…",
        "@LuisGChacon No.\nLa globalización no tiene que ver con una familia que extiende un negocio y echa raíces en Granada. Tanto, que la misma familia sigue llevando el negocio.",
        "RT @_babsgirl: me dices que en el 2018 iba a tener que estar defendiendo que las vacunas son buenas y que los nazis son malos y me ahogo en…",
        "Liberal, of course. https://t.co/figa27WIQj",
        "PPodemos https://t.co/Dc2wEQnUlv",
        "RT @VamosGranada15: Mañana vamos a Sevilla, es necesario revertir los recortes en la sanidad pública andaluza. Por una Sanidad Pública, sin…",
        "@Trodebac84 @PacoCuenca La dificultad es voluntad política.\nNada más."
      ]
    }
  }
}