{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ir Cómo dar la vuelta al mundo dentro de un fotomatón - Los fotomatones fueron todo un icono de la era analógi... https://t.co/AQpWdQd2mp",
        "#ir Sigue en directo la rueda de prensa sobre la contaminación en Madrid https://t.co/01iWV3B0PW",
        "#ir Madrid prohibirá por contaminación mañana el acceso a la mitad de los coches https://t.co/bEloteHU29",
        "#ir Jennifer Lopez y Drake, ¿nueva pareja? - Antes de que termine el año, puede que haya nacido una nueva parej... https://t.co/u2m6tI33sA",
        "#ir Estas son las confirmaciones del Arenal Sound - Si Martin Garrix era el encargado de abrir la lata de las c... https://t.co/Oq7pREetYA",
        "#ir Tres guardias civiles heridos tras una persecución en Galapagar https://t.co/HNTyiLtkFP",
        "#ir Ossorio defiende la inocencia del exalcalde de Getafe - “Juan es un compañero a quien trato desde hace much... https://t.co/dpfFsMV62L",
        "#ir Un coche sin conductor detecta un accidente antes de que suceda https://t.co/fRkLPvPSLT",
        "#ir Las imágenes del día, 28/12/2016 - Una selección de las mejores fotos de la jornada https://t.co/RlN36Rjq7E",
        "#ir Detenidos en Grecia dos españoles por ocultar a ocho refugiados en una caravana https://t.co/KQY1Q7StPM",
        "#ir John Kerry: “Ningún gobierno ha hecho más por la seguridad de Israel como el de Obama” https://t.co/VLNSklaSRm",
        "#ir Acuerdo sindical en Sidenor con aumentos salariales y de jornada https://t.co/Eb8a3rwa1z",
        "#ir Bradley Wiggins, ganador del Tour en 2012, anuncia su retirada a los 36 años https://t.co/trICjRPHTT",
        "#ir Bomberos de Castellón intervienen en un accidente de tráfico cada tres días https://t.co/bak0Ck0N0Q",
        "#ir Un grupo de manifestantes apedrea el automóvil de Macri - La seguridad del presidente argentino, Mauricio M... https://t.co/C9KmgMEbXK",
        "#ir La actriz Tricia McCauley muere estrangulada en su coche en Washington https://t.co/FMqmdkboiZ",
        "#ir Valencia debate el cierre de su investigación sobre el ‘caso Taula’ https://t.co/yk58LY06OA",
        "#ir Trump acusa a Obama de entorpecer una transición suave con “declaraciones incendiarias” https://t.co/4js8Z1UQvs",
        "#ir Disco ICON recomendado: 'Devil music', de The men - Devil music The men (We Are The Men) Seguir leyendo. https://t.co/ZHvTa9DK3x",
        "#ir Cosas que no sabías del punk en España (con dibujos originales de los 80) https://t.co/kdBd4vsIxS",
        "#ir Catalunya se enfría en Girona - La fiesta reivindicativa que se esperaba en Montilivi nació desbravada y ac... https://t.co/O3I05Q5FWn",
        "#ir Ryan Babel, visto y no visto - La grada le pidió que se quedase en un coro popular como pocas veces se ha e... https://t.co/vmsA4w3mvi",
        "#ir Odegaard, en la casilla de salida - Dos años después de que con los 16 recién cumplidos el Real Madrid le p... https://t.co/eksECpFlsJ",
        "#ir El Congreso de Colombia aprueba la ley de amnistía para las FARC https://t.co/IodPewosjB",
        "#ir ‘Sherlock’ abre el Año Nuevo de series - El retorno a la BBC del detective más célebre del mundo, y por end... https://t.co/TToPBFKh6C",
        "#ir Chuky, campeón a los 47 (I) - Es improbable que Ivanchuk hubiese ganado esta partida en su esplendor deport... https://t.co/ylno7A4bFQ",
        "#ir La incertidumbre vapulea la lira turca, el peso mexicano y la libra en 2016 https://t.co/EvmQE8lBnj",
        "#ir La policía hará controles aleatorios de las matrículas de los coches que accedan a Madrid https://t.co/o9zcVbXI9J",
        "#ir Fallece Gregorio Álvarez, el último dictador uruguayo - El 12 de febrero de 1985, el entonces presidente de... https://t.co/M61hmj2mMt",
        "#ir ¿Negociar o suspender? - Cada día que pasa crece la sospecha de que la operación diálogo en Cataluña, orque... https://t.co/fXVyjLV5Um",
        "#ir Resumen del día 28 de diciembre - Madrid prohibirá circular este jueves a los coches con matrícula par por ... https://t.co/35LYmUDSpx",
        "#ir Muere Bibiano, voz gallega contra el silencio de la dictadura https://t.co/SBxC8P1mLc",
        "#ir Sergi Vidal: “Si te enseñan a sufrir siempre das un paso más” https://t.co/YGTnboVc3D",
        "#ir Paisaje con monstruos, de Jackson Pollock - Se hizo célebre esparciendo pintura sobre lienzos de formato gi... https://t.co/tbSSAh6uyT",
        "#ir Rusia denuncia un doble ataque con morteros contra su embajada en Siria https://t.co/mZ9EZ38bsO",
        "#ir Turquía redobla sus esfuerzos en Siria y pide ayuda internacional contra el ISIS https://t.co/J6WX6rkU99",
        "#ir Jerusalén renuncia a ampliar un asentamiento a petición de Netanyahu https://t.co/bPaJTmzP1n",
        "#ir La actriz terminó su trabajo como Leia en ‘Star Wars: Episodio VIII’ antes de morir https://t.co/F6YTixnH2S",
        "#ir ¿Agobiado a ‘whatsapps’? Una guía rápida para recuperar la libertad https://t.co/WBsDJWfWLG",
        "#ir Altadis sube también 10 céntimos las cajetillas de tabaco de Fortuna blandas https://t.co/cE1YTtmJII",
        "#ir La detención de un edil de la CUP sube la tensión entre Gobierno e independentistas https://t.co/8YdmRByZP2",
        "#ir Las mejores fotografías del año 2016 (III) - Te mostramos una selección de imágenes con los momentos más im... https://t.co/Jy7ijo4qYb",
        "#ir El hombre árbol y las otras 10 historias más leídas de Planeta Futuro https://t.co/z5MyGFhPCJ",
        "#ir ¿Podemos hablar de los mejores 10 libros africanos de 2016? https://t.co/avSq20xu5S",
        "#ir Roberto Martínez: “Nunca he tratado de actuar como un policía” https://t.co/R0M48eUjeC",
        "#ir Los mejores momentos de la actriz y guionista Carrie Fisher, más allá de ‘Star Wars’ https://t.co/AvWwPagiBM",
        "#ir ¿Derecho a una vivienda digna o rescate a las constructoras? https://t.co/aySW4GkNyu",
        "#ir Cinco propuestas informativas a esta hora - Abe y Obama visitan Pearl Harbor. En un momento de nuevas tensi... https://t.co/pGRnBXx0vQ",
        "#ir ¿Estás preparado para sobrevivir al Día de los Inocentes? https://t.co/4W5lDLKnjw",
        "#ir Los inversores del ladrillo no temen al ‘Brexit’ en la Costa del Sol https://t.co/oMd9Da6p8i",
        "#ir La telaraña del dinero en la guerra contra el narco en México https://t.co/bxCg1ZRwNJ",
        "#ir Cuando el sexo se ve como una obligación - Muchas mujeres se quejan de sentir poco deseo sexual, de tener q... https://t.co/Lx1LpQOwUC",
        "#ir La recesión económica apremia las reformas en Cuba - La economía pone a Cuba otra vez a temblar. La recesió... https://t.co/AZwPGZJgCu",
        "#ir La excelencia de Marc Gasol no basta ante los Celtics - Marc Gasol se mantuvo en Boston en su línea de exce... https://t.co/QQulWLVkot",
        "#ir La trayectoria de un Machete - Un recorrido de imágenes por la edición facsimilar de Machete, la revista fu... https://t.co/ZY3MyLU3YK",
        "#ir El monólogo de la HBO con el que Carrie Fisher nos dio una lección de vida https://t.co/SH5XlJVEkU",
        "#ir ‘El Machete’, la historia olvidada del comunismo mexicano https://t.co/2bKM1W6sbt",
        "#ir Bertoldt Odebrecht, hombre del año - Aquel se apellidaba Brecht, sin la partícula “ode” como prefijo, y mur... https://t.co/GdwyhE1JaO",
        "#ir El día que México celebró su fiesta de 15 años - Un niño se encuentra en la calle una cartera: dinero, docu... https://t.co/DKgLGewlp0",
        "#ir Perú crea un registro público de fosas - El Ministerio de Justicia de Perú acaba de aprobar una norma esper... https://t.co/mqDu2QMeZU",
        "#ir 69 años de cárcel para la cúpula de una estafa piramidal de 434 millones https://t.co/WtiSjLQLx9",
        "#ir El Joventut se da tres meses para evitar la quiebra - El Joventut tiene un plan estratégico para arreglar l... https://t.co/Tuu8aoCV4i",
        "#ir El ‘show’ de ‘Las Campos’ - Las Campos ha vuelto a Telecinco por Navidad. Tras la buena acogida de las dos ... https://t.co/L8DLKjN94o",
        "#ir Cómo voy yo ahí (Río Magdalena) - Como la corrupción, que es una plaga sin remedio y una mancha que lleva d... https://t.co/tYaN7SU4d8",
        "#ir Llega la tradicional 'Gala Inocente, Inocente' - 22.30, TVE-1 Seguir leyendo. https://t.co/hRXXile7se",
        "#ir Londres desde la bici - Lo bueno de algunos mundos paralelos es que en ellos se puede ir en bicicleta. Para... https://t.co/oVny1fTKnR",
        "#ir Lo más visto del año en ‘El Viajero’ - Aunque falten algunas, las 44 localidades que acoge actualmente la a... https://t.co/2cj4Hze0kk",
        "#ir El año clónico - 2016 es el año en que nos llenamos de réplicas de todas las cosas o, más bien, de copias c... https://t.co/57UCIeWGO5",
        "#ir El muestrario - Franca Sozzani será despedida en privado La industria de la moda lleva desde el pasado juev... https://t.co/QiJn0CV634",
        "#ir Un juez argentino procesa a Cristina Kirchner por corrupción https://t.co/LbYK397CZN",
        "#ir Luxemburgo suprime ventajas fiscales por la presión de Bruselas https://t.co/BSxrjV6PTC",
        "#ir Aquí y ahora: cómo Camper ha logrado convertirse en una firma global sin perderse por el camino https://t.co/o7VvLwNo5j",
        "#ir Disney domina el mundo (del cine) - El Rey Midas de Hollywood se llama Bob Iger. El consejero delegado de D... https://t.co/sxTq1FGPJC",
        "#ir Putin promete mayor control en la producción de alcohol tras 77 muertos en Siberia https://t.co/orrTkNK9MM",
        "#ir Colau pone 40 millones para abrir la línea 10 del Metro - La alcaldesa de Barcelona, Ada Colau, y el vicepr... https://t.co/X4cupvn5lZ",
        "#ir El PP se fija como compromiso social la lucha contra el envejecimiento https://t.co/V7zajgchcK",
        "#ir El récord rebelde de la taquilla de cine - El cine también se ha rebelado. Como los protagonistas de Rogue ... https://t.co/3INFqDFgcR",
        "#ir Madrid y Andalucía multan a Telefónica por subir los precios de Fusión en 2015 https://t.co/5QEk5osUaZ",
        "#ir ¿Quién es el personaje de 2016? - Hemos seleccionado a los protagonistas de las noticias del año. Tú decide... https://t.co/JFzSdvF6Qz",
        "#ir Los técnicos de la Comunidad aprueban el plan de La Peineta https://t.co/y85CZs02kR",
        "#ir Shakira aterriza en Barranquilla por primera vez con toda su familia https://t.co/RsR74Mkryg",
        "#ir Britney Spears y otros famosos a los que las redes han dado por muertos https://t.co/gKmjpATrb6",
        "#ir ‘Juego de tronos’, la serie más pirateada de 2016 - Juego de tronos triunfa allá donde se estrena. Y tambié... https://t.co/reFq7K3aVv",
        "#ir El día 28 no se podrá aparcar en el centro de Madrid - Debido a la alta contaminación, el Ayuntamiento de M... https://t.co/zmVg5w2GTJ",
        "#ir De Lola Flores a Britney Spears: Todas las reinas del pop están en este calendario https://t.co/qVyQUnA7YX",
        "#ir El volcán peruano Sabancaya entra en erupción - Una columna de cenizas y humo de más de tres kilómetros y m... https://t.co/WxgjrsTI3Y",
        "#ir Fadi Fawaz, novio de George Michael: “Nunca dejaré de echarte de menos” https://t.co/QtHVziTuEl",
        "#ir Valencia obliga a los colegios públicos a adaptarse a los niños transexuales https://t.co/k2fBbWqY5K",
        "#ir Gobierno, sindicatos y ONG piden alojamientos dignos para temporeros https://t.co/6CTn4oOjWG",
        "#ir Muere Carrie Fisher, la princesa Leia de ‘Star Wars’ - La actriz norteamericana Carrie Fisher, la princesa ... https://t.co/82wffydelb",
        "#ir Cuadros medios del PSOE piden a Pedro Sánchez que se presente a las primarias https://t.co/6WIliarAtF",
        "#ir Beyoncé es la famosa más caritativa de 2016 - Beyoncé ha sido nombrada este martes la celebridad más carita... https://t.co/EwYBFYzJTS",
        "#ir Pájaro celebra la Navidad en OH! My LOL SON Estrella Galicia https://t.co/t8zx9exaM1",
        "#ir ¿Cuánto sabes de lo que ha pasado en 2016 en la televisión? https://t.co/cxTqPqBvc7",
        "#ir México aumentará un 14% el precio de la gasolina en enero para entrar al mercado https://t.co/YKaOtfTYAg",
        "#ir Rusia prueba nuevas armas y foguea a sus pilotos en la guerra de Siria https://t.co/rZXGo2CXZf",
        "#ir Las científicas conquistan la Antártida - Hoy por hoy, todavía se discute quién pisó la Antártida por prime... https://t.co/jQEvZYAGIq",
        "#ir Los aliados bávaros de Merkel quieren ampliar la videovigilancia en las calles https://t.co/NYpmh0uFAy",
        "#ir El Gobierno veta una ley para acabar con las tasas judiciales a ONG y pymes https://t.co/to9YmAuQ7m",
        "#ir La mayoría de la fortuna de George Michael se dividirá entre sus ahijados https://t.co/O7GAhHcg03"
      ]
    }
  }
}