{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @msilvaazul: ¿Y como qué putas vamos a hacer mañana sin partido en el Mundial?",
        "RT @PLinero: Somos responsable de nuestra vida. Con inteligencia, firmeza, solidaridad, amor, paciencia y carácter luchamos por hacer que n…",
        "Expresar la alegría bailando 💃🏻 https://t.co/wREXTHnw1F",
        "@huit_nat para tu upcoming trip y cuando estés empacando todos mis presents 🎁 https://t.co/Tee5lNEfzi",
        "Y con el mismo salario ; ) https://t.co/BFBopDoRfF",
        "Jajajaja está soy yo 🙋🏻‍♀️🤣 https://t.co/PZXkQ3Ftuv",
        "RT @FIFAWorldCup: #COL GOAL! YERRY MINA AGAIN! \n\n#SENCOL 0-1 https://t.co/Vc98mPv8ar",
        "RT @TatoCepeda: Que viva el VAR.",
        "RT @DrLadilla: Vamos Colombia a apretar culo que ya nos queda poco 🙌🏾🙌🏾🙌🏾",
        "RT @Margaritarosadf: Mina, papito, ¡graciaaaaaaaaas!",
        "RT @UribeDJ: Oficialmente termina la productividad en Colombia.",
        "RT @La_Resucitada: Viviendo en guerra le dijimos NO a la paz, naufragando en la ilegalidad le decimos NO a la anticorrupción.\nEs increíble…",
        "RT @soulpancake: Whenever you see something beautiful in someone...tell them.",
        "RT @Tolaymaruja: Oites Tola ¿cierto que Colombia es el único país del mundo donde hay que hacer referendo pa preguntar si quieren la paz y…",
        "RT @UgglyHearts: La receta es una sola: Hacer las paces contigo mismo, disminuir la expectativa y entender que la felicidad no es tener… es…",
        "Gracias @stabilo siempre hemos estado presente y es momento de dejar de ser invisibles ✊🏼 https://t.co/F84dRNz11X",
        "RT @lobodelasnieves: Porque en COLOMBIA #SomosPáramo: solicitamos al @SenadoGovCo la aprobación del proyecto de ley para su protección, el…",
        "RT @PLinero: Tarea: ser responsables con las decisiones que tomamos.",
        "RT @La_Hierberita: Milagro es coincidir con personas afines.",
        "RT @dog_feelings: sometimes. you have to spin in circles. to appreciate all that’s around you",
        "RT @Talk_To_The_Hat: Princess Leia lost her entire planet, father, husband and son and been abandoned by her brother and yet has never been…",
        "RT @Rumi_Quote: The very center of your heart is where life begins. The most beautiful place on earth.",
        "Ah es que los abrazos son muy especiales ♥️ https://t.co/oa3xUdgHTa",
        "RT @Movistar_Team: 💛🇫🇷 The roster you've been waiting for: here's our lineup for the 105th edition of @letour! / El equipo que estabais esp…",
        "RT @anacrisrestrepo: ¿Cuántos padres (exguerrilleros, soldados, campesinos y un interminable etcétera) celebran hoy su día en familia, VIVO…",
        "RT @Margaritarosadf: “Colombians have the dancing shoes back on”, dice el locutor de Fox. ¡Bravoooooooooooooo!",
        "RT @ELTIEMPO: ¡Qué felicidad, Colombia! 🇨🇴\n\n¡GRACIAS A TI TAMBIÉN, VIEJO QUERIDO! 🇨🇴 #ElMundialEsNuestro https://t.co/sNrikD6pPm",
        "RT @actualidadpanam: Chaleco de Higuita está hinchado de orgullo, confirma Fifa.",
        "RT @egonayerbe: ¡¡Polonia, Colombia tu papá!!\n#DíadelPadre",
        "Cuando vimos esto todos en casa gritamos de felicidad !!! https://t.co/SmspFCjV10",
        "RT @UribeDJ: EL TIGRE SI ES COMO LO PINTAN!!! https://t.co/m6rSwRf38P",
        "RT @andrewholes: QUÉ PASE, MADRE MÍA. Y Cuadrado, la guinda sobre un partido fenomenal.",
        "RT @UribeDJ: BÁILAMELOOOO CUADRADOOOO!!!",
        "RT @_JuanBarraza: Qué lindo revivir a Hitler 5 minutos solo para contarle que en su selección juegan dos centrales negros, un Gomez, un par…",
        "RT @egonayerbe: 🐯",
        "RT @TatoCepeda: LLOREMOS JUNTOS, GOLLL DE FALCAO, EL SUEÑO DEL CAMPEÓN",
        "RT @PLinero: Criticar no puede ser destruir al otro. Criticar debe posibilitar crecimiento para el criticado, y no orgullo y soberbia para…",
        "Must love dogs 😊✨ https://t.co/vznt8Wi9ne",
        "RT @msilvaazul: Importante decir que Geraint Thomas, a sus 32 años, hoy ganó un Tour de Francia luego de intentarlo 8 veces sin haber alcan…",
        "Puede que en este momento lo vea como caos pero tengo fe que lo comprenderé más adelante https://t.co/uOkt3pq5VM",
        "Favor leer todo el hill. Dar click en el tweet 👇🏼y luego dar click en mostrar el hilo o show this thread https://t.co/nvngFcFxfM",
        "😍✨❤️ #thefeels #theweeper https://t.co/RQUcgAVAZF",
        "@huit_nat ya casi llegas !! https://t.co/5xX1rBlBV3",
        "Gracias por existir @GoPro Gracias Doggo por robártela!!!! https://t.co/hJ730snehf",
        "Must love dogs 🐕 https://t.co/QA5DDFjfUM",
        "Porque si crees qué hay algo injusto tú puedes cambiarlo! A C T U A ! https://t.co/50Tb3aELS2",
        "RT @DavidRoads: The answer lies within ourselves. If we can't find peace and happiness there, it's not going to come from the outside. - Te…",
        "Por fin Masglo sin nombres asquerosos! 👏🏼✌🏼 https://t.co/sEOkLKOgWP",
        "Ay cuanto suspenso 🙈😯 https://t.co/UGTFEggOff",
        "RT @PirryOficial: “No hay peor ciego que el que no quiere ver”. Colombia tierra querida.",
        "RT @lulutro: @CosaMorena Nah. Todo bien Flaca, yo soy una mujer empoderada (sin las comillas) y sigo recibiendo bastantes cumplidos de homb…",
        "🌈 https://t.co/Qq6JSlrkOH",
        "Listo el entreno de hoy 🙆🏻‍♀️ y mañana media! https://t.co/LTYQHNeHOn",
        "RT @PLinero: Amar es cuidar. Tenemos que cuidarnos. No causarles daño ni sufrimiento es una manera real de expresarles amor.",
        "🙋🏻‍♀️ esta soy yo en esta etapa de mi vida! https://t.co/rK4T499KKj",
        "Este hombre es de admirar ! Es un honor que sea de mi País 🇨🇴 https://t.co/JYEUWVwA4C",
        "RT @Rumi_Quote: Silence gives answers.",
        "Media maratón trátame con amor voy por ti! https://t.co/M2MjV4kAAv",
        "Yo este poema lo armaría así: \nEnamórate de verdad; \nPersíguete con la mirada como una leona hambrienta.\nPiérdete en el brillo de tus ojos, aún en la oscuridad.\nEnamórate de ti misma, donde tú seas una fuente inagotable de amor; y, que seas capaz de construirte tú castillo. https://t.co/xkgRdK3Y99",
        "Y para mi lo más complejo de ser adulta son las decisiones",
        "Cara de 🍅 luego de entrenar jejeje https://t.co/x3QWMNrmAj",
        "@ErisoAc Ella es lo máximo 🤤 esa mujer me encanta 😍",
        "❤️ https://t.co/PSdSxJqHyu",
        "RT @RaJHeP: Todos los chistes de mileniales descubren somos nosotros burlándonos de nosotros mismos entonces están bien.",
        "RT @pazmipez: #Diafueradeltiempo #Pazmipez https://t.co/FKVHmJAqJP",
        "Always ❤️✨ https://t.co/xbaan18VoZ",
        "RT @LAAZCARATE: Nada tan cierto como las mentiras que uno mismo se dice.",
        "RT @giovaBeltran: No es lo mismo sacar el culo en el Congreso que ir al Congreso a no hacer un culo https://t.co/YqHNxdKvg8",
        "Ay los Gnomos ❤️🍄🍃🌾 https://t.co/uKFYH9ewzL",
        "RT @lisspereira: Para extranjeros “chistosos” que siempre nos asocian con coca.\n\nCOCADA no es una fiesta,es un postre\n\nENCOCADO no es un co…",
        "RT @MeDicenWally: La renuncia de Uribe es una táctica para su defensa. El señor tenebroso no da puntada sin dedal.",
        "Uffffffff https://t.co/EBjGgwwQGa",
        "Piernas de poder! https://t.co/FjDJ662OAC",
        "Este hombre !!!!!!!!!!!!!!!!!!!!!!! Ufffffff https://t.co/We8u2v2jee",
        "Este lugar ❤️ https://t.co/exHvAiBJYq",
        "Delicia de hombre !!!!! https://t.co/HzOwJn9yEp",
        "Yo que monto aficionadamente es un deporte muy muy muy pero muy pero muy duro! Es un honor que @NairoQuinCo y todos los colombianos estén allí! https://t.co/GoSfjPo1Uh",
        "RT @fdbedout: El problema no es la falta de estudios, hay miles de personas que sin tener títulos son personas de bien, ciudadanos ejemplar…",
        "A soñar bonito! https://t.co/rxKyu49DZh",
        "RT @DiegoTovarP: Cuando me muera quiero ir a donde estén mis mascotas.",
        "Vivaaaaa!!!!!! https://t.co/jfdlhyy44B",
        "Yo: estoy cansada quiero llegar a mi cama a dormir \nYo en mi cama: Abrir Twitter y reírme sin sentido alguno de esto 😅😂🤣 https://t.co/3FmjUEoptS",
        "RT @CristianMDE: Hablando de culos. \n\n-Mockus, le muestra el culo a Colombia.\n- Claudia López y Petro, meten el culo por Colombia.\n- Uribe,…",
        "RT @DalaiLama: When our intentions toward others are good, we find that any feelings of anxiety or insecurity we may have are greatly reduc…",
        "Must love dogs 🐶 Always ❤️🌈 https://t.co/NkGXSb3edg",
        "#Nuevafotodeperfil ah y sin filtros así  tal cual soy! https://t.co/WBYDsg4Zfa",
        "RT @bluetraz: ¿Cuántas personas nos estarán queriendo en silencio?",
        "La libertad de tomar la bici y salir en cualquier momento #ladehoy https://t.co/zCnPG7j1yp",
        "Día de lucha https://t.co/KWOPEubBBO",
        "❤️ https://t.co/PPZWuExz70",
        "RT @UgglyHearts: Tener éxito no es aleatorio; es una variable dependiente del esfuerzo.",
        "🦖🦖 https://t.co/gsNpiik7El",
        "Esta foto ❤️ https://t.co/nmokifSCI6",
        "Clarito! https://t.co/8g59oQ9xKl",
        "Mantra para todas las noches 💗⚡️🌈✨ https://t.co/MbCoZxfgKH",
        "Jajajajajajajajajajajaja esto esto jajajajajajaja 😂🤣😂🤣😂🤣😂😂😂🤣😂🤣😂🤣😂🤣😂😂😂 no puedo de la risa en mi oficina jajajajajajaja https://t.co/wJL9PW341L",
        "RT @tinybuddha: “Stop criticizing yourself for everything you aren't and start appreciating yourself for everything you are.\" ~Unknown http…",
        "RT @PLinero: Tarea: tener carácter para vivir.",
        "RT @PLinero: Este aire que respira es fuerza de Dios que te impulsa a dar lo mejor de ti. Anímate a enfrentar toda situación con la mejor a…",
        "Oh my all the feels along with the tears 😭 https://t.co/uU9jq245qu"
      ]
    }
  }
}