{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En todas las fotos q suben estoy escabia o con alcohol en la mano. Me quieren hacer quedar mal.",
        "RT @_leilarossi: Cáncer de mama por las anticonceptivas, quistes por implantes, sangrados por el parche, más dolores menstruales por el DIU…",
        "Melody tiene 100 fotos conmigo,pone una en la que no sólo salgo para el orto en cara si no  también cuerpo. Pero ella salió una diosa💚",
        "Que feo lo que nos pasa a las mujeres. Te impacta mucho más cuando es en una ubicación cercana. Que terror.",
        "RT @micaagabrielli: Esta en Callao 169, al lado del banco comafi, con su dueño. https://t.co/KnfF4GGmxd",
        "Este año si que fue una tremenda verga, necesito que termine urgente (aunque no creo que cambie bue)",
        "RT @anotherputo_: Viajan como votan https://t.co/TL0GpUicId",
        "Tengo sueño y dormí todo el día, LITERAL",
        "RT @NoeliaCustodiou: hola servicios https://t.co/R9ZLWAtovj",
        "RT @elloropolitico: La gente que se movilizó pacíficamente contra el presupuesto de hambre del macrismo impidiendo que un par de encapuchad…",
        "Me levanté a las 4 y acá estoy",
        "A donde se encuentre alguien así???!!!!! Por dios, mi ex me dijo q meto el feminismo en todo 💀 https://t.co/RCr27ospuh",
        "Shade https://t.co/rF01x3c6Vd",
        "Aviso que el viernes es mi cumple, necesito regalos",
        "Me consuela q no fui la única vaga https://t.co/BTDLOtzkFs",
        "RT @lautaroobles: Entró en el taller donde trabajo, si me ayudan a difundir para encontrarle hogar se los agradecería, es hembrita. https:/…",
        "@camilapelozo_ @_Meloncito_ Es que las amo muchooooo!!!❤ siempre estamos para la otra. 💫",
        "RT @beelualeman: Con la perdida de mi abuela nos quedo su andador y tres bastones, dos simples y el otro es el que se ve en la foto, buscam…",
        "@caandegramajo Ah re justo vos",
        "Gente tenía q ir a trabajar y me desmaye en la siesta. Bye no sirvo para nada",
        "RT @CocoPolinari: La violaron, quedo embarazada,un ginecologo \"provida\" le nego un aborto aun siendo legal,ella se quiso matar y ahora esta…",
        "RT @malemauro02: Estos varones del colegio Lasalle Centro subieron este video por su ig de la camada denigrando e insultando a una amiga po…",
        "Que lindo es hablar y terminar bien las cosas, te hace sentí bien.",
        "RT @MileeTagger: Me causa impotencia las minas que \"nunca se tocaron\".\n\nSupongamos que mienten: la sociedad les enseñó a avergonzarse del g…",
        "@Diazhay1solo Para mi se las tocó mucho jajajajajau",
        "Me tengo q ver dos películas para mañana, 💫es mi momento de brillar💫",
        "Cuando salís a bailar con top  en invierno https://t.co/jQYPdLM5Ii",
        "RT @soimimi: No molesta que las putas hablen, como cree María Riot, molesta que ella desde su lugar de privilegio hable de ser puta como si…",
        "RT @woeiscami: Hayley kiyoko le robó la tapa del álbum a leo mattioli https://t.co/EBb5JQtOnu",
        "RT @EspMartina: Ustedes: No compres perros, adoptá. Hay muchos perritos necesitando hogares y las perras no son incubadoras.\n\nAlso ustedes:…",
        "No tengo dignidad gente",
        "Shadddeeee https://t.co/VhyRFanjeC",
        "Con los pies bailamos sin preocupaciones, porque el suelo se sabe todas las canciones",
        "RT @lautyrace: sábado: seeee a ver esa pija papá mirá ese ojete pasame los pucho comprá porrón poné el original\n\ndomingo: https://t.co/ah0l…",
        "RT @santikorovsky: Nunca hice tan feliz a mi madre como el día en que le devolví sus tuppers. https://t.co/cuEIfyD4JG",
        "RT @Dona18M: posta q extrañar una versión de alguien es lo más pija q hay porque tipo si extraño a una persona le mando y fue, pero extraña…",
        "RT @casafantasmal: Mi deseo para el día de la madre es que dejen de vernos a las madres solteras (sobretodo a las que fuimos madres muy jóv…",
        "Jsjsj reaaaal que amo https://t.co/YiNegmW7Jg",
        "A mi si que me gusta la música variada eh",
        "El viernes es mi cumple, aviso q amo los chocolates y vestidos/kimonos/polleras/camisas de colores.",
        "Si hay algo que amo es mi pollera de cuero, no puedo dejar de usarlaaaaaaaaa.",
        "Viernes mucho warhol??? Cumple en tanga",
        "Como me gustaría poder frenar el tiempo en el preciso instante en que sos feliz!! https://t.co/MjTJNwtZDP",
        "@soolgambarte15 Q paso amiga",
        "RT @calubyrox: 💁🏽‍♀️ https://t.co/key1taCpvF",
        "RT @mangogutierrez: Volveré en pedazos a ser feliz",
        "RT @Dantecito_: Arreglos de pc a domicilio:\nDiagnóstico: gratis.\n-Limpieza hardware (pc física): $300.\n-Limpieza software: $300.\n-instalaci…",
        "No hay nada mas lindo que estar acostada y escuchar con auriculares música tranquila. ❤",
        "Estaba viendo pasajes para irme de turista por argentina, me da una emoción y nervios.",
        "Necesito un hígado nuevo, porque con este finde lo rompi",
        "RT @ProfetaArgen: Las fotos son de un chico golpeado por bullying en Inglaterra, pero por más que uno lo aclare, elijen creer esta mentira.…",
        "RT @L0UISFAL0P4: la chica que desapareció en Banfield se la llevo una furgoneta. a la chica de Lanús Este se la llevo una kangoo blanca, vi…",
        "Por dios como baile, una diosa de la danza",
        "RT @eberleazul: Miren que a mi me falta aprender millones de cosas sobre el feminismo, no soy nadie para dar cátedra sobre nada. Pero algo…",
        "-feliz diaaaa\n*silencio*\n_Esta embarazada? \n-no",
        "\"Como que esta lindo, pero tiene la nariz grandota así que no me imagino como tendra la chota\"",
        "RT @lunanuevx: Candela fue el primer caso que conocí y el que más me dolió, hoy casi ocho años después pasa lo mismo. HASTA CUÁNDO? https:/…",
        "Hace mucho que no me reía tanto como anoche💕",
        "70 pibes atrás y yo atrás de este pelotudo. Que ganas de pegarme 3 tiros.",
        "Muy buen ravensssss👏❤",
        "RT @EruuZausa: Hoy tipo 7 d la mañana pasaron dos chicas caminando por la zona de Barrio Parque (Bernal) a la altura d San Martin y Zapiola…",
        "@JulianMLorenzo https://t.co/btS5lkYFOy",
        "La guerra con camuflaje se viste así nadie ve cuando se pone triste.",
        "Salí tan perra que ni puedo no subirla💥 https://t.co/B3jfIDYroY",
        "@magaligramajoo @caandegramajo Jajajajajaajjajajajajajajajaj https://t.co/YGLfXaGuLW",
        "Ya tengo los globos para mi cumple y son MIS TETAS https://t.co/QFHdHwXlMD",
        "Julian me pone \"no\"n la encuesta, pero tomatela resentido con paperas",
        "@magaligramajoo @caandegramajo Si no lanzas todo tranka lpm jajajajajaj",
        "Estoy re enojada, locooooo estoy por explotaaaar",
        "Mood https://t.co/028REk6VOv",
        "Que rápido que son los chabones por dios,altoque ya se van con otra😂",
        "Que ganas de 5 chocolates milka y morir",
        "RT @ImZoerua: Hay tíos respondiendo a este tweet con chistes de hacerse pajas. Es solo un cuerpo desnudo enseñando cómo encontrar bultos en…",
        "Estoy cansada de todos.",
        "RT @MalenaStein: Necesito que Bruno sea adoptado como única mascota URGENTE.\nEstá vacunado, desparasitado y castrado.\nMejoró su comportamie…",
        "Venga y vea, venga y vea que rica la chipa, llego el chipero al barriooooo",
        "RT @melwysockii: Querer con tanta intensidad te lleva a que después la estés pasando como el orto pq medio mundo te lastima jaja",
        "RT @clarilous: https://t.co/Xh6lsYvcyM",
        "No me suicido solamente porque estoy esperando ver residente el 3 de noviembre, si no ya me estarían velando",
        "Yo todos los días q me duermo https://t.co/D9uxImS5EE",
        "Que ganas de comer muchos chocolates, espero q para mi cumple me regalen una bolsa",
        "Mood: #mariana",
        "Muchos piensan q porque estas al lado de ellos no tienen q hacer más nada, y se olvidan de que una pareja se hace de a dos. https://t.co/iZTv6iTTNm",
        "En serio se excusan de violar/abusar????? https://t.co/QTXNKUdqTG",
        "Acá tenemos a un presunto violador que anda caminando por la calle https://t.co/x6pndidsd3",
        "RT @RoseLecter: No quiero ser la más cool de barrio, quiero que no me intenten agredir sexualmente. https://t.co/mMf7W63geo",
        "Que ganas de pizza casera😔",
        "Que ganas de irme de viaje.",
        "RT @Flantasma1: entran a tu habitacion y justo estas llorando https://t.co/F9PJEnlgAu",
        "RT @flxrbrite: Esta mujer salió a decir que hacían videos porno con menores e hicieron denuncias. Nadie habló de eso y ahora hay una nena d…",
        "RT @AnaRivarola_: BUSCO SPONSOR !\nAnaluz Rivarola, 17 años; segundo dan de taekwondo ITF. Campeona Mundial de lucha y formas en 2017; Campe…",
        "RT @mafixpiol4li: ASESINOS DE SHEILA AYALA. JUSTICIA ES LO ÚNICO QUE PIDO https://t.co/LUxevbJ77Z",
        "Esta semana falte a la facu, fueron como unas mini vacaciones PARA LLORAR Y atrasarme. Después me quejo.",
        "Q ganas de todos eso chocolates ahora, así lloro y engordo tranquila porque me separe y veo estas cosas del demonio https://t.co/Sfp5EIyYQJ",
        "RT @eberleazul: Sheila fue abusada y asesinada por sus propios tíos. Basta, 10 años tenía y a ustedes les sigue horrorizando más las parede…",
        "Tengo ganas de papas fritas",
        "RT @AntoGianotto: Me robaron un iPhone 8 plus dorado y una mochila negra ecocuero en Juan B Justo y Colombres (Fisherton). La mochila estab…",
        "Che cuando vamos a salir a romper todo? Que miedo, bronca y tristeza.",
        "RT @bizarractitud_: Sheila apareció muerta. \n10 años, no vivió nada.\nNos siguen matando.\nNos siguen diciendo exageradas. \nY les importan má…",
        "RT @_camihidalgo: Hijo de re mil puta, diez años tenía. Se fue a pasear por ahi? Mira que gente hija de puta que habita este país loco. Aho…"
      ]
    }
  }
}