{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @vjmc: Bolas de acero. \nCelebran cuando llega un barquito con 30 toneladas. Y luego regalan 600 a Cuba. \nBolas de acero-titanio. https:/…",
        "@aidapgarrido @NicolasMaduro Allí van los transformadores que tanta falta hacen en Choroni!",
        "RT @jedaboin: El chavismo debería ser considerado una enfermedad mental. Atentos, @WHO. https://t.co/LvxMng5Dyg",
        "Choroni con dos dias seguidos con  12 horas sin luz. Y CORPOELEC? Pendiente de Cuba.",
        "“Muchas universidades van a cerrar, porque no hacen falta”  @lavanguardia https://t.co/Ijp52PAAKK",
        "RT @CIEUCAB: #HerramientasCIE: Aprovecha este software de plan de negocio para emprendedores. Es muy sencillo de usar. https://t.co/6XRvX05…",
        "RT @XaviGasso: Así es #Token, un anillo para dominarlo todo (y a todos)... https://t.co/y4PnMnBMAN",
        "RT @WernerGutierrez: \"Denuncian abandono de 21.000 predios avícolas https://t.co/ZpUcOK6WJy\n#13Sep https://t.co/vhSFEk3o08\" vía @VersionFin…",
        "El 30/07/10 liquidaron la fracasada Corporacion Venezolana Agraria (CVA). Hoy repiten error creando el Consorcio Alimentario de Vzla (CAV)!",
        "Todas las empresas agrícolas creadas por el regimen han fracasado. Que hace Maduro? Propone crear otra: Consorcio Agroalimentario de Vzla.",
        "Logros de la Robolución: Salario mínimo integral hoy en día es 42,5% menor, en términos reales, al de diciembre del año pasado (ANCE)",
        "Cómo lo han botado de casi todos los organismos internacionales, Maduro anuncia ingreso en el Malandros international Country Club.",
        "El régimen, que nunca publicó resultados de la elección de la ANC, se queja que MUD en 24 horas no ha publicado resultados de primarias!",
        "RT @kenradio: It's called a Flyboard, cost around $4,000\nhttps://t.co/ayQIJf3wnx https://t.co/MnjCfZZjmy",
        "RT @CIEUCAB: Los #Ucabistas podrán aprender en el #StartUpWeekCCS  a estructurar su Elevator Pitch para inversionistas extranjeros. https:/…",
        "RT @botellazo: Macron vino desde Francia hasta San Martín a evaluar el desastre que dejó Irma, @NicolasMaduro no ha visitado Choroní ni el…",
        "RT @luisoliveros13: Gobierno pide a los venezolanos volver al cheque.\nComo país no paramos de retroceder. La edad media es el objetivo del…",
        "RT @hcapriles: Con 10 meses de retraso!Finalmente la vergüenza de CNE anuncia al país la fecha!Unico en el planeta! https://t.co/gNNNZMnz07",
        "RT @bevavera: Por qué el CNE no reconoce la victoria de @AndresVelasqz en Bolívar? Porque ahora todos los negocios corruptos están en el Ar…",
        "RT @Noticensura: ¡SE VEIA VENIR! Venezuela pasó a ser más  pobre que Haití gracias a la maldita revolución Chavista https://t.co/pLuubvJTlL",
        "RT @carlosvecchio: Ningún gobernador de oposición debe juramentarse ante el fraude de ANC. Sería traicionar sus propios electores",
        "RT @AndresVelasqz: Este es boletin del CNE de 1 pm de hoy, 100% actas. Mi ventaja es clara. Que esperan para proclamar https://t.co/fwFtfk5…",
        "RT @ibepacheco: Esperaba el anuncio de la MUD de viajar en pleno a apoyar a @AndresVelasqz quién está fajado en Bolívar. Pero no.",
        "RT @isnardobravo: Por lo menos yo, no sé usted, no quiero discursos políticos. Quiero ver actas, números, pruebas. Gracias",
        "RT @susanaraffalli: En 89 de c 100 hogares pobres en Venezuela alguien deja de comer para q coma otro.En 79  de estos la que deja de comer…",
        "@MercedesFraile Derecho a manifestar no es acaso un derecho constitucional? Régimen militar ya ni se preocupa por disimular!",
        "Para el bodrio de noticias24, cuestionamiento de los resultados por parte de la MUD no son una noticia que merece ser divulgada.",
        "El régimen ayer FUSILÓ abiertamente la opción electoral como posible salida pacífica a la crisis actual!",
        "RT @michelreportv: 106,59% votó en Amazonas.\n¿Cual fraude?\nTodo bien, todo cuadra.\n#FraudeCNE #16Oct https://t.co/WEXW7SVVDG",
        "RT @efigueredop: De nada sirve lamentarnos ni echarnos las culpas el régimen decidió patear groseramente la mesa y nosotros tenemos que act…",
        "RT @srahalh: Irresponsable el mensaje de la @unidadvenezuela no es posible que no se tengan actas en mano. No es posible que no se convoque…",
        "RT @Ewalds6: Los militares salieron primero a decir que mañana habrá patrullaje y prohibición de manifestaciones. Previniendo escenarios.",
        "RT @puzkas: Cosas inéditas: encuestadoras acertaron el nivel de participación, pero no los resultados",
        "RT @fmonroy: 5)La Mud y toda una generación de políticos podría quemarse, para siempre, si no hay una acción sólida a la brevedad posible.",
        "RT @rociosanmiguel: Mi mensaje a la MUD: En el s XXI las actas ya deberían estar en twitter. El factor tiempo es vital en estos casos ...",
        "RT @PoleoRafael: La MUD deberá dar ahora los resultados reales. Son 16 gobernaciones ganadas por la Unidad.",
        "RT @amoleiro: Uno que (otra vez) debería hablar: ese que llaman Luis Emilio Rondón",
        "RT @srahalh: Es verdad, @GerardoBlyde lo advirtió hace minutos. Para nosotros es necesario rapidez, sinceridad y contundencia en la respues…",
        "Me perdonan pero que diablos significa \"tenemos serias sospechas por los resultados que dará el CNE\"?",
        "RT @chenteperez: Mejor cita imposible hector https://t.co/Ik438X04jN",
        "RT @Bilancieri: La reacción de la MUD ante los resultados que anunciará el aparato electoral del régimen será crucial para el futuro políti…",
        "RT @Bilancieri: Régimen cierra la puerta, criminaliza la protesta, tuerce la voluntad del pueblo, la comunidad internacional tiene las evid…",
        "RT @marujatarre: No puede ser este silencio sepulcral de la MUD. Tenían q haber tenido una respuesta contundente e inmediata!",
        "RT @herreravaillant: Toca a los candidatos en cada estado tracaleado demostrar el fraude tan descarado. Sobre todo Miranda, Carabobo y Lara.",
        "RT @LuisChataing: Acabamos de ser testigos de la parodia más balurda de la historia venezolana",
        "RT @marujatarre: Miranda no puede ser",
        "RT @VPITV: La Unidad denunció que el CNE cambiará los resultados de las Elecciones. En vivo en la recta final del proceso https://t.co/RgnO…",
        "RT @ibepacheco: La sola idea de que Lacava pueda ganar en Carabobo debería empujar a quien no ha votado, a hacerlo de inmediato.",
        "RT @LucioQuincioC: A los que dicen ser abtencionistas, recuerden que nuestra desgracia llego con \n\nHUGO CHAVEZ: 3.673.685\nABSTENCION: 4.024…",
        "RT @Leonardo_Padron: Insisto. Hay que demostrarles que la vocación democrática de un país puede más que cien trampas de una dictadura.",
        "RT @JuanAndresMejia: No sabe cómo llegar a su centro reubicado? Vaya a su centro habitual y un equipo de la Unidad lo ayudara movilizarse…",
        "Presidente de Odebrecht-Venezuela afirma que dieron sobornos a Cabello, Jaua, Di Martino y Pérez (video) https://t.co/3q53BRIVvv",
        "RT @Mardoche_ND: La disposición a participar en las elecciones regionales aumentó a 87,1%, según Datanálisis https://t.co/n8LipOVsMP",
        "RT @ucabistas: Este #15Oct los ucabistas vamos a salir masivamente a las calles a ejercer nuestro derecho al voto, la lucha por Venezuela n…",
        "¿Cuál excusa encontrará el pseudo fiscal para NO investigar denuncia de pago millonario $ de Odebrecht a campaña electoral de Maduro?",
        "RT @monicayellici: Reubicar a los votantes por “razones de seguridad”🤔\nno hace incompetentes al Plan República?\n@pedrogarciao",
        "RT @morandavid: Pdvsa no pagó hoy los bonos 2027 y 2037 por 121 MMUSD Mañana vencen los soberanos 2019 y 2024 por 200 MMUSD y antier no pag…",
        "RT @Noticensura: ¡SOLO PARA MILLONARIOS! Canasta Alimentaria Familiar cuesta casi 1 millón de  bolívares (15 salarios mínimos) https://t.co…",
        "RT @ODHGC: Cepal prevé caida del 8% del PIB en economía venezolana  https://t.co/RPfRqUYD8C",
        "RT @luisoliveros13: Corrupción \nUna cuenta institucional utilizada en favor de un candidato. https://t.co/5ICjOm6PUV",
        "RT @vjmc: El régimen tiene ahora 10 de 16 Centrales Azucareras. El 63% de la capacidad productiva. Y ya saben, no hay azúcar. Será ahora pe…",
        "RT @fulldemocrata: El kilo de detergente ayer costaba 16500 hoy 30.200 y el papel tuale de dos rollitos de 6900 hoy amaneció en 15.050...un…",
        "RT @luisoliveros13: Olvídense de azúcar. https://t.co/exP5RR34dv",
        "RT @ODHGC: Producción petrolera registra 12 meses seguidos de caída https://t.co/xOqHFT4LrA",
        "RT @AlbertoRT51: Así fue la abstención en el 2012.\n¿Regalarás las Gobernaciones a Maduro? https://t.co/fwxHPfzQYK",
        "RT @puzkas: La reubicación/nucleación de centros electorales demuestra que el chavismo necesita desesperadamente que la oposición no vote",
        "RT @CIEUCAB: Siguiendo con el plan 20-20 de la #UCAB buscamos desarrollar un eje de extensión social a través del emprendimiento comunitari…",
        "En la propaganda de Hector Rodríguez por gobernación de Miranda no se menciona al PSUV, la Revolución ni Maduro. Por qué será?",
        "RT @AlbertoRT51: Investigación de Prodavinci revela que pudiera ocurrir si se vota este domingo #15Oct\nAhora les pregunto: ¿A quién benefic…",
        "La inflación de UN (1) DÍA en Venezuela duplicará la inflación de TODO UN (1) AÑO en Colombia!",
        "RT @Analitica: #Economía Desnutrición en Venezuela pasó de 9,1% a 13% entre 2014 y 2016, según la FAO https://t.co/A8ZWwgxFBw https://t.co/…",
        "RT @vidaagro: Venezuela hasta el 2006 suplió el consumo local de arroz y logró exportar 120 mil toneladas https://t.co/ye2aKMpuzV https://t…",
        "RT @RunRunesWeb: 70% de los venezolanos consideran que Venezuela vive una dictadura https://t.co/SX3AhAk1ZB https://t.co/pR64S9GNh6",
        "RT @CarlosOAlbornoz: Mientras lanzamos satélites al espacio, ntros tractores cada día más obsoletos ! Imaginamos q los satélites será para…",
        "RT @luisoliveros13: La iglesia\nLos estudiantes\nLos empresarios\nLlaman a votar\nEl grupito abstencionista tuitero (la mayoría no está en Vzla…",
        "RT @MaihenH: #CorrupciónRoja 2000 Millardos U$D se invirtieron en el 2do Puente del Lago de Maracaibo. Estaría  listo en el 2010. No se Ter…",
        "RT @marianodealba: Parece increíble que haya que decirlo, pero hay que votar en las elecciones regionales. No serán la solución pero sí un…",
        "Rostros de la miseria en Venezuela captados por Aljazeera en el río Guaire https://t.co/MZ80GXoJF0",
        "RT @vjmc: Un país con 3 satélites y las telecomunicaciones más precarias y obsoletas. Todo en este régimen es una simulación, una puesta en…",
        "Para este régimen, soberanía tecnológica es dejar de depender del imperio americano y pasar a depender del imperio chino!",
        "RT @WEF_ES: Prepararlos para el futuro. https://t.co/F4oPQcG216",
        "RT @fmonaldi: Este es uno de los ejemplos más representativos de la locura, irresponsabilidad y grosera corrupción del chavismo. https://t.…",
        "RT @MaihenH: Increíble Venezuela es el país con las mayores reservas de petroleo. Dubái el séptimo, era un DESIERTO no hay \"Socialismo\" y t…",
        "RT @RConfidencial: Este será el mapa si UD sale a votar . Si usted no sale a votar será todo rojo. Así de simple . Lo  dicen las encuestas…",
        "Cuando este CNE quiera incumplir la ley sólo tiene que pedir un pronunciamiento del TSJ, esperar y luego argumentar extemporaneidad.",
        "RT @BMarmoldeLeon: Exigir un carnet para poner una vacuna es atentar contra el derecho a la vida.",
        "RT @WernerGutierrez: \"Nestlé paraliza producción de compotas por falta de materia prima https://t.co/Gmih3jV8gD https://t.co/nm11VMqgbs\" vi…",
        "RT @prodavinci: Evolución del financiamiento del BCV a PDVSA [2016-17]\nLea a @aroliveros , Jean-Paul Leidenz y Jhoan F. Castellano https://…",
        "RT @ODHGC: CEV: “No votar es condenar a las futuras generaciones a vivir en carencia” https://t.co/HyUEewIQNK vía @elnacionalweb",
        "RT @VoluntadPopular: Este #15O salimos a votar por nuestro futuro, por la libertad y porque queremos para Venezuela lo mejor #ProtestaConTu…",
        "RT @Ecogranjero: 884 millones de personas tienen problemas de acceso al agua potable, Cuida este recurso natural único! https://t.co/2LuHOP…",
        "RT @CongresoEUCAB: ¡Buenas noches! Ya tenemos fecha para nuestro Congreso de Actualidad Económica. Nos vemos este 8-9 de noviembre en el Au…",
        "RT @susanaraffalli: mi suspiro hoy es x los niños con hendidura de labio y paladar que les han tenido que posponer su operación por estar d…",
        "RT @juanraffalli: Sustitución de candidatos se rige por el art 62 de la ley de procesos elect y opera sin plazos en caso de renuncia. Otra…",
        "RT @Unionradionet: Urosa Savino: No salir a votar es otorgarle votos al gobierno https://t.co/RVeHYUMAWj https://t.co/cEVT3ahHxv",
        "RT @luisoliveros13: 6.91% es el aumento en la liquidez monet en la semana del 22-29 de sept.\n4to mayor incremento del año.\nEn las últimas 3…",
        "RT @IvoCaracas: Todo es exagerado,  sin proporciones. Una semana sin clases por unas elecciones? Dónde sucede eso? En un país que claudicó…",
        "RT @Minutagropecuar: \"Sector ganadero ha venido enfrentando una inflación de 580% durante el 2017\" Carlos Albornoz presidente de Fedenaga h…",
        "RT @Minutagropecuar: Día internacional del agua: cada gota cuenta en la agricultura - Minuta Agropecuaria https://t.co/zjdUEdjcD6 #6Oct",
        "Candidato H. Rodríguez ofrece hacer en Miranda lo que la Revolución NO HA HECHO en NINGÚN estado del país @Edurodriguezg"
      ]
    }
  }
}