{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Pfrobledo: Desde lanzamiento (hace 3 días), Consumovil App, ha tenido 12 mil descargas en tiendas PlayStore (Android) y AppStore (Apple…",
        "RT @MartinSantosR: Anoche en NY Empire State en homenaje al proceso de paz en Colombia https://t.co/1hKFmmsAi8",
        "RT @QuinteroCalle: Desde @InnpulsaCol, trabajando por los emprendedores que a través de la paz y la innovación construyen un nuevo país htt…",
        "RT @EnTICconfio: #TICyEducación Toma gratis el curso virtual sobre suplantación de identidad digital https://t.co/OfQ5TDuPYK https://t.co/6…",
        "RT @Ministerio_TIC: El mundo avanza en las comunicaciones 5G, y Colombia se prepara para esta nueva tecnología #EspectroNuevaGeneración  ht…",
        "RT @Gobiernoenlinea: Inscríbete a Crypto-CO, curso que te enseñará criptología desde sus inicios hasta sus aplicaciones post-cuánticas http…",
        "RT @marisabelmejia: ¿Cómo evitar que la tecnología nos robe el empleo? https://t.co/3WlzxiHymc @Ministerio_TIC @Hugo_Sin_Triana https://t.c…",
        "Decimos #SíALaPaz y construimos el camino para el cambio hacia un mejor país https://t.co/Cs8flyV2cA",
        "Las carreras que deben estudiar los jovenes para encontrar empleo rápido - KienyKe  https://t.co/N27kDoZGXO #KienyKe vía @kienyke",
        "RT @NoticiasRCN: Megaproyecto de ampliación del Canal de Panamá está listo. https://t.co/vNmquCymmn https://t.co/gSrC3HNKSQ",
        "RT @CompuParaEducar: Nuestra meta es pasar de 1.9 libros al año a 3.2 ¿Qué haces tú para que este indicador aumente? #LeerEsMiCuento https:…",
        "RT @JuanManSantos: Todos podemos construir la paz ¿Qué tal si nos inspiramos en quienes la imaginan porque no la pueden ver? 👐🏼🕊🇨🇴 https://…",
        "RT @Ministerio_TIC: Te compartimos las noticias destacadas de la semana para que te mantengas informado. https://t.co/Qq362eikJ8",
        "El fallo de la justicia de EE. UU. que garantiza neutralidad de la web https://t.co/G3b1k9Kvjv vía @ELTIEMPO",
        "Colombia es referente en América Latina por el uso responsable y el aprovechamiento de los residuos electrónicos https://t.co/DIsWLHpFfR",
        "Le decimos #SíALaPaz porque soñamos con una Colombia sin conflicto donde nuestra familia esté segura.",
        "RT @MartinVegaM: 7 inspiraciones para innovar en lo público. @marisabelmejia @jfbejarano @JavierTorresTIC @johanapimiento @cobarafael\nhttps…",
        "Decir #SíALaPaz ha sido un deseo histórico compartido por personajes del mundo. ¡Colombia, es el turno de hacerlo! https://t.co/fBq8r80HOR",
        "RT @lunadavid: Gracias a los 43 Ministros TIC que en #OECDdigitalMX aplaudieron el logro de no más guerra en Colombia. https://t.co/AsPfaKr…",
        "\"En Latinoamérica hay que invertir más en innovación\": @lunadavid en México #CLT2016 https://t.co/ITUJGH4H7V",
        "Colombia, pionera en América Latina en Seguridad Digital, basado en lineamientos de la @OCDE https://t.co/mXwVVNRT4p",
        "Con tecnología construimos escenarios más participativos e incluyentes #SíALaPaz #AdiósALaGuerra https://t.co/PmQab4mo0H",
        "Hoy más que nunca todos debemos decir #SiALaPaz https://t.co/DuJ3vtC3Ge",
        "Con un #SíALaPaz podremos aprovechar las oportunidades que brinda la tecnología para fortalecer las regiones. https://t.co/qiHEuMeoat",
        "RT @CompuParaEducar: De su trabajo depende una sociedad, lo saben. Su #SíALaPaz abre el camino a una Colombia mejor https://t.co/WNPcvsONPm",
        "@Ministerio_TIC Le apostamos a un entorno digital má seguro y confiable. Escenario ideal para decir #SíALaPaz https://t.co/nffICTTuQP",
        "Siga estos consejos para crear contraseñas seguras https://t.co/Nqu4QZKS8O vía @ELTIEMPO",
        "Cinco recomendaciones para que no recopilen sus datos en internet https://t.co/5Qd5Dp6d9m vía @ELTIEMPO",
        "¿Qué tan peligroso es un virus informático?, Parte 2 https://t.co/FRiFvMCr2p vía @ElUniversalCtg",
        "Cuidado con el 'ransomware', una modalidad de secuestro digital https://t.co/KDzGh72KYH vía @ELTIEMPO",
        "RT @Ministerio_TIC: Aprovecha la oportunidad de hacer un posgrado en áreas TI aplicando a la convocatoria del @Ministerio_TIC e @ICETEXhttp…",
        "RT @marisabelmejia: Trabajamos para contar con un nuevo entorno seguro que garantice prosperidad económica y social #SeguridadDigital https…",
        "RT @MRomeroLtda: Posconflicto y seguridad informática- retos: dr. @jfbejarano #SeguridadTI https://t.co/qguc9OC5S0",
        "RT @DISCuniandes: Dr. @jfbejarano cierra con la visión global de #SeguridadTI en el marco del posconflito para una Colombia en paz https://…",
        "RT @MRomeroLtda: Posconflicto y Seguridad Digital - oportunidades: Dr. @jfbejarano #SeguridadTI https://t.co/Lz2AoCbClO",
        "RT @DISCuniandes: Colombia se convierta en un exportador de tecnología para la paz y procesos de innovación con enfoque social @jfbejarano…",
        "¿Eres servidor público y quieres realizar un posgrado en áreas TI? Aplica a la convocatoria https://t.co/1n7mdvTg1H https://t.co/ZgweOpkQ9L",
        "No dejes pasar la oportunidad de hacer un curso en áreas TI https://t.co/PqYINkRlkz | Convocatoria para servidores https://t.co/oEy3Etae7Z",
        "No te pierdas Crypto-CO, 1er curso de criptología que se realiza en el país. Inscríbete https://t.co/dlDb6cFnas https://t.co/Up0VFQuZZk",
        "\"En Latinoamérica hay que invertir más en innovación\": @lunadavid en México #CLT2016 https://t.co/ITUJGH4H7V",
        "RT @bbcmundo: Gobierno de Colombia y FARC llegan a acuerdo para cese el fuego bilateral y definitivo https://t.co/uZ6EuYlqTr https://t.co/J…",
        "RT @JuanManSantos: Mañana será un gran día! Trabajamos por una Colombia en paz, un sueño que comienza a ser realidad. #SíALaPaz https://t.c…",
        "RT @DISCuniandes: #forosISIS panel \"Desafíos y oportunidades de #SeguridadTI en la era del posconflicto\" https://t.co/bxLUgckjYq",
        "RT @Acis_co: #ComunidadACIS ¡Mañana comienza la XVI Jornada Internacional de Seguridad Informática! Conoce los contenidos AQUÍ https://t.co…",
        "RT @CaiVirtual: TC. Fredy Bautista participa el panel del #2ForoNacionalDeSeguridadDeTI exponiendo nuevas tendencias del cibercrimen https:…",
        "RT @DISCuniandes: #forosISIS La vice @marisabelmejia habla sobre la nueva política pública #SeguridadTI digital https://t.co/1kowva7Btl",
        "RT @MRomeroLtda: En @CaiVirtual la PONAL defiende y promueve la Seg. Dig en Colombia: Cnel. Bautista #SeguridadTI",
        "En el Foro de #SEGURIDADTI en @Uniandes debatiendo sobre los desafíos de la #SeguridadDigital en el posconflicto https://t.co/jXuDB92RUP",
        "RT @MRomeroLtda: Todo el trabajo en Seg. Dig. deben materializarse en la implementacion de las acciones: @jfbejarano @Ministerio_TIC #Segur…",
        "Todos somos parte importante para promover la #SeguridadDigital, es una responsabilidad compartida. https://t.co/dwRXfR5AHO",
        "@jfbejarano y @marisabelmejia hablan de la #SeguridadDigital y sus retos frente a la paz. https://t.co/NVyzHEvKoE",
        "RT @marisabelmejia: #SeguridadTI Salvaguardar los der humanos es el 1er principio fundamental de la Nueva Política de Seguridad Digital htt…",
        "RT @ComputerworldCo: @marisabelmejia habla de conpes de seguridad en foro seguridad u.Andes @ComputerworldCo #seguridadTI #foroisis https:/…",
        "RT @DISCuniandes: Vivimos en un mundo que es digital, esta política va enfocado a como estar seguros @marisabelmejia #SeguridadTI https://t…",
        "Las TIC juegan un papel muy importante para materializar el proceso de paz. #SeguridadDigital https://t.co/hSVDCdYnMx",
        "RT @MRomeroLtda: La viceministra @marisabelmejia presenta los logros de la revolución digital en Colombia: #SeguridadTI https://t.co/NBVdeW…",
        "RT @marisabelmejia: Hoy en 2do Foro Nacional de #SeguridadTI organizado por @Uniandes https://t.co/XHpXom1DbZ",
        "RT @marisabelmejia: En Foro #SeguridadTI de @Uniandes hablamos sobre la Nueva Política de Seguridad Digital: desafíos y oportunidades https…",
        "El desafío es enfrentar con éxito los retos que aparecerán en la época del postconflicto para los cbianos, en torno a la seguridad digital.",
        "Estamos en el Foro Nac de Seguridad hablando de los desafíos y oportunidades de la Seguridad de la Información en la era del postconflicto",
        "Ya registraste el IMEI de tu celular? Marca ahora *#06# y contribuye a combatir el robo de celulares https://t.co/gFEAEVrpsH",
        "RT @QuinteroCalle: Presidente @JuanManSantos anuncia transformación del viceministerio de Ti en el viceministerio de la economía digital. ¡…",
        "RT @ANDICOM2016: revolución de la confianza: Auge de plataformas que conectan a humanos como nunca se han podido conectar dice Viceministro…",
        "RT @Ministerio_TIC: \"Hace un año la Inteligencia Artificial superó a la inteligencia humana por primera vez\" @quinterocalle #Andicom2016 ht…",
        "Siga ya #Andicom2016 | La revolución de la súper confianza - @QuinteroCalle, Viceministro TI https://t.co/RqiLZhtuiW https://t.co/iVu1Vq6saE",
        "Las TIC generarán más valor en sector Agro gracias a un PETI Sectorial https://t.co/oUUqRKTxZn @Ministerio_TIC @lunadavid @QuinteroCalle",
        "RT @marisabelmejia: ¿Cuáles son y qué hacen las empresas más inteligentes del mundo en 2016? https://t.co/kLBC5o1X5a vía @ELTIEMPO",
        "RT @marisabelmejia: Realidad Virtual y más allá... https://t.co/uF3yiqqQte @JavierTorresTIC @Hugo_Sin_Triana @johanapimiento @jfbejarano @R…",
        "RT @marisabelmejia: La nube: oportunidad para las energias limpias https://t.co/aKAHy7n3OK @jfbejarano @linamariatabord @Hugo_Sin_Triana @J…",
        "RT @marisabelmejia: Claves para pymes que buscan el jugoso negocio de venderle al Estado https://t.co/PYyB4hbBOI @Rivierh @linamariatabord…",
        "Presentes con @Yubemon en #ExpoMiPymeDigital para fortalecer conciencia en  #SeguridadDigital @Ministerio_TIC https://t.co/JVhesuxu22",
        "RT @MartinVegaM: Equipo #CastillaViveDigital en @EXPOMiPyme charla para componente TIC para seguridad y privacidad de la información https:…",
        "RT @centroderelevo: Con @lunadavid y @AndreaGonzaQ Del @Ministerio_TIC, CR haciendo accesible el cine para toda Col. en @smartfilmsco https…",
        "Avanzamos con @OEA_Cyber @OEA_oficial en agenda para estudio impacto de incidentes #SeguridadDigital en Colombia https://t.co/lWw2slh7iB",
        "RT @MartinVegaM: #LideresTIC Entidades Pública.5to Encuentro Nal y 1ro Internacional #CioSUMMIT en #Medellin https://t.co/FGfmFLI9St https:…",
        "RT @marisabelmejia: “Las TIC le dan transparencia a las compras públicas” https://t.co/4Id7P9arhK @jfbejarano @JavierTorresTIC @Hugo_Sin_Tr…",
        "Siiiiiii! Muuuuuchas gracias @dmarce_pinzon por celebrarnos a @julianacarmonag nuestro cumple! https://t.co/LtVeFXb9jx",
        "RT @CaiVirtual: Nuestro #CuadranteVirtual fortalece sus conocimientos en pro del buen servicio a la ciudadanía #ConversatorioRSPonal https:…",
        "RT @CaiVirtual: Estrategia #CuadranteVirtual clave para el acercamiento y orientación a la ciudadanía #ConversatorioRSPonal https://t.co/Kt…",
        "RT @CaiVirtual: Es importante utilizar las RRSS de manera responsable y aprovechar las nuevas tecnologías #ConversatorioRSPonal https://t.c…",
        "RT @marisabelmejia: Esta tecnología podría ser la respuesta a nuestros problemas de ciberseguridad https://t.co/awpkC3Ym5C @Hugo_Sin_Triana…",
        "RT @jorgeafeo: Seguridad y privacidad de la información es el activo más importante. Hoy taller con líderes TI de Cundinamarca. https://t.c…",
        "Hoy líderes TI de Cundinamarca en @Ministerio_TIC Taller de #SeguridadDigital para mejorar protección de información en el Departamento",
        "A esta hora @belisarioc @OEA_Cyber presenta base metodología estudio impacto incidentes #ciberdelitos en #Colombia https://t.co/m0kVq2MfFq",
        "Gracias @PoliciaColombia @CaiVirtual @JoseCarlosTecno @ELTIEMPO excelente #ConversatorioRSPonal espacio para implicaciones redes sociales",
        "RT @CaiVirtual: Intervención del Doctor @jfbejarano en el #ConversatorioRSPonal \"Riegos de Seguridad Digital en Colombia\" https://t.co/KVif…",
        "RT @PoliciaCali: En #ConversatorioRSPonal con @JoseCarlosTecno @ElTiempo @JFBejarano y @Ministerio_TIC https://t.co/FJOdYUn7WZ",
        "RT @FORPO: Nuestro país es mundialmente reconocido por su innovación en en correcto uso de las TICs @JFBejarano @Ministerio_TIC #Conversato…",
        "RT @CaiVirtual: Desarrollo del #ConversatorioRSPonal con la participación de @ELTIEMPO @jfbejarano @JoseCarlosTecno y @CaiVirtual https://t…",
        "RT @PoliciaColombia: Un reconocimiento especial a @jfbejarano @JoseCarlosTecno por su participación en #ConversatorioRSPonal @ELTIEMPO http…",
        "RT @PoliciaColombia: . @JoseCarlosTecno, @ElTiempo @JfBejarano @Ministerio_TIC en #ConversatorioRSPonal @CaiVirtual https://t.co/s5y19jzBfY",
        "RT @Policiantioquia: #AestaHora participamos en el #ConversatorioRSponal  de \"Seguridad Ciudadana y Redes Sociales un Reto Institucional\" h…",
        "RT @FerminGelvez: Todo listo para el primer #ConversatorioRSPonal.  #CuadranteVirtual https://t.co/NKkM7Y9A3K",
        "RT @PoliciaColombia: Capacitamos a nuestros policías para que brinden un servicio cercano a la ciudadanía a través de las redes sociales. #…",
        "RT @CaiVirtual: \"Seguridad Ciudadana y Redes Sociales un Reto Institucional\" ¡Comprometidos con la Ciudadanía! #ConversatorioRSPonal https:…",
        "RT @carlosh18: @jfbejarano feliz día desde las regiones te deseamos un próspero año y bendecido en salud y sabiduría",
        "RT @Aldana_Angel: @jfbejarano feliz día Master! Dios bendiga cada paso de su vida y éxitos en todas las gestiones!",
        "Que mejor forma de empezar un día de cumple! Gracias @mcarolinatrujil por regalarme tanta #felicidad #SoyBendecido https://t.co/uSpyU24gE0",
        "RT @camerchanh: Celebración de cumples en la Ofi #DEATI  @jfbejarano https://t.co/1sTpFo7LIk",
        "RT @HydrocarbonRisk: Avance profesionales #Seguridad #Colombia #Coladca Gracias @ESETLA @conauges_sas @jfbejarano @MaxCantis @ohaorlando ht…"
      ]
    }
  }
}