{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @toaster_oven42: @RealGDT winning best director at the #GoldenGlobes for #TheShapeofWater is very well deserved. If you haven’t seen thi…",
        "RT @StrangerNews11: #StrangerThings¡Los chicos en la alfombra roja de los #GoldenGlobes! https://t.co/KCMFHkvdeE",
        "RT @globovision: #EnClaves | Hollywood \"tiene mucho de qué hablar\" en la noche de los #GoldenGlobes https://t.co/GVGcr52tvO",
        "RT @AdveiMasters: Tips para Armar un Correcto CV https://t.co/GR0STySY5n",
        "RT @LatAmLitToday: Consejos para un joven que quiere ser cronista/ \"Cree en los temas que te impulsen a escribir. Ya lo dijo Mailer: cuando…",
        "RT @Linatzin: Bernardo Oyarzún, un puente entre lo ancestral y lo contemporáneo https://t.co/meI4mh8duR",
        "RT @Jestepar: Tremenda precisión ;-) #gif #funny via @jugosocial https://t.co/kJCDNZAOmU",
        "RT @LePoint: France Gall laisse un florilège de chansons qui ont marqué les années 70 à 90. https://t.co/MKuEBSOEjz https://t.co/l4Bf4617rv",
        "#ServicioPublico  Se Necesita con URGENCIA Una Sonda Faley #24 3Vias 100% Silicon #Comparte #Ayuda #Urgente #04126712742",
        "RT @Reuters: Golden Globes: It's not who wins but who will say what https://t.co/m3MHC1lkSR https://t.co/hzceNGKdLA",
        "RT @largottes: Remembering ! On her birthday \n I used to think I needed a man to define myself. Not any more. #Capucine https://t.co/IM772g…",
        "RT @Arteymas_: \"Cada buena composición es sobre todo un trabajo de abstracción.\" \n\nDiego Rivera https://t.co/4yXSfdrGyk",
        "RT @alfredovela: Historia de WhatsApp #infografia #infographic #socialmedia https://t.co/q1SUNp2ZOO https://t.co/sV351mhWjR",
        "RT @IsraelinSpanish: Este museo en el corazón de #Jerusalén rinde un homenaje a aquellos no judíos que apoyaron la creación del Estado de #…",
        "RT @Culturizando: El 6 de enero de 1412 nace la mujer que batalló en la Guerra de los Cien Años, la guerrera, santa, militar y heroína fran…",
        "RT @AlbertGalera: Kansas twister.\n\n#TheWizardOfOz https://t.co/ml9a9FxFuy",
        "RT @aurelio_mart: Comparto artículo publicado en @ICBulletin  sobre la habanera y el Certamen Internacional de Habaneras y Polifonía de Tor…",
        "RT @fundacionciev: Transculturización: el inicio de lo que somos o podemos ser https://t.co/wquB4ePWyB #patrimonio",
        "RT @literlandweb1: Aprendí a no creerme todo lo que la gente dice. Mis únicas pasiones sin reservas han sido los libros y la música. Y, tal…",
        "José Mena, director de siete coros https://t.co/XqxP0UI28p vía @Actualy_es",
        "RT @largottes: I’m a pessimist by nature. With John Ford, people look out of the window with hope. Me, I show people who are scared to even…",
        "RT @largottes: Beauty is in some ways boring. Even if its concept changes through the ages nevertheless a beautiful object must always foll…",
        "RT @literlandweb1: \"Agranda la puerta, Padre, porque no puedo pasar. La hiciste para los niños, yo he crecido, a mi pesar.\nSi no me agranda…",
        "RT @literlandweb1: Cada libro es una amistad con todas sus grandezas y sus miserias. Al releerlo reconocerá sus horas perdidas, sus viejos…",
        "@TiempoDCine feliz aniversario y  que siga tan excelente trabajo!!!",
        "RT @fcnm_: 🔴☑️ La @FCNM_ te invita a conocer su publicación digital  #RevistaMusicaldeVenezuela, en su edición número 54, con actualidad y…",
        "RT @fundacionciev: Programación del II Simposio de Filosofía https://t.co/KjUn5PLEYa #actividades",
        "RT @literlandweb1: “El encuentro de dos personas es como el contacto de dos sustancias químicas: Si hay alguna reacción, ambas se transform…",
        "RT @Caracasdelayer: Av. Urdaneta 1964 https://t.co/ZZVvYchxfe",
        "@CaraotaDigital, @CaraotaDigital @HumbertoSanchez @cmrondon @cjaimesb @PatriciaAloy @EsferaCul @correoorinoco @PorAmorAlArte88 @mscnoticias @Notadiplomatica @ecnaproasesoria @InfoCoralVzla @MackyArenas @Cultur3ando @EfectoCocuyo @hectorbarboza @fenomenico62 https://t.co/CpIIiL0lyA",
        "Nuestro Video Promocional  del 7mo Festival Corla Siempre con Don Bosco 2018.. Compártelo ne tus redes sociales y por whatsapp... con este link: https://t.co/GiXvCGDdBD",
        "RT @GFdeVenezuela: Conversando con el Maestro Vicente Emilio Sojo. Entrevista realizada por el diario \"El Heraldo\", publicada en su edición…",
        "RT @AdveiMasters: Habilidades del CM https://t.co/zIfALNJX4C",
        "RT @literlandweb1: Declaración de principios. https://t.co/T9U45Vhitk",
        "RT @fundacionciev: El palo de cintas: El sebucán https://t.co/mlRjrte83m #patrimonio",
        "RT @literlandweb1: \"Mientras que el corazón tiene deseo, la imaginación conserva ilusiones.\"\n(René De Chateaubriand) https://t.co/QMk4Svqx0e",
        "RT @fundacionciev: Caracas malandra https://t.co/mKCtAwdtL1 #identidad",
        "RT @LatAmLitToday: John Le Carré, Orhan Pamuk, Éric Vuillard, Margaret Atwood, Muñoz Molina y Juan José Millás destacan en las novedades ed…",
        "RT @literlandweb1: \"Los dos días más importantes de tu vida son el día en que naces, y el día en que descubres por qué.\"\n(Mark Twain) https…",
        "RT @literlandweb1: Propósito de año nuevo. https://t.co/u7rwQeo3HN",
        "RT @LatAmLitToday: 2018: Aniversarios de grandes escritores / Karl Marx, Máximo Gorki, Emily Brontë, John Ernst Steinbeck... \nhttps://t.co/…",
        "Timoneles del Festival Coral Don Bosco 2018: https://t.co/qtalFrMRfH vía @YouTube",
        "RT @alfredovela: '22 herramientas imprescindibles para Twitter #infografia #infographic #socialmedia ' https://t.co/kFzmLrWCIW",
        "RT @fundacionciev: Pan nuestro de cada día https://t.co/yZ21uex3pZ #patrimonio",
        "RT @largottes: “Hollywood is wonderful. Anyone who doesn't like it is either crazy or sober.” \n#RaymondChandler https://t.co/mlUzIHzWC5",
        "RT @alfredovela: '6 tipos de Emprendedores #infografia #infographic #entrepreneurship ' https://t.co/ktnTXDCcHb",
        "RT @fundacionciev: Primer seminario de Caracas: la cuna de la Universidad https://t.co/ZDC503QBZo #patrimonio",
        "@mamjulu @FestivalDBosco Un abrazo de Feliz año desde acá Maestro!!",
        "RT @LetraMuertaED: Un homenaje a #AndrésEloyBlanco »Las uvas del tiempo« en voz de @LuisCarlos Díaz ~ #VocesContemporáneas  https://t.co/GH…",
        "RT @Olivarescfc: Nueva Obra: La última del año, dedicada a un 2018 en donde brillen los valores de justicia, desarrollo y libertad para nue…",
        "RT @GRRMspeaking: ... I thought 2016 was a bad year, but 2017 was even worse... if not so much for me personally, then certainly for a lot…",
        "RT @dlhistoria: «Las Saturnales, las fiestas paganas que celebraban los romanos en honor a Saturno, influyeron en la creación de la Navidad…",
        "Un recuerdo muy especial (cuña de Pepsi en navidad 1976) https://t.co/4J2EgR6FN6 vía @YouTube",
        "Tammy Wynette - Stand By Your Man (1969)  !LIVE! https://t.co/zPfJEP1ZwM vía @YouTube",
        "Lynn Anderson - Rose Garden (1971) HD 0815007 https://t.co/l4vLBHcjTj vía @YouTube",
        "RT @LectorComplic: Un ayuntamiento inglés retira las novelas de Agatha Christie porque sus heroínas están deseosas de casarse https://t.co/…",
        "Michael Buble ft Thalia - Feliz Navidad (Christmas Special) https://t.co/pEd1FOEka2 vía @YouTube",
        "el camino que lleva a belen https://t.co/f6yAwB7NIc vía @YouTube",
        "RT @fundacionciev: Panteón Nacional, símbolo del personalismo https://t.co/B6K3pkqsEA #investigaciones",
        "RT @Guddenmoien: #actualidad Arkaitz Sierra Maruri, Estrategias de manipulación\nhttps://t.co/K396zGLfJM https://t.co/jxJ9rWrihT",
        "RT @alfredovela: '10 acciones que un Community Manager realiza (y que puede que la empresa no valore) #infografia #socialmedia ' https://t.…",
        "RT @IsaJanisG: Una de las tradiciones de fin de año es repasar las mejores lecturas del año. Yo hoy os hablo de las mías. ¿Coincidimos en a…",
        "RT @W_Magazin: Periodistas de Latinoamérica y España explican en WMagazín qué libros descubrieron durante este año 2017. Puedes conocer tod…",
        "RT @TATJANASL: Marvelous!\n\n#NewYorkCity , as photographed by F.W. Murnau.\n\n#NewYork https://t.co/2GqKoFHPUv",
        "RT @alfredovela: '10 tendencias tecnológicas a seguir #infografia #infographic #tech ' https://t.co/ol8TGlHe6M",
        "RT @GFdeVenezuela: ¡Bendición! - ¡Dios te bendiga y te favorezca... y te libre de todo mal y peligro! El pedir la bendición ha sido siempre…",
        "RT @literlandweb1: \"Quien no lee, a los 70 años habrá vivido una sola vida, ¡la propia! Quien lee habrá vivido 5000 años: Estaba cuando Caí…",
        "The Lonely Goatherd https://t.co/Ur0QfcrxQQ vía @YouTube",
        "The Music of the Night - Andrew Lloyd Webber's The Phantom of the Opera https://t.co/gFDaGbER6V vía @YouTube",
        "El Violinista en el tejado (1971) - Canción \"Si yo fuera rico\" https://t.co/F0nJp82ziF vía @YouTube",
        "Ed Sheeran - Perfect (Official Music Video) https://t.co/AHdyDqKBkw vía @YouTube",
        "RT @BrianTa42334847: Beautiful Emma Peel in The Avengers https://t.co/sKmY0BJQnM",
        "RT @fundacionciev: La viveza o el Tío Conejo que todos llevamos por dentro https://t.co/34bqaovWWG #valores",
        "Hoy  #4Feb  les invitamos a disfrutar de Preludio con @galunach  por @PlayFMnetwork a las 9am donde conversará con  @MGuinand_dir  y Viviana Espinosa sobre Concierto de Cantos y Alabanzas, Sintoniza Audio en Vivo Aquí https://t.co/j4E8MoCcCh",
        "RT @arrakis1dune: Se amaron porque así lo quiso todo cuanto los rodeaba: la tierra a sus pies, el cielo sobre sus cabezas, las nubes y los…",
        "RT @venezolaneao: Ya listos para nuestra presentación de mañana en el hotel JW Marriott del Rosal, a las 4 pm. Ven y disfruta!! Y lo mejor…",
        "RT @AguilaPajara: 🌳 El amor...ese misterio insomne en el tiempo y el espacio.\nEl amor cambia el sabor de las manzanas.\nAndrea Tierra\nGracia…",
        "RT @fundacionciev: El palo de cintas: El sebucán https://t.co/mlRjrte83m #patrimonio",
        "RT @Asohumboldt: El Festival Coral Don Bosco regresa\nTras 7 años de continuidad en esta oportunidad celebraremos la venezolanidad en el mun…",
        "RT @literlandweb1: \"Defender la alegría como una trinchera \ndefenderla del escándalo y la rutina \nde la miseria y los miserables \nde las au…",
        "RT @GiovaOrsiniV: #Ahora #FHE #UCV https://t.co/DoYTVSpImt",
        "RT @fundacionciev: Una reflexión sobre la #libertad de expresión https://t.co/dqZ7mZW7F2",
        "RT @historylvrsclub: Little girl аnd her pet toad at a pet show, Venice Beach, California, 1936 https://t.co/h75n1oulMd",
        "RT @EspacioAF: #AgendaEAF Acto Cultural en Conmemoración de las víctimas del Holocausto, organizado por el Concejo Municipal de Chacao. Mié…",
        "RT @lacatolica: La UCAB y Pase de Prensa del BOD invitan a la 4ta edición de “Entérate de lo nuevo en Comunicación Social”. https://t.co/W7…",
        "RT @cnaspm: Este #3Feb a las 4pm en la Sala Simón Bolívar Gala Lírica Romántica con la Orquesta Sinfónica Simón Bolivar junto a la Coral Na…",
        "RT @historylvrsclub: Old womаn uses a marionette of herself to feed squirrels in the park https://t.co/qN5MiznrP8",
        "El  Fin de semana promete  buena música con los Concierto en la @trinidadcultura  en el marco del @FestivalDBosco   con @CantaMundo y muchos amigos  más. Los Esperamos!! https://t.co/59oa1KhZfj",
        "@trinidadcultura Eso será a las 2pm  del próximo Sábado #10Ene !! https://t.co/StJGh8I0nK",
        "RT @literlandweb1: “Cualquier destino, por largo y complicado que sea, consta en realidad de un solo momento: el momento en que el hombre s…",
        "RT @fundacionciev: Para celebrar los 200 años del nacimiento de Cecilio Acosta. Abierta la convocatoria al III Simposio de Filosofía. Pensa…",
        "RT @Asohumboldt: El Festival Coral Don Bosco regresa\nTras 7 años de continuidad en esta oportunidad celebraremos la venezolanidad en el mun…",
        "RT @literlandweb1: \"Aunque estamos mal hechos, no estamos terminados; y es la aventura de cambiar y de cambiarnos la que hace que valga la…",
        "Hoy #1Feb el 7mo @FestivalDBosco se alegra con el sonido de los Pequeños Percusionistas de @La_Schola  con un concierto didáctico para grandes y pequeños, en el Auditorio de la FHyE de la UCV a las 2pm,  Entrada Libre!! https://t.co/TWe9DWHqSK",
        "RT @historylvrsclub: Lego Minifig patent c. 1979 https://t.co/OxkCpORN41",
        "@SalesianosEs @SalesianosSMX @SalesianosSSM Felicitaciones a Don Cristóbal López!!",
        "RT @CantaMundo: Todos están invitados a nuestra participación en el CONCIERTO EN EL PARQUE, en la programación del VII @FestivalDBosco. Est…",
        "RT @Asohumboldt: El Festival Coral Don Bosco regresa\nTras 7 años de continuidad en esta oportunidad celebraremos la venezolanidad en el mun…",
        "RT @alexsisifo: No tengo palabras para deciros todo lo que me gusta este libro de @LitRandomHouse https://t.co/bd1274Hnhr",
        "RT @historylvrsclub: New York Central Mercury train in 1936 https://t.co/wPtAYUWrDG"
      ]
    }
  }
}