{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @radulf_310: PRI, PAN, MC y PRD dicen cuidar a la ciudadania del autoritarismo de Lopez Obrador, pero realmente solo trabajan en cuidar…",
        "RT @lazago85: Así es, de eso estoy segura por eso lo mataron, porque sus ideales eran muy parecidos a los de AMLO. https://t.co/TTJXOPuJi6",
        "RT @luferdemar: @StratCons si .. será x el bien de la nación xq hay y hubieron muchos tracalas  que estubieron lucrando con medicinas en to…",
        "RT @luferdemar: Aristóteles celebra en cantina fin de su mandato hasta las Manitas de ...😲\n\nEl ex mandatario estatal estuvo acompañado de a…",
        "RT @Garza2016: @TomsCovarrubias @anonopshispano Es probable que se haya dado esa comida;lo que yo si te puedo decir,es que fue Salinas el q…",
        "RT @TomsCovarrubias: @Garza2016 @anonopshispano Enrique Krauze narra que el y Don Julio Sherer cenaron con Colosio días antes y este se sen…",
        "RT @Garza2016: @anonopshispano El verdadero asesino MATERIAL lo encontraron muerto en una bodega, Aburto lo suplantaron. VEAN Y ANALICEN to…",
        "RT @anonopshispano: Difunden video inédito del asesinato de Colosio (via OEM). El video fue reservado hasta 2035 por orden de Ernesto Zedil…",
        "RT @alfondiabolo: @Garza2016 @yoyscorpion @TomsCovarrubias @anonopshispano En una crónica en el Proceso, en que indica que en una reunión e…",
        "RT @lazago85: De verdad una persona tan corrupta, puede exigir algo así, es inconcebible con la duda billonaria que dejaron. https://t.co/U…",
        "RT @quiroz_71: @ethally @ManceraMiguelMX @Claudiashein @Claudiashein es Premio Nobel de la Paz; lo recibió en equipo en 2007 al ser miembro…",
        "RT @quiroz_71: Mientras el corrupto chapulín @ManceraMiguelMX se mantuvo escondido en oficina con puertas y ventanas blindadas, la Jefa de…",
        "RT @alfondiabolo: @quiroz_71 @leongato @ethally @ManceraMiguelMX @Claudiashein Claudia en el IPCC, sus investigaciones y los de sus colegas…",
        "RT @radulf_310: Trivia. Conociendo a Pedro Ferriz ll ¿como creen que le decia a Pedro Ferriz lll?",
        "RT @guilbert8: @YolyFloresHdez Yo estoy de acuerdo con el señor Noroña 👏👏👏",
        "RT @YolyFloresHdez: ¿ Porqué retirar el fuero sería un acto irresponsable y un peligro para cualquier presidente de la república, diputado…",
        "RT @MarcoBo14299061: Anexo copia original de la Gaceta Parlamentaria de la votación sobre el gasolinazo, porque hoy escuché varios spots en…",
        "RT @radulf_310: @norma22flores @revistaproceso Estaban tan acostumbrados que haran berrinche todo el sexenio",
        "RT @amadore_a: @norma22flores @revistaproceso Que les revisen las cuentas 🧾 a aquellos que andan de bravucones, Jalisco Chihuahua Querétaro…",
        "RT @norma22flores: ❤️Al “basurero” moches y partidas adicionales para gobernadores, afirma el presidente \n#4T\nhttps://t.co/sCwWBhGPGm vía @…",
        "RT @SamuelS01249604: Que no se escape esta rata: Mikel Arriola, se deslindó de la entrega de 248 contratos por un total de 674 millones de…",
        "RT @alfondiabolo: @NTelevisa_com @CarlosLoret Cuando un periodista sale a decir pendejadas y después aclara que no lo son, porque aclara qu…",
        "RT @radulf_310: @norma22flores 👏🏼👏🏼👏🏼",
        "RT @amadore_a: @norma22flores Uff ojalá lo encarcelen antes de que huya del país para que confiese quienes son sus cómplices!!!",
        "RT @norma22flores: 💥La Fepade acata resolución de Juez y resolverá la investigación contra Emilio Lozoya por Odebrecht https://t.co/3xjYBy7…",
        "RT @FELIPENGELFIERR: LAS FORMAS Y EL FONDO-Rocha https://t.co/lxpw8x3T3u",
        "RT @alfondiabolo: Excelente noticia para los veracruzanos. La legalidad y la justicia pronto llegarán a Veracruz.\n\nhttps://t.co/2LsFCNoSPV",
        "RT @FELIPENGELFIERR: Qué cosa más rara, Inteligencia Financiera de Hacienda presenta ante PGR su primer denuncia por delitos de lavado de d…",
        "RT @radulf_310: @norma22flores Que se disculpen y se vayan lejos.",
        "RT @amadore_a: @norma22flores No creo que tengan el valor de decir algunos de los que apoyó el despojo,  recuerda que salinas es socio de b…",
        "RT @norma22flores: ❤️Espero que defensores de reforma energética se disculpen: AMLO 👏🏽👏🏽👏🏽👏🏽👏🏽https://t.co/G94aIvBu1D",
        "RT @ACCION_MORENA: #Ojo con esto @martibatres @senadomexicano @AlfonsoDurazo @tatclouthier @M_OlgaSCordero Grabación donde sube una muy fue…",
        "RT @luferdemar: En el último dia de su mandato @VelascoM_  de  #Chiapas\n\nsacan toneladas de #Dinero por #avión en el #Aeropuerto de #Tuxtla…",
        "RT @susanasilvi58: @MarkoCortes @lopezobrador_ @BMVMercados Con todo respeto señor presidente de la porquería llamada @AccionNacional  Uste…",
        "RT @JenyMZaga: @MarkoCortes @lopezobrador_ @BMVMercados Con todo respeto a el Presidente del comité Ejecutivo del @AccionNacional,  \"chafa\"…",
        "RT @cirivaco1: @MarkoCortes @lopezobrador_ @BMVMercados https://t.co/E9in3mFaIZ",
        "RT @AkireLincho: @MarkoCortes @lopezobrador_ @BMVMercados Dices puras mentiras. Ni modo, tú estructura neuronal se orientó en ese sentido.…",
        "RT @ALASDELALMARB: @MarkoCortes @lopezobrador_ @BMVMercados Chafa es ser un corrupto como tú  y querer dar lecciones de honestidad...\nDiput…",
        "No @MarkoCortes chafa tú pinche partido miserable sátrapa, primero apoyan las reforma y ahora muy dignos joden con que quieren que las tumben, pinche gerente mediocre. https://t.co/UlJkV1sQQX",
        "RT @alfondiabolo: @MarkoCortes @lopezobrador_ @BMVMercados Chafa cápsula informativa,  generas  una reacción, negativa, en cadena contra tu…",
        "RT @martibatres: El Senado de la República acaba de aprobar la reforma al Artículo 19 de la Constitución mediante la cual se tipifican como…",
        "RT @norma22flores: ❤️¡Excelente noticia, adelante la #4taTransformación ! https://t.co/yE4JBeUA4O",
        "RT @Rafaherrera1983: Se aprueba por el @senadomexicano la reforma a la ley del artículo 19 de la Constitución el fraude electoral, el robo…",
        "RT @Irmagomezavalo5: @norma22flores 👏👏👏👏👏Si, muy buena Noticia.... Vamos rescatemos a #MexicoReflexivo",
        "RT @norma22flores: #4taTransformación ¡La mejor noticia! https://t.co/0UeY3hL2in",
        "RT @hugostar77: @sorbilreel1 @CarlosLoret Son pareja observen el lenguaje corporal de los dos, se les hacen muy varoniles?",
        "RT @sorbilreel1: Estas son las sabias palabras de un gran analfabeta funcional\nNos deja ubnubiladísimos por su exquisitísimo reconocimiento…",
        "RT @Irma_Sandoval: En el Senado de la República con parte de mi magnífico equipo esperando mi ratificación por el pleno de este cuerpo legi…",
        "RT @Irmagomezavalo5: Secretaría de la Función Publica \nLista para empezar a operar esta #4taTransformación \n#GobiernoDeMéxico \n#JusticiaNoI…",
        "RT @Neft_PP: @radulf_310 @lopezobrador_ #YoTambién 🙋🏻‍♂️",
        "RT @radulf_310: @Neft_PP @lopezobrador_ Presente 👆🏼",
        "RT @Neft_PP: El presidente @lopezobrador_ 👷🏼‍♂️💪 agradeció que en México 🇲🇽 haya habido un despertar ciudadano, pues la gente dejo atrás a…",
        "RT @Neft_PP: @amadore_a @lopezobrador_ @SNietoCastillo Asi es, y la verdad todo el gabinete tiene puesta las pilas.",
        "RT @amadore_a: @Neft_PP @lopezobrador_ Bueno también @SNietoCastillo esta chambeando duro y ya tiene varios casos en el sat sobre lavado de…",
        "RT @Neft_PP: Empieza un gobierno lleno de esperanza, reconstruir México 🇲🇽 es prioridad.\nAcciones que @lopezobrador_ 👷🏼‍♂️💪ha realizado en…",
        "😂😂😂 pinche opsición bananera, mocha, hipócrita y pendeja! https://t.co/2Kpco8E0tW",
        "@MarkoCortes @lopezobrador_ @BMVMercados Ya se te olvido lo que hizo tú partido pinche gerente de tercera! Tenemos memoria y en las elecciones los vamos a mandar al diablo pinche hipócritas!!! https://t.co/xrGX2qYDR9",
        "RT @mely_morel: @MarkoCortes @lopezobrador_ @BMVMercados marko NO son los empleos que SE PIERDEN sin ese aeropuerto, lo que les DUELE es qu…",
        "RT @ClaoCarlet: @MarkoCortes @lopezobrador_ @BMVMercados Chafa es hacerse como el tío Lolo siendo cómplice de #NarcoPresidentes corrupto cr…",
        "RT @cirivaco1: @MarkoCortes @lopezobrador_ @BMVMercados Nos vemos en las urnas..adiós registro!!! Con todo respeto eh!",
        "RT @EliasIsquierdo: @MarkoCortes @lopezobrador_ @BMVMercados Sería correcto haber usado dinero que no era suya para volverse más millonario…",
        "RT @cirivaco1: @MarkoCortes @lopezobrador_ @BMVMercados https://t.co/pAwJ78D2Je",
        "RT @L_orv: @MarkoCortes @lopezobrador_ @BMVMercados Que chafa el PAN y patético que alguien tan estúpido como tu sea su \"presidente\" van di…",
        "RT @ACCION_MORENA: @MarkoCortes @lopezobrador_ @BMVMercados Que chafas son tus comentarios @MarkoCortes 🤦🏻‍♀️",
        "RT @amadore_a: @MarkoCortes @lopezobrador_ @BMVMercados Yo te digo marko cortes que tú eres el más chafa, porque tus mismos compañeros, te…",
        "RT @RoanaBuenavent1: @hugostar77 @yo_leon1 @VicenteFoxQue Pues ya qué? \nHemos sido gobernados (si puede realmente llamarse Gobierno) por se…",
        "😂😂😂😂😂 C mamó!! 😂😂😂😂😂 https://t.co/COWCMA7Ot8",
        "RT @Erg48664233: @rocha_haydee @JLozanoA Enfrentarse contra las injusticias? Es neta? Y los atropellos contra la estabilidad laboral y de s…",
        "RT @Atolitoconelddo: @rocha_haydee @JLozanoA ¡Qué 🐶🐻!\n\n🤭🤭🤭🤭🤭🤭🤭🤭🤭🤭🤭 https://t.co/e3JKvVvrDS",
        "RT @susanasilvi58: @rocha_haydee @JLozanoA Jajajajajajajajajajaja https://t.co/hsjUcx7ZuB",
        "RT @Atolitoconelddo: @rocha_haydee @JLozanoA ¿Enfrentar injusticias? ¿See va a autoenfrentar?\n ¡Ajá! \n¡Qué poca vergüenza!. \nSe dice: ¡Tien…",
        "@DRFRANCISCORAMI Entre Putin y Trump me quedo con el primero es más caballeroso, más galante, esta más atractivo, admiro el estómago de melania 😣😣 eso de comerse a Trump 😣",
        "RT @hasc1965: @DRFRANCISCORAMI 🤣🤣😂🤣😂🤣😂🤣😂\nDe cascos ligeros y ojo alegre.",
        "RT @AlasB73: @DRFRANCISCORAMI 😂🤣🤣🤣",
        "RT @Atolitoconelddo: @DRFRANCISCORAMI Coquetos...😏😏😏",
        "RT @DRFRANCISCORAMI: #MeLoMerezco ...\nMira que PUTIN ES VLADIMIR...!!!\n#FelizViernes \n#RT https://t.co/AksTEpAriY",
        "RT @RoanaBuenavent1: @MAHP1804 @AkireLincho @RosaManilla @Opelgrenas @arbolitodechoco @Marpfa @MarcACastle @ANTIBURREGO @Patinegrete @ignac…",
        "RT @hasc1965: SEIS ESTADOS CATALOGADOS COMO FOCOS ROJOS EN UNO DE LOS PAISES MÁS VIOLENTOS DEL MUNDO.\n\nOTRA PARTE DE LA HERENCIA.\n\nDurazo c…",
        "@OsbeliaF @norma22flores Saldrá a joder con esa erudición que lo caracteriza 😂😂😂😂😂",
        "RT @OsbeliaF: @norma22flores Que dirá Lizanote....",
        "RT @radulf_310: El fuero, los salarios y los delegados han servido para exhibir al PRI, PAN, PRD y MC.",
        "@hugostar77 @AccionNacional @MarkoCortes A que jijo de su rechinar de muelas, ese si aplicó la de a robar que el mundo se va a acabar, pero el gerente de tercera ni ve ni escucha los pecaditos de su mugrero de partido, hasta parece que tiene memoria selectiva.",
        "RT @LOCUTUS57: @hugostar77 @AccionNacional @MarkoCortes ALV! Ésos narco partidos, \"que no quede huella, que no, que no, que no quede huella…",
        "RT @ErickGagni: @hugostar77 @AccionNacional @MarkoCortes Haremos lo posible Bro!! ✌",
        "RT @ErickGagni: @hugostar77 @AccionNacional @MarkoCortes En tres años desaparece esa porquería de partido!!",
        "RT @hugostar77: @ErickGagni @AccionNacional @MarkoCortes Yo digo que en junio...",
        "RT @Irmagomezavalo5: @hugostar77 @AccionNacional @MarkoCortes En JUNIO😠😠😠",
        "RT @hugostar77: A ver opositores @AccionNacional  y becario @MarkoCortes, para empezar a creerles sus mentiras, díganos que harán con ésta…",
        "@marisafragoso1 @DRFRANCISCORAMI Pero le soy fiel a Amlo....y a otros cuantos crushes más 😅😅😅😅",
        "@3Garciamx @ErickGagni @Mari_buuren @Darivan3Victor @L_Boop @susanasilvi58 @EllaCantaloupeH @Rafaherrera1983 @MD_HO_DrAaronFC @zabytriem @AragonEquity @paco_jsg @Bishubish @Mariana_Diaz_Lu @ChairoMexicano @Miriam_Junne @BebedeIuz @chokinena @alejandrokent @politico_gato @DanielCajiga @Atolitoconelddo @roblesmaloof @Dieg8jeda @LeonorC44560680 @OvejaElettrica @VerdadCallada @TigreCharr0 @OrgulloMorena @Rogelio20176735 @heidi_belikov @Mexiclesnopal @hugostar77 @magnetic_li @martuchi63 @ssamtaoying @Dan666Ing @Fidel_el_de_aca @FabianOchoaR @AkireLincho @Erickisback1 @CharlieActus @AlasB73 @Icerett Y ahora??? Que le hicieron a minino??? No más los dejo solos y se me salen del corral 😑😑 @3Garciamx no te ibas a portar bien? 😑😑",
        "RT @OvejaElettrica: Ya me voy a dormir, si en la mañana llego a los 5000 followers, chi...ok, no. \n\n                  😁",
        "RT @Rafaherrera1983: La #ComenticraciaArdida se desgarra las vestiduras por la supuesta \"censura\" de @CarlosLoret por parte de @lopezobrado…",
        "RT @revistaproceso: “Frente opositor” a AMLO se apunta un primer logro con salarios del Poder Judicial \nhttps://t.co/qwDTDH81m8",
        "RT @alejandrokent: Oigan @AccionNacional, @PRDMexico, @PRI_Nacional, @MovCiudadanoMX, ¿No aprendieron nada este 1 de julio, verdad? Jajajaj…",
        "RT @TiburonJaro8: Este es un twitt que vale la pena leer y releer, como pocos.\n\nEs el sentir de miles o quizá cientos de miles que dan y da…",
        "RT @AlfonsoDurazo: El gobierno federal desplegó ya 50 mil policías militares, navales y federales en 150 regiones del país como parte de la…",
        "RT @LOCUTUS57: @hugostar77 @VicenteFoxQue El cártel del prian lo sabía pues son socios por eso es que se hacían pendejos, peña es pendejou…",
        "RT @OsbeliaF: @guilbert8 Pues vivieron rateros..... Que esperabas",
        "@hugostar77 @AccionNacional @MarkoCortes 😂😂😂😂😂 👏👏👏👏 andale así merito son los jijos de su refruta pulpa madre! Ratas desvergonzadas hasta decir basta.\nPor eso y muchas cosas más manda a la chingada al Pan!!!",
        "RT @MD_HO_DrAaronFC: Interesante... no cubren, porque no sería bueno para ese negocio, pues de ahí sacaban para condonación de impuestos. ¿…"
      ]
    }
  }
}