{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Dios es amigo mío y nunca me pidió el 10%.",
        "Todo es corrupcion en la Conmebol",
        "Vamos Bolsonaro la región te necesita. Fuera el Socialismo del siglo XXI que genera vagos que solo quieren vivir del estado",
        "Uso el reloj en la mano derecha por costumbre, y aparte porque yo tengo una mentalidad de derecha.",
        "Ellos arreglan todo con la lengua, pero a la hora de presentar proyectos y trabajar no existen",
        "La comida Pya es la más rica de todas. Pueden copiar pero no superar",
        "Zurdo fuera de mi twitter",
        "Yo no me olvido de que Correa, presidente de Ecuador, dijo \"Hay que bloquearlos a todos los paraguayos y que no se les envíe más ninguna comida\"",
        "Yo nunca me paré a pensar qué es lo que van a decirme o pensar los demás de mi persona. Yo prefiero y sé que lo más importante es que quien está alrededor mío sabe que clase de persona soy. Los demás no te dan de comer, al contrario, si te pueden sacar te sacan",
        "Esta es una oportunidad que me dio Dios en la vida",
        "Mis valores no tienen precio, lucho por la gente humilde que quiere vivir tranquila respirando aire puro.",
        "Yo había escrito y anticipado todo lo que le iba a pasar a Vélez. Han destrozado una institución modelo con la inoperancia de Gámez que fracasó toda su vida y trasladó su fracaso a Vélez",
        "Nosotros los que pagamos impuestos queremos vivir tranquilamente, que nos den seguridad.",
        "La Selección Argentina le queda grande a Maradona",
        "Bassedas fue el mejor nro 10 de la historia de Velez.",
        "El capitalismo es el único sistema que ayuda a la gente a salir de los problemas",
        "Todo es corrupcion en la Conmebol",
        "El papa Francisco debería hablar de la religión y no meterse en política. Ha cometido actos que a mí me molestan muchísimo: se reunió con Chavez, con los Castro, con Maduro, muchos dictadores aesinos",
        "Disfrute de la vida pendex, el agua del rio ya pasó y no vuelve.",
        "Las reglas tienen que ser iguales para todos.",
        "No me gustaría que mi país cayese en manos de los socialistas. Si en Paraguay hubiera continuado el cura sinvergüenza de Fernando Lugo hubieramos estado peor que Venezuela. Mi meta es tratar de bloquearlos. El socialismo del siglo XXI solo sirve para fomentar vagos",
        "Vamos Bolsonaro la región te necesita. Fuera el Socialismo del siglo XXI que genera vagos que solo quieren vivir del estado",
        "Dios es amigo mío",
        "Mi sueño como sudamericano es que todos los países de Sudamérica estemos unidos",
        "Yo no maté a nadie para que haya tantos periodistas acá",
        "Hay un refrán que dice, de los indios guaraníes, \"Igual vamos a ir en el sarcófago de madera descalzos\", teniendo o no teniendo.",
        "Carlos Bianchi para mí es el número 1, lejos.",
        "La solidaridad no tiene colores de partidos políticos.",
        "Los arqueros buenos no necesitan volar, tienen que estar siempre bien ubicados",
        "A los 14 años un DT me dijo que no servía para arquero.",
        "¿Con la cara que tengo voy a hacer el papel de bueno? No me cree nadie",
        "Mis valores no tienen precio, lucho por la gente humilde que quiere vivir tranquila respirando aire puro.",
        "Carlos Bianchi para mí es el número 1, lejos.",
        "Nunca estuve a favor del drogón",
        "Bassedas fue el mejor nro 10 de la historia de Velez.",
        "Zurdo abstenerse. Te espera Maduro con su pajarito",
        "En mi país lamentablemente hoy en día con los subsidios estamos fomentando personas incapaces, son vagas. Hay que enseñarles a trabajar, que tengan esa cultura del trabajo.",
        "La envidia es el impuesto al éxito",
        "Yo digo que soy el mejor, no tiene por que enojarse nadie",
        "En el mundo va a ser imposible que me reemplacen. Antes los arqueros sólo estaban para atajar, hoy es distinto. Yo revolucioné el puesto, no va a haber un arquero que supere lo que yo hice.",
        "Es mucho más fácil ser campeón con River o Boca que ser campeón con San Lorenzo o con Velez",
        "Soy de Sportivo Luqueño",
        "Pueden decir lo que quieran, nunca han ganado nada.",
        "Mi padre me decía, \"con el dinero que ganes, comprate un terreno, después hacete tu casa, formá una familia\"",
        "Velez ganó todo sin ayuda de la Conmebol y sin diuréticos",
        "Cada uno que se haga cargo de su problema. Yo no soy Dios, solo su amigo.",
        "Si algunas personas se han sentido tocadas en su momento por algunas declaraciones duras, pedirles disculpas pero lo único que traté de hacer es serle útil al equipo donde trabajaba y fundamentalmente llevar agua a mi molino",
        "Yo nunca me paré a pensar qué es lo que van a decirme o pensar los demás de mi persona. Yo prefiero y sé que lo más importante es que quien está alrededor mío sabe que clase de persona soy. Los demás no te dan de comer, al contrario, si te pueden sacar te sacan",
        "Con esta cara yo no puedo ser bueno. Con esta cara estoy diciendo tengo que hacer el rol de malo",
        "Todo es corrupcion en la Conmebol",
        "Nunca tuve cábalas. Las cábalas son excusas para los débiles",
        "Esta es una oportunidad que me dio Dios en la vida",
        "Para mí el mejor de todos es Messi, sin lugar a duda. Maradona no ganó ni el 1% de lo que ganó Messi",
        "Yo siempre voy a luchar para que el socialismo del siglo XXI no ponga un pie en mi país, porque solamente sirve para fomentar vagos.",
        "El puesto de arquero no es para cualquiera. Se piensa que solo estamos para que no nos metan goles, una óptica muy equivocada y negativa. Un buen equipo empieza por un buen arquero",
        "Lo importante es que hablen de Chilavert. Mal o bien, pero que hablen.",
        "La solidaridad no tiene colores de partidos políticos.",
        "Orgulloso de ser Pyo, de Velez Campeón y sin diuréticos",
        "Siempre hay un descarriado en la familia, pero gracias a Dios hay millones de personas que piensan distinto a ti",
        "Los mediocres caminan por la vida pensando en no fracasar, los exitosos solo pensamos en ganar. Los exitosos son los que corren riesgos",
        "Como todo zurdo queres vivir a costillas del pueblo, trabaja pendejo, es el único camino al éxito",
        "La envidia es el impuesto al éxito",
        "Ellos arreglan todo con la lengua, pero a la hora de presentar proyectos y trabajar no existen",
        "Yo no maté a nadie para que haya tantos periodistas acá",
        "Los arqueros buenos no necesitan volar, tienen que estar siempre bien ubicados",
        "Nunca le voy a dar la mano a un tipo que se viste de mujer",
        "Los que critican a Messi son unos mediocres",
        "La solidaridad no tiene colores de partidos políticos.",
        "Yo había escrito y anticipado todo lo que le iba a pasar a Vélez. Han destrozado una institución modelo con la inoperancia de Gámez que fracasó toda su vida y trasladó su fracaso a Vélez",
        "El único cagón es Maradona que no sabe cómo resolver su drogadicción.",
        "La Selección Argentina le queda grande a Maradona",
        "Pueden decir lo que quieran, nunca han ganado nada.",
        "Carlos Bianchi para mí es el número 1, lejos.",
        "Mi padre me decía, \"con el dinero que ganes, comprate un terreno, después hacete tu casa, formá una familia\"",
        "Cuando uno es exitoso, genera envidia",
        "Mis valores no tienen precio, lucho por la gente humilde que quiere vivir tranquila respirando aire puro.",
        "Siempre hay un descarriado en la familia, pero gracias a Dios hay millones de personas que piensan distinto a ti",
        "Zurdo abstenerse. Te espera Maduro con su pajarito",
        "Algun día mi querido Py, estarás libre de corruptos.",
        "Yo con cornudos no hablo",
        "Ruggeri termina siendo un hazmereir porque hoy en día se convirtió en un payaso mediático",
        "Pueden decir lo que quieran, nunca han ganado nada.",
        "A mí me encantó los penales que atajó Goycochea contra Italia, hay que decirlo en vida",
        "Tu ídolo drogón, golpeador de mujeres y amigo de ptes asesinos está en el piso. Yo disfruto de mi lindo Paraguay en mi campo, sin drogas y parásitos alrededor",
        "Vas a terminar en el sarcofago de madera descalzo, eres un pepino de Mar, sin materia gris.",
        "Sabemos que Maradona por un pancho y una Coca se da vuelta",
        "Nunca tuve cábalas. Las cábalas son excusas para los débiles",
        "Mi padre era un hombre muy recto, le gustaba la justicia. Para él, el blanco era blanco y el negro, negro. Hoy en día a la gente le gusta los grises. Por eso vivimos en una sociedad tan complicada.",
        "A Maduro hay echarlo y meterlo preso por asesinar a su gente, si existe justicia divina",
        "Los mediocres caminan por la vida pensando en no fracasar, los exitosos solo pensamos en ganar. Los exitosos son los que corren riesgos",
        "Si algunas personas se han sentido tocadas en su momento por algunas declaraciones duras, pedirles disculpas pero lo único que traté de hacer es serle útil al equipo donde trabajaba y fundamentalmente llevar agua a mi molino",
        "Los capitalistas trabajamos para llegar al éxito, el Socialismo de Sudamerica sirve solo para fomentar vagos.",
        "Yo siempre voy a luchar para que el socialismo del siglo XXI no ponga un pie en mi país, porque solamente sirve para fomentar vagos.",
        "Tienen que ser expulsados todos de la Conmebol, así matan al futbol.",
        "Siempre hay un descarriado en la familia, pero gracias a Dios hay millones de personas que piensan distinto a ti",
        "La Conmebol es un antro de corrupción",
        "Tú no has ganado nada",
        "Como todo zurdo queres vivir a costillas del pueblo, trabaja pendejo, es el único camino al éxito",
        "Los mediocres caminan por la vida pensando en no fracasar, los exitosos solo pensamos en ganar. Los exitosos son los que corren riesgos",
        "Es un orgullo que me digas indio."
      ]
    }
  }
}