{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#CuentasAznarARV Un referente para la derecha...😎😎😎😎",
        "@mroyoespinet @VilaWeb @BeatrizTalegon Asimilar lucha pacífica de hindúes contra dominio colonial del Reino Unido de un país como la India,con la pretensión de independencia de una parte de un Estado que,con sus defectos, forma parte de pleno derecho de la UE, bordea lo https://t.co/RuxDePZtUKánta energía malgastada!",
        "RT @juralde: Hoy a las 8,30 comenzamos sección verde 🌏 en #lacafetera de @radiocable Para  no perdérsela 😊 https://t.co/nHr18OYSq1",
        "RT @ElHuffPost: El blog de Ángel Tristán\nhttps://t.co/l4LR9dZk96",
        "RT @radiocable: “Las predicciones sobre el cambio climático tenían razón: el calentamiento global está creando tormentas más violentas”\n\nht…",
        "RT @juralde: A partir de mañana empiezo a colaborar semanalmente con #LaCaferera de @radiocable. Hablaremos de todas esas cosas que nos pre…",
        "Esto es lo que @sanchezcastejon denomina \"ruidos mediáticos\" querida @estherpalomera Debería plantearse una visita al otorrino... https://t.co/poKLI02rPP",
        "A mojarse @pablocasado_ y @Albert_Rivera Qué excusa váis a inventar ahora? https://t.co/es8L89d1bN",
        "Reto de futuro...identificarse juntos... https://t.co/eckU3z2IKM",
        "RT @RivasAlDia: La defensa de la movilidad y la seguridad en el transporte tienen un nombre para miles de madrileñas y madrileños del eje s…",
        "Y sin llegar al heroísmo,  toda persona que al dar su opinión valora más la verdad que lo ortodoxo. https://t.co/kwMitMzhsc",
        "Y lo del alunizaje del Apolo un montaje de Hollywood... por supuesto! https://t.co/9YbJy6EYQB",
        "@javisalas Empatia a raudales...No tenemos remedio!",
        "Lobbys....herramientas útiles para el neoliberalismo versión corporativista... https://t.co/APwKkyZxSC",
        "Y de nuevo las interpretaciones..! No existe correspondencia de delitos en el Código Penal de Bélgica...La cantidad de energía malgastada en este tipo de comentarios! https://t.co/x1R5dQV5VN",
        "#ObjetivoPresidente A pesar de que no ha admitido el término \"rectificación\", el Presidente Sánchez ha dejado bastante claro que cuando se llega a la Moncloa la perspectiva cambia. Y eso es tan cierto como que ello genera frustración. Ese punto de honestidad matizada le honra.",
        "#ObjetivoPresidente Mi conclusión, tras escuchar las palabras y ver el lenguaje corporal del Presidente Sánchez, es que las decisiones de voto hay que tomarlas muy en serio, sin dejarse llevar por las campañas electorales sino por la reflexión sensata sobre los asuntos públicos.",
        "Estimado @MargalloJm No es inmiscuirse en la independencia judicial el opinar sobre la situación de unos presos. Y opinar sobre el concepto de nación no presupone deseo alguno de que eso devenga en un referéndum de independencia. Se trata de Borrell, hombre... https://t.co/jGIXHPK5Hh",
        "En serio? https://t.co/6Rdl0A2e9k",
        "Trump no lo hubiera dicho con tanta gracia...El \"mal\" adquiere diversas formas. Es tarea de las personas poner límite al relativismo moral de occidente. https://t.co/SJEaoFpnkj",
        "A este chaval le ha venido muy grande su figura pública. Su libertad de expresión no significa necesariamente que lo que dice tenga siempre sentido lógico. https://t.co/ju9HKuIUsQ",
        "Excepcional https://t.co/NKJi1Sg0O6",
        "Ja ja...todos los goles dice.. 0-0...jaja.. Que arte! https://t.co/K68Gc2Ttzl",
        "Yo lo achaco más a su condición de agentes políticos dentro de un sistema establecido y que el PP abraza con entusiasmo, mientras que el PSOE ha tenido poco valor para cuestionario en serio. Lo de la Transición no es el \"pecado original\" exclusivamente... https://t.co/9QdTFqNN82",
        "#MiPreguntaAlPresidente Tiene intención de acometer la reforma constitucional con blindaje de los derechos básicos (sanidad, educación, vivienda, pensiones y dependencia) en esta minilegislatura, o al menos comprometerse en la próxima, si tiene la posibilidad de gobierno?",
        "Qué irónica es la vida.... https://t.co/dmegjThpWR",
        "Ni una risa con ésto... https://t.co/GZMMSBf4TT",
        "@gaab75 Nación, concepto muy debatido y por lo que se ve, poco entendido. No es sinónimo de Estado....",
        "RT @EnComu_Podem: ✊ Porque en un Estado aconfesional, #MeCagoEnDios es libertad de expresión, no un delito.\n\n@JoanComorera1 propone derogar…",
        "Totalmente de acuerdo..La desobediencia civil es una opción legítima y a menudo muy necesaria.. https://t.co/h2ffEMMpNY",
        "Quisiera coincidir también, pero no encuentro respuesta que aclare mi duda: si Willy hubiera acudido voluntariamente al juez se habría archivado la denuncia contra él?, a que no?..ergo..son hechos separados. Ojo, ojalá no existiera el delito en sí por el bien de la libertad! https://t.co/IOLKASUvvD",
        "@pablocasado_ está meditando qué es un OCR...seguro... https://t.co/wJ3MQItdaP",
        "Discrepo....Insisto en afirmar que mezclar los dos hechos (presunto delito y desobediencia al juez) es falaz..hay una correlación pero no una causalidad. Estaría dispuesto a un debate serio sobre ésto, amigo @PatxiFreytez https://t.co/Vc6Ea39sUG",
        "RT @Pedro_delcura: Es una gran noticia que la demanda que trasladamos el 4 de septiembre a @angelgarridog para ampliar el horario de la lín…",
        "Eso si es un comentario ajustado a lo real...y seguro que a @JesusCintora le \"jode\" como a todos que a Willy le quieran encausar por expresar lo que le de la gana... https://t.co/9jyUiUvbTi",
        "Pues claro @carnecrudaradio Pero date cuenta de una cosa. Como lo que hay detrás del hambre en el mundo es una injusta distribución de los recursos y las riquezas de los países, dejamos de colaborar con ONG's que sólo palían esa \"razón de fondo\"? No lo veo... https://t.co/Pyw8zdxcAP",
        "Perdona amigo @carnecrudaradio Qué quieres decir con \"desobedecer al delito de...\"? Puro eufemismo de *negarse a comparecer ante el juez\"  supongo...Defender la libertad de expresión en este país también es utilizar argumentos reales, no crees? https://t.co/8jjfKqw6SB",
        "Tal vez un poco tarde...no? https://t.co/Wo0fek9Pky",
        "Clarito y directo al meollo del asunto...No se trata de \"actualizar\" la izquierda sino de no olvidar su raíz de igualdad de oportunidades y justicia social... https://t.co/jfIJLBVldA",
        "Necesaria dimisión de la señora Montón. Toca gestionar con coherencia entre lo que se dice y lo que se hace. Que sean otros quienes rebajen el listón de nuevo. @sanchezcastejon ahora hay que esperar que lo de CASA no DOblegue el impulso regenerador iniciado. Seguimos atentos...",
        "Alejandro Valverde ha dado una lección de compromiso y esfuerzo 💪 durante esta #LaVuelta18. Empezó como segunda espada, y ha terminado compitiendo por la carrera. Disfrutaré con la victoria del ciclista murciano en @VodafoneTV_es #TodoEstáPorVer",
        "@BeatrizTalegon Montesquieu....",
        "RT @ElHuffPost: \"Después de muchos años de periodismo honesto y riguroso he de reconocer que, en efecto, las HADAS existen\"\n\nhttps://t.co/I…",
        "Una pregunta que me sacude de pronto...Para ser de izquierdas es imprescindible tener un \"máster\" en \"máster\"?",
        "Razones sobran.... Ánimo https://t.co/Yy9N0CBlDY",
        "RT @TazKite: En su lista de ‘pendientes’ @abalosmeco debe haber una carpeta de 20 años de documentos llamada ‘Rivas M-50’.Ábrala y dedíquel…",
        "El orgullo te \"ciega\".... https://t.co/tpXYEM0Fuz",
        "Más allá del caso sueco, ya son muchos 1/5 de electorados que deciden dar opciones de hacer política democrática a quien lleva en su ADN reventar el sistema democrático....y eso da miedo, y mucho...Suecia, Austria, Bélgica, Dinamarca, Finlandia, Francia... https://t.co/5TBrstQ4uZ",
        "#ObjetivoTorra ¡¡¡Ahora sÍ que lo entiendo...!!! ¡¡Todo por la independencia de VALLEKAS!!....😳",
        "#ObjetivoTorra Dice @QuimTorra que conseguir la independencia es una cuestión de conciencia...Debe ser inconsciente y además falto de conciencia cualquier otro modelo. Unitario o federal...da igual. Pensamiento único parece.",
        "#ObjetivoTorra La pregunta de @_anapastor_ ...\"¿va a acatar la sentencia cualquiera que sea su sentido?\" La respuesta...\"como sé que hay un 80% de catalanes que no lo aceptaría, yo tampoco la aceptaría\" No dice acatar, pero parece claro...Habrá tormenta...",
        "#ObjetivoTorra @_anapastor_ está empezando a \"descolocar\" los planteamientos del President @QuimTorraiPla que sigue esforzándose en justificar la \"historia\". ...",
        "#ObjetivoTorra Sólo hay un mensaje.Aquel que tiene como fin que se considere inevitable la independencia de Cataluña. Todo lo que matice, imposible. No considerar espacios de aproximación si no se accede al interés soberanista lo coloca en un terreno muy parecido a la imposición",
        "#ObjetivoTorra La capacidad de @QuimTorraiPla para relatar su única realidad es muy grande. Lo más grave del asunto es que sólo se escucha a sí mismo.",
        "@JesusCintora Hay quien se reconoce más como vasallo que como ciudadano... siempre ha sido así...",
        "Suscribo y alabo tu honestidad. Que @JM_Kichi lo lea... https://t.co/kEl9NXcrlc",
        "@RodrigoParra El eje tolerancia/intolerancia redefine los límites del sistema democrático. Y el riesgo de desintegración europea es muy elevado. No hay muchas razones para ser medianamente optimistas. https://t.co/stC3GxdgqD",
        "Y deberá atenderse al riesgo de desintegración europea. El eje tolerancia/intolerancia va a marcar el futuro, y no hay muchas razones para ser medianamente optimistas... https://t.co/stC3GxdgqD",
        "De acuerdo President....Pero nos las devolverán cuando consigan por fin \"su libertad\"????? Creo que un poco de cinismo hay...o no? Yo también propondría menos avivar ideales de \"pueblo imaginario\" y más política honesta de compromisos compartidos...Por el bien de \"tots\"... https://t.co/rIwEbICdgr",
        "Preguntes freqüents https://t.co/IhawSJQTCQ Informándonos....",
        "Te acompaño...creo que ni tú ni yo seríamos candidatos a alcalde... https://t.co/FO3dLS46iu",
        "@Pablo_Iglesias_ acuerda con @sanchezcastejon bajar cuotas de autónomos, revertir recortes en educación y sanidad, \"meter mano\" a los alquileres, revalorizar pensiones y salario mínimo, estudiar nueva fiscalidad a grandes empresas...VENEZUELA EN ESTADO PURO!!!!",
        "Pues no entiendo esa denuncia... Visión de futuro, por favor. Si planteamos normalizar la convivencia entre diversos habrá de hacerse entre todos. Una cosa es tener memoria y otra que esa memoria sólo sirva para satisfacer rencores por ambos lados. https://t.co/zkopZhyh9b",
        "Se pueden establecer escenarios donde se hable de todo lo que divide con la intención, no menor, de que no aumente esa división. Primer paso para neutralizar radicalismos de toda índole. O sea, POLÍTICA.",
        "A mí no me miréis!! https://t.co/69kHrECKL6",
        "No.... obligación contractual...entro a las 7 am https://t.co/1cGneYfoH2",
        "No sé cómo no han denunciado todavía al Villarreal o a la UD Las Palmas! https://t.co/i3F1cLD8or",
        "@sanchezcastejon no puede absorverles... Cuántas veces habrá que acordarse de Montesquieu! https://t.co/bl0hOQTIh6",
        "Parche...pero por algo se empieza... https://t.co/gAVb6Xnpdf",
        "@cuadro_galan @BeatrizTalegon La democracia republicana me gusta más que la de las monarquías parlamentarias. Dicho lo cual, nada garantiza la bondad del sistema. El día que haya que votar, lo haré \"pensándolo\" no sólo \"sintiéndolo\".",
        "@mitarrago77 @BeatrizTalegon Gracias por la invitación. Jamás pondré en duda el carácter cívico de la mayoría de los independentistas.Pero no es razonable que por parte de ellos se etiquete toda acción del gobierno del Estado como sospechosa de represión. Hablemos con hechos, nos jugamos mucho.",
        "@BeatrizTalegon Entendido está, pero veo que tú eres la que no me ha \"captado\"...Es lo que tiene este tipo de \"activismo líquido\", que se pierden los matices. La historia dirá qué papel han tenido las RRSS en todo el proceso..Concretando : por qué preguntas \"para qué\"? Para conseguir qué?",
        "@BeatrizTalegon Otro intento de comprender bien tu posición..Hacia qué mentes diriges tu pregunta? Todo, absolutamente todo es ya del mismo tono y color? Añadiendo comentarios vacíos se arregla algo? Pero seguimos...😋😋",
        "@DBarcelo74 @AndreuRomani @BeatrizTalegon Una cosa... Cómo se lo hacen los de Murcia para ir siempre por su lado? 😏😏😏😏",
        "Poder Ejecutivo condicionando a Poder Judicial...No era esa la queja, Sr @QuimTorraiPla ? https://t.co/oDU7GHSblu",
        "Los sistemas políticos cambian...pero despacio. Las prisas nunca son buenas. https://t.co/2nyEPD6Zmu",
        "Respeto por tu decisión, gracias por tu compromiso. Político de los que nunca sobran. https://t.co/jNpxJ3t2Wc",
        "RT @agarzon: En pleno 2018 no podemos saber qué hace la Casa Real con el dinero público porque PSOE, PP y Cs se oponen. https://t.co/7tsR4l…",
        "RT @RivasAlDia: La Comunidad de Madrid se compromete a llevar ante el Ministerio de Fomento y el Gobierno de España la necesidad \"estratégi…",
        "Que la rima sentida anteceda a la prosa comprometida....De un residente vallekano del Casco Antiguo durante 26 años...😉😉 Seguimos... https://t.co/suddpxfYT2",
        "@eldiarioes De acuerdo con que no se debería castigar penalmente la expresión \"me cago en Dios\", pero producida una querella, el querellado debe personarse ante el juez. Eso es lo que ahora ha dicho el juzgado, luego el juicio, si se produce, dirá si es culpable o inocente penalmente.",
        "RT @RivasAlDia: El alcalde, Pedro del Cura, se reúne esta tarde con el presidente de la Comunidad de Madrid, Ángel Garrido. Se plantearán t…",
        "@BeatrizTalegon Otro esfuerzo...Tu postura es legítima, lo que es criticable es tu desistimiento de la veracidad. Defiendes cosas que son indefendibles con el argumento de la libertad. No estamos en 1714 por mucho que le parezca a una parte de los catalanes. Reflexiona @BeatrizTalegon",
        "@BeatrizTalegon De verdad no merece un texto el titular @BeatrizTalegon ? Yo creó que sí....",
        "Respeto absoluto a tu decisión. Pero permite una opinión... Salvo ofensas personales (de lo que no considero que @BeatrizTalegon sea imputable..), debiéramos seguir intercambiando pareceres... https://t.co/z0fGVl4De5",
        "Renovando (bueno, usando los que ya tenemos...) \"ventiladores\"...Hay que hacer lo que sea para \"reconquistar\" España otra vez.... Qué pesadez!! https://t.co/dwUy0dI6r3",
        "Otra manifestación \"contra\"...Vamos por el camino del acuerdo sosegado y responsable!!!! https://t.co/9mvbyb4fLj",
        "Queda lejos.... https://t.co/HgGSbuhwKI",
        "#L6Ncuestaseptiembre Ahora viene la réplica... Está divertido ésto... https://t.co/7kEhhtNIOU",
        "Pues por una razón muy sencilla, hablo por mí claro, porque yo sí creo en una cosa (de las pocas...), en la libertad de expresión. Y porque es muy bueno que la gente escuche los \"argumentos\" de todo el mundo... https://t.co/sWPuYsESgx",
        "#L6Ndesmontandoafranco Y yo digo una cosa..Debe ser muy fuerte el compromiso de Atresmedia con los \"amos\" de @pacomarhuenda y @eduardoinda para que se les tenga reservado silla fija..Bueno, \"amos\" no...influencias, que luego se nos ofenden..",
        "@LaVanguardia Pero este planteamiento no exime de la responsabilidad de los dirigentes independentistas tomando el camino de la unilateralidad...",
        "La posverdad suprema  @lavanguardia https://t.co/6dESkvaXFq",
        "Creo que sí le planteáis vuestro caso al párroco de vuestro barrio estará totalmente dispuesto a buscar un tiempo para atender cristianamente la necesidad espiritual de tu abuela...Su consuelo está garantizado, seguro... https://t.co/r1brOryg6q",
        "36-19,95 = 16,05 Lo que significa un 80,45% de incremento...o no es así? 😏 Como lo pagas, al mes o anualmente es un tema distinto...Defender a Amazon debe serte rentable... https://t.co/UwQDgKloQV",
        "Lo de Ximo Puig es una \"gran exclusiva\" verdad?....El Mundo...rosa! https://t.co/OiawDEYOe3",
        "El \"guiño\" está muy bien. Cuando estéis debatiendo sobre sanidad o educación pública acordaros, por favor...😀 https://t.co/61aLJW9Q8R",
        "#Objetivo4Miradas El éxito de la ultraderecha de VOX depende mucho de la gestión mediática que se haga. De acuerdo con \n@jcoscu",
        "@DaniLopezRubio A mí me lleva a pensar en el debate que nos corroe en España sobre la criticada politización de la justicia. Es el norteamericano el modelo a seguir? Diría que la elección directa por el ejecutivo si que parece serlo, aunque el contexto y cultura política sean muy distintos...",
        "La democracia es frágil | Internacional | EL PAÍS \nEl primer signo de debilidad es minusvalorar elementos que sabemos que conducen al fascismo, por miedo a invocarlo. Tengo que ya está entre nosotros. httpss://elpais.com/internacional/2018/10/05/actualidad/1538751614_762756.html"
      ]
    }
  }
}