{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Detuvieron chófer de Freddy Guevara con un morral de drogas https://t.co/jVWlbsqgZT",
        "Detuvieron chófer de Freddy Guevara con un morral de drogas https://t.co/9C323pkHgR",
        "#VenezuelaConTareck  estamos en guerra estan disparando a los Mejores generales venezuela  lo sabe  y los defiende \n\n por eso te atacan",
        "RT @VillegasPoljak: #VIDEO • Vea aquí a @TareckPSUV deportando a narcotraficante colombiano a EEUU 22/10/2009 #VenezuelaConTareck  https://…",
        "Hasta con el tobo se dieron María Corina y César Miguel Rondón (+desvío de marcha) https://t.co/3Y8eT7SGey",
        "RT @fiomater: #GolpeDeTimonASunddeYa @NicolasMaduro @dcabellor @RamonLoboPSUV @sundde_ve es urgente precios muy altos. . Ajuste a precios j…",
        "RT @fiomater: #GolpeDeTimonASunddeYa @NicolasMaduro @dcabellor @RamonLoboPSUV @sundde_ve urge revisión de los precios de la cesta básica es…",
        "RT @fiomater: @NicolasMaduro @RamonLoboPSUV @dcabellor @sundde_ve x favor revisar los precios nos están asfixiando #GolpeDeTimonASunddeYa @…",
        "RT @ErikaOSanoja: Riegan aceite en concentración opositora realizada en la autopista #FranciscoFajardo. #Miranda #Venezuela @LeocenisOficia…",
        "https://t.co/UmOh4bhdUr",
        "RT @RoaJorge1: Hoy #21Abr también amanecí mas chavista q nunca y reafirmo apoyo incondicional a @NicolasMaduro Duelale a quien le duela.. h…",
        "@FreddyBernal con la verdad los rematas dales duro solo co la vedad esta listos",
        "RT @FreddyBernal: En pocos minutos voy a transmitir un mensaje al pueblo en directo vía #Periscope y por esta red social. ¡ATENTOS!",
        "https://t.co/QQE3UjLRFK",
        "RT @fiomater: https://t.co/3PlgLKm9x5\nEpa majunche escucha como el chulo terrorista de CJ se expresa de los que emigraron. \n#GolpeDeTimonEn…",
        "https://t.co/1VJ0lXoPdA",
        "RT @Contramassmedia: @MIJPVenezuela Los fascistas opositores manifiestan drogados,no es raro que vean elefantes montados en misiles dispara…",
        "RT @numamolina: Mi pueblo catolico venezolano vive su Vía Crucis con unos pastores que olvidaron el Evangelio y se pusieron del lado de la…",
        "RT @daniromeroPSUV: Bajando los cerros\nCALENTANDO MOTORES\nGritan: @NicolasMaduro aguanta\nel pueblo se levanta\n#13Abr #Venezuela\n#VzlaSinMie…",
        "Presidente Maduro condenó intento de sabotear la Semana Santa por parte de la oposición https://t.co/CFJh7NqIGZ",
        "RT @ConcienciaRevo: El Pueblo Rechaza La Presencia de la Fascista @MariaCorinaYA en Santa Teresa #Todo11TieneSu13 @NicolasMaduro @ANTV_VENE…",
        "RT @fiomater: #MaduroEnMiraflores \nUh! Ah! Maduro no se va! \nAhí lo puso Chávez!\nY ahí se quedará!\nMiraflores es del pueblo soberano no de…",
        "Compartelo https://t.co/QwH8gvwiiX",
        "Compartelo https://t.co/6OIYR7QB8H",
        "RT @dcabellor: No son guarimberos , son TERRORISTAS, las tácticas violentas usadas por algunos sectores opositores deben ser rechazadas por…",
        "https://t.co/jNGzIsVvxB",
        "RT @luishugas: ¡ALERTA! Elvis Flores Camarógrafo de VPI Tv. Fue el irresponsable que me acusó sin pruebas de mandar a meterlo PRESO https:/…",
        "RT @luishugas: Johan Merchan de Voluntad Popular y Elvis Flores de VPI TvSerán los únicos responsables si llegase a ocurrirme algo https://…",
        "RT @luishugas: El colega Elvis Flores se COMPROMETIÓ para mañana hacer un vídeo con unas disculpas públicas y aclarará que yo no lo piche c…",
        "RT @luishugas: Les aconsejo a @VoluntadPopular  con todo el respeto que le bajen 2 a su tónica porque mañana pasarán a la HISTORIA del ridí…",
        "RT @luishugas: De verdad gracias a @VoluntadPopular por todo el despliegue publicitario que tienen a mi persona y a mi trabajo...",
        "RT @Larissacostas: El Ex General Angel Vivas, autor intelectual de la colocación de guayas en las calles para decapitar fue capturado https…",
        "Rusia China e Irán anuncia envío d tropa militare y arma  apoyo  Venezuela en ejercicios para evitar https://t.co/FkRHCsFLdn",
        "https://t.co/csMGKQfCdp",
        "RT @PuebloyTropa: Cabello: Esta no va a ser la última batalla, ellos no se van a rendir y nosotros tampoco https://t.co/oYSafNl8Rl https://…",
        "RT @Larissacostas: Inmediatamente después de los ataques de EE.UU., DAESH y Frente Al Nusta comenzaron una \"ofensiva a gran escala\" contra…",
        "RT @la_iguanatv: Video y fotos: Así empezó la guerra abierta de EE.UU. Contra Siria (+HORROR) https://t.co/ZTC9NsVkKA https://t.co/eqwatukF…",
        "Último momento: Audios revelan planes de ataques a Fuerte Tiuna y La Carlota con misiles AT-4 y C4 https://t.co/IpjlNvKp9u @la_iguanatv",
        "Último momento: Audios revelan planes de ataques a Fuerte Tiuna y La Carlota con misiles AT-4 y C4 https://t.co/o0Opwhhlp8 @la_iguanatv",
        "Video candela: vea cómo mujeres caraqueñas hicieron salir huyendo a Lilian Tintori https://t.co/B1meMnU64K @la_iguanatv",
        "Compartelo https://t.co/79LZD1dUY3",
        "https://t.co/V4m31Bcqi3",
        "RT @teleSURtv: #AHORA | Diego Pary: Bolivia y Haití han sido desconocidos de la presidencia https://t.co/tqMKHfl0b4 #OEA https://t.co/qW9lY…",
        "RT @fiomater: #VZLASoberanaSeRespeta sepanlo majunches en la OEA o fuera de ella nuestra patria será libre, no se equivoquen. Somos pueblo…",
        "RT @ConCiliaFlores: Excelente intervención de nuestra Canciller ante Consejo Permanente de la OEA denunciando agresión contra Venezuela #De…",
        "RT @DrodriguezVen: Vzla solicita suspensión de sesión de la OEA convocada para el día martes ya que vulnera las normas de la Org. \nhttps://…",
        "Compartelo https://t.co/IeoQg6fArD",
        "https://t.co/k4krmiKxzs",
        "¡Mentirosa! Así desmintió Jorge Rodríguez a Lilian Tintori (+casa por cárcel) https://t.co/PhSAZvVxjJ",
        "@li2bet @VillegasPoljak Para ver enseñame uno en q el.guardia no este juzgado y que haya abusado de algun ciudadano protestante pacifico",
        "RT @fiomater: Ya viene #DomingosConMaduto89 sintonicemos @VTVcanal8 apoyando a nuestro presidente @NicolasMaduro y a la constituyente #Todo…",
        "@VillegasPoljak idioma de capos asesinos. amenazas extorsiones terror a fiscales policias jueces y a todo aquel quien les estorbe  🤔",
        "idioma de  capos narcotraficante.  amenazando comprando extorsionando a jueces fiscales  delante de todos sin importarle nada (cumplió) https://t.co/6wjMINzT0J",
        "RT @VillegasPoljak: Ocurrió así ayer... #AvanzaConstituyente https://t.co/7rGcksa8Y8",
        "RT @VillegasPoljak: MUNDO AL REVÉS: Supuestos defensores de Libertad de Expresión en #Venezuela claman pq programa de TV sea silenciado: \"¡…",
        "@VillegasPoljak lo siento muchisimo que dios le de fortaleza a sus familiares",
        "RT @VillegasPoljak: Así llegó a hospital el hoy occiso Orlando Figuera tras agresión de manifestantes q prensa internacional insiste en pin…",
        "@VillegasPoljak #AvanzaConstituyente orgullosa de usted  digno revolucionario recibió y hablo con a esa gente dignamente con la verdad",
        "RT @VillegasPoljak: Esto me dijo Inés Esparragoza, la mamá de Orlando Figuera, esta noche antes del deceso de su hijo en el Hospital Doming…",
        "RT @fiomater: @LMOTTAD @Corpoelec más de 4 horas sin servicio eléctrico en Caricuao Css.. pendiente con eso ministro @joniaa41 @Nuxy1162 @L…",
        "Juventud del PSUV marchará este jueves en Caracas por la paz y la justicia https://t.co/rWUx0MTx69 vía @YouTube",
        "RT @fiomater: Los Dictadores Opositores desconocen nuestra historia, Simón Bolívar era y sigue siendo Antimperialista, imitación?\n#YoSoyBol…",
        "RT @fiomater: @NicolasMaduro #YaVieneLaConstituyente cargada de paz para liberarnos de la DICTADURA donde nos tiene la oposición, vamos jun…",
        "https://t.co/rxMjrj12MT",
        "#VotoSiBalasNo sera q la oposición podra algun dia  decirte por kien votaria  y porque lo hara sin gritarte  fuera fulano grocerias y demas",
        "@alvarogallegosz @CiudadCCS Exacto no las llenan lo siento por los opositores que no saben por quien ni por que plan de gobierno  votar",
        "Joven contó cómo fue agredido en Altamira por parecer chavista - https://t.co/qVvWgEiFdq vía @@ciudadccs",
        "@condeza6 @LaZurdaDeChavez @NicolasMaduro ni q\nte van enseñar el carnet q seguro tu si tienes en las colas tampoco ya q tu no haces",
        "RT @dcabellor: Miserables una y mil veces miserables. Derecha usó a niño humilde de Petare para hacer molotov y tomarle la foto https://t.c…",
        "RT @fiomater: @NicolasMaduro es hora de que la sinvergüenza de @lortegadiaz ponga el cargo a la orden, es la terrorista mayor\n#FiscalRenunc…",
        "https://t.co/5sOCQqTyW4",
        "Luego del falso positivo Tintori ahora sigue con el show de Leopoldo https://t.co/FFem1TWKzF",
        "RT @metro_caracas: ATENCIÓN En resguardo de usuarios, personal e instalaciones la estación #PCA no presta servicio, el resto del sistema es…",
        "RT @la_iguanatv: Grave: asesinado dirigente estudiantil chavista en plena asamblea en El Tigre (+Anzoátegui)  https://t.co/ffkSD6FVvA https…",
        "RT @alicmanaure: Manifestantes pacíficos y no violentos usan menores de edad para armarles las pacíficas bombas molotov. EL ESTADO DEBE ACT…",
        "https://t.co/U1d24bJDQB",
        "RT @alanz: No hemos comprendido que esto es mas mediatico, mas show que otra cosa. a falta de ideas siempre la violencia se mezcla con lo c…",
        "RT @Larissacostas: Cuando los medios construyen la ficción... https://t.co/QJqVaEuBx6",
        "RT @alanz: Y este \"periodista\" ya le dijo a su clientela \"disculpen, menti\"? O no se vale? https://t.co/ANIm9qwnDR",
        "doloroso cómo funciona la droga que enfermera opositora pidió aplicar a chavistas heridos https://t.co/2rAorCxdCa @la_iguanatv",
        "\"doloroso\": Sepa cómo funciona la droga que enfermera opositora pidió aplicar a chavistas heridos https://t.co/moWJOjj7ya @la_iguanatv",
        "\"doloroso\": Sepa cómo funciona la droga que enfermera opositora pidió aplicar a chavistas heridos https://t.co/mswBwbfVmA @la_iguanatv",
        "https://t.co/O5SabCnf7v",
        "Rectora D’Amelio: Suspendida validación de partidos políticos este fin de semana por feriado del 1º de Mayo https://t.co/ehRHIi3Xsw",
        "Rectora D’Amelio: Suspendida validación de partidos políticos este fin de semana por feriado del 1º de Mayo https://t.co/s8EiIH2YsS",
        "https://t.co/caWBBidFyC",
        "RT @LaBBider: No se cansaran de destruir pero estamos claros y convencidos \nNO VOLVERÁN\n#PorDignidadNosVamosDeOEA \n@NicolasMaduro\n@dcabello…",
        "RT @Larissacostas: Los invito a seguir @chichemanaure del canto al Twitter: ah mundooo! Algún día tenía que pasar! https://t.co/x1NnmtcpnL",
        "RT @VictimaGuarimba: 3. No seremos las víctimas quienes le cerremos la puerta a la posibilidad de diálogo y reconciliación del país.",
        "RT @VictimaGuarimba: 4. Medida a López debe estar acompañada de sanción para  responsables de violencia que continúan impunes por inacción…",
        "RT @VictimaGuarimba: 1. Ratificamos que Leopoldo López es el culpable de las 43 muertes del 2014. Sin embargo como víctimas ponemos por del…",
        "Compartelo https://t.co/uxrpnT56cV",
        "RT @rolandoteleSUR: Véalo: Dip. Opositor Juan Requesens afirma en #EEUU que ¨para llegar a una intervención extranjera tenemos que pasar es…",
        "RT @Larissacostas: Requesens habla sobre países de Caribe q no votaron a favor d ellos en la OEA:\"a mí también me gustaría invadirlos\"y así…",
        "RT @VTVcanal8: ZK: Mango pregunta ¿por qué medios privados que grabaron linchamiento de chavista en AN no publicaron nada? https://t.co/Jfv…",
        "@mangozurda #TodosSomosMango  mi general rondon fuerza ya basta q nos quemen  linchen golpeen escupan etc",
        "https://t.co/utaupD0ZgN",
        "Compartelo https://t.co/6KWp63zWqn",
        "Aprobado: Aumento del 50 por ciento del Salario mínimo y pensiones desde este 1 de julio https://t.co/6JsuCmTxGd @la_iguanatv",
        "RT @PresidencialVen: #NOTICIA Pdte. @NicolasMaduro aumentó 50% del salario mínimo https://t.co/UWkdjQuS7V https://t.co/6RbTW0vUSu"
      ]
    }
  }
}