{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "este es el único ramo con el que pueden conquistarme ❤️ https://t.co/9qESeuLTcZ",
        "@Ricardokrrion es lejos mi trilogía favorita, Cornelia Funk escribe increíble!, hay una película pero es PÉSIMO",
        "@AraBugueno aguante los churros, de esos hay en USAAAAA",
        "pedazo de trilogía los tinta 👌🏽👌🏽 https://t.co/zb8sc16yV4",
        "yo cuando tenga pololo 😂❤️ https://t.co/IVxOY3a3fN",
        "@reydemimundo 🍀🍀🍀🍀",
        "@reydemimundo cierra los ojos, abre la mente y listo",
        "hola soy Javiera, tengo 20 y busco pololo, ¿esto? nooo, no es mío este castillo de arena, como se te ocurre...",
        "tercer libro del 2017 🌟 https://t.co/nIRnDQwDyr",
        "mi wifi esta conectado, pero no actúa como tal :'(",
        "@AraBugueno no saben hacer?? igual es fácil!",
        "@AraBugueno JAJAJAJAJA dime huasa pero sé que matarías por unas piscolas 🌞",
        "@AraBugueno en Chile es once ctmreeeeee",
        "oye que lindaaaaaaa😱❤️ https://t.co/1BZg64j0W5",
        "mi hermano chico viendo Stranger Things, ve a Once y dice, \"me gusta, ahora es mi amiga\" 😂",
        "Sherlock o Salir 🤔🤔🤔",
        "@Ctorresoza me dices cómo es jajajajaja",
        "@Ctorresoza la propuesta, lo tiene todo ajajjjajaja",
        "@Ctorresoza depende del estado anímicooooo o de cuales te gusten",
        "@Maaurye_e a mí me avisan y yo me motivó altiroooojajajajaja #churascolover",
        "mi mejor amiga dándome una descripción de un collar que me encargó de la feria 😂👌🏽 https://t.co/aIJA0mzXfq",
        "@Maaurye_e dahmmmm, suerte con eso, siempre puedes venir en verano a la real fuente germana (?)",
        "WTF ACABO DE CACHAR QUE LITTLE WITCH ACADEMIA SACO SERIEEE #QUÉÉÉEÉÉÉÉÉ",
        "@Maaurye_e whaaaat que haces allá xDD",
        "mentira se viene Youtube all night",
        "me pegue una de esas dormidas en la que me desperté queriendo ver Stranger Things y comiendo nachos, quién te conoce salir",
        "@Alex_alcuadrado yo creo que nadie en la vida no paso por eso ajajajaja",
        "@Maaurye_e jajajajaja santiago es la mano!! tienes que vivir acá, hay mucha comida :D",
        "@Alex_alcuadrado mi año nuevo lo pague como 3 días",
        "@AraBugueno ojalá no me esclavicen al momento de entrar en tus tierras",
        "@Maaurye_e ajajajajajja les falta el real 👌🏽👌🏽 lo mejors",
        "@AraBugueno BIBA SHILE AGUANTE AYENDE",
        "@Maaurye_e uhggggg en Serena hay Fuente Alemana??",
        "🙆🏽💕 https://t.co/wn60NTlbLQ",
        "@Maaurye_e por la chucha acá en Viña no sé donde hay y tengo ansiedad de tacoooooosssss ahggh",
        "@Maaurye_e shit happens, anda al Taco Bell, ahí se solucionan todos los problemas",
        "@Maaurye_e cuando uno anda piola enojao'",
        "mi cuerpo pide Taco Bell, pero Viña no puede saciar esa necesidad",
        "@AraBugueno Aranza-san recíbeme en los Estados Unidos, Trump no podrá detenerme",
        "repite después de mi, \"no voy a gastarme toda mi plata en comida\"",
        "mi cara cuando me preguntan si me arrepiento de no haber buscado pega 😝😝 https://t.co/viwDF3VWty",
        "Cine o playa 🤔🤔🤔🤔?",
        "almuerzo y voy a tomar sooooolsss🌞",
        "oye me duele la guata muchísimo como hace 3 días !",
        "busco pololo que me traiga desayuno a la cama, le pago en cariño ❤️",
        "Sáquense un código de Uber !",
        "RT @24HorasTVN: Instituto Nacional recuperó sólo el 67% de clases perdidas por las tomas→ https://t.co/7ujlhfTMRS https://t.co/ayx4DkVVm6",
        "Mamá anda a dejarme, no quiero irme en micro :c",
        "Dios dame energías para pararme!",
        "qué horrendo, o me compro la entrada a Linkin Park o me gasto la mitad en el Gravity Rush D:",
        "@VichoFernandezR suena coooool, te hablo por whatsapp, si no sale masivo en mi casa, me rajo cabritas y bebida /o/",
        "@VichoFernandezR iba a salir, pero el sofá me gano... me pasa por ser tan floja 😅😅",
        "Hoy es noche de Shigatsu wa Kimi no Usoooooooo #nerdísima",
        "@Negative_Om3g4 tengo la de 500 gb así que por memoria los estoy comprando todos físicos, aunque por 10k yo creo que voy por esojaja gracias",
        "AUUUUCHHHH #pobreza https://t.co/0zjAG3Hqil",
        "RT @joanneregui: Todavía sigo sin entender por qué esos tipos están jugando fútbol en el concierto de Lady Gaga. https://t.co/fhQ8rgb09F",
        "aunque con lo productiva que soy sería un video mío viendo Netflix #casi",
        "me voy a volver Youtuber para entrar gratis a los carretes",
        "@alonsinh0 #todossomosemiliano #papascontrolenasushijos",
        "@alonsinh0 lo peor es que el papá no hacia nada jajajaja pero filo, ya fue",
        "@alonsinh0 me pasó lo mismo en un viaje de 10 horas... fue horrendo",
        "Nadie cacha alguna página donde pueda ver Los Jóvenes Titanes (la real, no la wea que esta ahora) ojalá en una calidad más o menos decente?",
        "iría al Dunkin Donuts pero que paa a a a a a aja",
        "@naachamorales puchaaaa si haces algo me avisas!! juntémonos en Stgo hace años q no nos vemooos",
        "alguien por viña o reñaca que me invite a algooooo",
        "@OjSg daaaahmmmmmm maldito y amado verano",
        "@naachamorales me estaba quedando en el sector 5, pero ahora estoy en con con, tu te fuisteE??",
        "@Fabii_Cifuentes un estado de vidaaaaa",
        "@OjSg creo que no hago nada así brigido desde diciembre ajajajajajajaja",
        "me tinca que voy a terminar almorzando como a las 17 xd",
        "@Fabii_Cifuentes esa es la historia de mi vida",
        "@naachamorales mujer creo que te vi en reñacaaaaaa",
        "@Fabii_Cifuentes el verano succiona energia",
        "oye mi wifi acá es mejor que en Santiago ajajajjjajaja",
        "@aeristac mentira tkm",
        "@aeristac y te apurai",
        "@aeristac trae comida italiana",
        "@aeristac mamá llega rápido, tengo hambre",
        "Por qué eres tan floja Javieraaaaaa",
        "@VichoFR aaaah, gracias!",
        "@larisadelnaiko si no te dejan me mato",
        "@larisadelnaiko dahmmm y vamos a ir al exámen de cazador o no??",
        "@sebaavejar Sherlock!",
        "@larisadelnaiko cúando es?",
        "@VichoFR qué es un bts??",
        "Platón y Aristóteles me tienen tipo: https://t.co/oKDXcBBvbp",
        "😨😨😨😨😨😨 https://t.co/DCwuMVyjdt",
        "@Cristian4UC sameeee, tampoco vimos nada pero quedams con la duda",
        "@Cristian4UC si cache! igual dio susto pq fueron dos veces como con 20 segundos de silencio",
        "@camianisz q miedo no voy ni a salir 😂😂",
        "@camianisz yo en seminario y se escucho brigido",
        "@Roxannedm me dicen por interno que son hinchas jajajajaja",
        "@camianisz parece que son hinchas con petardos",
        "Lol eran hinchas con petardos #yonoqueríacausarpánico",
        "Les juro que escuche disparos en Providencia ._. no estoy loca",
        "Wtf disparos en avenida Providencia??",
        "@naachamorales jajajaa ctm acá en republica las minas muestran todo el poto",
        "@agr_pedro aaahhh, que loca",
        "https://t.co/yfXWRmnfS8",
        "@LaGuaridaGeek lo estaré esperando!!"
      ]
    }
  }
}