{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un Jolteon salvaje ha aparecido cerca de Avenida Pedro de Val., 4053. Desaparece a las 16:40 hrs. https://t.co/MfVkm2xGsH",
        "Un Flareon salvaje ha aparecido cerca de Profesora Amanda Lab., Ministerio de Haciend.. Desaparece a las 16:32 hrs. https://t.co/siPkWdRbjA",
        "Un Machamp salvaje ha aparecido cerca de Carmen, 540. Desaparece a las 16:26 hrs. https://t.co/ZAZcUxiKfZ",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Paseo Bulnes. Desaparece a las 16:24 hrs. https://t.co/k1hfMUEiWu",
        "Un Ninetales salvaje ha aparecido cerca de Coquimbo, 659. Desaparece a las 16:18 hrs. https://t.co/dAd09TIQbq",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 16:14 hrs. https://t.co/MRTEAu08Uq",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 409. Desaparece a las 16:02 hrs. https://t.co/ZHyhSVAU4L",
        "Un Charizard salvaje ha aparecido cerca de Avenida Ricardo Cumm., 1039. Desaparece a las 15:52 hrs. https://t.co/aH6SZUFLzX",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 19:00 hrs. https://t.co/zbwF4Nhkj8",
        "Un Pikachu salvaje ha aparecido cerca de Avenida 10 de Julio, 1318. Desaparece a las 18:52 hrs. https://t.co/Yu7u4pZQIn",
        "Un Aerodactyl salvaje ha aparecido cerca de Merced, Torre Centenario. Desaparece a las 18:47 hrs. https://t.co/x4WHSM8Jkx",
        "Un Slowpoke salvaje ha aparecido cerca de Carlos Silva Vildoso., Plaza Loreto Cousiño. Desaparece a las 18:26 hrs. https://t.co/voonTksNvp",
        "Un Chansey salvaje ha aparecido cerca de 2928, Hiper Lider. Desaparece a las 18:18 hrs. https://t.co/qanpwUNMcN",
        "Un Golem salvaje ha aparecido cerca de Avenida Condell, 1479. Desaparece a las 18:24 hrs. https://t.co/unVScdmutk",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 18:15 hrs. https://t.co/MSGP4OEuJZ",
        "Un Machamp salvaje ha aparecido cerca de Napoleón, 3565. Desaparece a las 18:08 hrs. https://t.co/siFlFdUWUr",
        "Un Snorlax salvaje ha aparecido cerca de Matta, 1346. Desaparece a las 18:02 hrs. https://t.co/sgWARvZd2t",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 409. Desaparece a las 18:02 hrs. https://t.co/ZHyhSVAU4L",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 18:03 hrs. https://t.co/SReQRSAHoL",
        "Un Charmeleon salvaje ha aparecido cerca de Llewellyn Jones, 1300. Desaparece a las 17:54 hrs. https://t.co/P6Kvh01cpv",
        "Un Dugtrio salvaje ha aparecido cerca de 3141, Tiramisu. Desaparece a las 17:57 hrs. https://t.co/sS6YXUfAhf",
        "Un Pikachu salvaje ha aparecido cerca de Abate Molina, 933. Desaparece a las 17:37 hrs. https://t.co/61sGQ28xdP",
        "Un Bulbasaur salvaje ha aparecido cerca de Nataniel, 179. Desaparece a las 17:43 hrs. https://t.co/ePyjb1SZR5",
        "Un Bulbasaur salvaje ha aparecido cerca de Avenida Pedro de Val., 4016. Desaparece a las 17:37 hrs. https://t.co/tg1jtoYdKs",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 21:15 hrs. https://t.co/MSGP4OEuJZ",
        "Un Slowpoke salvaje ha aparecido cerca de Barrio Brasil, Avenida Presidente Ba.. Desaparece a las 21:04 hrs. https://t.co/3uxipYc3oN",
        "Un Jolteon salvaje ha aparecido cerca de Simón Bolívar, 3515. Desaparece a las 21:01 hrs. https://t.co/kzvQaDXEHZ",
        "Un Metapod salvaje ha aparecido cerca de Arzobispo Fuenzalida, 2532. Desaparece a las 20:58 hrs. https://t.co/RrePN4O2S2",
        "Un Flareon salvaje ha aparecido cerca de San Ignacio, 199. Desaparece a las 20:58 hrs. https://t.co/79EKNuKjkl",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 20:42 hrs. https://t.co/up7XZJoAIs",
        "Un Bulbasaur salvaje ha aparecido cerca de Malaquias Concha, 143. Desaparece a las 20:44 hrs. https://t.co/EzEkuX0o7X",
        "Un Golem salvaje ha aparecido cerca de General Bulnes, 2411. Desaparece a las 20:35 hrs. https://t.co/criSYFLb81",
        "Un Bulbasaur salvaje ha aparecido cerca de Amunátegui, 774. Desaparece a las 20:44 hrs. https://t.co/720S3OjJ7M",
        "Un Charmeleon salvaje ha aparecido cerca de Grajales, Plaza Manuel Rodrígue.. Desaparece a las 20:43 hrs. https://t.co/oSJd7YOE0u",
        "Un Flareon salvaje ha aparecido cerca de Compañia de Jesus; C., 2077. Desaparece a las 20:32 hrs. https://t.co/OYDDgottp0",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 20:21 hrs. https://t.co/SReQRSAHoL",
        "Un Slowpoke salvaje ha aparecido cerca de Carlos Silva Vildoso., Plaza Loreto Cousiño. Desaparece a las 20:26 hrs. https://t.co/voonTksNvp",
        "Un Pikachu salvaje ha aparecido cerca de San Isidro, 744. Desaparece a las 20:11 hrs. https://t.co/twv2480EsA",
        "Un Charmeleon salvaje ha aparecido cerca de Santa Monica, 2216. Desaparece a las 20:10 hrs. https://t.co/r96ELD13JN",
        "Un Squirtle salvaje ha aparecido cerca de Tranquila, Punto Copec. Desaparece a las 19:59 hrs. https://t.co/ERO9sgthiv",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 20:00 hrs. https://t.co/up7XZJoAIs",
        "Un Tentacool salvaje ha aparecido cerca de El Bosque Central, Pizza Pizza. Desaparece a las 19:51 hrs. https://t.co/q9HvHknvaK",
        "Un Flareon salvaje ha aparecido cerca de Marín, 406. Desaparece a las 19:58 hrs. https://t.co/Z5JnTUraYi",
        "Un Charmeleon salvaje ha aparecido cerca de Acceso Costanera Cen., Costanera Center 3. Desaparece a las 19:49 hrs. https://t.co/EwIFpvTxLm",
        "Un Flareon salvaje ha aparecido cerca de Nataniel, Hipermercado Tottus N.. Desaparece a las 19:47 hrs. https://t.co/UxQPuLJaT3",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 19:39 hrs. https://t.co/fIpLxHeuJ8",
        "Un Venomoth salvaje ha aparecido cerca de Parque O'Higgins, Fantasilandia. Desaparece a las 19:40 hrs. https://t.co/wkLGC5IWAM",
        "Un Metapod salvaje ha aparecido cerca de Manuel Rodríguez Sur, (M) Toesca. Desaparece a las 19:40 hrs. https://t.co/XEMf7CuCzK",
        "Un Squirtle salvaje ha aparecido cerca de 284, Capresalud. Desaparece a las 19:10 hrs. https://t.co/3CSZb8L0HC",
        "Un Jolteon salvaje ha aparecido cerca de Moneda, 2442. Desaparece a las 21:45 hrs. https://t.co/XbNM8oLsMA",
        "Un Wigglytuff salvaje ha aparecido cerca de Avenida Ricardo Lyon, 531. Desaparece a las 21:28 hrs. https://t.co/oVrGTa7ABX",
        "Un Golem salvaje ha aparecido cerca de Teatinos, Los Alpes. Desaparece a las 21:23 hrs. https://t.co/bOEeloVoRw",
        "Un Dugtrio salvaje ha aparecido cerca de Bustos, capilla Shoenstatt. Desaparece a las 21:21 hrs. https://t.co/k9oH0sMmlK",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 21:18 hrs. https://t.co/5Y0dFuyHOi",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 160. Desaparece a las 21:18 hrs. https://t.co/nNnz8DwmCi",
        "Un Tentacool salvaje ha aparecido cerca de Santa Isabel, Instituto Georgrafico.. Desaparece a las 21:21 hrs. https://t.co/EROBN3zSpJ",
        "Un Dugtrio salvaje ha aparecido cerca de Alberto Henckel, 2355. Desaparece a las 21:06 hrs. https://t.co/TqPizcTGJT",
        "Un Venomoth salvaje ha aparecido cerca de Avenida España, 761. Desaparece a las 21:03 hrs. https://t.co/Ehc154r4B7",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 21:03 hrs. https://t.co/SReQRSAHoL",
        "Un Ivysaur salvaje ha aparecido cerca de Amunátegui, 774. Desaparece a las 20:58 hrs. https://t.co/fvwGnvfPgJ",
        "Un Pikachu salvaje ha aparecido cerca de Tegualda, 1856. Desaparece a las 20:57 hrs. https://t.co/tcZcqXlFJ7",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 112. Desaparece a las 20:42 hrs. https://t.co/up7XZJoAIs",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 20:36 hrs. https://t.co/JO8Ao0uu0X",
        "Un Dugtrio salvaje ha aparecido cerca de Ebro, 2737. Desaparece a las 20:38 hrs. https://t.co/zqU5W0nQBG",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 20:39 hrs. https://t.co/fIpLxHeuJ8",
        "Un Aerodactyl salvaje ha aparecido cerca de Villa Olímpica, 70. Desaparece a las 23:27 hrs. https://t.co/32McDJSI14",
        "Un Golem salvaje ha aparecido cerca de Almirante Grau, 93. Desaparece a las 23:19 hrs. https://t.co/tQbRfRkFEA",
        "Un Pikachu salvaje ha aparecido cerca de Coquimbo, 661. Desaparece a las 23:19 hrs. https://t.co/4aDlbArJDQ",
        "Un Venomoth salvaje ha aparecido cerca de Coquimbo, 659. Desaparece a las 23:20 hrs. https://t.co/dAd09TIQbq",
        "Un Aerodactyl salvaje ha aparecido cerca de Almirante Byrd, 2010. Desaparece a las 23:08 hrs. https://t.co/CnvHaV8DM9",
        "Un Weepinbell salvaje ha aparecido cerca de Grajales, 2193. Desaparece a las 22:59 hrs. https://t.co/a54F2GEd3j",
        "Un Drowzee salvaje ha aparecido cerca de Miguel Claro, Plaza Guillermo Frank.. Desaparece a las 22:55 hrs. https://t.co/6WGlRsJVOM",
        "Un Shellder salvaje ha aparecido cerca de 1204, Brigada de Investigac.. Desaparece a las 22:51 hrs. https://t.co/XRWxGiaO9V",
        "Un Flareon salvaje ha aparecido cerca de 246, Cariola. Desaparece a las 22:40 hrs. https://t.co/byQwTmyWFB",
        "Un Dugtrio salvaje ha aparecido cerca de Julio Prado, 2152. Desaparece a las 22:40 hrs. https://t.co/ZtUe9rMPLf",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., Panteón de los Héroes.. Desaparece a las 22:28 hrs. https://t.co/FuiO9eSsWT",
        "Un Pikachu salvaje ha aparecido cerca de La Moneda, Plaza de la Ciudadaní.. Desaparece a las 22:21 hrs. https://t.co/SReQRSAHoL",
        "Un Drowzee salvaje ha aparecido cerca de 1728, Edificio Don Claudio. Desaparece a las 22:24 hrs. https://t.co/fWFewc4HkM",
        "Un Dugtrio salvaje ha aparecido cerca de 1635, universidad iberoamer.. Desaparece a las 22:24 hrs. https://t.co/fn1qFz1lBG",
        "Un Charmeleon salvaje ha aparecido cerca de Avenida Irarrázaval, 419. Desaparece a las 21:54 hrs. https://t.co/J40D7ZYfu5",
        "Un Bulbasaur salvaje ha aparecido cerca de Roberto Espinoza, 895. Desaparece a las 21:55 hrs. https://t.co/CedYG3aOQC",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 102. Desaparece a las 00:52 hrs. https://t.co/cUXZBGqXzD",
        "Un Jolteon salvaje ha aparecido cerca de Las Torcazas, 81. Desaparece a las 00:53 hrs. https://t.co/x92J3vTgMT",
        "Un Pikachu salvaje ha aparecido cerca de Serrano, 616. Desaparece a las 00:48 hrs. https://t.co/4jgStT1xTC",
        "Un Jolteon salvaje ha aparecido cerca de 2662, Colegio Trigal. Desaparece a las 00:38 hrs. https://t.co/rejpfjmOX5",
        "Un Pikachu salvaje ha aparecido cerca de Avenida Tobalaba, 3280. Desaparece a las 00:32 hrs. https://t.co/nantzNsUAU",
        "Un Aerodactyl salvaje ha aparecido cerca de Toledo, 691. Desaparece a las 00:41 hrs. https://t.co/CqYZcqQR5p",
        "Un Flareon salvaje ha aparecido cerca de Eyzaguirre, 758. Desaparece a las 00:32 hrs. https://t.co/TZdmrp2pZD",
        "Un Bulbasaur salvaje ha aparecido cerca de Carmen Sylva, 2547. Desaparece a las 00:34 hrs. https://t.co/lyCsTPSWdS",
        "Un Shellder salvaje ha aparecido cerca de Jean Mermoz, Plaza Mustafa Kemal A.. Desaparece a las 00:23 hrs. https://t.co/vI5sMdWET1",
        "Un Dugtrio salvaje ha aparecido cerca de Avenida Libertador B., 1653. Desaparece a las 00:00 hrs. https://t.co/gjnWBgA2v7",
        "Un Dugtrio salvaje ha aparecido cerca de Doctor Hector Ducci, 1867. Desaparece a las 00:06 hrs. https://t.co/RVUF4M7Mxp",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 409. Desaparece a las 00:02 hrs. https://t.co/ZHyhSVAU4L",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 102. Desaparece a las 23:52 hrs. https://t.co/cUXZBGqXzD",
        "Un Squirtle salvaje ha aparecido cerca de Avenida Presidente B., 141. Desaparece a las 23:37 hrs. https://t.co/7GeRqOfPKr",
        "Un Charmeleon salvaje ha aparecido cerca de Moneda, 1070. Desaparece a las 23:35 hrs. https://t.co/rgUERa96GT",
        "Un Bulbasaur salvaje ha aparecido cerca de Cienfuegos, 246. Desaparece a las 23:29 hrs. https://t.co/xnnx1mnjgq",
        "Un Dugtrio salvaje ha aparecido cerca de La Bolsa, 90. Desaparece a las 02:06 hrs. https://t.co/PaWTDJ0G8C",
        "Un Chansey salvaje ha aparecido cerca de 3650, BBVA. Desaparece a las 02:06 hrs. https://t.co/OPYBR0VHzk",
        "Un Bulbasaur salvaje ha aparecido cerca de 2500, Hospital de Carabiner.. Desaparece a las 01:55 hrs. https://t.co/8ZoLwZtVgZ"
      ]
    }
  }
}