{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Villarruel_clau: Mira Chapadmalal. Tenían razón, cambiaron “pasado” x “futuro” https://t.co/pc2nRTf746",
        "RT @CaidodelCatre1: Nada, si se hubieran dado cuenta que no solo le mentía a #Scioli sino que también nos mentía a todos, hoy no estaríamos…",
        "Macri es un vómito. Todos los saben, es un delincuente peligroso. https://t.co/Dfdt9Cp7IM",
        "RT @leandroaiduc: La mejor terapia del mundo. https://t.co/RAxP8CKvbR",
        "Habla ella y me paro de pié retwitteó\n@JuanGrabois ¿Cree ud. q a Macri le importa Venezuela? A no engañarse, está haciendo el trabajo sucio para el nuevo Plan Condor, versión Trump. El golpe de estado que promueve traerá más muerte y sufrimiento en ese país y toda la región. https://t.co/JXSVXB7dJn",
        "RT @JuanGrabois: ¿Cree ud. que a Macri le importa Venezuela? A no engañarse, está haciendo el trabajo sucio para el nuevo Plan Condor, vers…",
        "“Los tarifazos se justifican en la voracidad de grupos amigos del gobierno en ganar más”\nAsí lo aseguró Rodolfo Liberman, vicepresidente de APYME y empresario industrial, tras analizar la estructura de costos en la generación de energía. https://t.co/cyriFMO2wm",
        "Liberman: \"Los tarifazos se justifican en la voracidad de grupos amigos ... https://t.co/DZpL9CNNEa vía @YouTube",
        "RT @APYME_INFO: “Los tarifazos se justifican en la voracidad de grupos amigos del gobierno en ganar más”\n\nAsí lo aseguró Rodolfo Liberman,…",
        "RT @eldestape_radio: 💣💣💣 Desde el domingo 27 de enero El Destape se renueva 💥💥💥 https://t.co/QSvhmhItx2",
        "RT @margesan07: MARÍA EUGENIA VIDAL.....Cierran empresas que SON MENOS COMPETITIVAS....\"BURGER KING\" de florida al 700 SEGÚN VIDAL NO ES CO…",
        "RT @robdnavarro: Votar a Cristina es volver al pasado\n\nHay trabajo\nTe alcanza el sueldo\nLas jubilaciones suben más q la inflación\nLas compu…",
        "RT @cynaramenezes: prenderam cesare battisti, que nunca cometeu um só crime no brasil. quanto aos assassinos de marielle, nada",
        "RT @panamacrioffsho: ACÁ HAY UN ROBOT QUE DISPARA EL MISMO TWEET A LO LOCO. ESTÁ BORRACHO EL POBRE BOT 😂😂\nhttps://t.co/VEdqsbYLlc\n \"María E…",
        "Niños en peligro: no hay vacunas antirrábicas en territorio bonaerense\nEn la ciudad balnearia de Reta 1 niño de 8 años fue mordido x un perro y aún no recibió la dosis de vacunas antirrábicas. Todo el país se ha ido quedando sin vacuna antirrábica, y es un reclamo generalizado”, https://t.co/uU4puwYZvW",
        "RT @tunykollmann: Las 15 pruebas falsas del caso Nisman | Un comando inexistente y asesinos inventados https://t.co/UAjbVbqS7v vía @Pagina1…",
        "RT @gracepenafort: Esta es la 1ra de una serie de notas sobre la causa que se inicio con la denuncia de Alberto Nisman y donde buena parte…",
        "RT @panamacrioffsho: Soy fanático y te voy a poner mil videos, para que la insultes todo lo que quieras. Dale, idiota. Seguí mirando Lanata…",
        "RT @panamacrioffsho: NO SUBEN ESTE TW EN EL HT \"María Eugenia Vidal\"\nhttps://t.co/DNwLTXtKuZ",
        "RT @agustinpetillo: Es en Victoria partido de San Fernando, Buenos Aires. Gracias!!!",
        "RT @marcelopuella: Vergüenza nacional. Estaciones de servicio en plena ruta 9 anuncian que @YPFoficial bloqueó los surtidores y no se puede…",
        "Niños en peligro: no hay vacunas antirrábicas en territorio bonaerense\nEn la ciudad balnearia d Reta un niño de 8 años fue mordido por 1 perro y aún no recibió la dosis de vacunas antirrábicas. El país se quedando sin vacuna antirrábica, y es un reclamo generalizado”, afirmaron.",
        "RT @pinalatana: #PeñaLeaks: los mails d Macri q investiga la Justicia x lavado d dinero. Fiscal González impulsó 1 acción penal ( El Destap…",
        "RT @pinalatana: El Uber de la política. mas boludo, imposible. https://t.co/nSbZDIIZKn",
        "RT @margesan07: María Eugenia Vidal\n\nConurbano\n\n**\n\nCHORROS PRO !!!! ES IMPOSIBLE PONER LA CANTIDAD DE CEROS QUE INCLUYE LA CIFRA QUE UDS S…",
        "RT @MissCasata: Hay votante más boludo que el clase media que así y todo volvería a votar a McCree??? https://t.co/FZSoAVEL7b",
        "RT @pinalatana: Niños en peligro: no hay vacunas antirrábicas en territorio bonaerense\nEn la ciudad balnearia d Retá, niño de 8 años fue mo…",
        "RT @carolina2490: Sigan este hilo!! https://t.co/tkjuBr3cxN",
        "No la miran a la boluda total y drogona. https://t.co/mz6yuVSTCE",
        "RT @cbritezmisiones: Gran síntesis de la lógica macrista, presentar la ausencia del Estado como una buena noticia. https://t.co/bGY7Mb9LZ3",
        "RT @JDG38038328: Sé porque lo padeció y lo sobrevivió mi viejo, que el Hantavirus es uña enfermedad a la cual los médicos llegan por descar…",
        "RT @jotaalonso: Hay un componente siniestro en el entorno de Macri y el amasijo de cientos de millones de dólares que obtienen sus amigos y…",
        "RT @ardepaoli: @GabyReich @pinalatana No, esos debates apuntan a los efectos, a las emociones\nNo a las argumentos y a las verdades\nEn eso e…",
        "RT @pabloduggan: 7. Nisman escondió el texto de su denuncia a todos menos a una persona. Se la negó a los familiares de las víctimas de AMI…",
        "RT @MarceloPascu: El unico libro que vi leer en la playa es el de @pabloduggan aunque ya casi nadie se lleva libros a la playa",
        "RT @juan_amorin: Siguen multiplicándose los casos de hantavirus en el sur del país y la única respuesta del gobierno es “no viajar a Epuyén…",
        "RT @Cronistacom: Roly Serrano: “A Macri le regalaría un traje a rayas por si se hace justicia” https://t.co/mYbOjGV85P https://t.co/glkiwQ6…",
        "RT @GabyReich: Pago lo que sea x presenciar el debate \nCristina - Macri https://t.co/qCf3cdB9of",
        "RT @pinalatana: Más loco imposible. Macri insiste hablando mentiras. Da asco. https://t.co/tIm5FZwPPI",
        "RT @ElsaMartnez17: @raul_lucarini Raúl son Ladrones, ls VOTARON xq cn ellos iban a estar mucho mejor q cn CFK y se la Mandaron Doblada\nNunc…",
        "RT @raul_lucarini: El de la izquierda es el gobernador Valdés tiene en su provincia la mayor inundación de la historia con pérdidas de vida…",
        "RT @ErnestoFatigati: @reddanny @pinalatana BRILLANTE",
        "https://t.co/cEKdIjMG0U",
        "https://t.co/IzdVu54CDK",
        "Aca tenemos los primeros que cometen delitos. Delincuentes. https://t.co/D3WQTQaD6l",
        "El Uber de la política. mas boludo, imposible. https://t.co/nSbZDIIZKn",
        "RT @SgvialeViale: Vamos todes!!! #HayOtroCamino #SeguirnosNosEmpodera #CFK2019 https://t.co/bWTbUdHmyI",
        "RT @Palermokc14: #PeñaEnPalermoK #HayOtroCamino #CFK2019 #SeguirnosNosEmpodera https://t.co/p3BnLS0cc9",
        "RT @margesan07: María Eugenia Vidal\nConurbano\n\nMACRI:\nPARA SALIR DE LA FIESTA DE 70 AÑOS , HAY QUE FUNDIR UN PAÍS EN 3, ROBARSE TODO RÁPIDO…",
        "#PeñaLeaks: los mails d Macri q investiga la Justicia x lavado d dinero. Fiscal González impulsó 1 acción penal ( El Destape, mostró más de 4 mil correos electrónicos dl equipo de campaña d Cambiemos), donde se desvió millones de pesos en negro. LRaduazzo y J Amorín.",
        "RT @santijrodriguez: Cada domingo te meten una tapa inseguridad, no sea que se discuta otra cosa #Elecciones2019 #campaña https://t.co/mbjf…",
        "https://t.co/UilqW3oG45",
        "https://t.co/V6qUC5BOt1",
        "Por favor tomen nota: https://t.co/UGxC8r5It5",
        "RT @gabicerru: Si creen que nos van a callar diciéndonos locas o amenazándonos con la hoguera de los medios les recordamos que somos las hi…",
        "#PeñaLeaks: los mails d Macri q investiga la Justicia x lavado de dinero. Fiscal González impulsó 1 acción penal,  El Destape, mostró más de 4 mil correos electrónicos dl equipo d campaña Cambiemos, el desvío y el manejo de millones de pesos en negro. Por L. Raduazzo y J. Amorín https://t.co/gh5OOjJZlm",
        "RT @GarbarzAriel: #PeñaLeaks: los mails de Macri que investiga la Justicia por lavado de dinero https://t.co/mCpHjZgaIK vía @eldestapeweb",
        "RT @ErnestoSalvati7: Clase media y fachos pobres.. https://t.co/uSGhSXuMYD",
        "Niños en peligro: no hay vacunas antirrábicas en territorio bonaerense\nEn la ciudad balnearia d Retá, niño de 8 años fue mordido por un perro y aún no recibió la dosis de vacunas antirrábicas.Todo el país se ha ido quedando sin vacuna antirrábica, y es un reclamo generalizado”,",
        "RT @romerodiario: #Gravísimo \nNiños en peligro: no hay vacunas antirrábicas en territorio bonaerense https://t.co/jBHSMuPger",
        "RT @suris44: el equipo de campaña electoral del macrismo,trabaja con un objetivo de reconocida eficacia. \"Vender GATO por Liebre\"",
        "RT @Claudio22680157: Los científicos de Malbran ,cuanto podrían a portar ,en un brote de Hantavirus \nHa cierto q este gobierno lo desfinaci…",
        "RT @jorhurt: \"CARNE BLANDA\" \nKILO VIVO EN LINIERS A $53, \nFRIGORÍFICO LE SUMA 100%, \nCARNICERO \"AMIGO\" LE SUMA 100%, \nVOS PAGÁS $ 230 MANGO…",
        "RT @panamacrioffsho: Estos psicópatas te hicieron votar este cambio de mierda que ahora estás sufriendo. Los mismos que culpan al gobierno…",
        "RT @ProfeEduardoOk: PATÉTICA MACRILANDIA IV\nCómo cuando le consultaron si le preguntó al padre por qué \"lo había hecho responsable de una O…",
        "RT @GarbarzAriel: último gabinete de CFK:\nAníbal Fernández, Randazzo,Alak,MCecilia Rodríguez,Timerman, Kicillof,Giorgi,Casamiquela,Gollán,B…",
        "RT @ReasonToLive666: Antes estábamos bien pero era mentira, no como ahora que estamos mal, pero es verdad.😊",
        "RT @raul_lucarini: \"PRIMERO LA ARROGANCIA LUEGO LA DESGRACIA\" Proverbios 12.1 Según las sagradas escrituras la soberbia no solo es pecado s…",
        "RT @PorquesNatura: Cuando la cobayita almuerza con su humano.\n\nCréditos: I love cuyos. https://t.co/aolDjjyQZM",
        "RT @jorhurt: ...AÚN SEGUIMOS PIDIÉNDOLE A LOS LADRONES QUE NO NOS ROBEN,...SOMOS INOCENTES. #BuenDomingo",
        "RT @LaMorochaVuelve: Noam Chomsky\nTodos los presidentes de EEUU fueron esquizofrénicos. Todos apoyan la democracia, pero con una curiosa cl…",
        "RT @ProfeEduardoOk: DESAFÍO VIRAL (MALO)\nDía 63\nViralizar c/día una mentira de #Cambiemos\n\n#Mesaza 2017; #Macri prometía \"generar un país e…",
        "RT @raul_lucarini: @majulluis @wwnicolas  @mirthalegrand Estimado @mauriciomacri en 2011 la mafia de Magnetto y la mafia del círculo rojo q…",
        "Más loco imposible. Macri insiste hablando mentiras. Da asco. https://t.co/tIm5FZwPPI",
        "RT @PorquesNatura: El tuit más impresionante que verás hoy.\n\nCréditos: Discovery - Planeta Azul II. https://t.co/qACPTPwvHG",
        "RT @AbeteJose: La yegua de Vidal dice en lo de su empleada Mirta legrand... hay que crear trabajo para combatir la pobreza...  cuando??? Ll…",
        "Niños en peligro: no hay vacunas antirrábicas en territorio bonaerense\nEn la ciudad balnearia de Reta un niño de 8 años fue mordido por un perro y aún no recibió la dosis de vacunas antirrábicas. Todo el país se ha ido quedando sin vacuna antirrábica, y es un reclamo generalizado https://t.co/gY2J5SbzcG",
        "RT @AgenciaElVigia: Campaña 2019: Sergio Massa se filmó y publicó manejando en la ruta rumbo a la costa y escuchando \"a Pablito Lescano, Gi…",
        "¡GUAUU! ¡TODOS LOS 5 ZUMBADORES DE ORO en Britain's Got Talent 2018! https://t.co/czjYPMLH98 vía @YouTube",
        "LA MARCHA DE LA BRONCA - VERSION ORIGINAL 1970 https://t.co/QzgO3oZgfX vía @YouTube",
        "Delincuentes. https://t.co/3FjJ5PMkAZ",
        "RT @margesan07: OJO !! MACRI BUSCA SEGUIR EN EL PODER Y VAN POR UN ENORME FRAUDE EN SISTEMA  INFORMÁTICO QUE LOS PAÍSES SERIOS \"NO USAN\".",
        "RT @LaMorochaVuelve: De los creadores de...\n\"Tiene plata No va a robar\"\n\"Tiene facha No necesita violar\"\n\n💡Llega \"La Tortera high que pedía…",
        "RT @EnOrsai: #RuidazoNacional\n#HartosDelTarifazo\n#BastaDeTarifazos\n#NoDamosMás\n#BastaDeDespidos\nRamos Mejía https://t.co/QnZdukuFR8",
        "RT @margesan07: MARGARITA BARRIENTOS, CÓMPLICE DE ESTE GOBIERNO, QUE QUIERE HACERNOS CREER QUE UN JUBILADO \"LE DIJO\" QUE AUNQUE NO LE HAYAN…",
        "RT @hernanletcher: Reunidos en la peatonal de San Martín, lxs vecinxs se hacen oír hartos del tarifazo y el ajuste. #RuidazoNacional #Basta…",
        "RT @panamacrioffsho: MMLPQTP\n#VeranoChevrolet\nAcoyte y Rivadavia\nMaidana\nCorrientes y Medrano\nJony\nDarío Cvitanich\nGonzalo Castellani\nBiels…",
        "RT @silcasteja: Que estará haciendo Mau ahora?",
        "RT @Maxi_Perez1975: GRAN VERDAD.... OJO CON LA MOSQUITA MUERTA........ https://t.co/kjxRmurSWc",
        "Esta mujer es un vómito. Michetti que no hable más. https://t.co/0rSXw2S8cT",
        "https://t.co/qxiM2HC7yG",
        "RT @PorquesNatura: Los perritos y las escaleras.\n\nCréditos: Postureo animal. https://t.co/plg6wvHoIj",
        "RT @StefanodocSM: Don't cry … it's weekend today …  !! 🐶♥️🤗 https://t.co/99Ts0bWlho",
        "RT @ProfeEduardoOk: DESAFÍO VIRAL (BUENO)\nDía 12\n\nViralizar c/día una #PolíticaDelGobiernoK hasta las #Elecciones2019\n\nCuando un gobierno n…",
        "RT @gabiestevezok: 23-05-2018: \n—Dólar $24\n—Inflación anual 26%\n—Tasa 40%\n@Kicillofok les avisó sobre lo que pasaba y lo que venía después,…",
        "RT @_LucasLandoni: Hoy fuimos a marchar por la educación pública, gratuita, de calidad, por su presupuesto y por docentes bien remunerados.…",
        "RT @UniCiudadanaAR: El agua va a ser un 38% más cara para casi 800 mil hogares bonaerenses #BastaDeTarifazos https://t.co/VdIH1NVZ7x",
        "RT @GarbarzAriel: No hay candidato/a que le llegue a las rodillas.... https://t.co/h54d2cUrpk",
        "RT @titifernandez1: Hola a todos! El martes me realizaron un triple by pass exitosamente. Ayer me extubaron y estoy en Unidad Coronaria rec…",
        "RT @chimirraw: Urquiza y San Martín, caseros #Ruidazo https://t.co/ykEbcgo1uU"
      ]
    }
  }
}