{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El Capitán Centella #HenryBlanco sacando la casta..  Doble, triple y sencillo.",
        "RT @SportsCenter_nt: BOX. Fallece el presidente del CMB. Descanse en paz José Sulaimán.",
        "Lesión de #Neymar hace temblar al Barcelona en el 22`",
        "RT @Lavinotintocom: #VinEx Arango volvió a recibir premio al Gol del Mes (video)| http://t.co/uONLKGm9or",
        "RT @porlagoma: \"Las bases se le roban al pitcher, hay que leer sus movimientos, ser rápido, pero sobre todo inteligente\". Luis Aparicio, HO…",
        "Abreu la esta viendo como un melón, 5 HR en juegos consecutivos..",
        "RT @EfrainZavarce: Jesús Aguilar: \"Hay probabilidades de que vuelva a jugar. Estoy esperando una llamada para saber si puedo o no\". #Indian…",
        "Se nos viene el 2014, año llego de expectativas, sueños, esperanzas, deseos de superación, de… http://t.co/tAzoxhgzwz",
        "Petit esta en su momento 3 cuadrangulares en 2 días.. #CARACAS 9-2 #MAGALLANES",
        "@JesusLayaT @AnaGabriela990 @ACunemo @yass_her @DannyDanielas Excelente foto.. Feliz navidad pa' mis wasis falto @abnermolina",
        "Sergio Batista confrimó propuesta de la Vinotinto - Líder en Deportes http://t.co/JKbSUO4wnm",
        "Abreu toma 2do aire, y su promedio al bate sube como la espuma. Esta conectando con solidez la pelota y la serenidad en Home sigue presente.",
        "RT @ELCHILI: Con 39 años de edad Bob Abeu vive un dulce momento ofensivo! #Leones #LVBP",
        "RT @Reporte_Futbol: Nani pone rumbo a la Juventus",
        "RT @porlagoma: \"Omar Vizquel es tan bueno como el mejor\". Felipe Alou.",
        "RT @porlagoma: En este momento @BobKellyAbreu encarna esa máxima de Babe Ruth: \"No puedes derrotar a quien nunca se rinde\".",
        "Dura e impactante imagen. #Reflejo#Realidad#Cruel#Cierto http://t.co/CYkPMF0NY6",
        "RT @PDIVenezuela: #SerieA | El #Liverpool ha rechazado una oferta del #Nápoli por Daniel Agger. #Fichajes",
        "@GeyeB ta loca... Y a ti mááás jajajaja",
        "En Turquía el #Chelsea empata a 1 con el #Galatasaray y deja todo pendiente para la vuelta.",
        "Se acaba la maldición #Madrid gana y golea en Alemania 6-1 al #Shalke04",
        "RT @hfeler: Ahí está Gareth Bale, para los que decían que el #RealMadrid no lo necesitaba. Es un crack. Como dije en agosto, lo prefiero an…",
        "Y #Bale les deja esta perlita.. #Madrid 2-0 Schalke 22' 1er tiempo.",
        "RT @actualfutbol: TAPADON de Iker Casillas!!! https://t.co/g5fCO7LO56",
        "RT @RolandoSalazar: El General si tiene quien lo vea, @CNNEE @fdelrinconCNN",
        "RT @saavedrasarai: Cabello quedas como idiotaaaaaa... Sacando fotos de Internet, que risa das! #ConcluRADICAL #SOSVenezuela",
        "RT @porlagoma: Ana Gabriel dedica su Gaviota de Plata a Venezuela \"No se sientan solos, no aflojen\".",
        "RT @porlagoma: Dos veces esta noche Ana Gabriel nos dice que quiere nuestra libertad \"no aflojen\".",
        "#AnaGabriel le dedica hermosas palabras a Venezuela en su presentación en Viña del Mar \"Levanten el Vuelo\"",
        "RT @porlagoma: Ana Gabriel dedicó su premio de \"Artista más popular del Festival de Viña del Mar\" a sus fans, a Chile y a \"la libertad de V…",
        "RT @DEPORTadas: “@EuKarolyi: El futbolista italiano Paolo Maldini junto a su esposa que es VENEZOLANA #sosvenezuela http://t.co/Wx8csK19tj”",
        "RT @FutVeSphera: Salomón Rondón será el primer venezolano que jugará la fase de octavos de final de la Chanpions League. [vía @DanielPrat]",
        "RT @elyelyrodriguez: #GeneSharp \"De la dictadura a la democracia\" http://t.co/0KrAcanZM1 #ResistenciaVzla @marianaroouffet @adrian_53",
        "RT @EventosUCV: Para comentar http://t.co/y8D7nMNsyv",
        "@elyelyrodriguez @PaolaRamirezM_  que no quede duda!!",
        "@fabig08 Cesar Farias es uno.",
        "@PaolaRamirezM_ ok, que pasó con tu barsa?",
        "RT @leopoldolopez: Sigamos la presion en las calles. Comenzamos a quebrar la dictadura: comienza liberacion de estudiantes y nuestros dirig…",
        "RT @ESPNRedes: WhatsApp y Telegram son TT. Los servicios de mensajería instantánea no están funcionando en distintos países. RT si te está …",
        "RT @Juan_Ravell: Cuidado con cuentas como @EventosUNIMET @EventosUSM y @EventosUCAB que difunden información sin confirmar.",
        "RT @noticierovv: vía @AndreinaSVV: Maduro sobre Génesis Carmona: \"La balística comprobó que la mató gente que iba en la propia marcha oposi…",
        "RT @OLGATANON1313: #PazParaVenezuela#oremosporvenezuela #creoenlosmilagros #PrayForVenezuela@CNNEE #pazsinfronteras UNIDOS EN ORACION POR V…",
        "RT @maribelb67: Ok no tengo muchos seguidores pero les digo a mi hijo le cayó una bomba lacrimógena  en el ojo en Altamira LO PERDIÓ #Nicol…",
        "RT @NTN24ve: Dictan medida privativa de libertad para Leopoldo López y permanecerá en la cárcel de Ramo Verde [Actualización] http://t.co/o…",
        "RT @arrrria_: #19F | 10 pm - Catia protesta | http://t.co/LycuGY2FN6",
        "RT @rafaelzambrano: Ahora se van a dar golpes de pecho por #SimonDiaz cuando la Maripili Hernandez lo boto como un perro de VTV y no le pag…",
        "Se fue uno de los máximos exponentes de la música Venezolana. Hasta siempre #SimónDíaz, hasta siempre Caballo Viejo...",
        "RT @orlandourdaneta: DE LAS COSAS MAS DOLOROSAS DEL EXILIO, ES CUANDO SE VA UN SER QUERIDO Y TÚ ESTAS LEJOS.\nCON SIMON SE DESBOCA EL CABALL…",
        "RT @alcaldeledezma: Este gobierno no puede ni encuentra como darle el pan al pueblo, pero le reparte plomo.",
        "RT @rociosanmiguel: @NicolasMaduro anuncia q @leopoldolopez responderá por delitos de sedición y desconocimiento a Constitucion previstos c…",
        "@PaolaRamirezM_ al City voy... :*",
        "RT @alcaldeledezma: Estamos al lado de @leopoldolopez, ¡víctima de un gobierno intolerante que criminaliza a los que denunciamos lo que aqu…",
        "RT @alcaldeledezma: ¡Unidos en las buenas y en las malas! @leopoldolopez hoy hace una ofrenda a las luchas del pueblo venezolano. ¡Vamos! h…",
        "@MaxCordaro No existe!",
        "RT @MariaCorinaYA: Muchos se preguntan quién es el LIDER de este momento histórico. Míralo en el espejo,el LIDER eres tú",
        "RT @AngelOropeza182: Gracias @IdaniaChirinos Lo q sucede hoy en Vzla se resume en esta fotografía ...no dejes d verla!! Brillante y cruda\nh…",
        "Intento no pensar, pero es imposible. Donde vamos a parar? #PrayForVenezuela #FuerzaVenezuela",
        "RT @paulguedez: @DaniAlvesD2  que grande que eres. Gracias por tu deseo éxito hoy y siempre @adrian_53",
        "RT @leopoldolopez: Soy inocente. No tengo nada que temer. Siempre dare la cara. Mi familia y ustedes, son mi fuerza para luchar!",
        "RT @leopoldolopez: Me desconecto. Gracias Venezuela. El cambio esta en cada uno de nostros. No nos rindamos. Yo no lo hare!",
        "RT @AnonymousVene10: Leopoldo López: \"Si mi encarcelamiento despertará al pueblo, valdrá la pena\"”",
        "RT @ElUniversal: Momento en que una tanqueta de la GNB sale de Chacaíto con Leopoldo López http://t.co/TZIUpLRNFO (vía @leofelipecampos) #1…",
        "RT @2001OnLine: #18F Leopoldo López se entregó a la Guardia Nacional http://t.co/HDbrFoPsOW http://t.co/KbhpRDHVWK",
        "RT @Reporte_Futbol: ¡Ganate la de Özil!\nCon sólo hacer RT a este tweet y seguir a @Reporte_Futbol ya participas.\nGentileza: @RopaVentas htt…",
        "RT @unaiamenabar: Después de esta entrevista en CNN estoy mas confundido sobre la posición de @hcapriles",
        "RT @CNNEE: Hoy Henrique Capriles @hcapriles hablará con @patriciajaniot a las 7:30 pm hora Venezuela (7pm ET) en @CNNEE http://t.co/cAEcSUR…",
        "RT @leopoldolopez: Venezolanos, vengan a CCS mañana. Marcharemos al MIJ desde Chacaito. Esta notificada. No necesitamos permisos. Los derec…",
        "RT @porlagoma: No atacaron a ningún jugador cubano, ellos mismos lo desmintieron @NicolasMaduro",
        "RT @0RTOGRAFIA: La «y» no pasa a «e» cuando al sonido «i» le sigue una vocal con la que forma diptongo.\nEj. «Madera y hierro».\n«Agua y hiel…",
        "Maburro hablando de orejas. El sabrá lo que es ser un estudiante?",
        "RT @UNoticias: #ALERTA @NicolasMaduro suspende Metro y Metrobús \"en el este de Caracas\" http://t.co/NMco2qnycp",
        "RT @marca: FINAL | Manchester City 2-0 Chelsea http://t.co/y2nAvj882M El equipo de Pellegrini se clasifica para los cuartos de final de la …",
        "RT @RolandoSalazar: En Venezuela a Cupido no lo flecharon, lo balearon.",
        "RT @angelvenezuela: ATENCION Si llegan a tumbar twitter usen un VPN de otro pais usando esta pagina http://t.co/X4lHz2XTUE DAR RT!!!!!\"",
        "RT @CNNEEfans: Usuarios de Twitter en #Venezuela reportan problemas para visualizar imágenes. Retuitea si te está afectando a ti http://t.c…",
        "Un verdadero ejemplo de lo que es ejercer el periodismo. @fdelrinconCNN",
        "RT @eisaac29: Gracias Jaua por tu stand up comedy.",
        "RT @micelini: @fdelrinconCNN ese intento de canciller no sabe nada, pena ajena es lo que me da como Venezolano...",
        "Si Jaua no sabe nada para que fue a la entrevista, su mejor respuesta #NoSeNadaDeEso.. El vive en Rusia será?",
        "RT @Yanaileth: No puedo creer, como jaua se siente aludido al ver que sus argumentos son tan pobres.",
        "Que manera de contradecirse la de Elias Jaua... Pobre hombre!! @fdelrinconCNN lo tiene loco. #Conclu2CARAS",
        "@lorissama @karlangas_angas ó Hostspotshield",
        "RT @NelsonBocaranda: @fdelrinconCNN entrevista a Elias Jaua y le deja al descubierto las repetidas mentiras sobre represión \"sin armas\" a l…",
        "Estamos pasados de FACISTAS, el Sebin con armas por favor... Eran pistolitas de balines..",
        "@OscGuardia 704 directv",
        "RT @dougbarrios: No las has visto @JauaMiranda? Te las paso:  http://t.co/rJCj3KD2Kc",
        "RT @CNNEE: Sintoniza ya @CNNEE para ver la entrevista con el canciller de Venezuela @JauaMiranda en #Conclusiones con @fdelrinconCNN #Tensi…",
        "@PaolaRamirezM_ Esta súper lento, al parecer es a nivel general.",
        "RT @porlagoma: No se ve ninguna foto, ni las de los avatares.",
        "@paulguedez Esta súper lento hermano.",
        "RT @ReporteYa: No se les ocurra matarme o sentar a alguien aqui. No toquen al pueblo. No podrian gobernar a este pais. Dijo Pdfe Maduro",
        "Que bolas tiene Maduro, no se atrevan a matarlo.. Uuuuuy!!!!",
        "RT @rafaelzambrano: Asesinatos, Censura de Información, Desaparición de personas, represión de la guardia nacional..Bienvenidos a #Venezuel…",
        "RT @EnverConde: \"Periodistas de la Cadena Capriles decidimos deslindarnos de las portadas que circularon hoy http://t.co/74eVy5h2xQ via: @s…",
        "RT @la_reveron: El mensaje de @LuisChataing a las televisoras nacionales #13FVnzlaEnlaCalleNicolásPaElCoñoTeVas http://t.co/plxvpwcGHR",
        "RT @OrtografiaReal: En español es \"champú\", \"bluyín\", \"cloche\", \"bufé\", \"eslogan\", \"exprés\", \"fólder\", \"sándwich\", \"podio\", \"pódium\". Si pu…",
        "RT @Jeska: Ironía: Celebrar el Día de la Juventud muriendo y el Día Mundial de la Radio callando... #Ve",
        "RT @ElNacionalWeb: RT @elpropioweb: Al fotógrafo de la revista Exceso le quitaron todo el material y lo liberaron http://t.co/v0Up1BUQPJ",
        "Hoy día mundial de la radio, felicidades a todos los q se desempeñan en ese medio. Sigamos luchando en una Venezuela donde somos silenciados",
        "RT @leopoldolopez: En breve estare por @cnnee con @fdelrinconCNN #atentos, dar RT"
      ]
    }
  }
}