{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya no esconden el miedo y anuncian el fin de la NM, tengo curiosidad por ver quién sale primero, ¿DC o PC? El comunismo está cómodo con MB",
        "RT @robertoampuero: Mismos periodistas q hablan (con razón) d \"dictador Pinochet\" (17 años en el poder), hablan d \"el líder cubano\" (desde…",
        "@Javieramuller el acto del joven no es para defenderlo. Pero hay una inconsecuencia tan grande!Quienes lo critican, defienden a DipSchilling",
        "RT @elliberocl: #IdeasLibres @MauricioRojasmr    El desarrollo del capitalismo en Suecia en el espejo latinoamericano  https://t.co/7yp8qkR…",
        "RT @mmullor2016: Para la presidenta de la DC, la cuestión es gobernar, así signifique hacerlo con un partido marxista-leninista.#rt https:/…",
        "Mucho se habla del repudio al joven que iba a concejal. Supongo que diputado Schilling tuvo una severa sanción tras insultos a mujeres.",
        "@monicaurzua @mmullor2016 distinguida señora Mónica Mullor, me encanta su elegancia e inteligencia.",
        "Gob en contra de nuestras libertades:eliminación de la sal en el pan\nNuestra ofensiva debiese ser la eliminación del PC como partidopolítico",
        "@InetTvDigital @diputadosudi @MarisolTurres @udipopular @Chile_Vamos_ la verdad es que Chile entero desde hace dos años está igual. No + NM",
        "@desbordes deplorable que políticos chilenos declaren que \"Fidel es la luz\" y que \"se vive una dictadura especial que ha salvado vidas\".",
        "RT @desbordes: De cumpleaños un dictador que extendió su mancha de sangre por toda Latinoamérica. 90 años de Fidel Castro. Pobre pueblo cub…",
        "Se quieren definir socialistas con el que proponga más prohibiciones.",
        "@CNNChile ahhhh ya parece joda.",
        "Cuidado que podríamos declarar que usted @Karolcariola ha sido un error, un horror elegirla como diputado. https://t.co/Pl7YyxT29V",
        "Este es el nivel! Autoridades declarando \"la marraqueta se queda\". Qué ineptitud, cómo si no supieran de prioridades https://t.co/hzUrkYmUlk",
        "RT @mmullor2016: Se cumplen 55 años día en que los comunistas construyeron el Muro de Berlín. La madre de Bachelet lamenta su caída. https:…",
        "RT @mmullor2016: Hoy 55 años comunistas construyeron Muro.\nA.Jeria madre d MB:\"fue un ensayo interesante d haber logrado una sociedad + jus…",
        "@T13 Srta Cariola, claro que Burgos fue egoísta al retirarse siendo el único que podía enmendar el rumbo. Retirarse fue apoyar el \"proyecto\"",
        "Claro que no está improvisando, pero les preguntan por pasos, datos, plazos y responden que hay que \"confiar\" en MB. https://t.co/gCiSIBDTaz",
        "RT @paulfontaineb: La propuesta de la Presidenta NO sube pensiones de la gran clase media trabajadora . La perjudica y les bajara sueldos,…",
        "RT @MauricioRojasmr: Hace 55 años se levantaba el muro de la vergüenza a nombre del futuro paraíso comunista, pero la libertad triunfó http…",
        "Increíble, tuvimos que aguantar medio Gobierno para empezar a discutir los maleficios que aportan los del PC a nuestro país.",
        "@biobio esto es lo que daña a la política: Ser cínico y estar junto a personas que no te caen bien por el sólo hecho de ser \"mayoría\".",
        "RT @Josefcolagos: La izquierda cree que un menor de 18 no puede elegir comer un súper 8 o una empanada, pero sí cambiar la constitución o a…",
        "@Josefcolagos @ahenriquezsepu1 ridículamente cierto.",
        "RT @mmullor2016: $900 millones pagan los chilenos por mantener a 3000 falsos exonerados. Ese dinero debiera ir a los niños a cargo del Esta…",
        "RT @AndreaKohen: El \"paraíso socialista\" es solo paraíso para líderes de partido,  para el pueblo siempre es un infierno.",
        "Felicidades, programa radial favorito! Ahí estaremos!!  https://t.co/ftMfhLaIO0",
        "@diputadamolina y de ese 77%, la mayoría votaremos Vamos Chile, aburridos y/o decepcionados con la NM",
        "RT @rosanna_costac: Comparto entrevista que me hizo @fca_garrido  “Estamos frente a la segunda  gran reforma tributaria del Gobierno”  http…",
        "RT @La_Segunda: .@rosanna_costac y AFP: \"Estamos frente a la segunda gran reforma tributaria del Gobierno\"  https://t.co/ISa3CHwG4K https:/…",
        "@virginialeiva @T13 Bachelet no dice nada. Volviendo al inicio de la conversación, Ministro hace lo que él PC impone. Así de nefasto.",
        "@virginialeiva @T13 lo insólito es que este caballero no haga su pega y no de continuidad con lo que hacía Burgos con la Araucanía.",
        "@virginialeiva @T13 ah, este caballero no quiere perder la pega.",
        "Es recurrente q un socialista se reúna en un yate en USA para reunir (millonarios) fondos para campaña o sólo se le permite esto a Bachelet?",
        "De Dávalos ya no se habla. De Peñailillo tampoco. De diputados y senadores oficialistas tampoco. No me conforma que hablen del fin de la NM",
        "Quizás no es la crisis internacional, no es la influencia del PC, tal vez no es culpa de malos ministros. Seguramente la culpable es Ud,Sra.",
        "RT @mmullor2016: Sur de Chile https://t.co/xQlp5zkjzf",
        "@mcaroriji soy curioso nomás.",
        "@mcaroriji wena, gurú, musa… jajaja",
        "@mcaroriji en todo caso, después de un rato, la luz es lo de menos.",
        "@mcaroriji cualquiera, pero no todas.",
        "@mcaroriji pensé que elegirías una.",
        "Irresponsable Min del trabajo, le preguntan sobre datos y críticas de expertos y ella responde con divagaciones y apelando a la solidaridad.",
        "@mcaroriji sorprendido.",
        "@Lois13513 😳",
        "RT @soleaceituno: .@Jvrja Muy d acuerdo contigo. Ya existe pan sin sal.Imposición es indignante 😒 #marraqueta #MeGustaMarraquetaConSal http…",
        "RT @mmullor2016: Estrategia para recuperar popularidad? Bachelet lo negó en @Cooperativa  “Yo no soy populista ni soy irresponsable\" Y el r…",
        "@Lois13513 @hora20lared no es un medio oficial. Copian noticias y le ponen su valor agregado para que el tweet sea llamativo.",
        "La reducción de la sal en la marraqueta; hubieran prohibido los saleros en los restaurantes. Socialismo: pérdida de libertades.",
        "Me dan risa los loros. Repiten hasta el cansancio lo que sus dioses declaran. No pierden la oportunidad de generalizar la idiotez individual",
        "Socialistas evitan debate técnico y con estudios para un mejoramiento en el sistema de AFP y basan argumentos en (imponer) la \"solidaridad\".",
        "La Min de Salud declarando ante los medios\"la marraqueta sigue viva\".Qué nivel de mediocridad/ mal x las prioridades https://t.co/pw1JnWNmIy",
        "RT @mmullor2016: Bachelet en @Cooperativa : La impopularidad d las reformas se debe a q la oposición y los medios las han desacreditado.Ell…",
        "@PiaYovanovic @biobio ahora @Emol dice que apareció en Bariloche https://t.co/DvWfG0vCkN",
        "RT @PiaYovanovic: @Jvrja @biobio no es verdad ! Hable con su hermano Cristobal recién",
        "@PiaYovanovic  https://t.co/FljweEq6I0",
        "@FelipeZanartu @Javieramuller es de no creer, es lamentable. Será cuenta del politólogo? Es para exigir disculpas públicas.",
        "Qué son malos los ministros, que la crisis internacional, que no han sabido explicar reformas, que el Partido Comunista… entiendan, es ella!",
        "RT @sebastianpinera: Durante nuestro gobierno 1millon doscientos mil chilenos superararon su condición de pobreza. Esta gran noticia  alegr…",
        "RT @PiaYovanovic: Quitando la marraqueta no se soluciona el drama de salud q tenemos los chilenos! Potencien el deporte y la comida sana! P…",
        "RT @sjimenezlyd: Si aumento d 5% de cotización va a fondo común solidario, no es otra cosa q alza de impuestos. Fácil ser generoso con los…",
        "RT @AvanzaChile: Lee aquí la columna de @isabelpla \"Y no era campaña del terror\": https://t.co/6LpuaAv0TE",
        "RT @infinitafm: @rosanna_costac por anuncio de reforma a pensiones : desde el punto de vista económico esto es un impuesto por donde se mir…",
        "@Lois13513 me refiero a la cuenta @hora20lared",
        "La mentira de la señora Olate no es tan sinvergüenza como el silencio del señor Andrade. El abuso es cuando lo cometen los demás, cierto?",
        "Un ejemplo es el caso de un \"delegado por la reconstrucción\".Se compró una casa millonaria y de reconstrucción, nada https://t.co/NNhjn4KaCP",
        "RT @gatobombay: Y cómo que el progrerío está indignado por la marraqueta? acaso no les gusta q el estado decida por ustedes? que vea por su…",
        "Showcialismo.  https://t.co/QP3RIXphym",
        "RT @jmanuelbengolea: Que el 5% de aporte solidario será a cuenta del empleador, es como el eslogan de que sólo el 1% más rico pagaría la re…",
        "RT @mmullor2016: Un pueblo desinformado es el caldo de cultivo para las ideologías totalitarias. Por ello el trotskista Luis Mesina No+AFP,…",
        "RT @biobio: El Maule se la juega en turismo: concesionarán tres zonas para proyectos sustentables https://t.co/ACauKgaVQz https://t.co/gH9e…",
        "RT @mmullor2016: Y por qué ningún político ha salido a decir que el 5% para las pensiones es en realidad un tremendo impuestazo?https://t.c…",
        "RT @AldoDuqueSantos: Kaiser y alza de cotización: Es un mito el cargo a empleadores, el costo lo asumirá siempre el trabajador https://t.co…",
        "RT @mmullor2016: El gobierno encontró la forma \"perfecta\" de subir los impuestos,diciéndole a la gente que el 5% pensión lo pagará el emple…",
        "RT @ccifuentesh: \"Expertos detectan cinco efectos potencialmente negativos en reforma de Bachelet al sistema de pensiones\" https://t.co/AG1…",
        "RT @juanpabloswett: Difundir:\n5% adicional de TU cotización NO irá a TU cuenta individual. Va a pozo común y de ahí para adelante poco sabe…",
        "RT @PiaYovanovic: Francisco Wunkhaus no se sabe nada de él desde el lunes. Estudia piloto comercial en Stgo y es curicano RT https://t.co/H…",
        "RT @melnicksergio: Valdes ha reconocido que el 5% es un impuesto del 1.5% del Pib, es decir 50% mas que la ref tributaria. Lindo. Todo sin…",
        "RT @paulfontaineb: @patricionavia es un impuesto al trabajo no a la renta . Bajará sueldos ; bajara empleo y aumentará sustitución mano de…",
        "RT @carreragonzalo: Si MB anuncia que 4% de aporte empleadores va a fondo solidario será un impuesto encubierto y no mejorarán pensiones de…",
        "RT @AldoDuqueSantos: Ojo, el 5% adicional de cargó del empleador , propuesto por MB,no ira a la cuenta del trabajador.Impuesto disfrazado d…",
        "RT @mmullor2016: Le  preguntamos al diputado Gabriel Boric sus propuestas sobre pensiones: Salir a la calle y No+AFP. Vaya diputado! #rt",
        "RT @mmullor2016: El 5% no es un impuesto, dice Valdés: \"acá estamos haciendo una contribución al sistema d seguridad social”..Sí, es un imp…",
        "RT @bprokurica: El @min_interior nos pidió 30 días para terminar pago Falsos Exonerados q determinó @Contraloriacl El plazo se cumplió y es…",
        "RT @LyDChile: \"La importancia de la autonomía\", compartimos la columna de @MPArzola en @pulso_tw https://t.co/GxpNLpA2Jy https://t.co/rhP7w…",
        "@presidencia_cl que esta señora no puede aparecer seria en alguna foto? Le resta importancia a todo tipo de comités con su sonrisa burlona.",
        "RT @ceciperez1: \"Opero la NM para blindar a la peor ministra (Blanco), según evaluacion, en desmedro de menores vulnerables\" Diputada @Marc…",
        "Se fue Ministros Burgos y La Araucanía volvió a desaparecer de la agenda del Gob. Es intolerable, todos los días ataques incendiarios.Basta!",
        "Estos genios del transantiago te tratan como delincuente, ¿13% de apoyo? #torniquetes",
        "@claudiocontre10 @mmullor2016 diputada @MarceSabat hizo buena interpelación, interpelación sirve para informar y formar opinión a la gente.",
        "Para Rafa/ #CiudadanosCNN la DC como todo partido oficialista quería un cupo dentro del Gob. La verdadera culpable es MB al incorporar al PC",
        "Cc @FelipeZanartu  https://t.co/fm9WSIbbmj",
        "Qué lamentable, pero esto es la pura y santa verdad. https://t.co/tbAQmG9JA2",
        "RT @mmullor2016: Chile tiene una presidente q no sabe para q es la Constitucion, dijo q crisis del Sename y cambios a las AFP se pueden dis…",
        "RT @mmullor2016: Gato encerrado...Diputada Sabat acusa blindaje político a ministra Blanco tras ella ser removida de presidencia de comisió…",
        "RT @kebensperger: Comparto mi columna\"Lenguaje y Respeto\",..el valor social de las políticas.   (Gracias x leerla) https://t.co/XmXrCVUwmv",
        "@vivirocha3 muchas gracias!! Queridísima!",
        "Senadora @enavonbaer tildó de ‘refrescantes’ las declaraciones de Burgos sobre fin de la Nueva Mayoría https://t.co/MdfyhQuVFz vía @biobio",
        "Cambiando el rumbo.  https://t.co/2tTEXA14xi"
      ]
    }
  }
}