{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No habla pero te destruge. https://t.co/81LQRrhEgP",
        "https://t.co/Z3tAjgrKVu",
        "En que quedamos Macri? https://t.co/YGM4pGF1A8",
        "RT @pinalatana: https://t.co/SQyYppzMfm",
        "https://t.co/SQyYppzMfm",
        "https://t.co/txSYkI4Npj",
        "https://t.co/EdEz7CGCuA",
        "https://t.co/FvWNaZvXRc",
        "Delincuentes! https://t.co/fqeybFJeE9",
        "https://t.co/eqcEvbWSLb",
        "RT @marcelopuella: Mauricio Macri sigue pensando en su reelección?\nLa primera vez que visita en su mandato una provincia como Santa Cruz y…",
        "jajajajjj muy bueno! https://t.co/3lnxB1bEWZ",
        "RT @InodoroExcusado: 🤦‍♂️🤦‍♀️ https://t.co/BMtcrFOWFp",
        "Jorge Halperìn\n@jorgehalperin\nSi Macri, habiendo prometido bajar la inflación, mejorarles la vida a los jubilados y a todo el mundo, en 3 años nos puso d rodillas y jodió la vida a las mayorías, y no es el político + rechazado, es porque muchos aprecian otras cosas de él. Enigma. https://t.co/TPcSAwv88Z",
        "RT @jorgehalperin: Si Macri, habiendo prometido bajar la inflación, mejorarles la vida a los jubilados y a todo el mundo, en 3 años nos pus…",
        "RT @881Lauraguevara: Sólo los muy ricos y globertos descerebrados pueden tener buena opinión del gbno. Que nos perjudica a toda la població…",
        "RT @INFOnews: HOSPITAL ARGERICH\n\nLos pacientes denuncian el abandono del ente sanitario y además tienen que hacer una cola interminable. ht…",
        "https://t.co/OztAM3g9Cc",
        "RT @BetoMeddis: #BuenMartes \n#AndateMacri\n#VidalEsPeorQueMacri \n#Navarro2019\nEl Peque García, reconocido como asesor de la campaña de la HI…",
        "RT @panamacrioffsho: FUERA GATO INMUNDO DE PUERTO MADRYN\nMilagro Sala\nJujuy\nGerardo Morales\nRosa Luxemburgo\nTupac Amaru\nTribunales\nEl INDEC…",
        "RT @FernandezAnibal: Panaderías en emergencia: 200 locales menos y 10 mil despidos en un año\nhttps://t.co/MtkwkuZUO3",
        "RT @panamacrioffsho: FUERA GATO INMUNDO DE PUERTO MADRYN\nMilagro Sala\nJujuy\nGerardo Morales\nRosa Luxemburgo\nTupac Amaru\nTribunales\nEl INDEC…",
        "Justicia d Jujuy condenó a Milagro Sala a 13 años d prisión en la causa Pibes Villeros. Fallo para sostener la persecución, fiscalía y querellas impulsadas x la gobernación d Morales sin  pruebas,fue condenada x asociación ilícita,defensa apelará todas las instancias. Bullentini",
        "RT @dmachado_ar: @jorgehalperin En realidad tenemos que aprender los codigos de la anti politica y como desmontarla. Hay por lo menos un te…",
        "RT @jorhurt: HAY QUE ASOCIAR MUCHO Y TOMAR VERDADERA CONSCIENCIA, CON QUE CLASE DE MONSTRUOS ESTAMOS LUCHANDO, LARGUEN LA INOCENCIA Y LAS I…",
        "RT @pinalatana: De acuerdo: creo lo mismo. https://t.co/9pdGKiuIyl",
        "De acuerdo: creo lo mismo. https://t.co/9pdGKiuIyl",
        "Si el lo dice. https://t.co/IxMTsAhErA",
        "https://t.co/SqKiXaRtf7",
        "https://t.co/pFMyBVFyVv",
        "Hector Rodrigues\n COMO TE VES VOTANDO A MASSA EN PROVINCIA ? COMO TE VES LLEVANDO A UN CÓMPLICE DE ESTE GOBIERNO A LA GOBERNACIÓN ? COMO TE VES CON UN HOMBRE DE LA EMBAJADA DE GOBERNADOR ?...BOLSA DE GATOSSSSSSSSSSSSSSS",
        "Delincuente, la corrupción sos vos https://t.co/a9hTyXxUxm",
        "RT @DanielA24559956: @ilusuenios @PitiAguirre @AlfaSpetnaz @federicfpv @RobotinReloaded @EvaEsterAlarco2 @LuisTcach @alasrotas2011 @natands…",
        "Loca mal! https://t.co/0Nxj2Er8TQ",
        "RT @jorhurt: MASSA SE ACERCA PORQUE SABE QUE SEREMOS GOBIERNO,...SI QUE DA ALGO DE PAÍS PARA GOBERNAR. MAL #BuenLunes",
        "RT @jorhurt: CUANTO MENOS CEREBRO, MENOS CONSCIENCIA Y MAS CRUELDAD, LO PEOR DE LOS ARGENTINOS ESTÁN EN CAMBIEMOS Y/O SON CÓMPLICE$$ DE ELL…",
        "RT @mejor_cristina: @griseldaj @raul_lucarini Así es!",
        "RT @griseldaj: @mejor_cristina @raul_lucarini Y esos que nos representan deben de salir a dar batalla y denunciar lo que ocurre en todo el…",
        "RT @mejor_cristina: @raul_lucarini Ah,este es el gobernador de Corrientes! Otro mafioso pro!.\nNo hay uno honesto!!.Me pregunto,no conocían…",
        "RT @raul_lucarini: @CarmenClausse Si por el negocio del \"Polvo de Estrellas\" ese polvo blanco como la harina de maíz",
        "Revelaciones de los coroneles de Vidal: antipática, corrupta y capaz de cualquier cosa. Intendente de Ituzaingó x Cambiemo Marasco develó el entramado corrupto dl gobierno d Cambiemos en las campañas de 2015 y 2017.Calificó a Vidal, de antipática, corrupta capaz d cualquier cosa” https://t.co/8vplidV2XF",
        "RT @raulbatistarui1: Mirá las revelaciones de uno de los coroneles de Vidal: antipática, corrupta y capaz de cualquier cosa https://t.co/md…",
        "RT @motoreco_ok: @RaulHutin \" Las Pymes estamos al límite. Las sociedad está al límite, no vamos a poder pagar más\".\n@DanielMoreiraOK @inst…",
        "Pence lamenta la prisión de dos reporteros y WikiLeaks replica que EE.UU. mató a dos \"periodistas\" https://t.co/fzzNNMScIk",
        "RT @Vsiley: Este año volveremos a insistir con una Ley de Alquileres que el Gobierno dejó caer en 2018. https://t.co/7082a7Y1zD",
        "RT @LTeresitaSilva: 🇧🇷\n¿Lluvia de arañas en #Brasil? Video registra inusual fenómeno\nhttps://t.co/qJESX1zTLp",
        "RT @fiamaangelina: No le crees a Thelma y te genera un odio,innentendible e inexplicable el por que,tremendo.Pero tranquila,el dia que nece…",
        "RT @nicolasaboaf: Buen día @LANACION, adónde te mando la factura por esta foto que robaste y ni siquiera citaste la fuente? https://t.co/x4…",
        "RT @fiamaangelina: CRISTINA O HAMBRE",
        "RT @JuaNyP__: Tranca maestro, cuando puedas fijate que nos estamos MURIENDO.\n#MacricidioDia1133\n\n#BuenLunes #FelizLunes\n#MondayMotivation #…",
        "RT @StefanodocSM: An excellent dog babysitter … !! 🐶♥️👶🏼👇🏼👏🏼 https://t.co/ktDXKvWkaB",
        "RT @MauriElbueno: Desgarrador testimonio de Silvia. Ella y su pareja fueron despedidos de Sport Tech. Por su hija llora durante la nota:\n\n-…",
        "Tras 23 días de vacaciones, Macri le pidió a los argentinos \"trabajar mucho\"\nEl mandatario comenzó su agenda oficial con recorridas por Tierra del Fuego y Santa Cruz. https://t.co/JhwOSZ8dB7",
        "RT @eldestapeweb: Tras 23 días de vacaciones, Macri le pidió a los argentinos \"trabajar mucho\" https://t.co/YZyNCmdpjh",
        "RT @panamacrioffsho: PONELO ANIBAL, PONELO!! QUE LO VEAN HASTA EN LA SOPA LOS TROLLS DE MARQUITOS, LOS GORILAS Y LOS GLOBERTOS POBRES DE DE…",
        "https://t.co/7P117YXw3h",
        "RT @AleLaKuka: @GabyReich @pinalatana Contribuyo. Hay q aconsejarle al 🐺 q lleve pañales, xq en cuanto Cristina abra la boca, se hace encima",
        "https://t.co/jR08eT7UPy",
        "RT @jorgetechorea: @pinalatana ESTA EN EL MURO DE LOS LAMENTOS CABECEANDO.",
        "Energía eléctrica: El aumento para los usuarios será mucho mayor de lo anunciado. \"Dale que va, dale no mas... los inmorales nos han estafado\" https://t.co/jtvJHZHzHO",
        "@carsua6 Jajajj muy bueno 😀😂",
        "RT @carsua6: @pinalatana Pensar que el paisano de Bergman ( Moises) abrio las aguas del mar rojo !!!",
        "Cuando el rabino Bergman se hizo cargo del medio Ambiente? No sabemos ni dónde está. Alguien lo vió? https://t.co/PGvKP869uw",
        "RT @DanCarThomas: -En el interior hay 20 millones de hectáreas bajo el agua por las fuertes lluvias\n-En la Patagonia hubo 10 muertos por el…",
        "RT @joramell_a: @rodolfoCeniz Viene de familia recordemos a la madre de @mariuvidal como funcionaria del.Banco Mayo (caciamiento  flia Golf…",
        "RT @AliciaCastroAR: Ya lo dijo Simón Bolivar hace 200 años. Sin embargo hoy los lacayos de nuestra Región claman a Trump para que interveng…",
        "RT @rinconet: \"Encontraron muerta\", \"hallaron el cuerpo\"... sólo falta \"crimen pasional\" y \"falleció\" y estamos todos. https://t.co/Da2pANy…",
        "Discurso de Cristina en Florencio Varela: “Lo que el pueblo de EEUU está buscando es alguien que rompa con el establishment económico” https://t.co/1slV3rmBhR",
        "RT @rozulangels: Escribe que te tocó digitando tu día de nacimiento. Yo estoy en el horno, 16 Sexo y cuernos 🙄 https://t.co/rJK10O03QD",
        "RT @juan_amorin: En Argentina ya fallecieron diez personas por hantavirus, no tenemos ministerio de Salud y el Presidente está de vacacione…",
        "RT @eldestapeweb: El contundente mensaje de apoyo de Diego Maradona a @CFKArgentina: \"Peronista hasta los huevos\" https://t.co/aqPsYBLWfN",
        "RT @gargantapodero: “LAS COSAS POR SU NOMBRE”\n\nA Agustina no la encontraron muerta, ¡la asesinaron! \nNo hallaron su cuerpo sin vida, ¡la en…",
        "RT @EMeraviglia: Como hace un año y medio estoy de dieta recetada (o cambiaba o era boleta) sólo como pescado,frutas y verduras. Entonces c…",
        "RT @amoruso2004: estamos mal pero vamos bien, no? https://t.co/rM2zEMvsoP",
        "RT @raul_lucarini: Están preparando el fraude electoral A sustituir el telegrama que era la única garantía con la firma de fiscales por una…",
        "Por ejemplo: renuncia delincuente. Siendo una ladrona debes renunciar. https://t.co/H98QjwRdlF",
        "https://t.co/VftqqlOP0C",
        "Bla bla bla.Delincuente. https://t.co/Ur4Kz5vK4Z",
        "https://t.co/3lyzgw0siY",
        "Con Agustina, ya son 6 femicidios en 2019. Hoy de madrugada allanaron la casa de 1 hombre de 39 años, Pablo Sebastián Trionfini. Lo habían visto hablando con ella antes d desaparecer. La versión oficial es q el hombre, al ver llegar la policía, se suicidó colgándose d 1 tirante. https://t.co/TgY6t55Wg4",
        "@UrtubeyJM Rechazo al Gobierno d Maduro y me sumo a la voz d todos los venezolanos q gritan basta. Urtubey es un delincuente cara dura, tiene que explicar la muerte de las periodistas francesas que lo investigaban por un crédito q nunca devolvió. dijo que las mataron perdioderos https://t.co/NMlfwpXPNs",
        "RT @ElEditorE: lluvia de inversiones capítulo 1000 https://t.co/7FFTzePeVc",
        "RT @KarenRegreso: @DanCarThomas Y que comunicado van a lanzar,si no estan ni enterados.En las vacaciones no miran TN.",
        "RT @GladysMoix: @Villarruel_clau @gus031070 El presidente de Rusia y de China saludaron a Maduro en el acto de renovación de mandato! Trump…",
        "Buen día. https://t.co/eZKv9ug4gC",
        "RT @pinalatana: Habla ella y me paro de pié retwitteó\n@JuanGrabois ¿Cree ud. q a Macri le importa Venezuela? A no engañarse, está haciendo…",
        "Sin palabras. https://t.co/L6O4ikZm0I",
        "A Vidal no le gustó lo que Mirta le dijo. https://t.co/CEadIMiRST",
        "@reddanny Observen la cara de la Hiena Vidal cuando Mirta Legrand la interpela. https://t.co/hcuwdt4EeL",
        "Graciana Peñafort rinde homenaje a la valentía de Héctor Timerman \"Cuando el fuego crezca\" https://t.co/1nW8loUqPf https://t.co/UByJoQm9oG",
        "RT @gracepenafort: Pocas cosas me ha costado tanto escribir como esta nota. Espero que sus continuaciones sean más faciles. Que el analisis…",
        "RT @reddanny: Jodeme que esto es de ayer? https://t.co/PqL69nqi0Q",
        "@reddanny @AdolfogusResist La cara de Vidal es de una hiena.",
        "@rodolfoCeniz @CarmenClausse La hiena VIDAL. Nunca para. Tiene en su haber la muerte de Favaloro.",
        "RT @rodolfoCeniz: Vidal ya era garca y corrupta mucho antes de los #AportantesTruchos, desde cuando fue funcionaria de Larreta en el PAMI y…",
        "RT @AleRuaTwit: yo los conozco, son ocho los monos:\npocho, toto, cholo, tom, moncho, rodolfo, otto, pololo... https://t.co/aUIABwOGA9",
        "RT @robdnavarro: Luego de ganar las elecciones en 2017 el Gobierno metió presas a 34 personas. La policía los sacó de sus casas entre las 3…",
        "Hasta el cuello: Aseguran que Argentina no podrá hacer frente a la deuda\nLa consultora Ecolatina estimó que este año los intereses del brutal endeudamiento estarán en el orden del 18,2% del PBI y q el país deberá pedir mas para cumplir sus obligaciones. Macri ladron!Pronto LLoras https://t.co/vT3Viu9vLi",
        "RT @FernandezAnibal: https://t.co/MuAYbe1auU",
        "RT @FernandezAnibal: MDQ, Macri y Vidal en todas las oraciones https://t.co/2tmohiqD2u"
      ]
    }
  }
}