{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@FrankieJesstein Que grande eres tia jajajajaja",
        "RT @raaquelups: @Srta_Kordei O esta, @LoreLain_4 jajajaj",
        "RT @RetrAshado: este comentario debería considerarse historia de españa como minimo https://t.co/S3PW6GoZfd",
        "RT @lapolvorrosa: FELIZ! Muy feliz de anunciaros SEGUNDA TEMPORADA de @ChicasDelCable para Diciembre y TERCERA para 2018!! @NetflixES @Netf…",
        "TÚ EL PRÓXIMO DÍA QUE TE VEA JAJAJJAJAJA @raaquelups https://t.co/kcug2d6GYw",
        "RT @crxsst: Jaque mate, feministas. https://t.co/tI3A4WeBRv",
        "RT @PartidoPACMA: Un joven denuncia las graves heridas de su perro cuando viajaba en la bodega de un avión\n\n🔗 Vía @laSextaTV: https://t.co/…",
        "@FrankieJesstein m salió una bola x exceso d cicatrización y me compre una crema,blastoestimulina, y a los 3 días bnn. Compra un piercing + grand o el aro 😂",
        "@FrankieJesstein Que tienes?? Te ha salido como una bola o es pus?",
        "Tienes que ser tú @raaquelups",
        "Necesito a alguien en mi vida así 😍😍😍😍😍 https://t.co/Hbr6SI0vq7",
        "@FrankieJesstein Ponte un aro, se limpia mucho mejor e impide el cúmulo de pus y cacota. Lo he hecho con todos mis piercing y 👌🏼👌🏼",
        "RT @ddenisseperez: COMO QUE SE USAN ASÍ LOS SEÑALADORES https://t.co/vq7mYacLw0",
        "RT @ElKilerDeM: Soi un abalanzao lo mismo te meto un puño k te ago dos ekuaciones",
        "RT @ElKilerDeM: Iba x la kalle y me enkontrao al granuja del kebin y no le mordio el kueyo x no gastar enerjia le tengo k estudiar pa mañan…",
        "RT @wallsnataly: Me descojono https://t.co/EPICKkevbK",
        "RT @alexgonzalezact: Me encanta la nueva iniciativa d @civiclub y @TwitterEspana \n1 TUIT=10 LITROS DE AGUA POTABLE para personas sin acceso…",
        "RT @antena3com: Este perro es adoptado pero se niega a dejar el refugio sin su mejor amigo https://t.co/FEOsaxuWFo vía @liopardo",
        "@raaquelups Soy yo jajajajajajajajaj",
        "RT @policia: Este es Pipo 🐶 y está deseando encontrar una familia a la que querer 😍 y para poder descansar #AdoptaUnJubilado https://t.co/H…",
        "RT @babymieczyslaw: Aquí tenemos al machito ibérico dolorido porque sudo de su puta cara. https://t.co/lA4zneO1wW",
        "RT @underurparadise: gracias twitter por tanto https://t.co/hXsfb4IPlV",
        "RT @ArianaGrande: https://t.co/c03xrX3iIv",
        "Necesito que vuelvan los cubos de alitas del #McDonalds 😢😢😢",
        "RT @MalditaNerea: El resto... mañana #BailarinaMN https://t.co/rvYTZw5hB5",
        "RT @lavecinarubia: Hay cosas que no caben en 140 caracteres.\n\n#rubijarena #meestoyhaciendoilusionesymeestánquedandopreciosas https://t.co/r…",
        "RT @batbgifs: how did emma manage to keep a serious face the entire time https://t.co/X851Q68S0M",
        "RT @__incrxdible: los medios de comunicación no dejan de sorprenderme https://t.co/xEbl1YmrIN",
        "RT @Redsfusion: Días buenos. ♡ https://t.co/Of0rEsQFP2",
        "RT @jonkortajarena: Jon and mini Jon by @balmain. \n@LaVecinaRubia y yo tenemos fecha y sitio para nuestra cita 🎉 #Proximamente #VaPorUstede…",
        "RT @PartidoPACMA: \"Pienso que no hay que matar sin motivo, los toros no han hecho nada malo\"\n\nValores de un niño de 5º Primaria (10 años) 😍…",
        "RT @UniversoSimpson: Mirad, antes twitter existía en la vida real. https://t.co/m3YvfVupX6",
        "RT @yisucrist: alluda x fabor https://t.co/wjWrIDxuC6",
        "Enganchadísima estoy a esta historia 😱😱😱 https://t.co/feZOduWcIp",
        "Equipazo ⭐️ y de vacaciones!! 😎 @ Universidad Autónoma de Madrid https://t.co/LZDaCrb04w",
        "No sé que es peor.\n- 15 anuncios para ver una noticia en internet.\nO\n- Publicidad 6min. 30 segundos de serie y otros 6 min de publicidad",
        "RT @ArianaGrande: broken. \nfrom the bottom of my heart, i am so so sorry. i don't have words.",
        "RT @PartidoPACMA: #VÍDEO ❤️🐱 | Un ciclista encuentra a un gatito perdido en la carretera y decide llevárselo a casa metido en el maillot ht…",
        "https://t.co/2BcAjY5nQF",
        "RT @MsRose_84: Yo soy hetero y no me siento discriminada en absoluto por unos bancos que son muy bonitos y visibilizan el ostracismo de un…",
        "RT @InstaSamer: https://t.co/HbGJHkfywx",
        "RT @auronplay: Estoy llorando xdddddddd https://t.co/sgeGT9ut7H",
        "RT @srtabebi: Odio a la gente que toca así porque así A MÍ NO ME TOQUES SI ANTES NO TE LO HE DICHO. AGOBIOSO QUE ERES UN AGOBIOSO.",
        "RT @Flantasma1: gracias por tanto twitter https://t.co/aR92md1iAY",
        "RT @kirayusa: https://t.co/gLKXlpgvwU",
        "RT @WWF_LAC: Cada especie de flora y fauna es única e irremplazable ¡Juntos podemos evitar su extinción! #DiaDeLasEspeciesAmenazadas https:…",
        "RT @WWFnoticias: Hoy es Día de las Especies en Peligro y la vaquita necesita tu ayuda https://t.co/CFhjWPry9r #EndangeredSpeciesDay https:/…",
        "RT @StephenAmell: My daughter is holding a Sicilian breadstick in her hand. Relative to her size, it looks like a light saber.",
        "RT @antena3com: Así ha sido el homenaje de @El_Hormiguero a @AlejandroSanz junto a grandes artistas de nuestro país https://t.co/iKbSTDiLf3…",
        "RT @arepasfritas: Lo han borrado pero es demasiado genial https://t.co/yCLaW3DKdy",
        "RT @Vertele: Fox España negocia con Atresmedia comprar 'Vis a Vis' para continuarla https://t.co/SltdHNUoo4 https://t.co/p5N6DOivJB",
        "RT @Joan__Olive: Rakel has ganado el derecho a asaltar gente en el Lidl y decirles: el brócoli salteado con soja les encanta a los niños. #…",
        "RT @LuaLunera: 📢 POR FAVOR, ESTO ES IMPORTANTE \nAna necesita nuestra ayuda, sea económica o a nivel de difusión. \nhttps://t.co/vwADtiOY7B h…",
        "RT @laboticamagica: Atención: SORTEO! \n\n-Boli kawaii asustado, reloj y colgante stranger Things!\n-dar RT\n-seguir en instagram a @HbcLorena…",
        "RT @cometelasopa: Como relacionaros este verano si vais de Interrail: \n\n-Are you from Spain? \n-Yes. \n-Manel Navarro's Spain? \n-No, no. Anot…",
        "RT @NetflixES: Para evitar más Eurodramas, la Compañía de Teléfonos desvela por primera vez cómo funciona el televoto en #Eurovisión. https…",
        "Grandioooosooooo https://t.co/JsmyAvbz7O",
        "RT @kalasoldier9: @perezreverte Podría RT x favor? Si en una semana no le acogen le pondrán la inyección. Sonseca Toledo.Tf Policía:9253833…",
        "RT @MADRIZETA: HASTA LUEGO MARICARMEN JAJAJAJAJAJAJA #Eurovision \"Manel Navarro\" https://t.co/psiVl4ARvx",
        "RT @philousports: je suis decedé https://t.co/RVc2NTy5cD",
        "RT @Vertele: Atresmedia, también víctima del ciberataque con aparición del 'negro del WhatsApp' https://t.co/lrBKiFIoaw https://t.co/q0UMlz…",
        "RT @PocaDiversiion: Menudo trozo de mierda eres @RnXr_dp https://t.co/HAwRv6iRqv",
        "RT @ElKilerDeM: No suspendo me dejo lo ke kiero pa otro momento xk nadie me manda y melo sako cuando kiero",
        "RT @StephenAmell: Spotted: A rogue Disney Princess attempting to crash a family BBQ. We've alerted the authorities. https://t.co/RF17o8ukXm",
        "RT @alexgonzalezact: Jose Coronado con un fan. \n#VivirSinPermiso \n#NuevoProyecto\n@_josecoronado_ https://t.co/z5emCMtECU",
        "RT @patri_roman1: es el acto de amor más bonito que voy a ver en mi vida https://t.co/kLrKZGXSAS",
        "RT @lavecinarubia: El tiempo pasa mucho más deprisa cuando tienes un ticket de ropa a punto de caducar.",
        "Firmado!! Vamos a por las 500.000!! https://t.co/7QQR6YKOTp",
        "RT @EiProfeta: La música de nuestra infancia. Feliz #DiadelaMusica. https://t.co/2aA1PQLUV3",
        "RT @PokemonDice: Este tipo de debates no me dejan dormir tranquilo por las noches. https://t.co/RgwljWu3mZ",
        "RT @iberdrola: Regalamos 100 entradas (50 dobles) de #CINE para este jueves. Una peli sobre #LoQueDeVerdadImporta. Comparte o RT con #histo…",
        "RT @srtabebi: A partir de ahora va a ser \"no se morirá uno de deshidratación sin saber algo nuevo\" porque lo de irse a dormir y dormir, me…",
        "RT @lavecinarubia: A ver si quedamos para enamorarnos y lo que surja.",
        "RT @MagicMundi: Feliz 19 aniversario a Mulan; porque la valentía no entiende de géneros. https://t.co/SeI5LTPlIM",
        "RT @WWFespana: .@WWFSuomi construye plataformas de nieve para que críe la foca del lago Saimaa. Este invierno, el 90% de las crías han naci…",
        "RT @antena3com: Un estudio científico revela que los seguidores de #HarryPotter son mejores personas ⚡​ https://t.co/wc7iXUqAmU vía @seestr…",
        "RT @ElKilerDeM: Kansao .. kiero berano ya de una ved ke me axfisio",
        "RT @jonkortajarena: Ahora las rubias me recuerdan a ella.. https://t.co/HjYyZs4oWf",
        "RT @StephenAmell: When you get a blister from BP and the only person with band aids is your 3 year old daughter... https://t.co/l1hdxmFsN9",
        "RT @alexgonzalezact: Cinco consejos para siempre salir victorioso de una pelea. (ya os adelanto que solo funcionan en la pantalla)\nPor GQ.…",
        "RT @A3Noticias: Los padres de los alumnos que sufrieron un golpe de calor: \"Me gustaría que viniera el consejero con abanicos\" ► https://t.…",
        "RT @WWFespana: ¡Es el Día de las Tortugas marinas! 5 especies nadan en aguas de El Hierro. Queremos allí un #ParqueNacionalmarino➡️ https:/…",
        "RT @LeticiaDolera: De qué sirven vuestros minutos de silencio contra al violencia d género si luego en la tribuna os comportáis como unos m…",
        "RT @yisucrist: si crees k tu dia va mal mira esto y se t pasa https://t.co/9BfOQXWLiQ",
        "RT @PilarHLuc: #IreneEresEjemplo de lucha, de valentía, de honestidad, de feminismo, de fortaleza, de integridad y de profesionalidad ¡ERES…",
        "RT @AynRandPaulRyan: Here's a picture of the police escort that Trump got to go golfing (again) this weekend.\n\nDo you think they were tryin…",
        "RT @lavecinarubia: El peor trabajo del mundo es ponerle los subtítulos a Mariano Rajoy.\n\n#mocióndecensura #mebajodelavida\n\n https://t.co/1X…",
        "RT @lavecinarubia: España es ese país donde a nosotros nos piden dos idiomas para trabajar pero nuestro presidente no es capaz de dar un di…",
        "RT @PinkieOinkPig: 154cm, 80kg... ups https://t.co/rCVsgh542q",
        "RT @RoEnLaRed: Hoy me han pedido matrimonio por segunda vez y me han hecho The floor is lava 😂👌🏼🙌🏼 Está todo grabado no os preocupéis 😝 htt…",
        "RT @HennickShelby: My grandma is in the hospital right now and wanted to see her dog. So I made it look like I was carrying a baby and we m…",
        "RT @lavecinarubia: Las que no tenemos las sandalias de plataforma de esparto metalizadas, somos la resistencia. https://t.co/7CUM7zPm2Y",
        "RT @ElKilerDeM: Pos si nose ver la diferencia entre un sustantibo y un adberbio es mi problema bale le me tiene afisiao el profeso partikul…",
        "RT @ElKilerDeM: Me boi acer pasar x sokorrista en la piscina den frente pa llevarme unas perrillas este verano y a gozar",
        "RT @ElKilerDeM: Pa ke kiero estudiar si puedo konducir una moto siendo el repartidor del kebab del barrio",
        "RT @ElKilerDeM: Kon ganas de veranito pa irme a la plalla a lucir kuerpo y klabar la sonbrilla en la arena de un golpe seko con tol pexo",
        "RT @alexgonzalezact: Llegamos a Oeste. \n@BMWEspana \n@BMW https://t.co/kfvyqO3JEb",
        "RT @lavecinarubia: Abrázame hasta que sea capaz de abrir un medicamento por el lado por donde no está el prospecto.",
        "RT @modepran: RULO ABANDONADO A SUS 14 años! Está muriendo de pena en la prote después de toda la vida en un hogar #acogida URGENTE #abuelo…",
        "RT @ElKilerDeM: Pa la iglesia del barrio a fumarme unos klenxos en los sillones al freskito"
      ]
    }
  }
}