{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@JulianaBohorqu3 Sapa.",
        "RT @EiAnsioso: ¿Te gusto? https://t.co/JYgye7e6l5",
        "@_Error0000 Sapa!",
        "RT @PasionGif: Te me antojas aquí, a un ladito mío... o encima. Mejor encima.",
        "RT @_MATUNA_: \"Vamos a emborracharnos juntos, así te puedo dar un beso y echarle la culpa al vodka\"",
        "Seré sincero: No te pienso todo el tiempo, pero cuando te pienso, me tomo el tiempo para hacerlo.",
        "Literal. https://t.co/ARZCRsKpqg",
        "RT @Esunbreakable: Ojalá llorando bajara de peso.",
        "Equipo periodístico del #Foromujer2017 en el Colegio Colsubsidio Chicalá. #Chicala'sNews https://t.co/uc2Snoq4Ws",
        "\"las mujeres si pueden alcanzar sus sueños\" (estudiante grado 5to) #Foromujer2017",
        "RT @JulianaBohorqu3: Se vino con toda el #Foromujer2017",
        "RT @PLinero: Tarea: no hacer promesas que no se puedan cumplir.",
        "Llegó el día, mañana 29 de agosto en el colegio Colsubsidio Chicalá el foro presencial de la mujer #Foromujer2017",
        "RT @MichelPesquera: Sorprendente... https://t.co/EAQESSktic",
        "RT @___laurxsad: quiero mirarle esos ojitos cafés todos los días de mi vida:(",
        "When tu amiga se enloquece y se mete a bailar a las cantinas. https://t.co/aYSAJFf3fR",
        "\"Me ha costado tanto robarme tu corazón, que no pienso devolverlo en un buen rato.\"",
        "@Paulaag__ Ay usted es más sapa.",
        "@Paulaag__ Qué verga, tuiteo toda la canción?",
        "@Paulaag__ Morat es la verga wey!!",
        "RT @Asfodeloos: Soy adicto a esos labios.",
        "Hoy todo el día. #icfes https://t.co/wILMztzkqZ",
        "RT @TheHijueputa: Venga le lleno esa carita de besitos😍.",
        "U take me to the heaven.",
        "Si te dijera como estoy de loco de seguro me abandonarías.",
        "Para reivindicar el papel de la mujer en la sociedad actual #Foromujer2017",
        "Aquí desde Soacha deseando que tenga la mejor de las noches.",
        "Te invitamos a participar en el esperado foro de derechos humanos en su novena edición #Foromujer2017",
        "X2 https://t.co/GN5eZkB44O",
        "RT @alejodorowsky: No sufro porque me hayas mentido sino porque ahora sé que me puedes mentir.",
        "RT @_Error0000: Con(Que ganas de una cerveza y pizza)tigo. 😓",
        "Madrugada lluviosa que solo me incita a pensar.",
        "RT @JManuelV_: Necesito verla, quiero quiero 😍🙏",
        "RT @_ELBRAYAN_: Vamos a decidir esto de una vez.\nFav si Antioqueño. RT si Néctar. Comentar si lo único que tomas son malas decisiones. http…",
        "RT @DimeVen: Aún viene lo mejor, no pares.",
        "RT @BarackObama: \"No one is born hating another person because of the color of his skin or his background or his religion...\" https://t.co/…",
        "RT @ALoColombian0: Que lo presuman a uno &gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "RT @TheHijueputa: Es mejor hablar claro que bonito.",
        "RT @BarackObama: \"People must learn to hate, and if they can learn to hate, they can be taught to love...\"",
        "RT @GustavoBolivar: A q club militar irá Ñoño Elías. Samuel Moreno el más ladrón d todos no ha estado 1 solo día en una cárcel y Nule está…",
        "RT @sinconjeturas: ¿Alguien más a viajado por el universo mirando unos ojitos?",
        "RT @nacisingracia_: Odio con mi alma cuando no me responde, pero está en linea:\n- Ah severo :), chimba :) lindo :) her-mo-so. Debe estar ha…",
        "RT @VICESPAIN: Bielorrusia es el país en el que más alcohol se bebe del mundo. https://t.co/cX8zas8vDA",
        "Rt x1000000000 https://t.co/tOvTivTE9w",
        "Algo no me cuadra aquí, algo está mal conmigo.",
        "-Mi amor ya me voy a la cama con la intención de soñarte \n-Yo me voy a la cama con la intención de dormir. Bai.",
        "RT @GermanGarmendia: buenas nOCHEEES!!",
        "RT @BorgesJorgeL: Yo nunca me acuerdo de lo que escribí. Sólo me acuerdo de lo que los otros escribieron, sobre todo mientras escribo.",
        "Brindo por usted aunque no lo conozca.",
        "RT @elpais_america: El profesor colombiano que logró reducir el embarazo adolescente https://t.co/c92r1kfSx1 https://t.co/zvos4dy4iA",
        "RT @elpais_america: Una joven destripada en una carnicería, el feminicidio que hace temblar a Ecatepec https://t.co/g2xe2I2fKZ https://t.co…",
        "@JulianaBohorqu3 😑🙃😶",
        "RT @ElMakiaDice: Yo, dando consejos. https://t.co/6ylh9nU9D9",
        "RT @PasionGif: Contigo soy muy egoísta, te quiero sólo para mí.",
        "RT @DimeVen: —¿Vienes?\n—Siempre.",
        "RT @ConsejeroUnico: No son celos, pero recuerda que yo también empecé robándote sonrisas.",
        "Sometimes. https://t.co/nmZGa7Xc1z",
        "RT @MikeMadrigaI: Hay veces que ni tú mismo sabes cómo te sientes",
        "RT @TheHijueputa: Relájese, yo también sé ignorar parce.",
        "RT @Alwayslaughs_: Amo ver la peleas en grupos de WhatsApp😂😌",
        "Que mierda que mi estado de ánimo dependa de usted.",
        "RT @egonayerbe: —¿Y te gusta?\n—Pues le doy like hasta a las fotos en qué sale con el novio.",
        "Me estoy enamorando de la noche...",
        "Por favor no estén con una persona por darle celos a otra, no hagan eso!",
        "RT @Silviuskk: No me interesan las cosas a medias, al igual que las personas que quieren sólo de vez en cuando...",
        ". @ En Su Casa https://t.co/CuOgWasQK9",
        "RT @mayraestuvoaqui: Vas a querer\nhacer los\nmismos\nchistes\ncon otra\npersona\npero no\nte va a\nentender\ny en ese\nmomento\nte vas a\ndar cuenta\nd…",
        "RT @BorgesJorgeL: Quiero ser recordado menos como poeta que como amigo; ...",
        "RT @pghl30: Hay sonrisas que pueden alumbrar la noche.",
        "RT @natalia_12V: Eres mi nuevo vicio 💋- Morat",
        "RT @kath__avila: Me encanta la cursilería, auxilio.",
        "RT @pghl30: 'Cause I can't take the weight of your love.",
        "RT @pghl30: Hope you'll be safe in the arms of another.",
        "RT @FraseSimple: Bromeando se dicen muchas verdades.",
        "RT @Paulaag__: Ya había olvidado que era sentir esto.",
        "RT @pghl30: Déjame leerte todos los días.🎈",
        "RT @Valentinaa__t: Otra vez tengo resto de miedo😩.",
        "@svp_17 No se puede.",
        "Hermosa de mi galaxia 🌌.",
        "RT @once_tiros: Al final existir es morir al revés.",
        "RT @PasionGif: Llévame contigo a donde sea, pero llévame. https://t.co/rVt341y4S0",
        "RT @Lonelysouls_08: Que pereza, extrañarte tanto.",
        "RT @CristoAtado: Marica, ¡la hijueputa hija del magistrado Gustavo Malo IBA PERSONALMENTE a quitarle parte del sueldo a secretarias de juzg…",
        "RT @FraseSimple: Pienso en TI TODA LA CLASE y no dejas que me concentre... TE AMO RECREO. :D",
        "@Paulaag__ Pffff, ilusa!",
        "RT @JulianaBohorqu3: Cuando a uno lo despiertan con llamadas es todo hermoso😍😍",
        "Por qué putas me cuesta tanto creerle?",
        "RT @DimeVen: Quieres todo y no das nada.",
        "RT @alejodorowsky: Con todo mi corazón le deseo una gran FUERZA a México y una gran DEBILIDAD a Trump.",
        "RT @jsanchezcristo: Irma, Katia, José y el terremoto 8.3 de México......claras señales de la furia de la naturaleza....algo estamos haciend…",
        "RT @alexajo03: ¿Por qué no podemos estar con la persona a la que realmente queremos? ☹️",
        "RT @laura_m_cardona: Me gusta ver esos lindos ojos tuyos.",
        "@Paulaag__ Yo soy masoquista, así que le puedo decir que siga soportando lo aunque le haga daño.",
        "El amor es la intención del hombre de hacer real algo utópico.",
        "RT @mapatilla: Que tengan un lindo día y una linda contaminación.",
        "RT @MichelPesquera: El tiempo pasa volando y no hacemos nada... tic tac tic tac https://t.co/moM8mOiadj",
        "RT @_ojoscolormiel: Que bonita es la gente con la que se puede hablar de todo un poco🙂",
        "@JulianaBohorqu3 Pues yo se lo enseñé a ellos.",
        "RT @___derick_: Perdí el orgullo y la dignidad, ahora me falta perder la virginidadxdxd.",
        "@JulianaBohorqu3 Eso se lo enseñé yo."
      ]
    }
  }
}