{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CristianosDaily: Yo te formé desde antes que nacieras, \nYo soy tu Dios y vengo en tu ayuda...",
        "RT @EsDeDibujos: https://t.co/ZI40tHCRN8",
        "RT @curioso_soy: Soy de ese 99,9% que no saben el nombre de las calles, pero se como llegar.",
        "Nunca pares, nunca te conformes, hasta que lo bueno sea mejor y lo mejor excelente.",
        "Mirando a la nada, pensando en todo...",
        "No quiero gripa 😷😵😞.",
        "“Las cosas no valen por el tiempo que duran, sino por las huellas que dejan.\"",
        "Importa quien está, no quien finge estar.",
        "El destino está escrito por ti, por tus acciones y tus elecciones...",
        "RT @julianagalvis: A veces la mejor forma de encontrarse, es perderse!",
        "RT @FIL0S0FIA: No permitas que las palabras o actitudes negativas echen raíces y te impidan seguir adelante; sé fuerte, sonríe y demuestra…",
        "Solo existe una fórmula para tener éxito en cualquier cosa y es darlo absolutamente todo lo mejor de ti.",
        "Aun no la supero \nhttps://t.co/gAC5OIaWax",
        "Within a minute I was all packed up.",
        "Just starting to crawl.",
        "Mom ♥♥♥. https://t.co/xpTBOTq7WQ",
        "RT @magiamorena: Intentando. De a poco. https://t.co/qR2BN8EAhe",
        "RT @soniaqs: Saber escuchar también es dar.",
        "RT @SuspiroAmore: Se puede construir un mundo con todo lo que callas.",
        "RT @Arrobadora: Cada quien siente a su manera.",
        "@WhatGeraldine Jajajajajajajaja bueno.",
        "RT @WhatGeraldine: @angipaolgl Soy lo mejor bueeeenooooo 😉😉😉😉😉",
        "@WhatGeraldine la fotógrafa mas acosadora del mundo 😛😛😜.",
        "😴😴😴",
        "💁💁💁💁😁😁😁. https://t.co/5BHqgCHE8D",
        "La vida no se piensa,se vive.",
        "RT @FIL0S0FIA: A veces la soledad nos ayuda a encontrar respuestas que antes no estaban.",
        "RT @VersosEnLetras: A veces hay que tomar decisiones que duelen al corazón, pero tranquilizan el alma.",
        "Really!!! https://t.co/2A1qkvu1tf",
        "No se extraña lo que nunca se tuvo...",
        "Es increíble como detalles simples son capaces de cambiar por completo mi día.",
        "\"El orgullo te podrá hacer sentir fuerte, pero jamás te hará sentir feliz\".",
        "RT @Yok_ixim: Allí donde se queman los libros, se acaba por quemar a los hombres.",
        "RT @PLinero: Nuestro más grande enemigo es el miedo que tenemos de ser quienes somos...",
        "\"Nunca llueve eternamente\"\n-Eric Draven",
        "Siempre seremos así. https://t.co/le4eK6mZBp",
        "No sirvo para rogar,así de simple.",
        "Hoy comprendí que me parezco a mi mamá en un 95℅.",
        "RT @elpaiscali: ¡Colombia reina en la montaña! @NairoQuinCo campeón de la Vuelta a España y Esteban Chávez @estecharu tercer lugar! https:/…",
        "Cada paso es una lección. Por eso no trates de adelantarte al reloj de Dios. Confía en su dirección y sus tiempos. (Sal. 37:23)\n-M.w",
        "RT @Harry_Styles: Never Forget.",
        "RT @NoticiasCaracol: #VamosEscarabajos El 'Nairochavismo' conquistó a España https://t.co/SXYRy0ATTo https://t.co/cGGhy56YCf",
        "RT @PaolaLopezTv: Este SI es un ejemplo del Colombiano!! Trabajo, esfuerzo, humildad y pasión! @NairoQuinCo CAMPEÓN!! 👏🏻👏🏻👏🏻👏🏻 😘😊",
        "RT @MONYDIAADIA: El campeón señores @NairoQuinCo ❤️❤️❤️❤️🇨🇴🇨🇴🇨🇴🇨🇴👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼🌟🌟🌟🌟🌟🎈🎈🎈🎈 #VueltaEspaña",
        "RT @TUTOPATINO: Estamos cardiacos con@NairoQuinCo #chavito #atapuma y @mario_sabato este no es el chavo del 8 .. Es un 10 campeón🇨🇴q orgull…",
        "RT @NoticiasCaracol: Cómbita, aquí está tu hijo. @NairoQuinCo  lo da todo en los últimos 2 kilómetros de la etapa 20 para consolidar la glo…",
        "RT @TutoFannMexico: @fanstutopaticol @TUTOPATINO @EsLaModaOficial a votar yo ya vote x mi favorito #tuto♥👏👏 https://t.co/8pazm8Iinx",
        "RT @fanstutopaticol: Vamos tod@s #tutofans a votar por @tutopatino ¿Lo ayudan a ganar? #100manes #Boy #actor… https://t.co/jMn5JoNZDz",
        "RT @Liz_Chay: P!nk - Just Give Me A Reason ft. Nate Ruess https://t.co/U8QRutefS7 vía @YouTube",
        "Chikys HCBM🎈🎈🎈🐧.",
        "RT @VersosEnLetras: Hay un punto en tu vida, que te das cuenta: quién importa, quién nunca importó, quién no importa más y quién siempre im…",
        "RT @iPragmatico: — ¿Ya no se hablan?\n— No, yo dejé de hacerlo y así entendí que le daba lo mismo.",
        "Cuando mamá me regañaba #tbt #me #little #girl https://t.co/PogJ5idWKw",
        "Así como si nada.",
        "RT @Yordire01: Cuando los demás te defraudan, cuando los demás te abandonen, cuando los demás no crean en ti, mira hacia arriba, DIOS siemp…",
        "Todo tiene otro sentido,todo cambia de color 🎶.",
        "Siempre. https://t.co/r2h39n6gi7",
        "Sometimes it's really hard to stay strong.",
        "RT @VersosEnLetras: No trates de entender todo, a veces no se trata de entender, sino de aceptar.",
        "\"Lo importante no es lo que te ocurre, sino como lo afrontas.\"",
        "\"El destino es el que baraja las cartas, pero nosotros los que las jugamos.\"",
        "RT @Rafa_Cifuentes: \"Si te rindes cuando las cosas se empiezan a poner difíciles...\" #FelizDía !!! 👍🏻👍🏻 https://t.co/Dhel3e6oRu",
        "RT @MariaBestar: @angipaolgl gracias !! 😘😘",
        "\"Cuando todo acabó, cuando todo se habló \ncuando por fin entiendes que el pasado pasó\nvisto desde el final \".",
        "Esta soy yo. https://t.co/vNhrUhXEOp",
        "RT @WhatGeraldine: Que la suerte este siempre,siempre de vuestra parte.",
        "Excelente canción @MariaBestar me encanta!!! \nhttps://t.co/iIv7PnUCOH",
        "⛅⛅⛅ https://t.co/grETwp1b5l",
        "RT @FIL0S0FIA: Las palabras de las personas te afectan tanto como tú dejas que te afecten.",
        "❼ 😱.",
        "RT @LINCPAL: No siempre se va a jugar como queremos, hoy fue un mal día, ya vendrán mejores y Neymar apareció una vez y la metió, nada que…",
        "Me conformó con eso 👏.",
        "RT @FCFSeleccionCol: #BRAvsCOL Min 35: Gol!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! de nuestra Selección. COL 1 - BRA 1.",
        "RT @LINCPAL: Golllll vamossssssss!! Gollll de Colombia!!! 1-1 con Brasil!!",
        "El mayor misterio del mundo es que resulta comprensible.\n-Albert Einstein.",
        "La música es la cultura que más pronto llega al pueblo.\nJ.G",
        "Hold me tight.",
        "Esta soy yo con mis hermanas. https://t.co/bGZvKqkjny",
        "&lt;3 https://t.co/iWHqh9mB4w",
        "RT @cansionesfrases: Nacímos para cometer errores, no para fingir ser una persona perfecta.🎶🎶",
        "Cree en tu talento, es tuyo el pincel 🎶🎶.",
        "Es tiempo de cambiar en la mente de todos, el odio por amor.\nJuanes.",
        "😢😢😢",
        "😢 when I see you again https://t.co/QCxp0sFixS",
        "RT @FRASESDEVlDA: No esperes los buenos momentos para ser feliz, sé feliz los buenos momentos llegaran solos.",
        "Little sister ✌💕🎈🎊. https://t.co/a8I4PW0mtD",
        "Just posted a photo @ Plaza Simon Bolivar https://t.co/ThZAUSLs3D",
        "Una misma dirección 🎶🎶🎶.",
        "One year 🎉🎉🎊🎉🎊🎊🎊🎈🎈🐧💗.",
        "RT @jamesdrodriguez: Gracias Colombia! Un lindo triunfo, ahora a pensar en lo que viene. Gloria a Dios! https://t.co/yhCBQau8o3",
        "Poco a poco 💪💪💪.",
        "RT @fanstutopaticol: Gracias por dejarnos ser parte de tu hermosa familia ,te queremos mucho @TUTOPATINO  #tutofans 😍😚 https://t.co/xzQB0Mi…",
        "RT @fanstutopaticol: Mensajes así,alegran el día, el mes y lo que queda de año, arriba #Tutofans ✌🙆🙌. https://t.co/txJWDnMNqK",
        "RT @DimeVen: Todo se termina de la misma forma en que comenzó.",
        "Eres el mejor @PIROBERTAJULIAN ✌✌✌ https://t.co/LH5tRuv4Zw",
        "Ya lo se es cruel, perdóname, todo no es casualidad.",
        "RT @luismonagreda: Nunca lo entenderás hasta que te lo hacen a ti.",
        "Solo Angie y su gente,se sientan en un parque analizar y hablar de  lo que pasa @gabialfonso13",
        "@Adriana_01S https://t.co/toSghXkKIL",
        "Me gusta hacer análisis de lo que pasa en cada  día."
      ]
    }
  }
}