{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Cristobalvaras jajajajajajaja jajajajaj esa es la actitud",
        "RT @jose1994osorio: #UnPiropoParaSanValentin quien fuera crédito con aval del estado para estar contigo toda la vida!",
        "RT @ElJuanpaZurita: Esto somos @LoganPaul y yo después del muro. https://t.co/a2Fy5mWt9O",
        "*espera TWD impacientemente*",
        "@valecarreno7 creo entones que es mi tipo de película #yosoloquierosertumblr #debohacerdieta",
        "yo opino que aguante la Chofa y la Sofí Valde, que se rajaron con una semana más de carrete en Reñaca #sivenestotkm",
        "voy a twittear toda la noche porque se me perdió el cargador de la ds, preste la ps vita, se pitio el wifi y no me quedan libros.",
        "SE ME QUEDO LA ALMOHADA EN VIÑAAAAAAAAA NOOOOO 😱😱",
        "@Maaurye_e ya te seguí pos",
        "@valecarreno7 leí explícito y fue como \"ah pos bueno :v\" y después vi el trailer y fue como \"bitch nope\" JAJAJAJA",
        "Alguien a visto Blue is the Warmest Color?",
        "me da lata bajarme del auto por qué se puso la canción de mi película favorita (y hay aire acondicionado)",
        "wtf Santiago chill, 35 grados y yo muero",
        "camino a Santiago! despejadísima la 5 norte.",
        "@Maaurye_e javiepino",
        "todo al 4 por favor 🙆🏽🔥💃🏽",
        "RT @AndoJodiendo: Yo tratando de tomar una buena decisión https://t.co/NDuWSKErCr",
        "RT @Jhonny21Plus: Yo, este 14 de febrero... https://t.co/9jSnw03qWd",
        "@maty_lml la que viste es llorable jajajjaja, pero el final es satisfactorio",
        "tengo algo con la comida mexicana https://t.co/lC7GYFkxQu",
        "@maty_lml bueniiiiiiiisima a mi me gusto mucho, hay una llamada lugar seguro esa tb es buena y está en netflix",
        "Passion Lemon Tea + Trenza de Frambuesa = felicidad",
        "Acabo de cachar que me habían recomendado un anime y ya lo había vistoooo #fuck",
        "alguien ayudeme a quitarme este dolor de cabezaaaaa",
        "voy a volver rodando por la ruta 68 https://t.co/pxnaVhj0G4",
        "solo para que sepan, desayune tacos",
        "debería hacer mi maleta o.o",
        "ella tiene más de una razón, para pedir perdón, a mí corazooón....",
        "somedaaaay you will find mee (8)",
        "cuando sabe 👌🏽👌🏽👌🏽 https://t.co/BTKzx2nruZ",
        "@Alex_alcuadrado aplique YouTube jajajajaja mañana salgo si o si, igual entro a la u el 8 de marzo así que me queda harto carrete",
        "@Alex_alcuadrado estoy en viña así que fijo me enfermo 😷😷😷",
        "yo creo que mi adicción actual lejos son los vídeos de Jake y Logan Paul, 10/10",
        "@Alex_alcuadrado jajajajaja tengo el pelo asqueroso, así tal cual",
        "salir implica ducharse, y qué paja...",
        "ya que no hay eclipse aprovechare el efecto de las chelas para ver YouTube y Digimon toda la nochehhh",
        "RT @FelipeRatedR: La gente del Maule sufriendo y les llega Sergio Freire.",
        "RT @oasis: ‘Don’t Look Back In Anger’ live from Wembley Stadium, 2000. #TBT #ThrowbackThursday\nhttps://t.co/xdCwF4YI2N",
        "@valecarreno7 yo sacándome fotos",
        "Cada uno se mata a su manera; nos fuman, otros toman, otros estudian derecho y otros se enamoran de una abogada 😁",
        "#currentmood https://t.co/UeOWsVY4Q9",
        "si muero mañana, muero plena https://t.co/HW1Ozt4wuA",
        "mi vida es tipo starwars, aunque dejaré al pelolais en el lado oscuro y a lo rata con mi Luke",
        "mi hermano chico es demasiado rata y el grande es demasiado pelolais, ¿qué se supone que sea yo estando al medio?",
        "RT @fanspazb_maguib: https://t.co/HlTRtk6wz5",
        "@AraBugueno Boku Dake Ga Inai Machi 10/10",
        "dude es muy tarde, estas horas no son normales en mi 🙆🏽",
        "wn acabo de encontrar el manso anime wtffff",
        "Sanquense animes buenos de cualquier tipo poo :(",
        "@AraBugueno AJAJAAJAJ ya sabes mis opiniones de comercial 👅👅👅👅",
        "@AraBugueno JAJAJJ tranquila, el día que em vaya de derecho a comercial será en el mismo día que pase de la UDP a la UAndes 😂😂😂",
        "date night https://t.co/gBTejt1W71",
        "Me pegue el medio pique al cine y todas las entradas vendidas! que rabia.",
        "RT @BestMovieLine: Scooby Doo https://t.co/h2k3EEBS1R",
        "https://t.co/SswJ5YUZI2 dahmmmm alguien animeseeee",
        "aún no entiendo porque me corte el pelo",
        "RT @Statu__Quo: ¿O sea si apoyas la caridad de Lucy Avilés eres de derecha y si criticas su accionar mediático eres de izquierda? que básic…",
        "@Maaurye_e esta en mis ❤️ así que #neverforget",
        "falta su Netflix n chill 😏😏",
        "creo que en el Portal la Dehesa no hay ni Taco Bell ni Johnny Rockets 😭",
        "que lataaaa, dos días para volver a Santiago 😭",
        "@Maaurye_e la voy a cobraaaaar",
        "@Maaurye_e tendría q probarlos jejejejejejejje",
        "RT @Maaurye_e: @javierapin0 supera el Taco Bell :( jajaj",
        "@Maaurye_e no puedo!! tengo demasiado antojo, NECESITO un taco😂😂",
        "o al gimnasio...",
        "o al Taco Bell",
        "cuando llegue a Santiago lo primero que haré será ir al Johnny Rocketsss",
        "RT @AndoJodiendo: -¿Ya estudiaste para el examen?\n-He estado ocupado\n-¿Ocupado en que?\n- ... https://t.co/riseNNCrVc",
        "chao derecho, hola ingeniería comercial",
        "https://t.co/rjU5zaEhtE sigan a mi nuevo emprendimiento 👅👅",
        "RT @queepaja: #LoQueHaréEl14deFebreroSerá ir a comer https://t.co/nN0dMh8ZJ9",
        "https://t.co/C6jgeqTbC5 mi canción favorita, por 100pre",
        "voy a hacerte un macro porno intenso 🎶",
        "Algún paisano se metió a mi twitter #identifica2",
        "@MiloST_Valencia de repente me dieron todas las ganas de vivir en Punta Arenas 🤔🤔",
        "@MiloST_Valencia noooooope, Stgo, why?",
        "cómo se supone que me tome esto y coma un churrasco? ;-; #regrets https://t.co/oTKeShTOTS",
        "algo así como lo que pasa en el gobierno https://t.co/SYeG1Qsrb8",
        "iré a Valparaíso a ver si consigo que mi mamá me saque fotos bonitas x)",
        "@Ctorresoza que lata que haya sido lenta, me cargan ese tipo de películas así que no la veré x) gracias!!",
        "#NowPlaying Prófugos de Soda Stereo ♫ https://t.co/o3kEflYoRc",
        "@larisadelnaiko digimon adverture??",
        "XDDDDD https://t.co/2sIKm52fd3",
        "oye que miedo, le acabo de decir a un amigo que durmamos en cierto mall de talla por un video y hay toda una conversación tomando lugar XDDD",
        "@larisadelnaiko wenaa ya, oye dile a tu hermana que con Nieto decidimos quedarnos a dormir al costanera, pero es secreto no le digas a nadie",
        "@larisadelnaiko lo voy a ver hoy día wn... carrete quién te conoceeeee, esta en Netflix?",
        "@larisadelnaiko lo veia en el etc pero cuando fui adquiriendo años lo reemplace por los Teen Titans u.u tu lo viste?? es buena?",
        "#1CosaQueHaciaDeNiño llegar del liceo y ver Chin Chan \n😁",
        "@larisadelnaiko NOOO, este es el orden de VIDA\n1.- HxH\n2.- Zankyou no Terror\n3.- Kyoukai no Kanata\n4.- No Game No Life\n5.- Sword Art Online",
        "@larisadelnaiko diiii, pero no lo he visto, terminaste hxh?",
        "@larisadelnaiko con la Azul seguimos a ese tipo todo el año pasado xq ella tenía un serio crush con el AJAJAJA fue super buena onda(Y)",
        "@larisadelnaiko yo me acuerdo que según yo estaba haciendo la fila de nuevo para Jessica Nigri y después me avispe, fue mucha cueaaa",
        "@larisadelnaiko te acuerdas el año pasado cuando en Festi y te colé a la fila? epic, ahí me saque una foto buenísima con el tipo de tu foto",
        "@larisadelnaiko weona acabo de ver tu nombre en twitter 😂",
        "If you love me saaaaay soooooooooooo 👅👅",
        "@AraBugueno dudeeee q asco, el otro día andaba con una amiga alemana y casi se murió cuando probó las sopaipillas con pebre 😂",
        "bosss ❤️ https://t.co/fmbPpsPK7l",
        "RT @Ricardokrrion: @javierapin0 Prometido 🙋‍♂️",
        "@Ricardokrrion es pésimaaaaaaa no la veas nunca nunca"
      ]
    }
  }
}