{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @roberuhp: Dirán que no es firme. Pueden recurrirla, pero la sentencia es clara.¿Quién pagará las costas y los recursos? #PurgaNula #Leg…",
        "#AsambleaActivistas demostrando q tenemos músculo militante, a pesar de un año duro y muy largo",
        "RT @IU_Madrid: La Nave de Terneras de Madrid Río abarrotada de compromiso militante en la #AsambleaActivistas de @iunida #OrgullodeClase #L…",
        "#unvinoaldia El Precipicio, #valdeorras https://t.co/bRP0oV2QXs En Galicia también hay tintos!! @lamaletawines",
        "RT @RocioCruz1977: 20.000 mill/año x irregularidades adjudicaciones. Nos preocupan CONNIVENCIAS gobierno-contratas. Queremos TRANSPARENCIA.…",
        "RT @BeaAlonsoFdez: #LosRecortesMatan hoy en pleno #Leganés las concejalas #NoAdscritasAlGobierno @ganarleganes nos solidarizamos con @Isabe…",
        "RT @ganarleganes: Carmen Carbajal, delegada sindical sancionada por denunciar el mal estado de #ArbolesLeganes en el pleno de #Leganes tras…",
        "RT @ganarleganes: Continua la protesta silenciosa contra la represión sindical a Delegada @cgtzonasur en #Althenia de la que @SantiagLloren…",
        "#unvinoaldia https://t.co/vWsvIPFxyi Casa de Saima Branco #portugal #dobairrada",
        "RT @ganarleganes: Calendario de movilizaciones de apoyo y solidaridad con Carmen Carvajal,  #ArbolesLeganés  https://t.co/E2FpQ9Slcw",
        "RT @RocioCruz1977: Posición actual alcalde Leganés antes eleciones. 2015 sobre 2ª fase LEGATEC ¿Y sus compromisos con @cocacolaenlucha? htt…",
        "RT @ganarleganes: Diagnóstico y alternativas de @ganarleganes al desastre urbanístico de Legatec. Responderá @SantiagLlorente ? https://t.c…",
        "RT @ganarleganes: Hoy hemos estado con los comp@s de @cgtzonasur para dar apoyo y solidaridad a Carmen por la injusta sanción  https://t.co…",
        "RT @AVBarrioCentro: El día 15 hubo un accidente con ramas en el n° 35 avd JC I, 6 víctimas, @cgtzonasur y afectados denuncian acoso y sanci…",
        "RT @AVVLNORTE: A quién han sancionado por la gestión de zonas verdes #Leganés #ArboladoLeganes Al asesor enchufado? No, a una trabajadora #…",
        "RT @ganarleganes: Mañana la Comisión de investigación de Legatec se reúne y el alcalde está citado        https://t.co/NAEBNnvVc6",
        "RT @ganarleganes: Comunicado de apoyo a la delegada sindical de @cgtzonasur  por denunciar el mal.estado del #ArboladoLeganés https://t.co/…",
        "RT @RocioCruz1977: ¿No le da vergüenza, Sr @SantiagLlorente👇? 😠 Mi apoyo a las víctimas y a la sancionada por hacer su labor sindical e int…",
        "https://t.co/WTNrpAqiOv #unvinoaldia Castaño colección cepas viejas 2014 de la DO Yecla #monastrell y #cabernet de @BodegasCastano",
        "#unvinoaldia Tarima 2014, #alicante #monastrell https://t.co/1QnOoYfa2R de @BodegasVolver excelente rcp",
        "RT @PCELEGANES: Estamos en la reunión q ha convocado @cgtzonasur para organizarnos en apoyo a la delegada sindical sancionada en #Althenia…",
        "RT @MrDavidMateos: Los estibadores han ganado la huelga y han desparecido de los medios,no vaya a ser que la gente se de cuenta de la fuerz…",
        "RT @PCELEGANES: Todo nuestro apoyo a la compañera. Repugnante que quienes se dicen socialistas ejerzan represión contra sindicalistas @cgtz…",
        "RT @AVSanni1: #Leganes Asociaciones vecinales rechazamos nuevo Reglamento d Participación Ciudadana @LeganesActivo @Leganews @lafortunaymas…",
        "RT @PCM_Arganzuela: Resolución @elpcm @IU_Madrid @iunida de APOYO a concejala @rommyarce ante la cacería orquestada por la derecha\n\n@AhoraM…",
        "RT @IUMadridCiudad: Mujer, migrante y política. Para algunxs: un problema; para nosotras: un ejemplo 💪 Todo nuestro apoyo @rommyarce @antic…",
        "RT @iunida: Ningún ser humano es ilegal. @Yolanda_Diaz_ muestra nuestro apoyo a las reivindicaciones de los manteros. @EsquerdaUnida @En_Ma…",
        "RT @roberuhp: Cuando los servicios públicos se convierten en negocios pasa esto #ArboladoLeganes Municipalización parques y jardines ya!! h…",
        "#LiberalismoEsProgreso y en Ciudadanos no hay corrupción https://t.co/5fQMoOgdKK",
        "#LiberalismoEsProgreso y Ciudadanos lucha contra la corrupción del PP quitándoles los apoyos https://t.co/zxE1BDiGas",
        "RT @ganarleganes: @cgtzonasur @AytoLeganes @SantiagLlorente @RojoyNegro_CGT @cgt_sp @CGT_Madrid @CGTLimpMadrid @CGTRSUMadrid @cgtgetafe @CG…",
        "RT @ganarleganes: Nos sumamos y exigimos el cese de Javier Márquez. \nSu penosa actuación en este caso es sólo la última de su larga lista d…",
        "RT @PCEMoralzarzal: Pedazo jornada hemos montado para este sábado #ComunistasDeMadrid https://t.co/6q7TGRAXZR",
        "RT @PCELEGANES: Menuda fiesta nos ha preparado el jefe @AlvaroAgFa y su equipo. La mejor forma de cerrar el curso político @elpcm #felizmie…",
        "RT @PCELEGANES: #ComunistasDeMadrid El sábado cerramos el curso político en @CSPasilloVerde https://t.co/5UsS7fGfGM",
        "RT @JaraLavalos: Este sábado las #ComunistasDeMadrid nos juntamos en la sede de @elpcm , charlas, debate, paella y música... Te lo vas a pe…",
        "RT @PCELEGANES: No te pierdas el planazo que tenemos para el sábado #ComunistasDeMadrid #FelizMiercoles https://t.co/hxyYXMrqdF",
        "RT @CamaradaPorco: Que las #ComunistasDeMadrid no vamos a hablar de los 100millones de muertos y bla bla y sí de política con alegría? Ento…",
        "#ComunistasDeMadrid el sábado en nuestra sede regional, fiesta fin de curso político #felizmiercoles No te la pierdas!!! https://t.co/gueRv8DBsV",
        "Detienen en Barcelona a miembros de la camorra. A miembros del PP por todas las ciudades y pueblos. https://t.co/GS7a2VR53d",
        "Aznar y Zapatero, dos caras de la misma moneda",
        "RT @leganesfemme: #Niunamenos #Nosqueremosvivas https://t.co/vmnqp7YFBv",
        "RT @leganesfemme: #nosqueremosvivas  #NiUnaMenos  Estamos prrparando la concentracion por las ultimas víctimas del #terrorismomachista http…",
        "RT @abrazopartio: ✊📖💃 Aprendizaje mutuo, organización y jarana. Sábado 15 Julio, I Asamblea de Activistas de @iunida y #PrecarifestIU https…",
        "RT @PCM_Arganzuela: ESPECTACULAR jornada Fin de Curso @elpcm @ujcemadrid con @agarzon @abrazopartio @RamonEspinar @AlvaroAgFa y muchas más…",
        "RT @IUMadridCiudad: Este sábado nos vamos de fiesta con los comunistas de Madrid. \nYa sabéis cómo las gastamos que empezamos celebrando y a…",
        "RT @iunidalatina: - Pelea de bar en Alsasua: petición de 50 años de cárcel\n- 15 muertos en el Tarajal: sin culpables\n#MarcaEspaña https://t…",
        "RT @iunida: 📰\"El precio de investigar\". Artículo de @agarzon y @Pablo_Iglesias_ sobre la querella a @carlossmato y @CeliaMayerD\nhttps://t.c…",
        "RT @AVVLNORTE: Llevamos tiempo denunciando el negocio de las autoescuelas en #LeganésNorte sin que @AytoLeganes @SantiagLlorente hagan nada…",
        "RT @iunida: - Pelea de bar en Alsasua: 50 años de cárcel.\n- Cinco obreros asesinados en Vitoria: medalla del Borbón.\n#MarcaEspaña https://t…",
        "RT @RocioCruz1977: 3/3 Nueva licitación gestión C. Deportiva La Fortuna Leganés: hace 1 año gobierno PSOE-IUCM renunció licitación. Por qué…",
        "RT @RocioCruz1977: Contra la #ViolenciaDeGenero hoy a las 21 hs en Plz. España Leganes. #StopFeminicidios #CuestionDeEstado #NosQueremosViv…",
        "@IlonfanEsp @PCELEGANES Creo que no vamos a discutir de quien lucho contra Franco, la historia está ahí para quien quiera investigar un poco. El PSOE no existia.",
        "RT @RocioCruz1977: PSOE-IUCM sigue obviando situación #arboladoLeganes e incumplimientos contratas zonas verdes. Y sigue sin CESAR a asesor…",
        "@IlonfanEsp @PCELEGANES ¿Quien más luchó contra Franco?.",
        "@IlonfanEsp @PCELEGANES Es que no se trata de \"otro Partido\", sino del Partido que luchó contra Franco para acabar con la dictadura franquista.",
        "@IlonfanEsp @PCELEGANES Las cortes como cualquier institución tienen un responsable político que pertenece al partido en el gobierno, que casualmente es el PP",
        "RT @iunida: 🎥\"¿No es caso extremo una persona que no soporta más vivir?\" @Marta_Sibina defiende nuestra #LeyDeEutanasia. #Pleno\nhttps://t.c…",
        "RT @LEGAYNES: El Ayuntamiento de Leganés celebra el 'Día del Orgullo' con la lectura de un manifiesto - Leganews Comunicación https://t.co/…",
        "RT @IU_Madrid: 🖋 Este viernes 18.30h en la Biblioteca Municipal, la Unidad Popular se sigue tejiendo en Moralzarzal. https://t.co/5oXtaxorHR",
        "RT @ganarleganes: #plenociudadano https://t.co/4OnpDxN49E bloque 2, educación",
        "RT @ganarleganes: #plenociudadano Bloque 4, deporte https://t.co/palXwSEEQG #leganes",
        "RT @ganarleganes: #plenociudadano #leganes Bloque 8, Intervenciones vecin@s https://t.co/2lNlB7g0G7",
        "RT @PCELEGANES: Hola @cifupresidenta, por si no lo has visto, ya han contestado @EeAmadrid y @fravm , quieres comentar algo más? https://t.…",
        "RT @FRAVM: @cifupresidenta @ganarleganes @LaLibredeBarrio @ccifuentes @PodemosLeganes @Leganews @LeganesActivo @Doble_A17 @PodemosCMadrid @…",
        "RT @ganarleganes: Todo nuestro apoyo a @caravanagrecia #AbriendoFronteras \nEn el video las #RazonesCaravana👇\nhttps://t.co/5aimI4l2do",
        "RT @ganarleganes: Ángeles Nieto lo q hace esta ley es dotar de más suelo publico al promotor, quita las dotaciones q el.promotor debe hacer…",
        "RT @ganarleganes: Ahora Laura Díaz en lla @LaLibredeBarrio nos habla de como @ccifuentes ha vetado la participación ciudadana en esta nueva…",
        "RT @ganarleganes: Involución en la ley d suelo, deberíamos proteger los valores como la sostenibilidad de las personas cn diversidad funcio…",
        "RT @ganarleganes: Tras un debate interesante nos despedimos agradeciendo a @LaLibredeBarrio su espacio y a las ponentes su aportación. http…",
        "RT @josemba: Estas son mis #RazonesCaravana para ir a la frontera sur en julio #AbriendoFronteras \nhttps://t.co/k8kQukuxeM",
        "Roma no paga traidores. Aceptadlo.",
        "RT @PCELEGANES: Nuestros compas @jfmanrique y @musgosus apoyando a l@s trabajador@s de Carrefour Los Angeles. Por unas elecciones sindicale…",
        "RT @elpcm: Apoyando a l@s compañer@s de Carrefour. Por unas elecciones sindicales limpias!! https://t.co/maClnIVU2u",
        "RT @iuenleganes: Exigimos al Gobierno que en lugar de homenajear al franquista Martín Villa lo entregue a la justicia argentina. #40AñosDeI…",
        "RT @iunida: @agarzon \"Estamos con quienes lucharon para traer la democracia, no con quienes querían impedirla a toda costa\" @agarzon #40Año…",
        "El @PPopular se codea descaradamente con acusados de crímenes de lesa humanidad. ¿Hasta cuándo estos #40AñosDeImpunidad? https://t.co/kPSzXjCkG9",
        "RT @PCELEGANES: ¡Fuera Martín Villa del Congreso! Contra el franquismo: justicia, verdad y reparación. #40AñosDeImpunidad https://t.co/LCJP…",
        "RT @agarzon: Vamos a homenajear a quienes lucharon por la democracia; no a Martín Villa, un franquista perseguido por la Justicia.  #40Años…",
        "RT @MarinaAlbiol: Que este país haga homenajes a fascistas sanguinarios demuestra que la Transición no fue más que una farsa macabra #40Año…",
        "Las sentencias contra Miguel Hernández o Julián Grimau, que lucharon por la libertad, siguen vigentes. BASTA de #40AñosDeImpunidad https://t.co/qHmhBNP2M6",
        "RT @PCELEGANES: https://t.co/GYe9KwSlLd Exigimos al Gobierno que en lugar de homenajear al franquista M. Villa lo entregue a la justicia  #…",
        "RT @iuenleganes: Tras 40 años de dictadura, #40AñosDeImpunidad. ¡Es la hora de los Derechos Humanos! https://t.co/rnRvp6qGMa",
        "RT @desdelacantera: Por fueron somos, porque somos serán. No pararemos hasta acabar con sus #40AñosDeImpunidad https://t.co/WbDR195Rsi",
        "Las sentencias contra Miguel Hernández o Julián Grimau, que lucharon por la libertad, siguen vigentes. BASTA de #40AñosDeImpunidad https://t.co/8ZcARUqaHV",
        "Cientos de muertos durante la “ejemplar” Transición, más de 180 a manos del régimen. BASTA de #40AñosDeImpunidad https://t.co/0GKcNxJlpK",
        "Dolores Ibárruri y Rafael Alberti fueron elegidos en las #Elecciones77, ejemplo de lucha contra los #40AñosDeImpunidad https://t.co/ZifPBVSYZ0",
        "Basta de #40AñosDeImpunidad. ¡Memoria, justicia y reparación! https://t.co/HrLlJJuUyC",
        "RT @agarzon: El PSOE informa que no apoyará este jueves la despenalización de la Eutanasia como proponemos nosotros (y como aprobaron en su…",
        "RT @abrazopartio: Hola @CiudadanosCs mejor las condiciones estas las ponéis para afiliarse a vuestro partido 🤔y tal #GestaciónSubrogada\n#Ni…",
        "RT @Leganews: SOCIEDAD | Debate en @LaLibredeBarrio sobre la nueva Ley del Suelo de la Comunidad (Miércoles 28J - 19:00 ) https://t.co/h2Eg…",
        "RT @elpcm: Carrefour está intentando manipular e interferir en el proceso de elecciones sindicales de la Empresa.\nDifunde y apoya la convoc…",
        "RT @PCELEGANES: El miércoles en @LaLibredeBarrio junto a @PodemosLeganes @equo y @ecologistas os contamos todo sobre la ley del suelo #stop…",
        "RT @iuenleganes: Dentro de las profesiones de riesgo, una de las más peligrosas es tesorero del @PPopular https://t.co/QrvjCOKaCN #FelizFin…",
        "Otro caso aislado a sumar a los 900 #ApesarDelTripartito https://t.co/rkgSEUwPxK",
        "https://t.co/gGo8gsQstl #ApesarDelTripartito https://t.co/KiE0iIF8x4",
        "https://t.co/mBTaUI5PTQ #ApesarDelTripartito https://t.co/X99mNDzrlP",
        "#ApesarDelTripartito https://t.co/sWZpWB2aXx https://t.co/EpnMsNs5rs",
        "RT @elpcm: ¡Ya queda menos! El #29S comienzan los 3 días de la @fiestaPCE 2017. Aquí programa completo: https://t.co/hZ7AcpbNq5 https://t.c…",
        "Hay dos tipos de tesoreros en el PP:\n- los imputados\n- los que van a imputar\n#BienvenidoOtoño #FelizFinDeSemana https://t.co/TCNzw3FelF"
      ]
    }
  }
}