{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@FreddyBernal Y que pasó con las cochineras y peocesadoras de alimentos en este pais??? Ahora vendran las cochineras urbanas!!!",
        "@DrodriguezVen @ANC_ve @NicolasMaduro 18 años con el mismo cuento!!!",
        "@mippcivzla @ANC_ve @jorgerpsuv El desarrollo social no esta en alimentar barrigas sino en mejorar los servicios públicos esa es la medula del socialismo!",
        "@ViVe_Television @ANC_ve Los mas seguro que se basan esos ineptos en que para la inversion extranjera la condicion laboral favorable es un salario minimo ďe 3 $",
        "RT @trafficVARGAS: via @duro_para: cuando aca necesitaban mendigar una caja d comida? en la 4ta el más pelabola hacia 200 hallacas, esCLAPv…",
        "Nunca rompas el silencio si no es para mejorarlo.\nLudwig van Beethoven",
        "El tiempo existe para que no todo ocurra al mismo tiempo… y el espacio para que no todo te ocurra a ti.\n~Susan Sontag",
        "No le evitéis a vuestros hijos las dificultades de la vida, enseñadles más bien a superarlas.\n~Louis Pasteur",
        "RT @proverbia_net: No le evitéis a vuestros hijos las dificultades de la vida, enseñadles más bien a superarlas.\n~Louis Pasteur",
        "@LuisJacobo84 Me imagino que pagan IVA e ISLR verdad???",
        "@Alexisvive2021 Me imagino que pqgan IVA e ISLR verdad???",
        "@Correo_Orinoco Epa me imagino que esos vivos pagan IVA e ISLR verdad???",
        "@Correo_Orinoco Epa me imagino que oagan IVA e impuesto sobre la renta, verdaaad???",
        "@Alexisvive2021 Epa y pagan IVA e IPSLR ???? El SENIAT supervisa esas transacciones??? Declaran inpuestos????",
        "Para ser irremplazable, uno siempre tiene que ser diferente\n(Coco Chanel)",
        "RT @PincheCarrey: ESO NO LO HARÍA NI JUDAS https://t.co/sDRGNrIQY3",
        "RT @muyinteresante: El astrónomo Johannes Kepler nació tal día como hoy de 1571. El telescopio espacial de la NASA que lleva su nombre se d…",
        "RT @trafficVARGAS: via @anayibeth:  @ezequielybirma eso es simple, eltecho dellos túneles están cediendo #Vargas",
        "La acción no debe ser una reacción sino una creación.\n~Mao Tse-Tung",
        "RT @proverbia_net: La acción no debe ser una reacción sino una creación.\n~Mao Tse-Tung",
        "RT @muyinteresante: Científicos dan con la clave que podría terminar con la estenosis aórtica, una patología grave que requiere arriesgadas…",
        "Los ojos no pueden ver bien a Dios, sino a través de lágrimas. (Víctor Hugo)",
        "RT @MarketingMcy: #Maracay Parque Las Cocuizas: con la finalidad de ofrecer a los visitantes un espacio natural cercano Parque Nacional Hen…",
        "RT @Natgeohistoria: Billete Serbio del 2003, Nikola Tesla https://t.co/ehpaEW3AkW",
        "RT @muyinteresante: Los púlsares podrían albergar planetas habitables :O ¿Cómo serían? https://t.co/skbFYqiSua https://t.co/K097Sa1RzX",
        "Yo he vivido porque he soñado mucho.\nAmado Nervo",
        "Tener razón demasiado pronto es lo mismo que equivocarse.\nMarguerite Yourcenar",
        "Nada es constante en este mundo sino la inconstancia.\nJonathan Swift",
        "¿Qué hace falta para ser feliz? Un poco de cielo azul encima de nuestras cabezas, un vientecillo tibio, la paz del espíritu.\nAndré Maurois",
        "La fama es como la flor, que tan pronto brota, muere, y la marchita el mismo sol que la hizo nacer\n(Dante Alighieri)",
        "Las revoluciones las hacen hombres de carne y hueso, no santos, y todas terminan por crear una nueva casta privilegiada.\nCarlos Fuentes",
        "RT @Natgeohistoria: ¿Los peces en el río beben y beben y vuelven a beber? Científicamente hablando... https://t.co/K5ujSWBysx",
        "RT @muyinteresante: Curiosidades científicas sobre la sangre (ese líquido escarlata tan valioso) que quizá no conocías: \nhttps://t.co/uOIvP…",
        "RT @EdgarJosFuenma1: Todos somos aficionados. La vida es tan corta que no da para más.\n~Charles Chaplin",
        "RT @PedroAranguren: ¡ALERTA! Al CICPC se le fugaron 17 presos de alta peligrosidad en Ocumare del Tuy - https://t.co/qztsQQe5oO… - Concienc…",
        "RT @efuenmita: Todos somos aficionados. La vida es tan corta que no da para más.\n~Charles Chaplin",
        "RT @proverbia_net: Una amistad noble es una obra maestra a dúo.\n~Paul Charles Bourget",
        "RT @Natgeohistoria: “Tarjeta de Navidad” Por Banksy. https://t.co/aptX0IIBwP",
        "RT @efuenmita15: Todos somos aficionados. La vida es tan corta que no da para más.\n~Charles Chaplin",
        "RT @Natgeohistoria: Un día como hoy, pero de 1977, fallecía el actor y cineasta británico Charles Chaplin. El más grande del cine mudo. htt…",
        "Todos somos aficionados. La vida es tan corta que no da para más.\n~Charles Chaplin",
        "RT @proverbia_net: Todos somos aficionados. La vida es tan corta que no da para más.\n~Charles Chaplin",
        "RT @proverbia_net: Sólo soy, sólo sigo siendo una sola cosa: un payaso. Eso me pone en un plano más alto que cualquier político.\n~Charles C…",
        "La vida no es significado; la vida es deseo.\n~Charles Chaplin",
        "RT @proverbia_net: Existe algo tan inevitable como la muerte: la vida.\n~Charles Chaplin",
        "RT @trafficVARGAS: via @GilmoreGleidis: Feliz Navidad Universo, Mundo, Familia y amigos,  @traffiCARACAS    #Vargas",
        "@MaikelMorenoTSJ Los circuitos judiciales se han convertido en estructuras de delincuencia organizada.",
        "El genio es un rayo cuyo trueno se prolonga durante siglos.\nKnut Hamsum",
        "RT @trafficVARGAS: via @EmilyBaez22: Protesta en carballeda, puente de Tanaguarena NO HAY PASO en ambos sentido  #vargas #Vargas",
        "RT @maibortpetit: La liberación de los presos políticos por parte del régimen no podía estar libre de fraude o manipulación. Los van a obli…",
        "RT @MarketingMcy: 18 Dic.1935. A la salida del mausoleo de la familia Gómez, momentos después del sepelio de Juan Vicente Gómez https://t.c…",
        "RT @provita_ong: LA CAZA FURTIVA... Es la principal causa de extinción del venado margariteño. El venado margariteño se encuentra #EnPeligr…",
        "La alegría ha sido llamada el buen tiempo del corazón.\n~Samuel Smiles",
        "RT @proverbia_net: La alegría ha sido llamada el buen tiempo del corazón.\n~Samuel Smiles",
        "Buscad leyendo y hallaréis meditando.\nSan Juan de la Cruz",
        "Quien nunca tuvo almohada, no la echa de menos.\n~George Eliot",
        "Buscad leyendo y hallaréis meditando.\nSan Juan de la Cruz",
        "RT @MuyInteresanteM: Hoy inicia el invierno. #Descubre 10 datos sobre esta temporada: https://t.co/B2ECV2VjJq https://t.co/FLw0y99LFH",
        "RT @LiborioGuarulla: El Régimen rojo que compra votos, multiplica electores y manipula elecciones sacó de su celda al Indígena Javier Infan…",
        "RT @MarketingMcy: #Maracay Plaza Atanasio Girardot: ubicada en la avenida Bolívar, marca el centro de la ciudad https://t.co/rvVaoOm5uS",
        "Una sola piedra puede desmoronar un edificio.\nFrancisco de Quevedo",
        "@_RoqueCastro Como esa foto, cualquier familia venezolana, pobre o rica hacia hallacas!!!",
        "@NicolasMaduro Si lui de 4ta economia en latinoamerica a 6ta. Vamos avanzando!!!",
        "@ClapOficial @NicolasMaduro Cuales compras? Una miseria y de a poquito!!! Que paso con las navidades de antaño. Ahora como en Africa!!!",
        "@NicolasMaduro @ClapOficial Verga, pareciera que vives en otro pais, se roban descaradamente los reales por todas partes y la gente pauperrima.Vzla potencia. Que bolas!",
        "Yo no escribo para agradar ni tampoco para desagradar. Escribo para desasosegar.\nJosé Saramago",
        "RT @NicolasMaduro: La Revolución Bolivariana avanza hacia la eficiencia plena en la Planificación Estratégica del Gobierno Territorial http…",
        "RT @NicolasMaduro: Se cumplen 192 años del Decreto de Chuquisaca, donde el Libertador Simón Bolívar dejó por sentadas, las bases de la prot…",
        "Las críticas no serán agradables, pero son necesarias.\nWinston Churchill",
        "RT @ejrl: Padrino López: El socialismo es el camino a la independencia absoluta / Quieren pruebas? Pdvsa, Corpoelec, producción agrícola, p…",
        "El débil no puede perdonar. El perdón es un atributo de los fuertes.\n~Mahatma Gandhi",
        "RT @efuenmita15: No debemos perder la fe en la humanidad que es como el océano: no se ensucia porque algunas de sus gotas estén sucias.\n~Ma…",
        "No debemos perder la fe en la humanidad que es como el océano: no se ensucia porque algunas de sus gotas estén sucias.\n~Mahatma Gandhi",
        "RT @proverbia_net: No debemos perder la fe en la humanidad que es como el océano: no se ensucia porque algunas de sus gotas estén sucias.\n~…",
        "¿La civilización Occidental? Bueno, sería una excelente idea.\n~Mahatma Gandhi",
        "Un minuto que pasa es irrecuperable. Conociendo esto, ¿cómo podemos malgastar tantas horas?\n~Mahatma Gandhi",
        "RT @proverbia_net: La verdad jamás daña a una causa que es justa.\n~Mahatma Gandhi",
        "La verdad jamás daña a una causa que es justa.\n~Mahatma Gandhi",
        "RT @proverbia_net: La aspiración democrática no es una simple fase reciente de la historia humana. Es la historia humana.\n~Franklin D. Roos…",
        "RT @proverbia_net: La libertad es el derecho que tienen las personas de actuar libremente, pensar y hablar sin hipocresía.\n~José Martí",
        "El hombre vulgar espera lo bueno y lo malo del exterior, el hombre que piensa lo espera de sí mismo.\n~Antón Chéjov",
        "Lo único que me duele de morir, es que no sea de amor.Gabriel García Márquez",
        "RT @proverbia_net: Confianza es el sentimiento de poder creer a una persona incluso cuando sabemos que mentiríamos en su lugar.\n~Henry-Loui…",
        "RT @TSJ_Legitimo: https://t.co/l4XRUSgJT7",
        "RT @proverbia_net: Cuanto más viejo me hago más desconfío de la creencia general de que la vejez trae sabiduría. \n~Henry-Louis Mencken",
        "RT @elkhanT: pic-13 https://t.co/2AbPN2BjJs",
        "RT @proverbia_net: Es preferible el bien de muchos a la opulencia de pocos.\n~José Martí",
        "Todas las cosas buenas de este mundo no son buenas más que por el uso que hacemos de ellas; y que las disfrutamos tanto cuando nos sirven como cuando las juntamos para dárselas a otros, pero no más.Daniel Defoe",
        "RT @efuenmita: No existe pasión más poderosa que la pasión de la pereza.Samuel Beckett",
        "@ejrl Y digame eso tiene el oficialismo como modelo a seguir a Cuba, como se  ota que no la conocen a fondo. Pura gente chancletuda y sumisa, pobres y jodidas, esclavos!!!",
        "RT @HistoriaDiceQue: 27 Enero 1945 el campo de concentración de Auschwitz es liberado. Conozca los detalles. https://t.co/8w3vsxt56f https:…",
        "RT @proverbia_net: Los hombres se dividen en dos bandos: los que aman y fundan, los que odian y deshacen.\n~José Martí",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1999 moría Gonzalo Torrente Ballester, escritor español.\nSus mejores frases: https://t.co/HHg7UFr…",
        "RT @proverbia_net: El poder más peligroso es el del que manda pero no gobierna.\n~Gonzalo Torrente Ballester",
        "RT @proverbia_net: Ante el inminente peligro, la fortaleza es lo que cuenta.\n- Lucano #frasedeldia",
        "RT @Watang_History: Juan Crisóstomo Falcón y Zavarce, nace en Jadacaquiva, estado Falcón, el 27 de enero de 1820 fue un Militar y Político…",
        "Lo que no sabes por ti mismo, no lo sabes.\nBertolt Brecht",
        "RT @xatakaciencia: Los mosquitos son capaces de recordarte por el olor si les atacaste https://t.co/eJCLB4WNGn https://t.co/VmGmyxG1xO",
        "@Luis_pastor Tszmk",
        "RT @Watang_History: En la Isla de Margarita, el 26 de enero del 2008, fallece en Pampatar, el pintor y poeta Leopoldo Armand Navarro."
      ]
    }
  }
}