{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Anuel AA – Sola: Descarga: Anuel AA - Sola\nThe post Anuel AA – Sola appeared first on  https://t.co/e6GJQ050EF via @ipautaorg",
        "Sitoonce Ft. Lil Santana – Pa Que Viene: Descargar: Sitoonce Ft. Lil Santana - Pa Que Viene\nThe... https://t.co/DOE9fThXBC via @ipautaorg",
        "Yomo Ft. Wisin, Tito El Bambino Y Farruko – Juguetona (Official Corporate Remix):  Yomo Ft. Wis... https://t.co/DsDf2rlpXu via @ipautaorg",
        "Element Black, Danny Fornaris y Juan Fernando Quintero juntos en Medellín: Element Black visito... https://t.co/It0S2ZDqwi via @ipautaorg",
        "Feid Ft. Diego Gale – La Respuesta (Versión Salsa): Feid Ft. Diego Gale - La Respuesta (Versión... https://t.co/Lpxu1hhscV via @ipautaorg",
        "Prynce El Armamento – Snapchat (Official Video): Ver: Prynce El Armamento - Snapchat (Official ... https://t.co/eQRl8DtiyT via @ipautaorg",
        "Pusho Ft. Benny Benni – Hasta Lo Invisible Se Ve: Descargar: Pusho Ft. Benny Benni - Hasta Lo I... https://t.co/66qi4xxESB via @ipautaorg",
        "Yomo Ft. Pancho y Castel – Rompam: Descargar: Yomo Ft. Pancho y Castel - Rompam (Prod. by Onell... https://t.co/lVI3EJG92m via @ipautaorg",
        "Nicky Jam tendrá un tema junto a Reik: El grupo mexicano Reik hará una versión reggaetón de la ... https://t.co/QZw8Wo3ZMU via @ipautaorg",
        "Feid – La Respuesta (Versión Acústica): Descargar: Feid - La Respuesta (Versión Acústica)\nThe p... https://t.co/HR3MVJIkey via @ipautaorg",
        "La nueva fecha de Plan B en Ciudad de México: Plan B, uno de los dúos más importantes de reggae... https://t.co/mP88Y4HmOe via @ipautaorg",
        "Ñengo Flow – Buscando Tus Besos: Descargar: Ñengo Flow - Buscando Tus Besos mp3 download ipauta... https://t.co/81jVPXZRDP via @ipautaorg",
        "Shorty C – El Verdadero Donald Trump: Descargar: Shorty C - El Verdadero Donald Trump\nThe post ... https://t.co/lI2paxcSKl via @ipautaorg",
        "Franco El Gorila – Fuck Panda (Prod. by Lil Geniuz): Descargar: Franco El Gorila - Fuck Panda (... https://t.co/fJQlcA4u4L via @ipautaorg",
        "Almighty – Iluminatis: Descargar: Almighty - Iluminatis\nThe post Almighty – Iluminatis appeared... https://t.co/ClXsqHTGu8 via @ipautaorg",
        "Flex – Inmortal (Official Video): Flex - Inmortal (Official Video)\nThe post Flex – Inmortal (Of... https://t.co/8cwTMJPPim via @ipautaorg",
        "Messiah – Ay (Official Video): Messiah - Ay (Official Video)\nThe post Messiah – Ay (Official Vi... https://t.co/dTO0d7zLyf via @ipautaorg",
        "J Balvin encuentra al verdadero Carlos David: El colombiano J Balvin se encontraba haciendo una... https://t.co/DVU5hx9AyV via @ipautaorg",
        "Maluma: “Ser Sold Out en México, es una emoción muy grande”: Maluma, quién está de visita en Mé... https://t.co/jJ285XmhBu via @ipautaorg",
        "The Fenix Tour reúne a Wisin, Nicky Jam y Gente de Zona: El evento se realizará en el zócalo de... https://t.co/XjSBLAjc8l via @ipautaorg",
        "Joey Montana Ft. Akon y Mohombi – Picky (Official Remix): Descargar: Joey Montana Ft. Akon y Mo... https://t.co/ZegLhU2bEA via @ipautaorg",
        "Los videos de Nicky Jam y Shakira establecen récords de reproducciones digitales: Shakira y Nic... https://t.co/kk7t88Xrxj via @ipautaorg",
        "Maluma habla sobre las contínuas comparaciones con Ricky Martin: Maluma se encuentra en México,... https://t.co/riVGULnZSB via @ipautaorg",
        "Kevin Roldán se le olvidaron los modales al referirse a un youtuber: el video llegó hasta Kevin... https://t.co/bklx4aJmwm via @ipautaorg",
        "Karol G lleva su ritmo a Quito: Karol G estará mañana en el festival UbanLand, que se hará, a l... https://t.co/Y6dBUjI0g6 via @ipautaorg",
        "Chino y Nacho donan 20,000 dólares en instrumentos a escuela: Chino y Nacho sorprendió hoy a lo... https://t.co/MBWpLOuIM6 via @ipautaorg",
        "Ricky Martin le da otro aire a ‘Perdóname’ con Farruko: 'Perdóname', la poderosa balada que Ric... https://t.co/D9i9MX0H6F via @ipautaorg",
        "Maluma confiesa ser admirador del mexicano Vicente Fernández: Ahora que Maluma está de visita e... https://t.co/OUZEFNR505 via @ipautaorg",
        "Maluma sueña con el Azteca de México pero se conforma con Auditorio Nacional: Maluma, quien cum... https://t.co/WqW9olxc8D via @ipautaorg",
        "Daddy Yankee está listo para ganar en La Voz Kids 4: Daddy Yankee regresará como parte del jura... https://t.co/6KmpJB6wcu via @ipautaorg",
        "J Álvarez inicia gira por Europa “Live Euro Tour”: J Álvarez el conocido ‘Dueño del Sistema’ al... https://t.co/NtXe3eNfd3 via @ipautaorg",
        "Kevin Roldán está agradecido con los fans: Kevin Roldán, que se presentó la semana pasada en es... https://t.co/fHN24BE43z via @ipautaorg",
        "Maluma envió mensaje de apoyo a Thalía por enfermedad de Lyme:  Maluma envió un emotivo mensaje... https://t.co/AZIkjpmCRI via @ipautaorg",
        "Guelo Star – Domina Las Posiciones: Descargar: Guelo Star - Domina Las Posiciones ipauta 2016 r... https://t.co/AgqkwLb7wK via @ipautaorg",
        "Ricky Martin Ft. Farruko – Perdóname (Urban Versión): Descargar: Ricky Martin Ft. Farruko - Per... https://t.co/mFLv7uk6zG via @ipautaorg",
        "Pinto Picasso – Open Barz: Download: Pinto Picasso - Open Barz (Prod. by Jorgie Milliano)\nThe p... https://t.co/EjFW03AYda via @ipautaorg",
        "JuanDa Lotero y Cheka lanzan el video oficial de su canción “La Invitación”: JuaDa Lotero llega... https://t.co/rnvxW2OMcx via @ipautaorg",
        "KK El Prezi Ft. Brigitte Bars – Amor De Ganster: Descargar: KK El Prezi Ft. Brigitte Bars - Amo... https://t.co/HSOzPkkO5E via @ipautaorg",
        "Imitador roba el corazón de Nicky Jam – Mira el Video: Un joven no vidente, sorprendió a un can... https://t.co/eVlR3rG1db via @ipautaorg",
        "Mackieaveliko – Dura Dura (Official Video): Ver: Mackieaveliko - Dura Dura (Official Video). Di... https://t.co/QV17JqMUE3 via @ipautaorg",
        "Alexis y Fido llegan mas grandes que nunca: Alexis y Fido llevan ya doce años juntos como dúo r... https://t.co/7VWmhTv2t5 via @ipautaorg",
        "Jueves del Recuerdo: Luigi 21 Plus – El Patan (2012): Descargar: Luigi 21 Plus - El Patan (2012... https://t.co/Bejg2Y7f3K via @ipautaorg",
        "Nuevos seguidores: 0, unfollowers: 1 (15:26) #TuitUtil https://t.co/cQLAgvwOGM",
        "Izaak Ft. Cosculluela – Que Va a Ser De Mi (Official Video): Ver Izaak Ft. Cosculluela – Que Va... https://t.co/SHQMvkguao via @ipautaorg",
        "Remix de “Como Lo Hacia Yo” de Ken-Y, se posiciona entre los favoritos:  \"Como Lo Hacia Yo\" Rem... https://t.co/YQRq3IJDh7 via @ipautaorg",
        "Noriel Ft. Baby Rasta, Darell y Ñengo Flow – Fanatico Del Full: Descargar: Noriel Ft. Baby Rast... https://t.co/Daj1PrdFwg via @ipautaorg",
        "Dj Blass y Dj Joe lanzarán nuevo disco: Los reconocidos productores Dj Blass y Dj Joe se uniero... https://t.co/QXRSrSJSzU via @ipautaorg",
        "Karol G siente tener una gran responsabilidad por ser reguetonera: La cantante colombiana compa... https://t.co/sjQoDemBjK via @ipautaorg",
        "Reguetoneros se subirán a la tarima de La Nueva 94 en las Justas: Estarán Ozuna, Jowell y Randy... https://t.co/Eupq0b1M83 via @ipautaorg",
        "Zion se une a Kanti y Riko con “Bonita Bebé”: Zion se unió al dúo urbano Kanti y Riko en el tem... https://t.co/MM1pYtCKX1 via @ipautaorg",
        "Agradecido Young Izak por la acogida a su sencillo “Linda”: Young Izak 'El Abecedario', celebró... https://t.co/xpHHrOxldQ via @ipautaorg",
        "Gocho Ft. Baby Rasta, Pusho, Ñengo Flow, Tempo y Mas – Sueños De Barrio: Descargar: Gocho Ft. B... https://t.co/raU07bgkPX via @ipautaorg",
        "Genio El Mutante – Escenas: Descargar: Genio El Mutante - Escenas\nThe post Genio El Mutante – E... https://t.co/TiIWuwoDt2 via @ipautaorg",
        "Grupo Mania Ft. Elvis Crespo, Yomo Y Jowell y Randy – Te Vi (Urban Version): Descargar: Grupo M... https://t.co/aRqwhUEw6q via @ipautaorg",
        "JuanDa Lotero Ft. Cheka – La Invitación (Official Video): JuanDa Lotero Ft. Cheka - La Invitaci... https://t.co/xac3NJWLDF via @ipautaorg",
        "Don Omar en la mira de enfrentar otra demanda: Don Omar podría ser demandado por incumplimiento... https://t.co/TsPB47ltde via @ipautaorg",
        "Alexis se besa con modelo que no es su novia – Mira el video: El integrante del dúo Alexis y Fi... https://t.co/Ehrud3CHNS via @ipautaorg",
        "Hospitalizaron de urgencia a J Balvin: El cantante colombiano fue hospitalizado este lunes y co... https://t.co/bzXrEaNKIV via @ipautaorg",
        "JL grabó su nuevo vídeo musical “Como Tu No Hay” en Colombia y en las playas de Miami: JL Music... https://t.co/XjHsojTqj1 via @ipautaorg",
        "Nicky Jam finalista en los premios Billboard Music Award 2016: Nicky Jam continúa dejando huell... https://t.co/8KBDHSds4V via @ipautaorg",
        "Maluma y J Balvin nominados en la categoría Mejor canción latina de los premios Billboard: Malu... https://t.co/O6nMoJ9J7x via @ipautaorg",
        "Enrique Iglesias estrenará ‘Duele el corazón’ junto a Wisin el 18 de abril: Duele el corazón de... https://t.co/sgiuAwvEB4 via @ipautaorg",
        "Farruko llega al lugar #1 del Chart Latin Hits MonitorLatino USA: Farruko se está consolidando ... https://t.co/X7untO57qA via @ipautaorg",
        "Daddy Yankee comparte su “Shaky Shaky”: canción que Daddy Yankee improvisó a inicios de diciemb... https://t.co/Ix73pmNvsR via @ipautaorg",
        "Sofia Carson Ft. J Balvin – Love Is The Name: Descargar: Sofia Carson Ft. J Balvin - Love Is Th... https://t.co/2t2xYwL2rG via @ipautaorg",
        "“Vin Diesel me dio muchos trucos para la actuación”: Nicky Jam: Nicky Jam influyente del reggae... https://t.co/Hdl5pKFxzj via @ipautaorg",
        "Ozuna llega a Lima para traer todo el flow: El género urbano gana más fuerza en la escena local... https://t.co/GwwgDOLS5G via @ipautaorg",
        "Maluma revela cómo sus fanaticos le “parten un poquito el corazón”: Maluma, confesó que aprecia... https://t.co/9F7wPutZmL via @ipautaorg",
        "J Balvin ofreció un show corto pero lleno de energía en Guadalajara: El cantante de música urba... https://t.co/N0RuWaefbj via @ipautaorg",
        "Entrevista: Maluma – Axeso Tv, Q Pachow De Oye y Soy 977 (2016): YouTube: Entrevista: Maluma - ... https://t.co/RhJZXgYynN via @ipautaorg",
        "P La Cangri – Cuentale De Mi (Video Lyric): Ver: P La Cangri - Cuentale De Mi (Video Lyric)\nThe... https://t.co/lQtHtXJrU5 via @ipautaorg",
        "Tito El Bambino – Shalala (Official Video): Youtube: Tito El Bambino - Shalala (Official Video)... https://t.co/4bgoyqKvEO via @ipautaorg",
        "D.OZi Ft. Justin Quiles Y Gotay – La Mano Se Te Fue (Official Remix): Descargar: D.OZi Ft. Just... https://t.co/Vt2OTJ2r5B via @ipautaorg",
        "J Lanny – Nadie La Controla: Download: J Lanny - Nadie La Controla (Prod. by Maniako)\nThe post ... https://t.co/6SqLtPykJs via @ipautaorg",
        "Maximus Wel Ft. Tipo BLo, Genio El Mutante Y Kendo Kaponi – Andamos Crecio (Official Remix): De... https://t.co/ZUBORp93OC via @ipautaorg",
        "Nio Garcia Ft. Franco El Gorila – Durisimo (Prod. By Dj Nelson): Descargar:  Nio Garcia Ft. Fra... https://t.co/OTBopB8jFw via @ipautaorg",
        "Izaak Ft. Cosculluela – Que Va a Ser De Mi (Prod. By Elektrik): Descargar: Izaak Ft. Cosculluel... https://t.co/c4bW3yw35m via @ipautaorg",
        "Khriz Y Angel – Tu Tan Lejos: Download: Khriz Y Angel - Tu Tan Lejos (Prod. by Gonzalo)\nThe pos... https://t.co/C4Ibfnu2dI via @ipautaorg",
        "Mr. Frank (Big Pappa) – Malas: Download: Mr. Frank (Big Pappa) - Malas (Prod. by J Batyxta y Ma... https://t.co/ORO65p3SZ5 via @ipautaorg",
        "Buoy Ft. Ozuna – Leal (Prod. By Ladkani): Descargar: Buoy Ft. Ozuna - Leal (Prod. By Ladkani) i... https://t.co/P6Ml0WvCMG via @ipautaorg",
        "J Alvarez Ft. Carlitos Rossy Y Jory Boy – Tu Veneno: Descarga: J Alvarez Ft. Carlitos Rossy Y J... https://t.co/vBa95y98ms via @ipautaorg",
        "Durand – Me Arrebatas (Prod. By La Elite Entertainment): Download: Durand - Me Arrebatas (Prod.... https://t.co/dxBux5KtCE via @ipautaorg",
        "DLL – Abandonado: Descargar: DLL - Abandonado\nThe post DLL – Abandonado appeared first on  https://t.co/GGui18KITF via @ipautaorg",
        "Messiah – Porque Tuviste: Messiah – Porque Tuviste Download: Messiah – Porque Tuviste\nThe post ... https://t.co/xzAhjDtiYr via @ipautaorg",
        "Tomas The Latin Boy – Nada de Nada (Official Video): Tomas The Latin Boy - Nada de Nada (Offici... https://t.co/XlDxhKPXIR via @ipautaorg",
        "Dyland – Primera Vez: Descargar: Dyland - Primera Vez\nThe post Dyland – Primera Vez appeared fi... https://t.co/0mL9NViAUy via @ipautaorg",
        "Beltito Ft. J King Y Lyan El Palabreal – Inevitable: Descargar: Beltito Ft. J King Y Lyan El Pa... https://t.co/F1Oq9MOPRT via @ipautaorg",
        "MC Ceja – Fuerte: Descarga: MC Ceja - Fuerte\nThe post MC Ceja – Fuerte appeared first on  https://t.co/46FTaxo3hK via @ipautaorg",
        "Kanti y Riko Ft. Farruko Y Zion – Bonita Bebe (Official Remix): Download: Kanti y Riko Ft. Farr... https://t.co/qrDtQH6W8D via @ipautaorg",
        "El Super Nuevo Ft. Jory Boy – Estando Con El: Download: El Super Nuevo Ft. Jory Boy – Estando C... https://t.co/tr2Au0HPrS via @ipautaorg",
        "Chino y Nacho Ft. Daddy Yankee – Andas En Mi Cabeza (Detrás De Cámaras): YouTube: Chino y Nacho... https://t.co/2uLcLUlCKE via @ipautaorg",
        "Miky Woodz Ft. Bryant Myers Y Almighty – Alcoba Remix (Official Video): YouTube: Miky Woodz Ft.... https://t.co/zGrEbv1BU0 via @ipautaorg",
        "Arcangel Ft. Jory Boy – La Loca / Arcangel Ft. Alexio La Bestia – Pal Muro (Official Video): Yo... https://t.co/luoL553OG1 via @ipautaorg",
        "JL – Como Tu No Hay (Prod. By Mauro Dembow): Download: JL - Como Tu No Hay (Prod. By Mauro Demb... https://t.co/F3Sc20a30C via @ipautaorg",
        "Confirman los artistas invitados para concierto de Arcangel: Wisin, Jory, De La Ghetto, Coscull... https://t.co/Fad4o2vs9v via @ipautaorg",
        "Daddy Yankee – Shaky Shaky (Prod. by Dj Urba Y Rome): Download: Daddy Yankee - Shaky Shaky (Pro... https://t.co/SjGVosMzyY via @ipautaorg",
        "Golden Gun Ft. Alexander Dj Y Mosta Man – Me Enamoraste Bailando: Golden Gun Ft. Alexander Dj Y... https://t.co/IESlY1fAB8 via @ipautaorg",
        "Jowell y Randy Ft. Alexis &amp; Fido – Bad Boys (Prod. By Dj Blass y Mista Greenz): Download: Jowel... https://t.co/uWBaZfZdGm via @ipautaorg",
        "J Lanny – Donde Estan (Official Video): J Lanny - Donde Estan (Official Video)\nThe post J Lanny... https://t.co/QFCeOAvggG via @ipautaorg",
        "Maluma: No me considero un niño bonito: Ver: Maluma: No me considero un niño bonito\nThe post Ma... https://t.co/gc7UVg9zN3 via @ipautaorg"
      ]
    }
  }
}