{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @IgualesChile: ¿Quieres ganar esta hermosa carcasa 👬 de https://t.co/jIz7ZUvD6r? Participa aquí: https://t.co/S8hfYqnsHl https://t.co/jw…",
        "RT @IgualesChile: ¿Te enteraste? Los diseños de la próxima colección de https://t.co/jIz7ZUNdXZ fueron creados por secos ilustradores. http…",
        "Muy reiterativo. Esa gente que tiene respuesta para todo, me da mala espina https://t.co/5wTeOS7dzE",
        "RT @pablosimonetti: 'Vivir abiertamente la homosexualidad todavía es un activismo en Chile' | País | La Tercera Edición Impresa https://t.c…",
        "RT @mhnchile: Buenos días. Hoy recuerda que puedes subir a nuestra #torre y mirar por última vez la excavación de Rubén @MNHN_cl https://t.…",
        "RT @artemiolupin: La bronca, por sí sola, no construye nada. Si no te gusta lo que está, organiza algo nuevo. Reclamar a diario en Twitter…",
        "RT @artemiolupin: Veo foto de gabinete de Aylwin, en 1990. Ni una sola mujer entre los ministros. Cuánto cambió Chile en 26 años, aunque al…",
        "RT @artemiolupin: José Piñera vuelve a Chile a defender su obra en materia de pensiones. Como la impuso a fuerza de fusiles, se ignora arma…",
        "RT @GQkeo: Oiga don @gustavohasbun que dice al respecto? #Hasbun #Temuco #Movistar https://t.co/Mkmr7eLxVU",
        "RT @ANdeChile: #ContenidosLocales Francisca Marticorena presentando el Archivo de Mujeres y Géneros del @ANdeChile @BiblioRedes https://t.c…",
        "RT @IgualesChile: La ultima colección de https://t.co/jIz7ZUvD6r, disponible el 8 de agosto, fue diseñada por reconocidos ilustrador@s http…",
        "RT @sebastian_gray: Monumento a la codicia de unos y la ineptitud de otros: ¡Valparaíso no necesita malls, sino buenas calles y barrios! ht…",
        "RT @lafundacionsol: El ranking de la vergüenza. Chile es uno de los 15 países más desiguales del mundo junto a Haití, Botswana o Zambia. ht…",
        "@FelipeParadaM @sebastianpinera",
        "RT @pablonegri: Foto que hice hace 2 años. ¿Quedan 2 mil huemules? ¡Necesitamos #sustentabilidad de VERDAD! ¡Basta de #GreenWashing! https:…",
        "El bigote es parte de lo femenino compañera, así.como.los pendejos, el olor a peo y las ganas de no hacer ná...\n,\n. https://t.co/6qc7QP7U7C",
        "Obvio ¡ya lo hemos castigado bastante! https://t.co/VTWJMQ7y4d",
        "RT @lafundacionsol: Un buen negocio renta 5%, uno muy bueno renta 8%, uno extraordinario renta 12%. AFP han rentado 26% para sus dueños htt…",
        "Te faltó mencionar lo chanta https://t.co/uxyWUKybW7",
        "Se está poniendo entretenida la cosa https://t.co/Ew1j3ZhzzQ",
        "Se abre la convocatoria para la adquisición de documentos por parte del Archivo Nacional: bases en el portal https://t.co/d7veNKADzX",
        "Y mientras fue comandante en jefe, nunca hizo un gesto para que los que callan, dígan lo q saben y se haga justicia https://t.co/C8843XCFWB",
        "Bienvenida de regreso fevista PAT, te extrañábamos https://t.co/4CAOPf5ZcX",
        "RT @SmPizarro: @ALAArchivos @Iberarchivos @EmmadeRamon @ANdeChile https://t.co/4aWu30IGN0",
        "RT @Marta_Andacollo: alguno de los comentarios a la nota de @latercera hoy \"Las lesbianas quieren su lugar\". Somos un país enfermo. #Pena h…",
        "https://t.co/BHSLAnOwdv",
        "https://t.co/y88nsrFqBH",
        "https://t.co/t74S3imns9",
        "RT @pablosimonetti: Debería organizarse un funeral simbólico para esos 185 niños muertos en el Sename, abandonados por la sociedad y el Est…",
        "RT @LuisLarrain: Pero si dijiste que los niños tenían derecho a tener papá y mamá. ¿Cómo es la cosa? https://t.co/yog9iaxw13",
        "RT @cgajardop: Si no existieran los crímenes de odio como el de Daniel Zamudio, las declaraciones de Marinovic me parecerían irrelevantes.…",
        "RT @IgualesChile: ¡Queremos que seas parte de #IgualesValparaíso! Súmate a nuestra familia igualada. ¡Te esperamos! ❤️ https://t.co/BEq4fpo…",
        "RT @ANdeChile: #ModoFiestasPatrias\nCompartimos algunos documentos de nuestro proceso de Independencia. https://t.co/bQKW9y0MlC",
        "RT @visiblevisibles: Encuentro Madres Lesbianas este 8/10, no te lo pierdas!! https://t.co/cA80Pzu2YV",
        "RT @IgualesChile: El Fallo Atala, a diferencia de lo que se ha dicho, no está cumplido. Acá, carta de nuestro directorio sobre el tema http…",
        "RT @AtalaKaren: Corte Suprema NO ha cumplido con #CasoAtala en diversidad Sexual y elude su compromiso como Estado #LGTBI @CorteIDH  https:…",
        "RT @ANdeChile: #Conversario en el #ARNAD este 21 de septiembre Participan Luis Alegría, Leonardo Mellado y @EmmadeRamon https://t.co/7jICH2…",
        "@PaolaBerlin trabajando, como buena funcionaria pública. Poniendo el cuerpo a la adversidad",
        "Y yo q ando por estos lados, en el sur eso sí... https://t.co/hKpWXbD6Eu",
        "Grande México, de ahí somos https://t.co/9gqju537Q3",
        "RT @mdevega1: Archivos, ciudadanía e interculturalismo, título de la conferencia @ICArchiv  y @ALAArchivos en México, octubre 2017.",
        "RT @AmandaTransOfic: Tercer día de trabajo en Taller Incidencia Política @REDLACTRANS. Vamos Por Todos los Derechos! #MujeresTransPower htt…",
        "@floro_ceballos @mirnaschindler la supuesta neutralidad de los periodistas es una falacia q solo ampara ideologías inconfesadas. He dicho.",
        "RT @floro_ceballos: ¿Hemos descartado completamente que JVR se haya comido a su psiquiatra y la esté suplantando?",
        "RT @quevedovicky: Si aparece una Factura Religiosamente Falsa yo apostaría a que esa es del Vaticano hacia Sole Alvear. Parece defensa de v…",
        "RT @MartaMunuera: Digitalizar no es solo pasarlo por un escáner. Hay que interpretar, hacerlo buscable. Utilizar un software. Si no para qu…",
        "RT @ANdeChile: #SeminarioArchivo Conoce quiénes estarán presentes en nuestro seminario aquí 👉 https://t.co/0QXRVDtkvV https://t.co/GGoBB0OB…",
        "RT @MauricioTapiaR: Burgos, que acaba de ser echado de cargo de ministro por desleal y porque no dio el ancho, es el menos indicado para ha…",
        "RT @Srcrispin: @EvelynAlcaldesa señora candidata, yo vivo en las Torres de Tajamar, y lo más lamentable es su aprovechamiento político. Tod…",
        "RT @sebastian_gray: Karen Fried es la nueva representante del @colegioarq ante el Consejo de Monumentos Nacionales: https://t.co/NP7JRJJhFN",
        "RT @ANdeChile: El @ANdeChile saluda a la #MujerIndígena y reconoce su valor como parte esencial de la cultura #DíaDeLaMujerIndígena https:/…",
        "RT @alvaroramis: Los hombres líderes de la marcha a favor de encarcelar a las mujeres que abortan en Chile. Estrellados https://t.co/2PRTce…",
        "Primera y única vez, habría que agregar... al menos hasta ahora https://t.co/RjDLSjPABB",
        "RT @paulipepi: Grande @Muni_provi qué lindo ver providencia así! Que siga igualito por mucho más @josefaerrazuriz https://t.co/IadaPvQ7TB",
        "RT @MauricioTapiaR: Alguien le tiene que explicar a MEO que ya no tiene ninguna posibilidad.",
        "Derecho a decidir, eso es todo lo que pedimos. Cada una con su conciencia, sus valores y su contexto https://t.co/Qv9nqCFN7M",
        "Menos mal pusieron a una mujer; a la abogada de la Conferencia Episcopal; funcionaria, pero mujer al fin y al cabo https://t.co/S01uyB2Ghd",
        "RT @sebastian_gray: Iván Weissman: \"El rol clave de Felipe Larraín y el Gobierno de Sebastián Piñera en la descapitalización de Codelco\" ht…",
        "RT @ANdeChile: José Balmes, fotografías y documentación en: @ANdeChile #ARNAD 👉https://t.co/7QC4V0IvDV https://t.co/bLUWBgvby3",
        "RT @AtalaKaren: Carta de @LuisLarrain sobre visita del canciller iraní a Chile a propósito de la comunidad #Lgtbi en dicho país https://t.c…",
        "RT @sebastian_gray: @verito63 @EmmadeRamon @Septiembre1981 @IgualesChile @AtalaKaren @LuisLarrain Esta pobre señora confunde normal con nat…",
        "Tu respuesta es reduccionista. Lo normal y anormal son parámetros muy discutibles. Te sugiero leer a Foucault https://t.co/NmR77y4zks",
        "@verito63 @Septiembre1981 non mi piace me trates de anormal. Mi dispiace tantissimo @IgualesChile @sebastian_gray @AtalaKaren @LuisLarrain",
        "Verito hermosa, no eres hermosa https://t.co/S5viqZNHqe",
        "RT @isamor_al: \"Religión y actitudes hacia la homosexualidad\", 13 hrs en Casa Central PUC, te sumas? https://t.co/OFZvOMoB22",
        "RT @AtalaKaren: Aquí debate Proyecto ley Identidad de Género: los conservadores https://t.co/1n9P7xbtA8 y la respuesta desde DDHH https://t…",
        "Increible https://t.co/EJA9yC2P3C",
        "Jajajajaja... Así estamos https://t.co/GE09ulYTUw",
        "RT @scarchivistas: Señor(a) archivista, ¡NO REGALE SU TRABAJO!\nCuando regala su trabajo, también está regalando el de todo un gremio. https…",
        "RT @sebastian_gray: No es necesario sufrir a Carcuro: en Fox Sports Chile hay dos comentaristas mujeres geniales. Además están ESPN y ESPN2.",
        "RT @YverYactuar: Y porqué no preguntan por protección infancia,  abuso? A ustedes no les llama la atención? https://t.co/dsxwXaESMY",
        "RT @ANdeChile: Saludamos a nuestr@s amigo@s de @BNChile por #203años 🎂 https://t.co/wTT6VsruEd",
        "RT @AtalaKaren: La carta al Mercurio de hoy criticando Ley Identidad de Género es clara muestra que necesitamos en Chile capacitar en DDHH…",
        "RT @MauricioTapiaR: Fraude  la ley a vista y paciencia de MinEduc. Laureare declara ante Sec de EEUU: somos empresa con fines de lucro. htt…",
        "RT @IgualesChile: ¿Viste los hermosos diseños que ell@s nos regalaron? En https://t.co/jIz7ZUvD6r y #DonaConSentido por tu  favorito https:…",
        "RT @IgualesChile: Preocupante! 1 Encuesta Nacional de Clima Escolar mostró que 70% de jóvenes LGBTI se siente inseguro en sus colegios http…",
        "RT @Choroy_Traiguen: DC y Radicales evaluan su permanencia en el gobierno, pero no piden que sus cargos al interior de este se evaluen. #Ca…",
        "Y lo terrible es que será titular para toda la prensa https://t.co/KULMQrwU2w",
        "RT @quevedovicky: Halloween...... el mercado estrujando las imágenes de mujeres que la iglesia católica quemó hasta el cansancio. Vaciamien…",
        "A mi tb me carga... es falta de respeto del wn pillo a los demás. https://t.co/zUBajuG9LX",
        "RT @IgualesChile: #FelizDomingo! Acércate a organizar tu día especial en https://t.co/7kZSWxsUfP 💍 y ayúdanos a continuar el trabajo por la…",
        "RT @ANdeChile: #UnDíaComoHoy #30DeOctubre1957 #TomaDeLaVictoria #Pobladores\n\nPrimera TOMA organizada de terrenos en Chile y América Latina.…",
        "RT @ClaudiaDides: Las mujeres chilenas haremos un llamado a no votar en las elecciones parlamentarias por senadores DC q voten en contra de…",
        "Increible @IgualesChile https://t.co/hic1BqI020",
        "RT @pablosimonetti: Nada más apropiada para los tiempos que corren que la novela de mi querida @sandralorenzano. #NiUnaMenos https://t.co/v…",
        "RT @elchedelosgays: Un abrazo cómplice @Niviapm. Te deseamos lo mejor en los nuevos e importantes desafíos que enfrentarás en @MinisterioBB…",
        "#sinergiaala https://t.co/KQYuzVFrbW",
        "Todo listo, los esperamos en el #Archivonacional #sinergiaala https://t.co/8NwI2VgyFm",
        "RT @IgualesChile: Estas frases usa Andrea Balbontin, abogada de #DefiendoChile, en talleres en @icristorey y otras iglesias. Y ¿la idea no…",
        "RT @IgualesChile: No aceptaremos más violencia contra mujeres: trans, lesbianas, bisexuales o héteros, ¡todas tienen los mismos derechos! #…",
        "Muy buena reflexión https://t.co/DTnGVysBxL",
        "RT @CinetecaChile: Todos invitados a celebrar junto con nosotros el Día Internacional de las Películas Familiares, el próximo 26 de octubre…",
        "RT @janetnoseda: Rechazo críticas a @IgualesChile Soy testigo de la abnegación de su Presidente, quien enfermo y todo llevaba a cuestas ago…",
        "RT @ANdeChile: #Efemerides  Un 15 de octubre de 1865 falleció el destacado humanista Andrés Bello. Conoce más acerca de su obra en https://…",
        "RT @IgualesChile: Hace 6 meses le entregamos nuestro proyecto de matrimonio igualitario a la Presidenta @mbachelet. Ahora esperamos que en…",
        "Afinando los últimos detalles del seminario intermacional \"el rol de los archivos en la nueva… https://t.co/HCrLE4UVcD",
        "Mi insomnio y yo @ Santiago, Chile https://t.co/3BBzhZsKmt",
        "RT @IgualesChile: !Felicitamos a Paulina Magnere por asumir públicamente su lesbianismo y por no tener miedo¡ https://t.co/dZHDhTyg1m vía @…",
        "Al.contrario don Osvaldo, es de las cosas más significativas q se ha propuesto discutir en la Cámara. https://t.co/zIyBgMGBRf",
        "Perdone compañera: el nuestro es un Estado no confesional. Lo de laico solo en el papel. https://t.co/ysQ6eWLuAe"
      ]
    }
  }
}