{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Demiak @juliosanchez_ No me refería a ud.",
        "@ChileFuerte @michellenomasab Tarea de todos....",
        "@juliosanchez_ El cambia para el lado que le conviene.... si estar de lado se Piñera le conviene apuesto se da vuelta... guaton parrillero oportunista",
        "RT @reacchi: La mejor forma de lograr ser derrotados es permitirnos el pesimismo, a luchar que se puede y debe ganar para sacar al populism…",
        "@radiocarab Buen dia para ustedes son mi gran compañía cada dia... voy sola al trabajo ppr eso no contribuyo. Gracias son los mejores",
        "RT @FridaSiKahlo: Votación en el extranjero me tiene sin cuidado por 1) nadie audita. 2) los que viven afuera no padecen este pésimo gobier…",
        "@Cooperativa Que tristeza.... no dormiré en dias...¿Se le acabó la plata a Pangal?",
        "No viven en Chile..no están acá en el dia a dia No deberían votar.. su realidad es otra...son chilenos cuando les conviene https://t.co/TGlDODvAae",
        "RT @cgloriabb: Así la cosa... https://t.co/GJdUdWCH0c",
        "@latercera @TeresitaProuvay Bueno si de verdad lo golpearon en la cabeza sonó hueco asi que no le dolió nada.",
        "RT @joseantoniokast: ¿Y si dejamos las diferencias de lado y llamamos todos juntos a votar 🗳? RT si estás en contra de la abstención 🙈\n\n@ca…",
        "RT @Politicida74: Dale RT si eres una persona trabajadora a quien le encantaría dar un Combo en el Hocico a este Comunista HDP. https://t.c…",
        "@radiocarab Hola...Como.muchos viajo sola y sólo los escucho son la mejor compañía cada dia...Abrazos",
        "@radiocarab  maipu  se refieren a Espacio Don Oscar pasado Vespucio hacia Centro",
        "@KathySalosny @Salosnaticos Descansa tu también",
        "@radiocarab Pocuro motorista en bandejon central",
        "@Cooperativa Chile debería pedir al Papa que se abstenga de venir... muy costoso su viaje...Gracias",
        "@fabitomazzeiok @TeresitaProuvay Estos bebés tienen fortaleza.. Dios te cuidara",
        "@Cooperativa Quiere mas dinero aun?... trabajen mejor",
        "@latercera @cleovar Lo sabe el que hace años tiene uno lista y nunca podrá ejecutar",
        "RT @Javi__03: #MuéveteYVOTA \nYo #VotoPiñera y tú ❓ https://t.co/Bpa8jesGtC",
        "@PDI_CHILE Que hermosuras..... felicitaciones",
        "@radiocarab Buen día..solo para saludar... trayecto ahora en una hora de Maipu a Las Condes y por Alameda",
        "@Elmas2011Angel Dirección?",
        "@latorrerivera @biobio No creo se trate de capacidades...sino primero ver cuantos hombres y cuantas mujeres rindieron la prueba",
        "@radiocarab  Buen dia Amigos...gracias por sus consejos a diario y compañía..excelente música..los extrañaré... Abrazos",
        "@DesveladoTV Ayer Dieron mi Pobre Angelito te la perdiste",
        "RT @leoiturra: Se perdió Toby, beagle adulto con correa roja, en Av. Vitacura altura 7.500. Cualquier noticia, avisar por favor al +5699469…",
        "@radiocarab  Gladys. Feliz Navidad para usted familia y todos en ese maravilloso equipo de Radio Carabineros",
        "@RicardoOrtizMJI Osea...es el primero que todo Santiago te dara la plr... siga soñando",
        "RT @chilepuro: RT si quieres que salga del gobierno Lorena Fries, cuya última “gestión” fue dar un bono de $201.459.000 a ocho funcionarios…",
        "RT @michellenomasab: RT si crees que Presidenta Michelle Bachelet es una vergüenza para nuestro país 🇨🇱🇨🇱🇨🇱\n#sename #27F #bacheletNoEsMedic…",
        "@chilepuro @anzunza @paulanarvaezo @T13 @Emol @FiscaliadeChile @min_interior @latercera @biobio @alfonsoconcha Ohhh,... Ineptos !!!",
        "@INFORMADORCHILE Con tal que nadie los critique ppr su horario arreglado del 2 de Enero aprobaron rápidamente feriado",
        "@tv_Amaro Karol Cariola con sus dichos deja de manifiesto su ignorancia y resentimiento..",
        "RT @Cap_Caleuche: En cuatro años más \nKast presidente https://t.co/ER9St1dW6D",
        "RT @DesafioChile: #TodosconChaiten - Ayúdanos a levantar Villa Santa Lucía (Chaitén) que lleva 30 viviendas afectadas, un colegio y jardín…",
        "RT @AldoDuqueSantos: Tranquila Sra. lo intentó todo: La jefa de su guardia pretoriana todos los días disparando contra el Pdte Piñera, Ud i…",
        "RT @Cap_Caleuche: Trabaje tres años a través de Twitter para el triunfo de la derecha estoy muy feliz. \nSacamos a la izquierda y los comuni…",
        "RT @tere_marinovic: Me están llegando muchas denuncias- de primera fuente- acerca de votos marcados con Guillier como presidente. Por favor…",
        "RT @LaTiaEvelyn: Para que no hayan más desastres naturales, #VotaPiñera. #ArribaLosCorazones",
        "RT @INFORMADORCHILE: ¿ Por quién votaras mañana en las elecciones presidenciales 2017 ?  * Se ruega compartir entre todos sus amigos *",
        "Este señor parece aue se fumó toda la marihuana antes de venir https://t.co/UhHRa5guUN",
        "@radiocarab Hola Gladys buen dia..trabajos en Alameda pista izquierda entre Gral Amengual y Radal...reducción de una pista eso provoca la congestión desde LasRejas...",
        "RT @VirGomezMtnez: Somos Virginia y Roxana primera pareja en contraer AUC en Chile nos molesta que sin nuestra autorización se use Foto de…",
        "RT @reddeemergencia: Vía @RNE_ZONAAUSTRAL RT RT RT https://t.co/GmgDHyiXHo … #TodosSomosRNE",
        "RT @LuisJValdivia: Guillier demostró falta de consecuencia y coherencia en el discurso... Pero bueno, no se le puede pedir mucho a quien ha…",
        "@mjossandon  Por qué no se va de vacaciones mejor y deja de andar atornollando al revés... Aburre usted. https://t.co/sgUWkVUcvX",
        "@alvarez_monse Hola @alvarez_monse  Me encanta tu programa Hola y Adios, ameno, simpático entretenido, creo que era algo que faltaba y de verdad eres genial te hace cercana esa forma de animación. Bien por tí FELICITACIONES😀",
        "RT @Bella_DiGenaro: Rájense con un RT. Hoy es ella, mañana puede ser usted. https://t.co/uSOcu10yxy",
        "RT @sergioulloa1: El representante de un Comunismo fracasado en todo el mundo, gerente de la inmobiliaria comunista, asesino confeso, que q…",
        "@radiocarab Buen dia Gladys...la congestión de Alameda rs por reduccion pista izquierda vehículos particiales al Oriente antes de Radal.",
        "@DonDateador Seria un honor no volver",
        "RT @ChileZuela2018: #CandidatoLlegoTuHora #UneteALosTiemposMejores @sebastianpinera asumió un Gobierno después de:\n🔘Mega terremoto\n🔘De una…",
        "RT @Memphis_SCL: El es Javier Briones, taxista q se coloca afuera del Costanera Center con su taxímetro adulterado, además a las mujeres qu…",
        "@radiocarab por la pista buses locomoción... buen dia a todos",
        "@radiocarab Alameda con Republica al Oriente bus en panne",
        "@radiocarab Alameda con Brasil al Poniente rama árbol en calzada",
        "@radiocarab Hola Alameda al Poniente con Brasi",
        "@reacchi Sólo faltaba que se decidiera qué iba a pedir por el respaldo...",
        "@INFORMADORCHILE De verdad se sorprenden por el respaldo??? Esta más que arreglado algo le ofreció Guilier para el empujón...y eso que el voto es secreto",
        "@Cooperativa Claro no anda inagurando hospitales con la Presidenta y rodeada solo de amigos y gente comprada",
        "RT @joseantoniokast: Michelle Bachelet lleva dos años escondida y ahora, a dos semanas de la elección, aparece inaugurando hospitales, entr…",
        "RT @namegeorge: ✅ https://t.co/e56hrXr15W",
        "RT @reacchi: No perdamos el tiempo peleando entre nosotros.... es hora de salir a conquistar votos para vencer al peligro socialista...",
        "RT @SuperTankerCHL: 👍RT Si crees que el Próximo Sucesor de la #TeletonChile2017 debe ser Pancho Saavedra 😊👏   ( @PANCHOSAAVEDRA ) https://t…",
        "RT @latercera: Klaus Schmidt-Hebbel: “Piñera recibe un país que pasó por otro terremoto: el segundo gobierno de Bachelet” https://t.co/FY6Q…",
        "@biobio El gobierno dira que es hecho aislado...no es terrorismo",
        "RT @RicardoOrtizMJI: Amigos tuiteros! Sobre todo a los de La Florida y Puente Alto! Hoy en el programa tendremos invitado al consejal de la…",
        "RT @ChileCorrupcion: US$ 65 millones de recursos emanados de nuestros impuestos para que siga el despilfarro de TVN #NoMásCorrupción🚫 https…",
        "RT @Cap_Caleuche: Hace 2 años qué @mbachelet se entero × los medios de comunicación que en el SENAME se violaban,  mataban, maltrataban y…",
        "@chilepuro Saquen luego esas lacras y esperamos llegue gente dedicada y que esten bien fiscalizadas para que no vuelva a suceder",
        "@Poracando @Cap_Caleuche @florcitamotuda Un payaso irá como sólo sabe de payaso ...Que triste que la gente votara por este especimen pero bueno..nada que hacer",
        "@Bella_DiGenaro @TeresitaProuvay @FridaSiKahlo @supernovaf_1000 @jebus_dice @sergioulloa1 @Regia_Pam @VillalobosAleg @lali_amiga @cler0701 @elianaDLcarmen @AntizurdoH Ahi veremos que hacen los inoperante jueces ...",
        "RT @rbascu1: Parar tapar filtración de ayuda de la ANI a los terroristas, casualmente, Gobierno de @mbachelet arma show contra @Carabdechil…",
        "@DesveladoTV Si",
        "@CocolisoDelSur El resto esta seguramente a mombre de los gijos que no ttrabajan pero tienen fortuna",
        "@joseantoniokast @javi_reloaded O tal vez también hubiera ganado..hay demasiada gente aburrida de este inoperante gobierno corrupto",
        "Eso es¿Justicia? Y cuando se trata de asesinos o violadorres los dejan libre...algo abda mal acá y deben solucionarlo pronto https://t.co/7PdKOBTEcz",
        "RT @pryibarra: #ChileLindo Mi gran puerto de San Antonio .... me ayudan con un RT 😍 https://t.co/Y7kDj1yJs8",
        "RT @michellenomasab: RT si crees que Presidenta Michele Bachelet es una VERGÜENZA para nuestro país https://t.co/NHv91iPx3U",
        "Alguien les iba a creer que no lo aprobarían? cuando se trata de ellos en media hora aprueban y van todos a legislar, pero no se trate de cosas Realmente Importantes del  Pais, ningún flojo llega a la hora al parlamento https://t.co/WJlQdbvbQC",
        "@Cap_Caleuche Aunque atrasado Feliz Cumpleaños...mucho éxito",
        "Y después se preguntaron porque hay menos católicos..si el Gran Pastor se hace el leso. Nada que hacer https://t.co/2kANQwRQWJ",
        "@lionalvawest Listo yo fui la 1007 :-) :-)",
        "RT @lionalvawest: PREMONICIÓN???\nSi llega a 1.000 RT se convierte en realidad!!! Dale RT!!! https://t.co/Qzd4y7gKgJ",
        "@biobio Deberian castar a esos infelices",
        "@radiocarab camion con falla al doblar en Alameda con general amengual",
        "RT @SeguridadValdes: Hoy debemos exigirle  al Estado modificaciones penales más duras contra los delincuentes ...q son dueños de las calles…",
        "@Cooperativa Esperemos que no le den tribuna a esta mujer,l asesinó a dos personas y pide clemencia.",
        "@Carmen_muller @cleovar @pax_araucanii @Pontifex_es El Papa dice condenar y sentir verguenza por delitos sexuales pero invitan a oficiar una Misa al cura Barros uno inmundos sacerdotes de Chile, Inconsecuencia total.\nSoy Católica pero estas \"omisiones\" no le hacen bien a la iglesia",
        "RT @aleobaid: Por favor 🙏🏻🙏🏻me ayudan con un RT , anoche le robaron el auto a una amiga en Ñuñoa en Hamburgo con Emilia Téllez.  Chevrolet…",
        "@sergioulloa1 Bueno que mas se puede esperar de este canciller... es un imbécil y se encarga solito de dejarlo claro",
        "Mucha prédica de cambios y en realidad también está tapando casos de abuso, osea más de lo mismo por eso sería mejor que ni lo hubiesen invitado a Chile https://t.co/Jfm9wIKiUg",
        "Uffff.. que alivio https://t.co/Vbr4y2Plb1",
        "RT @rodrigurritto: ME ROBARON la billetera en REÑACA. Tenía todos los documentos y no puedo volver a ARGENTINA. POR FAVOR DIFUNDIR..",
        "No vive de la politica? Ehmmm de qué me perdí? desde que tengo uso de conocimiento está el politica !!!! https://t.co/cSSP3xhhXU",
        "@Cooperativa El año pasado el Gobierno pudo tomar las mismas precauciones y no lo hizo... Que el Papa se quede en su Roma no más..ese dinero servia para,muchas otras cosas",
        "@Cooperativa Es en lo único que,se luce",
        "RT @MangeSuazo: @Carmen_muller @AtacamaEnMarcha @mbachelet Nunca se supo del destino de los 500 millones de dólares , estamos pidiendo  que…"
      ]
    }
  }
}