{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        ".@Pronovias abre una flagship store en Sevilla. ¿Quieres saber dónde? Una pista... http://t.co/2bE30aUEHJ http://t.co/lsFaw62MO4",
        "Ya tenemos los nombres de los ganadores del sorteo con @ThinkingMU. ¿Eres tú? http://t.co/AUKBEHqO2W http://t.co/WC66mT5yZd",
        "¡NUEVO POST de MODA Y ESTILISMO! @anaperezstylist os descubre las tendencias de esta primavera. ¿Con cuál te atreves? http://t.co/ihTMDv9zA4",
        "¡NUEVO POST LOS TRUCOS DE LOS FAMOSOS! @giselaoficial nos descubre sus gustos a la hora de vestir #moda http://t.co/yyhIZeKnkh @rosariobcn",
        "Se acabó el primer fin de semana del festival de Coachella. Aquí los looks de los famosos: http://t.co/aphF2av2Uz http://t.co/SGVnrVzVEC",
        "La ocupación de Crimea inspira la moda rusa http://t.co/90eoyTTiXu http://t.co/mO8g2nb5g9",
        "Ya queda nada para saber el nombre de las dos personas que ganarán la prenda de @ThinkingMU. ¿Has participado? http://t.co/4JsfWsOb23",
        "Mariah Carey, demasiado retoque en la portada de su último disco. ¿Has visto la foto? http://t.co/aNBgg2glo1 http://t.co/qE2tSwZgG7",
        "Los mini vestidos triunfan en la alfombra roja de los MTV Movie Awards http://t.co/Nqep7hgVcZ http://t.co/tQZ8Opt0m0",
        "¿Te atreverías a no lavarte el cabello en tres años? Una joven británica demuestra los beneficios del No Poo: http://t.co/BQfQRktcfl",
        "Rebel Wilson parodia a los ángeles de Victoria's Secret en los MTV Movie Awards http://t.co/mtrIZtekHn http://t.co/elnkZdFqpS",
        "¿Qué dieta siguen las modelos de la NY Fashion Week? Esto es lo que ha denunciado una top... http://t.co/z5qH3aiixE",
        "¡Buenos días! Nueva semana y nuevas curiosidades: ¿cuáles son los trucos de dieta de las supermodelos? http://t.co/I9SnolZ4Fz",
        "¡SORTEOOO! Tienes la posibilidad de ganar una de las divertidas prendas de #ThinkingMU. ¿Te apuntas? http://t.co/4JsfWsOb23 #sorteo",
        "¿Aburrida y sin hacer nada? Pues mira el vídeo viral de la semana y reflexiona, ¿cómo está tu autoestima? http://t.co/GCEGAdJTH0",
        "¡Cosmobelleza continúa! ¿Nos pasamos?",
        "Vestidos, camisetas, jerséis, mochilas... ¿Qué necesitas? Puedes elegir lo que quieras en este sorteo: http://t.co/4JsfWsOb23 ¿Participas?",
        "¿Quieres un plan de belleza para el fin de semana? Arranca una nueva edición de Cosmobelleza, ¿vamos? http://t.co/QPuA3RXK5r",
        "¿Sin plan de sábado? Móntate un SPA en casa con estos 8 alimentos que sirven de cosméticos: http://t.co/zcR8j0dgWX http://t.co/rIlyuB9oZG",
        "¿Cómo está tu autoestima? Mira este vídeo y cuestiónatelo: http://t.co/GCEGAdJTH0",
        "¿Quieres montarte un spa casero y barato? Descubre los 8 alimentos que sirven de cosméticos: http://t.co/zcR8j0dgWX",
        "American Apparel la sigue liando... y ésta es su última polémica: http://t.co/mZMzOzo0uJ",
        "¿Sabéis cuál ha sido la noticia de moda más visitada de la semana? Ésta: http://t.co/4SoJ0An3l7",
        "El fin de semana ya está aquí y ¿no tienes nada que hacer? Pues pásate por Cosmobelleza y disfruta de un plan beauty: http://t.co/QPuA3RXK5r",
        "El guapo Quim Gutiérrez se adentra al mundo de la moda con un 'fashion film' muy sensual... ¿Queréis verlo? http://t.co/viixIf9rBh",
        "Kristen Stewart vuelve a posar para Chanel y lo hace en el papel de una reportera. ¿Queréis verla? http://t.co/a6pHjpoVVU",
        "El cabello influye en el estado de ánimo de las personas (VÍDEO) http://t.co/G8HLF8lStR",
        "La moda española sigue triunfando entre las famosas y ahora es Madonna quien confía en el diseño 'made in Spain' http://t.co/QulkVlOxrs",
        "¡#SORTEO! Puedes ganar cualquiera de las prendas que hay en la web de @ThinkingMU. ¿Vas a perder esta ocasión? http://t.co/4JsfWswzDt",
        "Innovación en el mundo de la dermatología: Sale al mercado el primer fotoprotector solar de base acuosa http://t.co/Xxxwpg9in6",
        "Ni \"gordas\" ni \"zorras\", así es la nueva política de selección de modelos de una firma de moda... ¿Cuál? http://t.co/mZMzOzFBmh",
        "Cristiano Ronaldo presume de cuerpo con sus calzoncillos de microfibra http://t.co/O3GhKyHp2v http://t.co/vH6Dn6JDrx",
        "¡NUEVO POST! Es viernes y @AndreaVC82 os propone un nuevo restaurante de Barcelona al que ir a tapear. ¿Te apuntas? http://t.co/Rv2h5hqa62",
        "Rosie Huntington-Whitley presume de belleza al desnudo... ¿Queréis verla? http://t.co/BDpPUrQSlb",
        "¡Buen viernes! ¿Queréis conocer trucos de belleza? Hoy os dejamos 5 alimentos que sirven como cosméticos: http://t.co/zcR8iZVFyn",
        "Y tú... ¿te sientes guapa o 'del montón'? Mira este vídeo viral y piénsalo ;) http://t.co/GCEGAdJTH0",
        "Estas sandalias de Zara han causado polémica en Alemania. ¿Queréis descubrir por qué? http://t.co/4SoJ0An3l7 http://t.co/fWQ8r458Di",
        "¿Cuál es el secreto de belleza de Sharon Stone? http://t.co/YVc2vOFAGY http://t.co/wIiBCQHGly",
        "¿Irina Shayk o Marilyn Monroe? ¿Quién hizo mejor la escena del vestido blanco y la alcantarilla? http://t.co/BiG2RBdOgj",
        "Tiene 56 años, deslumbró a todos con su cruce de piernas y ahora defiende la belleza natural. ¿De quién hablamos? http://t.co/YVc2vOFAGY",
        "Paris Hilton siempre quiso ser una 'Barbie'... y ahora ha cumplido su sueño: http://t.co/IB1Fr8xFaM",
        "¿Pueden unas sandalias esclava causar polémica? En Alemania sí, y todo debido a un error lingüístico: http://t.co/4SoJ0An3l7",
        "Si sois unas apasionadas de la belleza, ésta es vuestra cita imperdible para el fin de semana: http://t.co/QPuA3RXK5r",
        "¿Sin nada que hacer el fin de semana? Abrid agenda y apuntad este plan de belleza: http://t.co/QPuA3RXK5r",
        "@gcarrionc arreglado, ¡muchas gracias! ;)",
        "¿Cuáles son las consecuencias de una mala traducción? Zara las ha sufrido y así ha sido su último escándalo: http://t.co/4SoJ0An3l7",
        "Este fin de semana Barcelona acoge una nueva edición de #Cosmobelleza. #belleza #beauty http://t.co/QPuA3RXK5r http://t.co/1atVZcZFn5",
        "El campo de la peluquería y belleza está en declive... Así sufrió el sector en España en 2014: http://t.co/lWAvwgVUHx",
        "Sharon Stone es la nueva defensora de la belleza natural. ¡Así luce a los 56 años! http://t.co/YVc2vOFAGY",
        "Paris Hilton, la Barbie de Moschino. ¿Quieres ver todas las fotos? Aqui: http://t.co/IB1Fr8xFaM http://t.co/dUNfoxFz1m",
        "¿Se consideran guapas las mujeres? Esto es lo que demuestra la última campaña viral de Dove: http://t.co/GCEGAdJTH0",
        "¡Tenemos un sorteo en marcha en el Qué llevas! Puedes ganar una de las originales prendas de @ThinkingMU. Te apuntas? http://t.co/4JsfWsOb23",
        "Kate Upton se enfadó con Terry Richardson por publicar un vídeo sexy en el que sale bailando en bikini ¿Lo has visto? http://t.co/kkybSa1u5t",
        "¿Todavía no habéis visto el 'Marilyn Monroe' de Irina Shayk? Su vestido es el más viral de la semana: http://t.co/BiG2RBdOgj",
        "Varias famosas se desnudan en Instagram. ¿Quieres ver quién se atreve a mostrar cuerpo? http://t.co/lsSDjw8uzX",
        "El nadador @_davidmeca se confiesa en el blog de Los trucos de los famosos y nos cuenta cómo se cuida http://t.co/MZI8QA372Q @rosariobcn",
        "Dark Fresh, la nueva fragancia masculina de Desigual. ¿Quieres saber a qué huele el hombre de 'La Vida es Chula'? http://t.co/PsMdMThyo6",
        "Adriana Lima, Doutzen Kroes, Joan Smalls y Natasha Poly juntas en una campaña. ¿Para quién? http://t.co/m5SjpYePSU http://t.co/z5sZWA26h4",
        "Cressida Bonas, exnovia del príncipe Harry, ahora modelo. ¿Quieres ver las fotos y saber para qué marca? http://t.co/QXc2sfvUXo",
        "Una fotógrafa hace divertidas parodias de campañas de moda y belleza en su Instagram http://t.co/SdLjshRgNW http://t.co/OznNmkl1cD",
        "¡Seguimos de #sorteo! Puedes ganar una de las divertidas prendas de @thinkingmu http://t.co/4JsfWsOb23 http://t.co/V9SYaWJody",
        "\"Si el Estado apoyase al talento español, nuestra moda estaría al nivel de la francesa y la italiana\" Lo dice: http://t.co/Qf0szcnLGk",
        "Desigual saca su primera fragancia para hombre http://t.co/PsMdMThyo6 http://t.co/cmKYLjtfCZ",
        "Una fotógrafa triunfa en Instagram publicando parodias de campañas de moda... ¿Queréis verlas? http://t.co/SdLjshRgNW",
        "De 'novia de' a 'top' del momento. Así ha sido la evolución de Cressina Bonas, la ex del príncipe Harry: http://t.co/QXc2sfvUXo",
        "¿Qué hacen juntas Doutzen Kroes, Adriana Lima, Joan Smalls y Natasha Poly? Os lo desvelamos... http://t.co/m5SjpYePSU http://t.co/zhWFI0tobO",
        "¿La nueva moda de las famosas? Ensalzar su desnudo en Instagram y éstos son sus motivos: http://t.co/lsSDjw8uzX",
        "¡SORTEO! Gana una de las dos camisetas o prendas de @ThinkingMU que sorteamos en el Qué llevas http://t.co/4JsfWsOb23 http://t.co/YItul0O3t0",
        "¡NUEVO POST de LOS TRUCOS DE LOS FAMOSOS! El nadador @_davidmeca nos confiesa sus trucos de belleza http://t.co/MZI8QA372Q por @rosariobcn",
        "¿Hay futuro en la moda española? La diseñadora emergente @soniacarrasco_ relata su caso: http://t.co/Qf0szcnLGk por @natcapdevila",
        "¡Buen día! Comenzamos la jornada descubriéndoos a una 'top' argentina que triunfa. ¿Os suena? http://t.co/vfpHTjN4KF http://t.co/INBhuCiJLd",
        "La hija de Kim Basinger y Alec Baldwin se quita la ropa y muestra cuerpo en Instagram. ¿Has visto las fotos hot? http://t.co/NuQXFlihB0",
        "Son ángeles de Victoria's Secret, pero los ángeles también comen. ¿Quieres saber de qué se alimentan las modelos? http://t.co/F4cFctmaDf",
        "¿Has visto el nuevo look de Katy Perry? ¿Qué te parece? ¿Te gusta? http://t.co/uzSmoCzoOX",
        "Lindsay Lohan parece que no aprende y vuelve a dejarse en evidencia con otro retoque fotográfico en Instagram http://t.co/9FJ5DpOPzY",
        "Una firma de moda lencera lanza una campaña que reivindica la belleza de la mujer real, no la de Victoria's Secret http://t.co/5Og9kxR5I9",
        "¿Sabéis lo importante que es el colágeno para el organismo? @AndreaVC82 te lo cuenta y te recomienda un producto http://t.co/2mupPl43XW",
        "Miranda Kerr, protagonista de la campaña de los 100 años de la firma de ropa interior australiana Bonds http://t.co/TOQWPX60af",
        "Modelos y madres. Ellas apuestan por la lactancia materna y además es una fuente de belleza para la mujer: http://t.co/9FC09P0r1G",
        "Ireland Baldwin ha revolucionado las redes posando semidesnuda... ¡Así luce la hija de Kim Basinger y Alec Baldwin! http://t.co/NuQXFlihB0",
        "Miranda Kerr lidera la campaña de los 100 años de la firma Bonds junto a otras modelos y actrices. ¿Sabes quién son? http://t.co/TOQWPX60af",
        "¿Queréis descubrir un secreto de belleza natural de las modelos? Va de ser madre... http://t.co/9FC09P0r1G",
        "¡Parece que Lindsay Lohan no aprende! La actriz vuelve a colgar una foto retocada en Instagram. ¿La has visto? http://t.co/9FJ5DpOPzY",
        "Una firma de lencería dice 'no' a la belleza 'perfecta' de Victoria's Secret... Esto es lo que ha hecho: http://t.co/5Og9kxR5I9",
        "Fuera mitos: las modelos SÍ comen. Pero... ¿el qué? Os descubrimos la dieta de los ángeles de Victoria's Secret: http://t.co/F4cFctmaDf",
        "¡NUEVO POST! @AndreaVC82 os descubre un colágeno líquido con el que mejorarás tu salud y belleza http://t.co/2mupPl43XW @Codigo372",
        "¿Una novedad de estos días? ¡El nuevo 'look' de Katy Perry! ¿Qué os parece? http://t.co/uzSmoCzoOX",
        "¡Buenos días y vuelta a la rutina! Y comenzamos recordando las mejor y peor vestidas de los últimos días: http://t.co/9zLPPuIa1s",
        "Muere a los 66 años el diseñador #PedroDelHierro DEP http://t.co/WFuChpjgcg",
        "Marion Cotillard, espectacular para la nueva campaña de Miss Dior (FOTOS Y VÍDEO) http://t.co/NF28oxYTFg",
        "¡Alessandra Ambrosio se pasa al cine! ¿Quieres saber en qué film debutará como protagonista? http://t.co/OMIzJjJ8MH http://t.co/PFiBSefqnD",
        "Os mostramos a 10 de las ángeles de Victoria's Secret sin maquillaje. ¡Al natural! http://t.co/byR4E2bNrY http://t.co/6jsOq0v1y5",
        "¿Quieres saber cuánto ha cobrado la gata de Karl Lagerfeld, Choupette, por dos publicidades en un año? Es millonaria: http://t.co/gCUBaJxqGk",
        "Si quieres ir de compras este fin de semana, aquí te proponemos un buen plan de moda, ocio y gastronomía http://t.co/Pq6yiqyfoO",
        "De marginada a it girl. El libro Geek Girl cuenta la historia de una chica sin amigos que se convierte en modelo http://t.co/nceUwHe3NV",
        "Mickey Mouse le pone alegría a la primavera. ¿Quieres saber cómo? ¡Seguro que tu look es más divertido! http://t.co/YfmC0lZ3iq",
        "Rosie Huntington-Whiteley presume de cuerpo en lencería (FOTOS) http://t.co/Mzw8ixhmTd http://t.co/uHvqR4QlIP",
        "¡NUEVO POST! @AndreaVC82 os propone una manera divertida y colorida de adornar vuestros looks esta primavera http://t.co/YfmC0lZ3iq",
        "La modelo Binx Walton diseña para Superga http://t.co/9QfB8m5bvR http://t.co/x1pnuezzRH",
        "La actriz Belén Rueda nos revela sus trucos de belleza. ¿Quieres conocerla un poco mejor? http://t.co/am1tkmVPZb http://t.co/FAq8qmyFKH"
      ]
    }
  }
}