{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Dr_Roger_Rabbit @ManuelGilRuiz @Santuitazo @PoliciaColombia \nhttps://t.co/2kdgd9zMMV",
        "RT @EstebanSantos10: El problema es que siguen creyendo que la paz es de Santos. No señor. La paz es de TODOS los colombianos y Santos ya n…",
        "@MarioRobertoP @nomascorruptosc Grande Guri!!\nTodas esas hectáreas estarían mejor aprovechadas siendo tumbas y fosas comunes sobre cuyos huesos seguir construyendo la gran patria uribista.\nhttps://t.co/FSnns0lMg7",
        "@LoreBeltran El uribismo es una pandemia, que intoxica la mente, divide las familias y destruye la sociedad.\n@SenorCaicedo\nhttps://t.co/zX0p3mu0Rn",
        "RT @andresvallejo21: Quién es el peor ministro",
        "RT @RevistaSemana: ¿Cree que @petrogustavo debería rectificar lo que dijo sobre @AlvaroUribeVel? https://t.co/dPCBHc9LaB",
        "@matadoreltiempo @ariessagitario8 Ejemplos de cómo enriquecerse moliendo de sol a sol.\n#DebateCarrasquilla.",
        "Mal entendido, es una incitación a la violencia. https://t.co/5jKYTnrFSS",
        "RT @ANNALVAREZG: Que trabajo, puesto, empleo o UN SOLO NEGOCIO deja una “comisioncita” de 8.000 mil millones en Colombia ?\n\n“Legalmente” so…",
        "@juancadelgado @RosiGaviria @ANNALVAREZG @Marianiniecheve @gener_usuga @pineda0ruiz @sony_ca21 @edywfernandez @ramirezdo @ClavijoAndres83 @LFAnzolaC @DanielSamperO @JUANCAELBROKY @soyjuanctorres @juan_alies @melidardila @merv59 @wicarni @OOMF2020 @adrisgame @MauricioGalin11 @LeilaChujfi @lbertoortiz @JAtecor @JOSEPHRALPH @lilipiedadvalle @mile25milena Hay otros que #MoliendoDeSolASol\nles va mejor.\n#DebateCarrasquilla\n#DebateCarrasquilla\nhttps://t.co/h5iOTADVjI",
        "RT @CaracolRadio: 📊 ¿Debe renunciar el ministro de Hacienda, Alberto Carrasquilla, ante las denuncias de corrupción qué hay en su contra?…",
        "Gran reflexión pero acabo de verla atribuida   a Gabo. https://t.co/mkhGM1Ecl2",
        "@AntiUberrimo Quién es ese economista?\nMe bloqueó.\nJaja",
        "RT @IvanCepedaCast: A esta hora, @JERobledo comienza el debate de control político: pide a Carrasquilla que renuncie por sus actuaciones co…",
        "RT @DCoronell: Responderé a la respetada colega @PaolaOchoaAmaya integralmente. Por ahora un adelanto: Pregunta ¿por qué no llamé al minist…",
        "@SenorCaicedo #ElQueLaHaceLaPaga?\nVotaron por Duque y la pagamos todos.\nhttps://t.co/H0cTvvHDZP",
        "@Yopucheros @ismene2 Ariadna o Adriana, ahi\nahí comenzó el enredo?\nhttps://t.co/dkA54s4qwE",
        "Muerta. https://t.co/oka4Ze46bZ",
        "@CiRutasEnvigado @rusanme @juanauribep @JavierBarreraA No han estado en una situación donde el carro les patina?\nQué fácil es criticar!!\n https://t.co/Ug1v3150jt",
        "RT @diogenes1789: 18 podios en Grandes Vueltas del Ciclismo Colombiano en la historia \n\n6 x Nairo \n3 x Uran\n2 x F Parra\n2 x E Chaves \n2 x M…",
        "RT @Raymond_Psic: @juanauribep Tiene uno que ser medio HP para tomar cosas aparentemente malas de otros lugares y luego achacarlas al país…",
        "RT @MarianaBermast: Dizque “tampoco era una santa” “tampoco era un angelito” ¿Cómo putas tenemos que ser para merecer que no nos desfiguren…",
        "RT @vanedelatorre: ¿Y entonces aquello de que el país quedaría en manos de las Farc? https://t.co/AMRza0XHew",
        "RT @AlvaroUrlbeVeI: En el Centro Democrático continuamos trabajando en nuestro compromiso de refundar la patria, por eso hemos creados nuev…",
        "@Lehningen @sinfaltas_com Por eso es una\nmaravidijilla del español.\nhttps://t.co/CmluqMfihD",
        "#EnBluJeans\nAquí se reune la tremenda la historia de la película donde el Neymarógrafo quiere llenarse de plata y la de la muñeca inflable:\n@MARIACGRACIA @HernandezSimon @marlouzim  @entreelquintero https://t.co/LGaX84gsNm",
        "@sinfaltas_com una de las siete maravillas del español es poder crear nuevas palabras a través del uso de sufijos:\nEn twitterillo encontramos un émulo de Flandersillo? https://t.co/9wm4joCVVe",
        "@BluRadioCo @MARIACGRACIA @HernandezSimon @marlouzim @entreelquintero #EnBluJeans\nUna vez compré de afán unos tenis blancos por $40mil para educación física de mi hijo.\nLe duraron dos clases.\nLo barato sale caro y del afán no queda sino el cansancio.",
        "@Daniela77912741 Y los uribistas hacen citas estúpidas sin fundamento,  aunque no las entiendan, creen que son revelaciones divinas de su Mesías.\nhttps://t.co/DTejqREnmU",
        "RT @Daniela77912741: Los primeros lo entendieron a su manera y los segundos les creyeron.... https://t.co/rdzMujAps2",
        "RT @MafeCarrascal: Un favor enorme: necesito que me ayuden a llenar esta encuesta corta para un proyecto 😉 https://t.co/HJwMDbXitT",
        "@santander_es\n@BBVA_esp\n... https://t.co/TUx1Rn4wIp",
        "RT @Don_Lenteja: JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/VDLMNGXPt1",
        "@matadoreltiempo No creo que sea cuestión de identidad de género, más bien creo que se trata de \"trastorno de identidad disociativo\" porque el engendro que engendró a esa creatura tiene ínfulas de DOCTOR Frankestein.\n#PenalosaPerdido\nhttps://t.co/P9rTu9v8bo",
        "RT @Brigittelgb: Un transmilenio es un metro que nació con el cuerpo equivocado de una buseta... 😝",
        "RT @matadoreltiempo: Trans...milenio https://t.co/3kOD0Z0dzr",
        "RT @ONUMedioAmb: 👏 El Parlamento Europeo votó hoy por la prohibición de plásticos de un solo uso. Vetará para 2021 platos, cubiertos, hisop…",
        "RT @Jnor311: @AlbertoBernalLe @JERobledo Señor Robledo, se va dejar tratar así de un disque analista? Aproveche este papayaso u bajele los…",
        "@smorenoruiz @AlbertoBernalLe @JERobledo Betico, Cretino. Enfermo metal.\nEl vil metal.\nhttps://t.co/hOILeIu212",
        "RT @LRubinska: Brozovic, autor de la jugada del día 🤣👏🏼🔝 https://t.co/ctZpFkSTUb",
        "@pedrosalazar420 No es el títere,\nes el efímero guiado por Él eterno.\nhttps://t.co/Ip8rK0WFoQ",
        "Sí, especialmente si es un computador HP https://t.co/14vOymH5Bz",
        "RT @GuzmanJoseVicen: Es gracioso oír a los que durante dos siglos  han mantenido a la mayoría de los colombianos en la pobreza y la miseria…",
        "RT @stevenarce: Gol de Once Caldas! Steer. Pase de Carbonero y empata el juego 1-1 min. 41 vs Nacional",
        "#SpamFrasesQueEspantan a @ClaroColombia https://t.co/mIqV3SxTe2",
        "#SpamFrasesQueEspantan\nÉl presidente eterno. https://t.co/LrbWZidQyX",
        "Porky repartiendo chicharrones mientras lobos y lobas soplan intentando metérsele al rancho?\n@SenorCaicedo https://t.co/BMglK7U3nK",
        "RT @NanyPardo: Clase de historia nivel 1 para aspirante a director del @CentroMemoriaH. Tome nota, @drvargasquemba. Papel y lápiz. \n\n¿Son l…",
        "RT @NanyPardo: En este país dividido por obra y gracia de la polarización entre uribistas y mamertos, sin grises, sin matices, los liberale…",
        "@nandosan18 @ANNALVAREZG @lbertoortiz @MargaritaRepo @MariaFdaCabal @PalomaValenciaL @natiibedoya @cmbustamante @merv59 @Marianiniecheve @gurozu @sony_ca21 @juancadelgado @edywfernandez @Parcejul @ClavijoAndres83 @RosiGaviria @LeilaChujfi @elsemblante Aunque algunos \"cristianos católicos\" tipo Galat son más moderados:\n@Pontifex_es no es el anticristo, pero\n\"es el que le pavimenta las puertas al anticristo\"\nhttps://t.co/EBm6GstsHb",
        "RT @angelamrobledo: Mientras 2 millones de personas viven con $6.000 pesos diarios en Colombia, un ministro promoviendo leyes para hacer ne…",
        "Claro, muchas de ellas son...\n irresistibles https://t.co/JICuQbnInm",
        "@luisafernandaw ...",
        "RT @fuedicho: “Nunca consideres el estudio como un deber, sino como una oportunidad para penetrar en el maravilloso mundo del saber”.  \nAlb…",
        "RT @Jhonatanq: Si Uribe me bloqueo en Twitter y me envía mensaje directo diciendo que estoy siguiendo un camino de bandido por no estar de…",
        "Cortafuegos??\nTenemos en @Bogota un alcalde corta-árboles.\n@merv59 https://t.co/9PzhLpET8I",
        "RT @UltimaHoraBLU: #Atención Aprobaron debate de moción de censura al ministro Alberto Carrasquilla (@MinHacienda) en la Cámara de Represen…",
        "RT @MONIKREYESB: \"Somos seres humanos sin etiquetas\" @sergiourregoorg Alba Reyes en el primer panel de diversidad @MovistarCo",
        "De #ElIncomprendido\nA #ElHPerdido\n@Pelicolombianas https://t.co/f9d3x5mDZO",
        "En este caso los cerros se cuidaron solos, de no ser por @BomberosBogota... https://t.co/289gJhnxZg",
        "@AbadFaciolince https://t.co/6W7zSbX4um",
        "RT @C_delaHistoria: Desde los espacios del último programa de la #HistoriadelMundo.\n\nUn agradecimiento para todos y feliz resto de la vida.…",
        "RT @5RAZ0N: @ANNALVAREZG @EnriquePenalosa @MeDicenWally @PaisMenosPeor @GiordanoBrunoFi @DanielBejarano_ @wicarni @efrapotter @MafeCarrasca…",
        "#MasBoletaQueDanny es no saber el beneficio #17 de la patilla:\n@manriq08 https://t.co/HohNt8TU7l",
        "Sos grande Ovelar.\n#Búfalo. https://t.co/14vv3RApJ9",
        "@joepepper05 @_ajaytuque @CentroMemoriaH https://t.co/vWizdMfgsj",
        "@joepepper05 @_ajaytuque Este señor cambiará de facto el @CentroMemoriaH,\nCNMH la H ya no será  histórica sino histérica:\nCNMUH\nCentro Nacional de Memoria Uribista Histérica.\nhttps://t.co/qselJVGDqI",
        "RT @MafeCarrascal: No solo están difundiendo el número de mi cédula, sino también direcciones de domicilio de mis familiares. Cualquier cos…",
        "@AdanHinestroza @MMMaldonadoC De Cristo José nunca se sabrá quién lo secuestró, pero a Peñalosa lo secuestraron los subversivos árboles de los cerros orientales...\nTenemos que pararlos o van a terminar adueñándose de Bogotá.\n#PenalosaPerdido\nhttps://t.co/Zl7SbkLuUz",
        "@ANNALVAREZG @EnriquePenalosa @MeDicenWally @PaisMenosPeor @GiordanoBrunoFi @DanielBejarano_ @wicarni @efrapotter @MafeCarrascal @VMallarino @Cloquis @ginachef @LFAnzolaC @luismidetotal @edywfernandez @merv59 @Pelicolombianas \"Esto ya es personal\" https://t.co/45Por5vr9b",
        "@anaid735 @TelefonoCelula6 @IvanDuque Qué mentiroso!\nla mayoría de derechistas y/o uribistas considera al \"papá\" un  mamerto despreciable, por ejemplo Galat: \"Francisco le pavimenta las puertas al anticristo\"\nhttps://t.co/4uMjUxUIQ0\nhttps://t.co/4ON3jEXz9j",
        "Aprovechemos al gran ejecutor.\nQue ejecute a los árboles.\n@merv59 https://t.co/mx6kikgwKk",
        "@Johnbo100 @DePacotilla @Crissalazarp @MauricioGalin11 @aleltbd @SaludResponsa @javierlopez2014 @mariapaolalugo2 @drpaolandmd @philoangart @agaviriau @EduardoDuenasM @mile25milena @JotaBD @carloshra Sólo la fiera pone la carne de primera.\nhttps://t.co/aiQozl1WIj",
        "RT @Natrioshka: Hola @AlvaroUribeVel, imagínate  que en el Museo de Cera de México, hay una sala de mandatarios internacionales más importa…",
        "@jodas11 profe, si se llamara Juan Daniel, sería @Judas12?\nJajaja, sólo se me ocurrió. Saludos.",
        "@SenorCaicedo @EnriquePenalosa Fue un acto pedagógico que demuestra qué peligrosos son esos lugares llenos de vegetación, humedad, bichos...\n#MuerteALosCerros.\nhttps://t.co/2RVPhBGYwX",
        "RT @5RAZ0N: @Margaritarosadf @isabellardila Estos ¿Adoradores de Él Señor de las Sombras? Hasta razón tienen, la \"Vieja Mechas\" da miedo:\n¡…",
        "@juancfloriant @entreelquintero @HernandezSimon @marlouzim @MARIACGRACIA #EnBLUJeans\nMi hijo adolescente es mi crítico personal de cocina (Ego ratatuyesco) y dice que lo mejor que se prepara en mi casa es lo único que hago yo:\nhuevos revueltos con salchichas y chocolate.\nBuen provecho.",
        "@ANNALVAREZG @lbertoortiz @gener_usuga @molinorb @wicarni @Parcejul @JAtecor @LFAnzolaC @RosiGaviria @ClavijoAndres83 @NanyPardo El CNMH (Centro Nacional de Memoria Histórica) dirigido por @drvargasquemba con asesorías de la Cabal, José Obdulio Gaviria, Fernando Londoño Hoyos, Yamhures y demás intelectuales, da sus primeras puntadas al bello traje que quieren diseñar para vestir la refundada nación: https://t.co/cHlJsB0CDw",
        "@Margaritarosadf @isabellardila Estos ¿Adoradores de Él Señor de las Sombras? Hasta razón tienen, la \"Vieja Mechas\" da miedo:\n¡Que viejonón!\nCómo logra conservar intacta la frescura, inteligencia y belleza? https://t.co/HCDVdp7dob",
        "RT @Margaritarosadf: Sé que pretendías ser desagradable, pero me suenan cariñosos los dos apelativos. Trata otra cosa. Besos. https://t.co/…",
        "RT @MafeMartinezA: Cuando un menor denuncia abuso sexual NUNCA debe subestimarse... la de @NicolasMachete es de suma gravedad, y sus redes…",
        "@ANNALVAREZG @rms3177 @Caidadelatorre @lcvelez @MonoMeLlaman @RubenPinzonHdez @YaoMedinaMar @LuisEdu620829 @DIDASKALOSW @wicarni @Marianiniecheve @merv59 @elsemblante @JAtecor @efrapotter @lbertoortiz @ClavijoAndres83 @juancadelgado @gener_usuga @gurozu @LFAnzolaC Esto sí es creer demasiado imbéciles a sus oyentes...\nRespete señor.\nhttps://t.co/Wms8JxkvIG",
        "RT @jmrey11: Para los que se están trasnochando por tres grafitis luego de las marchas https://t.co/sITazBPYVJ",
        "RT @SigridLna: El mejor maestro. https://t.co/Dh2i8n3rz0",
        "RT @IvanCepedaCast: 'Es una refrendación de mi inocencia': Cepeda gana batalla jurídica a Uribe https://t.co/Kv0pqkGYp1 vía @RevistaSemana",
        "@eldeltapabocas @jorgelopez59 Que \"Distrito\" tan diligente e inteligente. Seguro esos colados tienen su guardado hasta en los #PanamaPapers.\n¡¡Que los expropien!!\n@DanielSamperO\n@SenorCaicedo\nhttps://t.co/jfempIINBG",
        "@mjrmora @jorgelopez59 @pormillano Saldría jugo?\nsaldría compota?\nO con hijos de pota? https://t.co/khLw5HWMGZ",
        "RT @OskarAlarkon: Yo fui militar en la época de Uribe y para mí es el peor ser humano que ha tenido este país.",
        "RT @OskarAlarkon: El General Pico nos decía: necesitamos bajas, hagan lo que tengan que hacer y si hay resultados los mando para Santa Mart…",
        "RT @AntanasMockus: ¿Por qué están diciendo que #MockusJuegaConCandela? Mira el video, dale RT y deja tu comentario. 🔥 👍 https://t.co/m8PQCk…",
        "El de 20% durante 10 años a los egresados de la universidad pública sí es un impuesto #JustoYBueno. https://t.co/OyGBa4HLDg",
        "RT @guillac03: @JUANCAELBROKY @olmanyair @angelamrobledo @HELIODOPTERO @EspanaTovio @ESTRELLAMICI @NanyPardo @adrisgame @ANNALVAREZG @lbert…",
        "Esa frase es para @GerardoBedoyaM\nÉl sí era especialista en dar.\n@stevenarce https://t.co/5gnHVZirpM",
        "RT @RinconHector: Cómo estará de barata la presidencia de Colombia que @elcolombiano de Medellín especula sobre @FicoGutierrez y @Luis_Pere…",
        "@xulliastre @GranWyomingTV Esa \"Vegana\" es la vaca madrileña? https://t.co/U0NJkQNbhC",
        "Nunca soy santista.\nHasta que escucho hablar a un antisantista...\n@SenorCaicedo\n@DanielSamperO https://t.co/NVAHQDvi3M",
        "RT @Yopucheros: Trabajé 9 años en RCN Radio. Siempre con excelentes jefes e inmejorables compañeros. Hacíamos humor político, jodíamos a to…",
        "RT @Orbittando: Se llama Alfredo Ramos, uribista, pasó sin pena ni gloria por el congreso, hijo del sindicado de parapolítica Luis A. Ramos…",
        "@ArenaFPC Hp cizañero.\nHonorable periodista?\nSisas ñero.\nhttps://t.co/vzOcYf7FEF"
      ]
    }
  }
}