{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "— Nunca he visto Harry Potter.\n— https://t.co/MBx19hlhYU",
        "RT @classland: Deja de contar tu historia y empieza a hacer historia. Sé feliz y dedícate a registrar tu magia.",
        "\"Para una mente bien preparada, la muerte no es más que la siguiente gran aventura.\" https://t.co/gGFphv1FIB",
        "Alguien que te mire así. https://t.co/fsovDsm6uH",
        "RT @classland: No confundas camino con destino. Que haya tormenta no quiere decir que no te dirijas hacia el sol.",
        "Sin Dobby nada será lo mismo...",
        "RT @classland: Tres años y medio de dedicación a los demás. Desde el 21 de mayo de 2013, día en el que Pottertty nace. Son (cont) https://t…",
        "Confirmado: David Yates acaba de anunciar que Albus Dumbledore saldrá en la segunda entrega de 'Animales fantásticos'. https://t.co/9pDf70UUSo",
        "RT @classland: Ser bueno no significa ser tonto. Al contrario, ser buena persona es algo que los tontos no terminan de comprender.",
        "— Crepúsculo es mejor que Harry Potter.\n— https://t.co/TPDYxTSoyV",
        "El ganador del sorteo de @insertcoinstore es... ¡@eva_emt! https://t.co/ye2lRdNCYB",
        "El ganador del sorteo de @MerchanGamer es... ¡@Larigcelaa! https://t.co/KEaPaa15JB",
        "Antes de Harry Potter, al otro lado del océano. Un nuevo universo de magia te espera. https://t.co/lFwguR5Hn8",
        "RT @classland: En esta vida hay cuatro cosas que destruyen a una persona: la envidia, la soberbia, el vicio y la ignorancia.",
        "\"Son nuestras elecciones las que muestran lo que somos, mucho más que nuestras habilidades\". https://t.co/eZy3sEGakm",
        "En esta vida hay personas que valen la pena y otras que, simplemente, dan pena.",
        "Tráiler final de 'Animales fantásticos y dónde encontrarlos'. El 18 de noviembre la magia vuelve a los cines. https://t.co/gkcOHPkI5v",
        "RT @classland: Madurar es cuidar lo que dices y respetar lo que escuchas.",
        "Harry Potter es una historia que nunca tendrá fin.",
        "Yo al enterarme de que 'Animales fantásticos y dónde encontrarlos' tendrá cinco películas en lugar de tres. https://t.co/FgyefodpGC",
        "Tendremos 5 películas de 'Animales fantásticos y dónde encontrarlos'. Así lo acaban de anunciar J.K. Rowling y Warner Bros. https://t.co/icq549LwY2",
        "— Harry Potter es una mier...\n— https://t.co/Sxk6HtBk28",
        "RT @classland: Los pequeños detalles son el ingrediente básico para crear grandes sentimientos.",
        "\"La felicidad se puede hallar hasta en los más oscuros momentos, si somos capaces de usar bien la luz.\" https://t.co/e3eNFTIbXE",
        "\"Las personas no se dividen en buenos y en malos, todos tenemos luz y oscuridad en nuestro corazón\" https://t.co/Mh6UeGbaR3",
        "RT @classland: Varitas al cielo por Dobby.",
        "Las siete maravillas del mundo. https://t.co/su1EKtiOCI",
        "Estamos sorteando dos packs potterheads con los amigos de @insertcoinstore. ¡Participa ya! ⚡️ https://t.co/z2ZAMpvb1Q",
        "Harry Potter no es una moda ni una tendencia, es una proyección de magia que nunca se acaba.",
        "LLORO. https://t.co/ady63Ke162",
        "Quiero ir al hotel de Harry Potter que han abierto en Londres. https://t.co/bx0HTAnBLQ",
        "Siempre. https://t.co/SB6pVAL1iV",
        "Harry Potter es una historia que nunca tendrá fin. https://t.co/RcSo9qCFsz",
        "RT @classland: Quiero y necesito un gato negro como el de Sabrina, que tenga buen rollo y me dé buena conversación.",
        "Varitas mágicas de Harry Potter. https://t.co/vFQMJHQSpV",
        "~ After all this time?\n~ ∆ℓωαуѕ. https://t.co/63EA6eYxIc",
        "Quiero vivir en Hogwarts. https://t.co/Y468r74mAE",
        "Si al comprar en la tienda https://t.co/8q2fnFwwMD incluyes el código HOGSITE tendrás 7€ de descuento en cada compra. https://t.co/pgtU9qnJpO",
        "Quiero y necesito esto. https://t.co/YlohGG3ESj",
        "El ganador del pack potterhead de lujo de @Wizabox es... ¡@javiinavarro17! ⚡️ https://t.co/x8e94zlTTJ",
        "¡Ya tengo en mis manos el pack potterhead de lujo con mi carta de Hogwarts personalizada! ¡Gracias, @Wizabox! ⚡️ https://t.co/M4iw7qp9Im",
        "Harry Potter. https://t.co/xVG5Zjgj2s",
        "Qué gran verdad. https://t.co/yIVBUsxWNL",
        "Hoy finaliza el sorteo del pack potterhead de lujo con los amigos de @Wizabox. ¡No te quedes sin participar! ⚡️ https://t.co/l9XU7ez3Rj",
        "Hogwarts existe. https://t.co/n1iCfEf3pW",
        "RT @classland: Si no nos respetamos ni entre nosotros, no pretendamos que JK Rowling incluya a España entre los países con escuela de magia…",
        "La perfección sí existe. https://t.co/nX5eCu6p4k",
        "Las cuatro Casas de Hogwarts. https://t.co/aYdx8zIoXM",
        "∆ℓωαуѕ potterheads.\n#Pottertty",
        "¡ATENCIÓN!\nEsta noche todos los potterheads vamos a tuitear cosas de la saga con el hashtag #Pottertty",
        "Hechizos de Harry Potter. https://t.co/EPMIH6x2aP",
        "Estamos sorteando un pack potterhead de lujo con los amigos de @insertcoinstore. ¡Participa! ⚡️",
        "Qué gran verdad. https://t.co/YofBxm4iI1",
        "¡Sorteamos dos packs mágicos con https://t.co/3IjmE9LB1q! Para participar:\n— Da Rt.\n— Sigue a @insertcoinstore https://t.co/sBHViHNfoe",
        "El ganador del ejemplar de 'Harry Potter y el legado maldito' es... ¡@Nagueez! ⚡️ https://t.co/TNU0JJKzVW",
        "Dobby solo quería salvar a Harry Potter... Y lo salvó. https://t.co/FkxApi0Trf",
        "Es imposible no sonreir al ver esta foto. \n#DiaMundialdelaSonrisa https://t.co/4t53XaYrXE",
        "La Cámara de los Secretos ha sido abierta.\nEnemigos del heredero... temed.",
        "Cómo hacer el diario de Tom Riddle. Increíble. https://t.co/8pFv6Yk9MM",
        "RT @classland: ❾¾",
        "Quiero ir a Orlando. https://t.co/KAsOjrxIg2",
        "¡Sorteamos un pack de Harry Potter! ⚡️\n\nPara participar:\n- Da RT\n- Sigue a @Hogwartssite y @MerchanGamer https://t.co/bx9MtucKMC",
        "Si al comprar en https://t.co/68U31YEtbi usas el código HOGSITE tendrás un 20% de descuento en toda la tienda ✨ https://t.co/Yt8g9tgBb8",
        "∆ℓωαуѕ.",
        "Varitas al cielo por Dobby y Severus Snape. LLORO. https://t.co/WeLPJk3YIr",
        "¡UN PASO AL FRENTE, POTTERHEADS!\nTodos aaaalzando varitas con la que viene ahora...",
        "Hermione Granger. https://t.co/RqpMTtNz9d",
        "«La fuerza de tus convicciones determina tu éxito, no el número de tus seguidores» —Remus Lupin\n#FrasesDeProfes https://t.co/udPbtMjyvB",
        "¡TROOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLL EN LAS MAZMORRAS! ¡HAY UN TROLL EN LAS MAZMORRAS! \n#FrasesDeProfes https://t.co/qSfpKJoAfE",
        "¡Feliz #DiaMundialdelosDocentes! https://t.co/647YlMSnjz",
        "∆ℓωαуѕ.",
        "RT @TOPfilmsoficial: 5 Teorías del universo de HARRY POTTER https://t.co/DbG9uRGj1U",
        "La escena en la que McGonagall alza su varita y el resto le siguen es espectacular. Escenifica el principio del fin del lado oscuro.",
        "Varitas al cielo, potterheads. https://t.co/m3MWs6Ne0s",
        "La saga de nuestra infancia. https://t.co/TvpKL1MqGR",
        "Dobby no es un animal. Dobby es un elfo libre.",
        "RT @classland: Se deberían rodar nuevas películas ambientadas en Hogwarts, aunque sea con actores diferentes. Harry Potter es una historia…",
        "¡Feliz #DiaMundialdelosAnimales! https://t.co/SMzxtVU1Gg",
        "Tal día como hoy de 1935 nacía la Jefa de la Casa Gryffindor y hoy cumple 81 años. ¡Felicidades, Minerva McGonagall! https://t.co/c5Hj5UnToH",
        "Los quiero. https://t.co/BWKaiWQrA1",
        "Feliz #DiaMundialArquitectura https://t.co/CrL4yChDI3",
        "Comienza una nueva era. https://t.co/DaDJwmQxgo",
        "\"Son nuestras elecciones las que muestran lo que somos, mucho más que nuestras habilidades\". https://t.co/WKz5PRi6cC",
        "Donald Trump y Hillary Clinton son personas que en nada afectan a nuestras vidas. Son MUGGLES.",
        "Pues algunos siguen sin enterarse...",
        "- Mucho gusto, encantado de conocerte.\n+ El gusto es mío.\n- ¿Te gusta Harry Potter?\n+ No, es una mier...\n- https://t.co/3ddclgMDrg",
        "Faltan 10 días para regresar al mundo mágico de Harry Potter. https://t.co/tvO8owUmwN",
        "David Yates acaba de confirmar que Johnny Depp dará vida a Gellert Grindelwald en 'Animales fantásticos y dónde encontrarlos' https://t.co/8D3zD2KrLp",
        "- Hijo, ¿has terminado de cortar el césped?\n+ Si, ya está. \n- A ver... https://t.co/M1sDgymeo5",
        "¿Qué opinas de que las cuentas de Harry Potter mezclen política con saga al tuitear?",
        "@Julen_Larrion Pues eso :)",
        "El GIF de mi avatar no tiene ningún misterio, Twitter ya no deja subir avatares en movimiento desde 2013. Yo lo subí con un hechizo.",
        "Como ya van cientos de personas que me preguntan lo mismo, voy a desvelar el secreto de mi gif",
        "Harry Potter es una historia que nunca tendrá fin. https://t.co/2OFrs8FSHE",
        "Es un decorado que se vende para las puertas.",
        "La decoración que le falta a mi casa. https://t.co/G0CzjhLeiY",
        "❾¾ https://t.co/z6O59PloFw",
        "«Las historias que más amamos viven en nosotros para siempre» https://t.co/TkM3rUujP5",
        "RT @classland: 'Harry Potter y la cámara secreta' es la mejor película de Harry Potter porque es la única que sabe combinar oscuridad e ino…",
        "Se acerca el momento, la magia de Harry Potter vuelve. 18 de noviembre en cines. https://t.co/OnIcn0qc7X"
      ]
    }
  }
}