{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Talaverano78: Los mossos no pudieron quemar documentación en la incineradora. A los bomberos se les ha quemado por... accidente.\nhttps:…",
        "@larazon_es Lo de la mano lo podría entender pero no me parece proporcionando, creo que tendría que haberle sacado los ojos. \n#FelizViernes",
        "@elpais_america @marisanba1 Frida como artista de lo más admirable, como mujer, creo que le aguantó demasiado a Rivera.",
        "@1539Castelnuovo @lapuntitanamas Hacía frío y no lo digo por la ropa de la del medio",
        "RT @Evocador: Canción de Youssou N'Dour dedicada a las mujeres de África, continente donde sus derechos están bastante mermados. Canta con…",
        "Y aquí la fotografia completa https://t.co/u1yLlOCT4l",
        "Ejemplo de la expresión española \"Recogiendo cable\" https://t.co/BECAqPm5ju",
        "RT @Elaguijon_: No digas nada, sólo retuitea. https://t.co/gbLWtnKYWz",
        "RT @Cs_Divergentes: @dexamina @jappserrallo Flipa! https://t.co/FlUrkVHQ46",
        "@ElyezaBazna @tomix_ana @mejoreszasca Ella había creído lo del \"hombre de paz\" sin mirar más y cuando ha visto q su Otegi querido perteneció a ETA, secuestró, torturó y fue encarcelado por querer montar el brazo político etarra se le ha caído un poco la venda, pero se sigue aferrando a las mentiras, no quiere ver más",
        "@xestinha @cidzgz Bien me parece, es lo que tiene que hacer un juez, calificar el delito, es el que más sabe del asunto. Yo no dije que fuera terrorista, dije que si c9metes un delito puedes acabar ante el juez, que no se sorprenda",
        "@tomix_ana @ElyezaBazna @mejoreszasca Lo que aparece ahí es que intentó reconstruir Batasuna, el brazo político de ETA",
        "@tomix_ana @ElyezaBazna @mejoreszasca Secuestro de RUPEREZ, yo l he hablado de Luis Abaitua. Coño! Que lo pone en su propio enlace.Por qué se emperra en que no es un secuestrador si él no se arrepiente de ello?",
        "@ElyezaBazna @tomix_ana @mejoreszasca Muchas gracias. Tiempos malos cuando hay que demostrar lo evidente",
        "@tomix_ana @Bulsara2 @mejoreszasca Gracias por la SEN-TEN-CIA. Te paso la mía, se llama MANTENELLA Y NO ENMENDALLLA.",
        "@tomix_ana @mejoreszasca Ud desmiente lo del secuestro probando lo del enaltecimiento... gracias por demostrar lo que nadie dudaba.  Abracadabrante es la palabra.\n\nOtegi fue condenado el 21 de febrero de 1989 a 6 años por participar en el secuestro de Abaitua, es un hecho, los hechos no se discuten.",
        "@Bulsara2 @mejoreszasca @tomix_ana Es el mundo al revés, es incomprensible que se tenga tan poca memoria. Puedo entender que se sea independentista pero que se justifiquen estos animales me enerva.\n https://t.co/4I91VF210h",
        "@ElyezaBazna @mejoreszasca @tomix_ana Hombre, es que estaba difícil, pones 'Otegi condenas' en Google y la primera entrada y ya",
        "@hermanntertsch Ni campo sin grillo, ni gilipollas sin lazo amarillo",
        "@tomix_ana @mejoreszasca @Martaladedos @Houseof_CAT @MABerracus Lógicamente, cuando secuestró a Luis Abaitua pertenecía a la banda terrorista ETA y sería muy bueno  que leyeras algo sobre las condiciones en las que estuvo ese señor secuestrado, recibió palizas, vejaciones y se le obligó a jugar a la ruleta rusa... Menudo hijo puta Otegi",
        "@tomix_ana @mejoreszasca @Martaladedos @Houseof_CAT @MABerracus Arnaldo Otegi fue condenado por el secuestro del director de la fábrica de Michelín Luis Abaitua, por enaltecimiento de terrorismo y por intentar reconstruir Batasuna, brazo político de ETA.",
        "RT @pepillogrillo67: José Manuel Franco Pardo (Licenciado en Matemáticas 😂😂😂) es el que tiene que defender la moción de censura del @psoe_m…",
        "RT @JosPastr: Los mismos que hoy. https://t.co/svVOdHUFLM",
        "RT @VozMadridista: GRAVÍSIMO! AMENAZAS Y CENSURA EN MUNDO VOMITIVO. A Manuel Bruña le han dicho q cambie el artículo en el q reconocía q er…",
        "RT @rouco64: Quédense con estas siglas GDR grupos de defensa y resistencia. Su labor QUITAR símbolos independentistas. Dentro vídeo⤵️⤵️⤵️ h…",
        "RT @pmanglano: Cosas que pasan mientras todo el mundo habla de Másteres\n\n1. Dimite el alcalde de Alicante (PSOE) al ser procesado\n2. Llega…",
        "@DCJ1946 Eso es que algo has hecho bien.  Bienvenido! Al fondo hay sitio",
        "@marianorajoy Relación modélica con Argentina? Modélico como el comportamiento de la ministra alemana de justicia? Vaya tragaderas las suyas alabando al gobierno alemán.",
        "RT @guardiacivil: 🆘#MUYURGENTE⚠️ \n\nEsta es Nora, una #menor que ha #desaparecido en Miranda de Ebro #Burgos\n\nSi la has visto llámanos\n ☎062…",
        "@kasperle54 @PPopular Después de esto y de la bajada de pantalones de Rajoy ayer diciendo que el Gobierno alemán se había portado modélicamente no pienso votar al PP ni por equivocación. Vaya basura de gestión del procés, desde el primer día hasta el último.\n@marianorajoy\n@PPopular",
        "@capicua_Mca Este amor tan posesivo no es amor verdadero, aquí hay maltrato.",
        "@cidzgz @xestinha Sobre todo la parte de tener planos de un cuartel de la Guardia Civil es lo más peligroso, para qué quiere una persona normal esos planos?",
        "@velardedaoiz Resultado de la eliminatoria:\n Liverpool 5 - City 1\nY la culpa es del árbitro dice... algo le ponen al tinte del lazo amarillo que los enajena",
        "RT @leonddamasco: Cierren los ojos e imaginen a chicos con banderas españolas cortando carreteras, saboteando los peajes, intentando entrar…",
        "RT @mpsanabria: Partidazo de la Roma contra los que no respetan a nada ni a nadie, aprender a respetar... https://t.co/TSxAGiBUIu",
        "RT @Alvisepf: Lo que le está pasando a @CCifuentes con la polémica del máster es algo que jamás le ocurriría a @AdaColau.\n\nCon ella no tene…",
        "RT @JosPastr: La secretaria general del Sindicato de Estudiantes tiene 31 años. Va a pasar directamente de exigir educación pública de cali…",
        "@tronchaburras @Juliaenlaonda Yo era un oyente fiel hace años, la sigo oyendo porque tiene secciones muy buenas pero cada vez menos, es demasiado sectaria.\nAntes le daba caña a todos, ahora siempre a la derecha, aburre mucho",
        "RT @APES_Cat: Hace unas semanas se despataron 2 escándalos:\n- Caso Master @ccifuentes.\n-Caso financiación ilegal campañas 2007 y 2011 de @S…",
        "RT @velardedaoiz: Yo, ya https://t.co/w59KXRIP2z",
        "@Juliaenlaonda La estupidez que ha dicho Julia respecto a la seguridad del hijo de Trump es de las históricas. Qué quiere que venga sin escoltas y, por ejemplo, le secuestren? A todo un hijo del Pdte de EEUU? A veces se pasa de demagoga",
        "@xestinha No me pareció serio que me preguntara si el delito era expresarse pacíficamente. En qué piensan los que dicen que se encarcela por expresar opiniones y veis a Rufián  (por ejemplo) libre y opinando igual que los que están en la cárcel?",
        "@xestinha Bailar la lambada tórridamente.\n#NoHayPeorCiego",
        "RT @MrInsustancial: No entiendo la pancarta. https://t.co/pOwqLb1EhP",
        "#josoccdr , cometo algún delito y cuando me detienen me sorprende un montón, no lo entiendo, jugando en la Play Station al GTA cometo muchos más delitos y nadie me detiene. Como el primo de la foto, que todo eran risas \n\n#MadurezIndepe\n#ElQueLaHaceLaPaga https://t.co/8LtVLZAqCF",
        "@elsa_artadi Banalización de las víctimas es pasearse con Otegi del brazo por Barcelona insultando a los más de 40 catalanes a los que asesinó la banda criminal a la que el pertenecía https://t.co/M8IclW9uWq",
        "@SusodeToro1 @eldiarioes El que encabeza es un cabecilla, aunque cabecilla poca tienen, eso es cierto",
        "@eldiarioes Me mondo con las respuestas a este tuit, a ver, almas de cántaro! Por qué ponéis cara de sorpresa por las detenciones? No sabíais que era delito? Qué os creéis? Madurad un poco, los delitos llevan a los delincuentes a la cárcel \n#DeTodaLaVidaDeDios",
        "RT @WillyTolerdoo: Twitter es el único lugar del mundo que haber mentido sobre un máster está peor visto que haber pertenecido a una banda…",
        "@dolorsfv @Anonymous_Prodi @rogertorrent La ONU admite a trámite la petición del abogado en la que solicita, entre otras cosas,  que se apliquen medidas cautelares (el propio abogado es el que pide las medidas cautelares). Venga! Que no es tan dificil y cualquiera lo puede entender",
        "RT @GrabielRufi: Se lo traga todo. https://t.co/FGPiNxdn5v",
        "@josegabro @GiPaterna @hermanntertsch Lamentablemente creo que si fuese Sánchez sería peor y si fuera Rivera sería parecido",
        "RT @DesdelAtlantico: ¿En cuantas naciones había una catedrática en la Universidad en el siglo XVI?\n#Espańa fue la primera Nación del mundo…",
        "@marionaral INVENT",
        "@GiPaterna @kasperle54 @hermanntertsch @InesArrimadas Pedro Sánchez se está poniendo al día con su doctorado, hay dudas de si lo hizo o se lo hicieron",
        "@hermanntertsch La ministra de justicia alemana ha unido la superioridad moral del norte sobre los países del sur con la superioridad moral de la izquierda sobre la derecha y le ha salido desprecio hacia España. Nada que hacer mientras siga Maricomplejines Rajoy",
        "@kasperle54 @hermanntertsch @InesArrimadas Tiene razón, aunque creo que a Alemania lo único que le puede importar algo es lo que diga el Gobierno de España, más que lo que diga algún partido. Y ni eso creo que le importe mucho\nPor otro lado, la ministra de justicia es socialdemócrata, al @PSOE se lo digo.\n\nEstamos solos",
        "@hermanntertsch @kasperle54 Pues ayer, Rajoy sólo se quejaba de Ciudadanos, eso sí, sin nombrarles...",
        "@Farodevigo @Oscarmg24 Ya no hay hombres como aquellos... dejamos a los franceses más días porque llueve, si Cachamuiña levantara la cabeza nos echaba a todos de Vigo.\n#EsBroma",
        "RT @policia: Ayúdanos en la lucha contra la pornografía infantil. Si encuentras páginas u otros datos de este tipo, envíanos la información…",
        "@carlesenric @mathusal9 Los alemanes tienen el filtro de violencia más arriba que el resto de los mortales, hasta que no ven varios miles de muertos y algún campo de concentración para ellos todo es deportes de invierno",
        "@Irene_Montero_ Vosotros aplaudís a:\n- Errejón el de la beca fantasma\n- Monedero el del estudio fantasma\n- El de la tarjeta black piso de protección\n- El que no da de alta en la SS a sus empleados\n- El que pega embarazadas\n- El que va con explosivos a manifestaciones\n- Maduro, Lula, Irán, ...",
        "RT @GaliciaBilingue: Qué escándalo, Rosalía de Castro una \"deturpadora\" de topónimos, diciendo La Coruña. Y los talibanciños sin lexatín. h…",
        "@jg_dominguez Tengo oído que viene de Fernando VII, Isabel II y Borbones posteriores que veían en esta campechanía una forma de parecer más cercanos al pueblo",
        "RT @thefromthetree: Que Podemos asuma la punta de lanza contra la corrupción en la Universidad es como cuando Julio Alberto y Maradona capi…",
        "RT @guardiacivil: Alegrarse por la muerte de seres humanos igual no es delito (eso debe decirlo un juez), pero demuestra más mezquindad, ba…",
        "#soypopular\n#EraPopular pero después de la vergonzosa actuación en Cataluña no os votaré más, penoso 155, sigue TV3, siguen los mossos, sigue la educación adoctrinante, malísima comunicación internacional, ... peor no se pudo hacer. Si no es por Felipe VI se salen con la suya",
        "RT @Joshuaaa93: PREGUNTA RÁPIDA\n\nReglas:\n1. Sólo marcad una opción. No respondáis con argumentos para no influir a los demás.\n2. No busquéi…",
        "RT @canete707: Cuántos delincuentes por metro cuadrado. https://t.co/q8ouNbUh08",
        "@abc_es #LlibertatPresosPolítics dirían algunos por aquí",
        "@GATETA30 No se puede ser agradecido en esta vida, qué carácter https://t.co/OSkprXMU9p",
        "@ColmenaIndepe @xaimenf @FrayJosepho @ppdegalicia @Bebgon @old_spinster @Karycaicedo @GaliciaBilingue @Xunta @CCivicaCatalana @csilvacampanon @SCCensenyament @edeapie @ldpsincomplejos Gracias, es como pelear contra molinos pero no debemos dejar de dar batalla y repetirlo hasta la saciedad, los derechos son de las personas no de las piedras.",
        "@xaimenf @FrayJosepho @ppdegalicia @Bebgon @old_spinster @Karycaicedo @GaliciaBilingue @Xunta @CCivicaCatalana @csilvacampanon @SCCensenyament @edeapie @ldpsincomplejos Galicia es un territorio y los territorios no tienen idioma. Lo que tiene idioma son las personas, y en Galicia hay personas que hablan gallego y personas que hablan castellano y todos son igual de gallegos. #SóloFaltaba",
        "@IronikaMente @paulxl @juanlusanchez Además el que hace la limpieza en casa del presidente del bubdesbank es primo de una de Suiza que estuvo liada con Falciani y le puso los cuernos con la que ex mujer  del que fundó la Unión Europea (EUROPEAN UNION OF EUROPA).\n#QueTodoLoHayQueExplicarCoño",
        "@GobernoAlem 1.- lo de Cifuentes no está judicializado todavía \n2.- Con un título de Patrón falso sales a la mar y puedes poner en peligro tu vida y la de los que te acompañan.\nDicho lo cual, si se demuestra lo del máster me parece estupendo que la juzguen y pague por ello si es culpable",
        "@GATETA30 Gracias, me ha gustado el vídeo. Mola que tiren la basura del monte",
        "@jm_clavero Cómo mola! Tirando basura que contamina la vista",
        "@RubendVega @apc_27 @Gol Es el efecto \"lacito amarillo\", conozco gente que era majísima y centrada y desde que se lo ha puesto le ha cambiado el carácter.  Yo creo que le ponen \"droja\" o psicotrópicos o algo en el tinte",
        "@apc_27 @Gol Tú sí que eres demócrata deseando lazos en el cuello.\nPor cierto, Franco murió hace 42 años, más años hace que murió que los que gobernó, para que te hagas una idea.\nCómo se te nota que eres de lacito amarillo salao!",
        "@Gol Desde que Guardiola se ha puesto el lazo amarillo se ha hecho arrogante y gilipollas, tengan cuidado con el lacito que tiene efectos secundarios.\n\nNi campo sin grillo, ni gilipollas sin lazo amarillo\n#LacitosAmarillos",
        "@mario_jsg @IsmaelOrtizPrez Y Sha (de Persia) también viene de César",
        "RT @gonnassau: El primer matrimonio documentado en la Florida española en el siglo XVI fue entre Luisa de Abrego, una mujer negra, libre, s…",
        "RT @GirautaOficial: El doble baremo: expedientado un mosso constitucionalista por retuitear a Arrimadas. Seguramente no habrán visto los tw…",
        "También lo pensé pero no creí que lo hicieran. Día triste si para traer a la llorona y a la cochina hay que darles a Falciani, es cambiar un rolex por dos relojes del chino.\n#Falciani https://t.co/ni6UX2Ho4u",
        "Algún día tenía que pasar, es raro, estoy totalmente de acuerdo con Irene Montero en esto. Raro, raro, raro https://t.co/cIhqBA1cQl",
        "RT @zoidoJI: Nerea sólo tiene 15 años y desapareció el domingo en Molina de Segura. Si sabes algo de ella o la ves, llama al 112, 062 o 091…",
        "RT @FrayJosepho: Prometo solemnemente que me voy a leer de cabo a rabo tanto el trabajo de fin de máster de Cifuentes como la tesis doctora…",
        "@RamonEspinar @pnique Habló de putas la Tacones\n\n#LaPajaEnOjoAjeno",
        "@CristinaSegui_ Encima verás como entregamos a Falciani y la llorona y la cochina se libran",
        "@CristinaSegui_ No estoy nada de acuerdo con este movimiento. Que se quede la llorona en Suiza si quiere,  Falciani facilitó muchísima información sobre dinero negro en Suiza, de España y de más paises.",
        "RT @gsgfernando_m: @AntonioRNaranjo Carglass esta dispuesta a invertir decenas de millones en Madrid si le aseguran al menos una legislatur…",
        "@carmelojorda Y que el que se marque el tanto sea Ignacio Escolar  es para echarse a llorar",
        "RT @jaralezo: Este año haré un ligero cambio en la Renta 2017\n@Xtantos https://t.co/Q1CiJIlvMX",
        "RT @cmataran: Claro que Cifuentes debe irse a su casa. Y Espinar, y ahí sigue. Y Errejón, y ahí sigue. Y Echenique, y ahí sigue.",
        "RT @carmelojorda: A este paso Cifuentes tendrá que dimitir, pero que lo pidan el niño de la beca, el del piso de protección oficial y el de…",
        "RT @GuajeSalvaje: Las cuentas de Omnium.\n\"Nosotros solo nos financiamos con las cuotas de nuestros socios\".\nEl día que los líderes separati…",
        "RT @TraedRuffles: – ¿Sabes diferenciar entre pansexual, demisexual, cis hetero y no binario?\n– Sí.\n– ¿Sabes cuántas provincias tiene Castil…",
        "@ItsJoesai @RatratusMan @LosantosPosts @gabrielrufian Los unicos que no teneis ni idea de lo que es un golpe de estado sois los indepes, ahí te va una definición https://t.co/nAFqCJhUUE",
        "RT @kalakahua: @Rosewelz Es acojonante. No falla. https://t.co/QSQHwUNO2C",
        "RT @Egotada: Hilo interesante. Los santos no son creíbles. https://t.co/WrOWI5Iph6"
      ]
    }
  }
}