{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Pontifex_es: El amor de Cristo es como un “GPS espiritual” que nos guía infaliblemente hacia Dios y hacia el corazón de nuestro prójimo.",
        "RT @Izai_Zac: Gracias a @Mselavy de @televisazacnot por la entrevista a la Comisionada Presidenta @JulietDelrio, sobre portales y comités d…",
        "RT @Izai_Zac: “La Dirección de Acceso a la Información y Protección de #DatosPersonales es necesaria y obligatoria para el manejo, mantenim…",
        "RT @JulietDelrio: @LiliVelozM Liliana Veloz Márquez, Directora Ejecutiva de la Red por la Rendición de Cuentas estará en #Zacatecas en el m…",
        "RT @JulietDelrio: La Diputada @JuliaOlguinSer1 Dip.  @cpbzac  y los Dip. Santiago Domínguez y Carlos Sandoval  de la Comisión de Presupuest…",
        "RT @Izai_Zac: “La aprobación de la Ley de Protección de #DatosPersonales fue un gran paso que trajo consigo nuevas obligaciones para todos”…",
        "RT @JulietDelrio: Agradezco la apertura de los Legisladores para detallar el fundamento y motivación de la necesidad legal de la estructura…",
        "RT @cpbzac: Sin duda cada institución tiene sus necesidades, revisaremos a detalle cada proyecto para que el presupuesto se pueda ejercer d…",
        "RT @JulietDelrio: Ángel Trinidad Zaldívar Titular de la Unidad de Sistemas, Información y Transparencia de la @ASF_Mexico estará en #Zacate…",
        "RT @JulietDelrio: Dante Preisser Rentería, Titular de la Unidad de Vinculación con el Sistema Nacional Anticorrupción #SNA  de la @SFP_mx e…",
        "RT @Pontifex_es: Miremos hoy a Jesús y repitámosle con el corazón: \"¡Acuérdate de mí, Señor, ahora que estás en tu Reino!\"",
        "RT @chaac_tlaloc: The solar halo in Kovdor, Murmansk region #Russia, November 19, 2017 https://t.co/9xYUKWuukf",
        "RT @INAImexico: .@OscarGuerraFord: celebramos la décimo cuarta participación del INAI e @ITEIJal  en @FILGuadalajara. Comienza la inaugurac…",
        "RT @IDAIPQRoo: Mensaje con motivo de la inauguración del #PabellónDeLaTransparencia en la Feria Internacional del libro Guadalajara 2017 @F…",
        "RT @alejodorowsky: Si alimentas los deseos del Ego, sólo promueves el crecimiento de cualidades inferiores como la envidia, la autocompasió…",
        "RT @INAImexico: @OscarGuerraFord: #PabellóndelaTransparencia es un espacio dedicado a la promoción editorial, difusión de publicaciones, fo…",
        "RT @Izai_Zac: “Es un día para reflexionar, prevenir y erradicar conjuntamente la violencia contra las mujeres” @JulietDelrio, Comisionada P…",
        "RT @JulietDelrio: Felicidades a @CynthiaCanteroP Comisionada Presidenta del @ITEIJal y a los Comisionados @chavaromero y @Pedro_RosasH por…",
        "RT @ITEIJal: Agradece @CynthiaCanteroP participación de las distintas instituciones que participan de manera colaborativa en el #Pabellónde…",
        "RT @nytimesES: Muchos dictadores se aferran a su cargo por miedo a que los juzguen o a la venganza de sus adversarios. https://t.co/0DQJI3f…",
        "RT @FundarMexico: ATENCIÓN. El riesgo de captura de la @ASF_Mexico es latente. Un acuerdo de convocatoria fast track y la indefinición de l…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio inicia la impartición del módulo de #GobiernoAbierto del Diplomado  #Transparencia #A…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio en reunión con varias áreas del @Izai_Zac para atender requerimientos del @INAImexico…",
        "RT @INAImexico: #INAIinforma @Pemex debe dar a conocer lugares de depósito de combustible asegurado por robo.\nComunicado: https://t.co/Yx9T…",
        "RT @Izai_Zac: Comité ciudadano pide transparencia en proceso de selección del titular de la @ASF_Mexico https://t.co/DqLm3GNnfY #IZAInforma",
        "RT @CorteIDH: Comunicado - Eduardo Ferrer Mac-Gregor (México) elegido Presidente de la Corte IDH y Eduardo Vio Grossi (Chile) elegido Vicep…",
        "RT @USEmbassyMEX: El histórico Día de Acción de Gracias se dio en 1621, cuando se reunieron para cenar y dar gracias peregrinos del viejo m…",
        "RT @ATelloC: Cuando las cosas se realizan con verdadera vocación de servicio y ayuda a los demás, los resultados llegan solos. \nFelicidades…",
        "RT @Izai_Zac: En estos momentos inicia el primer día de la jornada de capacitación a unidades administrativas del Ayuntamiento de #Guadalup…",
        "RT @JulietDelrio: Comienza jornada de capacitación sobre #DatosPersonales y el cuidado de los mismos a cargo del Dr. @ciberpensador   Sergi…",
        "RT @ATelloC: Instalación y toma de protesta del Consejo Estatal de Evaluación, plataforma INDyCE. https://t.co/njrjtwl2oB",
        "RT @DailyKrishnamu1: Existe una clase distinta de libertad, un estado mental en que no hay esfuerzo alguno. Esa libertad es amor.\n\nJ. Krish…",
        "RT @JulietDelrio: Hoy @ATelloC presenta la Herramienta Tecnológica  INDYCE en Patio Central de Palacio de Gobierno. Plataforma que mostrará…",
        "RT @JulietDelrio: https://t.co/zCllOXPRmt @CGJ_Zac @Izai_Zac",
        "RT @Izai_Zac: El @Izai_Zac felicita a hoy en su cumpleaños a @licvictorh72, Secretario Ejecutivo del Instituto, deseándole lo mejor. #IZAIn…",
        "Un placer escuchar al Doctor Luis Ponce de León Armenta y su exposición del proyecto de \"Nuevo Pacto Nacional\" https://t.co/cMCCAxhjJg",
        "RT @sopitas: Emilio: Una historia de superación y amor a los Patriots 🙌🏼👏🏼💙 https://t.co/Xj9p5Omzc6 https://t.co/Rfu91Gyv6W",
        "RT @JulietDelrio: Felicidades amigo @esparza1959 por recibir el premio \"Sergio Candelas Villaba\" en modalidad radio.  Fuerte abrazo @estere…",
        "RT @Izai_Zac: La Comisionada Presidenta, @JulietDelrio , en reunión con la Directora Administrativa del IZAI, @silviasj25, en los últimos a…",
        "Sor Juana Inés de Cruz https://t.co/RcY7dqweD5",
        "RT @Alter_Ego777: \"Si amo realmente a una persona, amo al mundo, amo la vida...\n\nErich Fromm\nEl Arte de Amar https://t.co/07QZXlxfgY",
        "RT @ankorinclan: Las cosas buenas https://t.co/LHNZs2nHGJ",
        "RT @welcomet0nature: \"This is Qizai, the only brown panda in the whole world...\" https://t.co/l2wVs2hAHo",
        "RT @ifilosofia: Incluso cuando no es completamente alcanzable, nos convertimos en mejores al perseguir una meta más alta.-Victor Frankl.",
        "RT @eneitasalgado: ¡Feliz año nuevo! #Mafalda ❤️\n\nAsí 👇 https://t.co/tUSOACJ7Nt",
        "RT @piscis_hn: Defectos de #Piscis: despistado, crédulo y ambiguo.",
        "RT @alex_riveiro: La flecha del tiempo nos empuja al futuro. Los seres humanos, como todas las criaturas de este planeta, nacemos, vivimos…",
        "RT @alex_riveiro: ¡Ya está el hilo disponible como Momento de Twitter! \nhttps://t.co/MLiDY6pwci",
        "RT @PGJE_Zac: Solicitamos de tu valiosa colaboración para localizar a los familiares de esta pequeña que fue encontrada en el centro de Vil…",
        "RT @Pontifex_es: Oremos hoy por los niños a los que no se les deja nacer, por los que lloran a causa del hambre, por los que no tienen en s…",
        "RT @Izai_Zac: Te compartimos la publicación en @DOF_SEGOB del acuerdo mediante el cual se modifican los Lineamientos Técnicos Generales par…",
        "#FelizNavidad que inunde nuestros corazones del regalo de amor que nos ha sido dado.",
        "RT @Alter_Ego777: \"Lo que uno «es» contribuye más a nuestra felicidad que lo que uno «tiene» y lo que uno «representa».\"      \n\nArthur Scho…",
        "@Pepepasteles Feliz Navidad querido Pepe. Que Dios llene de alegría y amor todo lo que te rodea. Bendiciones para ti, Jackie y Romina.",
        "RT @Pontifex_es: Contemplando al Niño Jesús, amor humilde e infinito, digámosle sencillamente: ¡Gracias, porque has hecho todo esto por mí!",
        "RT @Alter_Ego777: La verdadera confianza... https://t.co/LDiShk8VyN",
        "RT @MarvanMaria: Cínicos ¿creyeron que nadie notaría su convocatoria de CUATRO horas? https://t.co/LDUS33Ac19",
        "RT @Alter_Ego777: “Sólo se ve bien con el corazón; lo esencial es invisible a los ojos.”       \n\nAntoine de Saint-Exupéry https://t.co/U8sn…",
        "RT @Alter_Ego777: “Dios y el diablo están peleando ahí, y el campo de batalla es el corazón del hombre.”     \n\nFiódor Dostoyevski https://t…",
        "RT @article19mex: En este artículo 👇🏻 se da cuenta que la #LeyDeSeguridadInterior es totalmente opaca. Es reversible e inconstitucional.…",
        "RT @MichelPesquera: Lo que importa y lo que no... https://t.co/XaGOE6Qt4m",
        "RT @fabbiolanavarro: Deben ser una broma de mal gusto https://t.co/nboPBknR0N",
        "RT @Alter_Ego777: \"La poesía es la música del alma, sobre todo la de las almas grandes y sensibles.\"     \n\nVoltaire https://t.co/0i6Z9ov1Nf",
        "RT @nytimesES: Dejé de salir de compras durante un año y descubrí que podía utilizar todo ese tiempo y energía en muchas otras cosas valios…",
        "RT @article19mex: Con la promulgación de la #LeyDeSeguridadInteior @EPN confirma la simulación de escuchar las voces de sociedad civil y av…",
        "A 20 años, aún se exige justicia. De las cosas que no se deben olvidar. https://t.co/AnQy4aXSoA",
        "RT @Izai_Zac: El @Izai_Zac felicita a todos los Agentes de Tránsito del Estado. #Entérate #IZAInforma #UnDíaComoHoy https://t.co/QChoVQmeXE",
        "RT @filosofago: \"No hay otra nobleza que la de la virtud, el saber, el patriotismo y la caridad\"\nJosé Maria Morelos y Pavón.",
        "RT @Pontifex_es: Sin amor, tanto la vida como la fe permanecen estériles.",
        "RT @JulietDelrio: Excelente convivio #Posada Tuitera como desde aquel primero en la Casa Rosa que convocó nuestro querido amigo @RogelioLar…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio con personal administrativo concluyendo la integración de la Cuenta Pública 2017. #En…",
        "RT @claudiag_valdes: Estamos en la #PosadaTuitera2017 súper Bien atendidos en el Milk de @ferrosso #Zacatecas https://t.co/yR7a1wHpIG",
        "RT @Izai_Zac: #PosadaIZAI2017 #Entérate #IZAInforma https://t.co/l2SnD217cS",
        "RT @claudiag_valdes: Vamos todos a la #PosadaTuitera2017 #Zacatecas https://t.co/k7VZksmtQ2",
        "RT @Pontifex_es: Nos santificamos trabajando para los demás, prolongando así en la historia el acto creador de Dios.",
        "RT @Izai_Zac: \"Ningún programa del #SNT surgió de la noche a la mañana; todos han pasado por un proceso de análisis a través de las comisio…",
        "RT @Izai_Zac: Hoy es el segundo día de actividades de la #CaravanadelaTransparencia en #Zacatecas. Te invitamos a asistir y recibir orienta…",
        "RT @INAImexico: #LoTienesQueSaber \n#BuenViernes https://t.co/AfRXO34RvP",
        "RT @JulietDelrio: Hoy Sesión del Consejo del #SNT  Presentación de acuerdos que  trabajamos los órganos garantes de #Transparencia durante…",
        "RT @Izai_Zac: @INAImexico reconoce la aprobación de la #LeyGeneralDeArchivos vía @ElFinanciero_Mx https://t.co/1xmRQyiosD #Entérate #IZAInf…",
        "RT @INAImexico: Te esperamos hoy a partir de las 10 hrs en la #CaravanadelaTransparencia y la #Privacidad en #Zacatecas.  Asiste y pregunta…",
        "Estimada @claudiag_valdes te deseo lo mejor en tu cumpleaños, recibe un fuerte abrazo 🎂",
        "RT @Izai_Zac: Lizandro Díaz Barba, de la Dirección Jurídica, asesorando a ciudadanos sobre cómo solicitar información, durante la #Caravana…",
        "RT @kentcontreras: Acabo de visitar el módulo de #CaravanadelaTransparencia, excelente atención y muy clara explicación, Felicidades al @IN…",
        "RT @Izai_Zac: Las Unidades de #Transparencia de @SEFIN_Zac,  @Sezac_  y Secretaría General de @gobiernozac visitan la #CaravanaDeLaTranspar…",
        "RT @Alter_Ego777: \"El aburrimiento es el sentimiento de que todo es un desperdicio de tiempo; la serenidad, de que nada lo es.\"     \n\nThoma…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio con la Directora Administrativa @silviasj25, revisando el cierre del ejercicio presup…",
        "RT @Izai_Zac: Caravana por la transparencia y privacidad llega el 14 vía @ExpressZac https://t.co/HqfZa1msV0 #IZAInforma @JulietDelrio @f_j…",
        "RT @Pontifex_es: La acción política ha de estar verdaderamente al servicio de la persona humana, del bien común y del cuidado de la creació…",
        "RT @UNAM_MX: #UnDíaComoHoy se conmemora el Día Internacional de los Derechos Animales, un llamado para respetar y proteger sus derechos bás…",
        "RT @Izai_Zac: Piden a autoridades informar sobre corporaciones policiacas del país https://t.co/dWNmHf2EGZ #IZAInforma @INAImexico @f_javie…",
        "RT @HuffPostMexico: Setsuko Thurlow, de víctima de la bomba nuclear a premio Nobel de la Paz: https://t.co/5Zw5coF8Eh https://t.co/NGsoETgD…",
        "RT @France24_es: ICAN, la organización ganadora del Nobel de la Paz, defiende el desarme nuclear https://t.co/B442TEN6ok https://t.co/NdJbv…",
        "RT @NobelPrize: Setsuko Thurlow, a Hiroshima survivor and @nuclearban (ICAN) campaigner, speaks at this year’s Nobel Peace Prize award cere…",
        "RT @dw_espanol: #ICAN ,la Campaña Internacional por la Abolición de las Armas Nucleares, recogió hoy en #Oslo el Nobel de la Paz 2017. #Nob…",
        "RT @jesusrlv: Ayudemos a difundir #Zacatecas https://t.co/tzLvebv7G7",
        "RT @JulietDelrio: Hoy fué un buen día como todos. Un excelente foro y con invitados y asistentes de primera. Por hoy listo #ForoAnticorrupc…",
        "RT @Izai_Zac: “La información inhibe los actos de corrupción y conforme los ciudadanos estén más informados podrán exigir a sus autoridades…",
        "RT @Izai_Zac: En unos momentos más inicia la mesa de análisis sobre Anticorrupción en @SI_Sizart con la participación de @JulietDelrio @Pau…",
        "RT @Izai_Zac: Inicia en @SI_Sizart la mesa de análisis sobre Anticorrupción sigue #Envivo la participación de @JulietDelrio @PaulaReyOrtiz…"
      ]
    }
  }
}