{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@SanCadilla :O! Posible Potro como DT de Atlas?",
        "@Lecpkim17 @orkoo0 OJO, en sus pensamientos el 1er lugar lo ocupan los tacos, luego Orko.",
        "@labestiafutbol Cirilo? Eres tu?",
        "Epic Rock - One Day (Epic Uplifing Powerful): http://t.co/2xUcPPSGsT vía @youtube",
        "@TownGamePlay Ya está jugando tu Valencia, suerte!",
        "@Godzillarex Si, yo también lo jugué, me costó trabajo pero pude conseguir todos los dragones, y sin guía!",
        "@SanCadilla Wow, qué bien por Querétaro, a ver cuánto le dura el liderato.",
        "@TownGamePlay The Latin Creepys, Los hombres de Bárbara, The Furbies...",
        "Puede que sea mejor no pensar y solo seguir soñando.",
        "@Chivas @EstadioAzteca @LIGABancomerMX Próximos campeones del mundo Sub-17.",
        "@SanCadilla #QuerétaroVsPumas. http://t.co/sJpEMDrxLj",
        "@mymtumtum Ya se te olvidó el inglés?",
        "@werevertumorro 240p, calidad clásica.",
        "@SanCadilla Por qué esa necesidad de jugar mal por parte de Pumas y Querétaro? Parece que solo saben correr y no pensar!",
        "@SanCadilla Querido Sanca, de pura casualidad sabes el origen del famoso cántico \"Cómo no te voy a querer\"?",
        "@SanCadilla Y pensar que el Kikin alguna vez fue portada de un FIFA, junto con Ronaldinho. http://t.co/RqFDf1dQwt",
        "@SanCadilla Y todo esto es #CortinaDeHumo para no hablar de los dos goles de Nery Castillo y su próximo regreso a la Selección.",
        "@arturogtz Lo que hay que hacer para mantener a sus 365 hijos.",
        "Es correcto. http://t.co/2UBXYGeDR5",
        "@TownGamePlay http://t.co/OBKfgwzPvf",
        "@TownGamePlay muere y deja morir, come y deja comer, duerme y deja dormir, abraza y deja abrazar, besa y deja besar... y asi sucesivamentexD",
        "@gabsten Igualmente Gabs, feliz año nuevo y feliz dia de reyes!",
        "@Fernita_iloviu Oye prima (yo tambien me apellido Garrido ;)) me puedes pasar el video donde hacen esa receta, por favor.",
        "@chivasmex Esta bonita, pero la veo mas para que la use el portero.",
        "@SanCadilla Hoy inicia la Liga! http://t.co/9Q1Df9fwAV",
        "Así de cerquita me gustas más.",
        "Un niño me pregunta \"¿Por qué los políticos son malos?\" Vaya imagen se han ganado varios de ellos.",
        "Un día menos para el mundial!",
        "Bonito iniciar el año viendo la @premierleague.",
        "@mymtumtum Ahí te encargo: \"Jinx, from League of Legends.\" http://t.co/AzIsqvZrl1",
        "@MYMALK4PON3 #MaratonconAlkapone pero sin Alkapone xD.",
        "@tuca_ferretti No se ponga sentimental, que me va hacer llorar.",
        "@SanCadilla @TD_Deportes Aún lo recuerdo, fue un excelente autopase.",
        "@SanCadilla @Riascos1120 Es conmovedor! http://t.co/TVpTISBeyy",
        "@SanCadilla Y el premio en la categoría #Linksrotos es para Sancadilla!",
        "@MYMALK4PON3 Cuidado con la esquiada, ya ves lo que le paso a Schumacher.",
        "@GarciaPosti Alabado sea el señor. http://t.co/cnDJZT9ygG",
        "@TortillaSquad Chicos, me podrían recordar el (o los) modelos de sus monitores, así como sus características, por favor.",
        "Holy Jesus! Se le rompió la pierna ahhh!",
        "@Alfalta90 vía @PlayersLink http://t.co/fqV1quvLwo",
        "@TortillaSquad Felicidades por sus 10 mil subs, era de esperarse y seguramente llegarán muchos mas. Saludos.",
        "@TownGamePlay El (o la) verdadero Jeff The Killer. http://t.co/tfTlycUXJZ",
        "@sopitas \"@CNNMex Un hombre que conducía ebrio en el #DF finge un infarto para evitar ser detenido http://t.co/XJQ2iMDbJn\"",
        "@arturogtz Ojalá algún día vuelva Nintendomanía, contigo de conductor :D.",
        "@SanCadilla Por qué nadie quiere a Luis Michel? Tan malo es?",
        "@EA Please for the next FIFA game, make a first-person camera, it would be great!",
        "@Rubiu5 Hanen er Rubius.",
        "@ag_bean3r Si, la neta pinche Beaner te odio, pero también te amo chiquis. xD",
        "40 días para entregar la tesis!",
        "@TownGamePlay Ya estas viejo ;).",
        "@labestiafutbol Gol de Di Maria. http://t.co/qmKWajEbVN",
        "@SanCadilla Gol de Di Maria. http://t.co/58akej9hJb",
        "@TotalplayAyuda Hola, ya no tienen el paquete de solo telefono e internet de 20mb, el cual estaba a $500 si mal no recuerdo?",
        "RT @SanCadilla: ¡Wow! Qué honor para Diego Verdaguer salir en el show de medio tiempo del #SuperBowl #FaltóLaLadrona http://t.co/U6bSPPN1bQ",
        "@MYMALK4PON3 Son las 5 de la mañana, y no he dormido nada, pensando en tu belleza loco voy a parar...",
        "Y como en cada Superbowl, el TT obligado es #TodosSomosExpertosEnFútbolAmericano, @SanCadilla",
        "@tuca_ferretti Hat-trick de Pulido, tsssss eso duele.",
        "@duxativa @MYMALK4PON3 Verdad que si se lo van a comprar? Anda, no sean malos, anda, di que si, andale siiii? xD. http://t.co/ZY8QsdrEDM",
        "@arturogtz d) Todas las anteriores.",
        "@duxativa Secuestro a @katyperry y la llevo al comicon.",
        "@arturogtz Rockman?",
        "@duxativa #PlaPlaPla.",
        "@duxativa Los gringos si te dicen Guillermo o William?",
        "@MYMALK4PON3 Quién sabe cuál era la pagina original, pero estaban chidos: http://t.co/1Anm011XWZ",
        "@Alfalta90 Uno de al pastor.",
        "@duxativa No sabía de la existencia de este canal: http://t.co/sB98cTa6V2",
        "@130292Dany http://t.co/CIiAdtFKEf",
        "@pandazambrano Cuántos tarimapendecuaros entran a esta pagina creyendo que esl Panda jajaja https://t.co/gIwc5neaYz",
        "@TortillaSquad Chicos ¿Cada cuándo ustedes actualizan sus PC, en cuanto a hardware se refiere?",
        "@LevelUPcom Saludos, no se si esta pagina tenga que ver con ustedes, pero tiene el mismo interfaz que su pagina: http://t.co/xunIIncYd9",
        "@SanCadilla Que alguien lleve a @Raul_Jimenez9 para que les enseñe a los de ManU a tirar penales.",
        "@labestiafutbol Veamos si De Gea compensa su catastrófico error.",
        "Hazme tres hijos @CH14_!",
        "@labestiafutbol Gol de Chicharoooo, me va a dar!!! Qué partido.",
        "@TownGamePlay Te gustan las motos? Anoche soñe que ibas conduciendo una, con todo y tu chamarra de cuero xD.",
        "@edd00chan \"...Oye papi, vuelveme loca  Aruñame la espalda y muerdeme la boca Rabiosa, rabiosa  Rabiosa, rabiosa  Yo soy rabiosa...\"",
        "@MYMALK4PON3 Tan bueno que es GTA V y tanto tiempo que lo estuvimos esperando con ansias y ustedes los humildes casi no lo juegan juntos :(.",
        "@tuca_ferretti Segha? http://t.co/BEF60fpUMZ",
        "@labestiafutbol Algo asi como Sir Cristiano Ronaldo?",
        "@tomametenoch Estuvo bueno el video de hoy, ojalá hagas uno parecido pero sobre los saques de meta, nomás no la llegoa media cancha :(.",
        "@SanCadilla ¿Algún día habrá estadios llenos en los partidos de fútbol en México, así como en los partidos de la NFL?",
        "@El_Rompehuesos Cómo va el estado de salud de Daniel Bryan, después de lo sucedido?",
        "@FootballFunnys http://t.co/hrBhxSIydA",
        "@Troll__Football LOL! http://t.co/AJtNDDIPTg",
        "@labestiafutbol Ay nanita, ese es el Modric que enfretará México en el mundial.",
        "@Lecpkim17 Por si acaso miguis: http://t.co/WhV43CH65U",
        "El 90% del camino para llegar a ser un buen novio es decir siempre que sí a lo que ella demande.",
        "@GarciaPosti Ya lo quiero ver en una de estas: http://t.co/4vkNx0i6Eh",
        "@TELMEXSoluciona Saludos, cuándo instalarán internet a traves de fibra óptica en mi hogar?",
        "@SanCadilla Ya te me dormiste viendo el partido de las Chivas vs Leones negros? Estas muy callado.",
        "@Troll__Football LOL! http://t.co/fjUuZmTRkn",
        "@MYMALK4PON3 El buen Rodrigo Villanueva no falleció, solo pasó de nivel. QEPD",
        "@SanCadilla Gracias Sanca.",
        "@SanCadilla Perdón mi ignorancia, pero lo del IFT también significa que, por ejemplo, se podrá ver el clásico nacional a través de TVAzteca?",
        "@pandazambrano Colgando el teléfono.",
        "@arturogtz Tu basto numero de amigos son cada punto que forma tu barba, supongo. Quizás cada lunar.",
        "@orkoo0 Típico hack.",
        "@duxativa .Esta es una compilación de fails, pero con un personaje que hace que los fails aun sean mas graciosos: http://t.co/VjefJDny2V",
        "@duxativa Esta es una compilación de fails, pero con un personaje que hace que los fails aun sean mas graciosos: http://t.co/VjefJDny2V",
        "@duxativa Esta es una compilación de fails, pero con un personaje de Street Fighter bastante peculiar: http://t.co/VjefJDny2V"
      ]
    }
  }
}