{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don't know where it all started, Don't know where it began. The fighting intensifies: GOP Shyster Donors vs GOP Patriot Voters.  #HASHTAG#",
        "RT #USER#: GOPs tell citizen constituents to put selves in shoes of an illegal. No Dem will tell an illegal 2 put self in shoes of wor…",
        "RT #USER#: Murdered by Illegal Aliens 2015: Families Gather in Remembrance #URL# #HASHTAG# #URL#",
        "RT #USER#: Rubio's new billionaire donor also funds George Soros open borders groups. #URL# #HASHTAG#",
        "#USER# Merkel is using her IMMIGRATION INVASION as a demographic weapon to destroy Germany.  #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "John Derbyshire On Why Race Realism Makes More Sense Than “Magic Dirt” Theory    #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Bush, Carson &amp; Rubio Scurry To Give Neo-Con Donors Syrian War. Will Trump Still Dissent?     #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: Presidential aspirant  announces he will foist unconstitutional usurpation of U.S. borders onto the American people-https:/…",
        "RT #USER#: New Jersey: Muslim pleads guilty to Islamic terror charges #URL# #URL#",
        "RT #USER#: Quiz!   Q: How much does it cost to buy America and liquidate its borders?  A: However much Paul Singer is giving to Marco …",
        "RT #USER#: Hungarian PM Viktor Orban accuses George Soros of stoking Camp of the Saints; Soros confirms Orban's accusation https://t…",
        "RT #USER#: Vets appalled at ‘Muslim Brotherhood float’ #URL# via #USER#",
        "RT #USER#: Hungarian PM accuses George Soros of stoking Camp of the Saints, Soros agrees #URL#",
        "RT #USER#: A list of GOP House Members vulnerable to a primary challenge in 2016 by an immigration patriot. #URL#",
        "#USER# #USER# Trump is 1/2 Scottish and 1/2 German. Trump will smash the shyster rats.   #HASHTAG# #HASHTAG# #HASHTAG#",
        "#USER# Merkel is a treasonous East German Communist Rat who is using the IMMIGRATION INVASION to destroy Germany. #HASHTAG# #HASHTAG# #HASHTAG#",
        "#USER# George Soros is a billionaire shyster rat who pushes open borders mass #HASHTAG# &amp; multicultural mayhem. #HASHTAG# #USER#",
        "Jewish billionaire Paul Singer throws support to Rubio -- RUBIO PUSHES MASS IMMIGRATION    - #URL# from Jpost #HASHTAG#",
        "RT #USER#: VIDEO Rubio vows to continue Obama's unconstitutional executive amnesty for \"kids\" consistently rejected by Congress https:…",
        "Spike In Violence In Baltimore–Thanks, Black Lives Matter! -- BLACKS RUN AMOK WHEN COPS PULL BACK  #URL# #HASHTAG# #HASHTAG#",
        "#USER# Paul Ryan is a filthy whore for the GOP Cheap Labor Faction -- RYAN PUSHES OPEN BORDERS MASS IMMIGRATION. #HASHTAG# #HASHTAG#",
        "US Workers Replaced with H-1B Visa Foreigners Speak Out -- RUBIO PUSHES THE H-1B VISA SCAM  #URL# #USER# #HASHTAG#",
        "#USER# #USER# Bush's campaign was over in April when a very distinguished gentleman hammered him on IMMIGRATION.  #HASHTAG#",
        "#USER# Paul Ryan pushes nation-wrecking mass #HASHTAG#. Ryan must be \"Cantorized\" in Wisconsin's 1st Cong. district. #HASHTAG#",
        "RT #USER#: If you listen closely, you can actually hear the sighs of disappointment from Gawker, HuffPo, New York Times, SPLC.. #URL#…",
        "RT #USER#: .#USER# Agreed. Let the RNC make its hatred of its own white base explicit.",
        "#USER# The Rubio/Obama Illegal Alien Amnesty -- Mass Immigration Surge bill(S744) is treason against the USA.  #HASHTAG# #USER#",
        "RT #USER#: What an excellent webpage!   Ann Coulter: Explains Rubio’s Stance on Immigration - #URL#",
        "#USER# Marco Rubio is a whore for billionaire shyster rat Paul Singer -- SINGER &amp; RUBIO PUSH MASS IMMIGRATION. #HASHTAG# #HASHTAG#",
        "RT #USER#: A Southern reader thanks Peter Brimelow for rethinking MLK Day - #URL# #URL#",
        "RT #USER#: Did Merkel’s submission to Turkey fuel Erdogan’s electoral comeback? #URL#",
        "How Immigration and Refugee Resettlement Are Used as a Weapon against The USA     #URL# #HASHTAG# #HASHTAG# #HASHTAG# #USER#",
        "GOP Billionaire Shyster Rat Paul Singer endorses Marco Rubio -- RUBIO PUSHES MASS IMMIGRATION    #URL# #HASHTAG# #USER#",
        "RT #USER#: Hungarian PM Viktor Orban accuses George Soros of stoking Camp of the Saints; Soros confirms Orban #URL#",
        "RT #USER#: (What’s Left of) Our Economy:  New Data Showing the Fed Really has Worsened Inequality #URL#",
        "Treason Lobby Plutocrat Paul Singer Buys Mass Immigration Extremist Marco Rubio     #URL# #USER# #HASHTAG# #USER#",
        "RT #USER#: “McNamara’s Folly: The Use of Low-IQ Troops in the Vietnam War” #URL#",
        "Refugees, Immigration and the Agenda to Erase America -- MASS IMMIGRATION KILLS NATIONS          #URL# #HASHTAG# #HASHTAG#",
        "#USER# Marco Rubio wants to give AMNESTY to upwards of 30 million illegal aliens. ILLEGALS RAPE, KILL &amp; MAIM US CITIZENS.  #HASHTAG#",
        "#USER# Rubio is a whore for shyster rats such as Norman Braman, Sheldon Adelson &amp; Paul Singer.  RUBIO=MASS IMMIGRATION    #HASHTAG#",
        "RT #USER#: Paul Sheehan: Refugee influx turns Europe to the right #URL# via #USER#",
        "RT #USER#: Bush, Carson, Rubio scurry to give big donors the war in Syria they want. Will #USER# still dissent? - #URL#…",
        "RT #USER#: This brief video is another compelling illustration of why so many people support #USER#.  #URL#",
        "Merkel's IMMIGRATION INVASION Troubles Mount as Germany Heads Toward Civil War    #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Thank you Carl Higbie (former Navy Seal) for you support of my plan to straighten out the Veterans Administration-a me…",
        "RT #USER#: Silenced workers who lost jobs to H-1B visa abuse (quietly) speak out - #URL#",
        "RT #USER#: Obama is probably planning the same thing for us. Create a civil war and declare martial law! #URL#",
        "Why So Much Jewish Fear And Loathing Of Donald Trump? -- JEWISH WRITERS &amp; BILLIONAIRES HATE TRUMP  #URL# #HASHTAG# #HASHTAG#",
        "#USER# Hillary Clinton &amp; Angela Merkel are nation-wrecking traitors who use MASS #HASHTAG# to kill the USA &amp; Germany. #HASHTAG#",
        "RT #USER#: Are refugees taking from federal programs for American poor and homeless, sure looks like it #URL# vi…",
        "RT #USER#: Activist journos have fully-embraced putting \"scare quotes\" around the term sanctuary cities and/or writing \"so-called\" befor…",
        "#USER# Anthony Bourdain is a greedy baby boomer scumbag rat -- Bourdain profits from Cheap Labor via ILLEGAL IMMIGRATION.  #HASHTAG#",
        "RT #USER#: Every criminal loose in U.S. creates mayhem, commits multiple crimes, creates multiple victims. Nearly 200K deportable crim…",
        "RT #USER#: Muslim Rape 'Misunderstandings' Come to Europe #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# …",
        "#USER# Jewish billionaires are using MASS IMMIGRATION as a demographic weapon to destroy European Christian nation-states. #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: How Long Can Europe’s Welfare States Welcome Refugees and Migrants? #URL# via #USER#",
        "RT #USER#: Viktor Orban accuses George Soros of trying to weaken nations, Soros admits he's right - #URL# #URL#…",
        "RT #USER#: Meet me at #USER# and get your copy of my new book CRIPPLED AMERICA signed on 11/3 at 12pm! #URL#…",
        "#USER# Marco Rubio is a filthy whore for the GOP Cheap Labor Faction. Rubio Pushes Open Borders Mass Immigration.  #HASHTAG# #USER#",
        "RT #USER#: Former Rep. Goode: Donald Trump for President, ‘Only Candidate Truly Focused on’ Immigration from #USER# https://t.…",
        "RT #USER#: The Camp of the Saints Is Here - Power Line #HASHTAG# #URL# via #USER#",
        "RT #USER#: Law-breakers chant \"no papers, no fear\". Obama taught them law means nothing. #URL# #HASHTAG# https://t.…",
        "RT #USER#: John Derbyshire on race realism vs. the \"magic dirt\" theory of our insane rulers - #URL# #HASHTAG#",
        "RT #USER#: \"#USER#: Online poll: #USER# 'best to handle economy' by far #URL#\"  Very true, than…",
        "#USER# ILLEGAL ALIEN INVADERS are RAPING, KILLING and MAIMING all over the USA. Rubio is on the side of the illegals.  #HASHTAG#",
        "RT #USER#: NYT: German Village of 102 Braces for 750 \"Asylum Seekers\" - #URL#",
        "The Rubio/Obama Illegal Alien Amnesty -- Mass Immigration Surge bill(S744) is treason against the USA.  #HASHTAG# #USER# #USER#",
        "RT #USER#: When you look at Marco Rubio, you can see the puppet strings.  #URL#",
        "#USER# The Carlos Slim-controlled NY Times pushes mass #HASHTAG# -- MASS IMMIGRATION CAUSES WAGE STAGNATION. #HASHTAG# #HASHTAG#",
        "#USER# Donald Trump will win the March 1 Fried Chicken Primary with the help of US Sen. Jeff Sessions.  #HASHTAG# #HASHTAG#",
        "RT #USER#: #USER# #USER# #USER# #USER# nothing more than a Political whore. Would never vote for him. Shady Singer mone…",
        "#USER# #USER# Will Pindell ask Rubio about the 2013 Illegal Alien Amnesty -- Mass Immigration Surge bill(S744)?  #HASHTAG#",
        "#USER# Marco Rubio voted to give AMNESTY to upwards of 30 million illegal aliens. Rubio Pushes Illegal Immigration. #HASHTAG# #USER#",
        "RT #USER#: U.N. population projection for Africa in 2100 doubled from 2004 to 2015 #URL#",
        "#USER# #USER# Trump will make sure US military veterans are treated with respect. Trump will deport illegal aliens. #HASHTAG#",
        "Marco Rubio Casts Deciding Vote To Give Obama Trade Promotion Authority(TPA)     #URL# #HASHTAG# #HASHTAG# #USER#",
        "RT #USER#: Congress defeated the DREAM Act again &amp; again &amp; again.  Rubio's answer is: Too bad, you're getting it. #URL#…",
        "#USER# Marco Rubio pushes illegal #HASHTAG#. ILLEGAL ALIENS ARE RAPING AND KILLING US CITIZENS.  #HASHTAG# #USER# #HASHTAG#",
        "Donald Trump must make it clear that he sides with US Sen. Jeff Sessions rather than the GOP ruling class on IMMIGRATION. #HASHTAG# #USER#",
        "#USER# Billionaire shyster rat Paul Singer has bought and paid for Marco Rubio -- RUBIO PUSHES MASS IMMIGRATION. #HASHTAG# #HASHTAG#",
        "#USER# The Fed has used monetary policy to create asset bubbles in bonds, real estate and stocks. They will POP soon.  #HASHTAG#",
        "#USER# New Hampshire voters have had enough of the nation-wrecking assholes in the Bush Organized Crime Syndicate. #HASHTAG# #USER#",
        "RT #USER#: Marco Rubio’s New Billionaire Backer Top Funder for Open Borders #URL#",
        "#USER# Trump &amp; US Sen. Jeff Sessions will use the Illegal Alien Amnesty --Mass Immigration Surge bill(S744) to smash Rubio. #HASHTAG#",
        "Trump Opens Up On Immigration Fanatic Rubio -- RUBIO PUSHES MASS IMMIGRATION    #URL# #HASHTAG# #USER# #HASHTAG#",
        "RT #USER#: Yeah, a bang up job over the last 60 years. Standing athwart history crying \"don't call us racist.\" #HASHTAG#  #URL#…",
        "RT #USER#: 1 million Americans will be murdered maimed raped: 179,027 CONVICTED CRIMINAL ALIENS W/ DEPORT ORDERS REMAIN IN U.S. https:…",
        "RT #USER#: .#USER# reports from the 12th Annual Immigration Law and Policy Conference. It's worse than you think - #URL#…",
        "RT #USER#: \"Agua Prieta man,\" Jesus Eder Moreno-Ornelas, violent attacks fed officer in Coronado National Forest - #URL#…",
        "Ann Corcoran Of Refugee Resettlement #URL# Uncovers REFUGEE OVERLOAD     #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "#USER# #USER# Ann Corcoran knows that the ruling class of the American Empire uses mass #HASHTAG# as a demographic weapon.",
        "RT #USER#: An entire op-ed in the NYT on \"The Mystery of the Vanishing Pay Raise\" that manages to never mention immigration - https://…",
        "RT #USER#: Pittsburgh, PA Mayor Peduto: Bring us Syrian Muslims! #HASHTAG# #URL# via #USER#",
        "#USER# Marco Rubio pushes the H-1B visa #HASHTAG# scam -- The H-1B visa displaces US STEM workers. #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Happy 77th birthday to the one and only #USER#. Many happy returns. #URL#",
        "How Immigration and Refugee Resettlement Are Used as a Weapon against America   #URL# #HASHTAG# #HASHTAG# #HASHTAG# #USER# #HASHTAG#",
        "RT #USER#: The GOP primary, in two book covers. #URL#",
        "Hungarian PM Orban Accuses Jew Billionaire George Soros Of Pushing IMMIGRATION INVASION   #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Asylum scammers: fake passport business booming #HASHTAG# #HASHTAG# #URL# via #USER#",
        "RT #USER#: Veteran reporter Neil Munro makes vivid the impact of immigration upon workers who entered labor force in 2013 #URL#…"
      ]
    }
  }
}