{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "With Obama’s Approval, Russia Selling 130 Tons of Uranium to Iran #URL#",
        "Under the New Trump Standard, Why Wasn't Obama Impeached?",
        "GIULIANI: IMPEACHMENT IS ABOUT HIDING OBAMA CORRUPTION – “BILLIONS LAUNDERED, EXTORTION AND BRIBERY” #URL#",
        "JUST IN: Three Senate Committees Open Investigations Into Obama-Biden Ukrainian Election Interference #URL#",
        "James Clapper admits on CNN that Obama ordered him &amp; others to begin spy &amp; coup against Trump #URL#",
        "1,400-Year-Old Gingko Tree Sheds A Spectacular Ocean Of Golden Leaves #URL#",
        "ISIS strap suicide vests to PUPPIES in horror footage of sick front line bomb tactic #URL#",
        "Democrats Call For Flags To Be Flown At Half-Mast To Grieve Death Of Soleimani #URL#",
        "People Who Are Not Happy With Themselves #URL#",
        "Update: Teens Arrested Who Assaulted Florida Boy On School Bus For Wearing Trump Hat #URL#",
        "Facebook suspends conservative comedian's account #URL#",
        "'They’ve Awoken a Giant': 20+ Virginia Counties Become 2A Sanctuaries Overnight - GunsAmerica Digest #URL#",
        "Some of The Deadliest Samurai Were Women, But History Forgot #URL#",
        "NFL Honors Michael Vick, Man Who Tortured And Killed Dogs For Fun #URL#",
        "‘Good Guy With a Gun’ Who Stopped Church Gunman Receives State’s Highest Honor #URL#",
        "Obama Calls UN Security Meeting – US Officials Not Invited – Today Breaking News #URL#",
        "Tlaib’s Son Arrested For Setting Fire To City Hall Christmas Tree – AJUA news #URL#",
        "Schumer Accidentally Admits Trump Is Being Impeached \"Without the Facts Coming Out\" #URL#",
        "Nancy Pelosi Approves $4.8 Million In ‘Impeachment Consulting Fees’ To Clinton Foundation – The Cube News #URL#",
        "FBI admits illegal wiretapping of President Trump, issues apology #URL#",
        "Roseanne Barr To Give Speech At Trumpettes' Gala At Mar-A-Lago Over Super Bowl Weekend #URL#",
        "Don't bother going to my Funeral #URL#",
        "Malls across U.S. opening early so kids with autism can visit Santa in a calmer environment #URL#",
        "Scream Queen Jamie Lee Curtis Attacks Donald Trump in Bizarre Tweet - Bounding Into Comics #URL#",
        "Minnesota Dem Congressman Says He Will Vote Against Impeachment #URL#",
        "Greta Going on Hunger Strike Until Trump is Removed – News leno #URL#",
        "Kirstie Alley Unloads On Trump-Hating, 'PC Crazy' Hollywood #URL#",
        "China to Buy Additional $32 Billion in U.S. Farm Goods Over Two Years, Sign Deal in January #URL#",
        "Senate approves Trump's first black female judge nominee #URL#",
        "CNN Poll: US economy receives its best ranking in nearly 20 years #URL#",
        "Miami’s commute is officially the worst in the country. We can’t believe it either #URL#",
        "Florida: Muslim mechanic admits sabotaging American Airlines plane at Miami International #URL#",
        "Giuliani: George Soros \"Is Involved\" With Hunter Biden/Ukraine Corruption Scandal #URL#",
        "Iraq: Protesters celebrate as head of Iran's Quds force General Soleimani killed in US airstrike #URL#",
        "The McCain-Soros connection: It started after senator got caught in ‘Keating Five’ scandal #URL#",
        "Terrence K. Williams on Twitter #URL#",
        "California Considering Tax On Breathing #URL#",
        "The best actor award goes to,dog GIFs #URL#",
        "Woman in hospital after 'confusing builder’s foam with mousse' #URL#",
        "Missing POW’s Remains Returned to His Widow 63 Years After His Death #URL#",
        "There are still 12 House Democrats who don't support impeachment proceedings. Why? #URL#",
        "The LimoBike Is a Harley Motorcycle Up Front and a Limousine In The Back #URL#",
        "Adam Schiff traveled to Ukraine 8/24-8/31 and Jerry Nadler signed off on all expenses on 9/11 day before complaint… #URL#",
        "Image: George Soros Said: 'I'm Going to Bring Down the U.S. by Funding ... #URL#",
        "Patton Oswalt: If You Voted For Donald Trump \"You're A Stupid Asshole\" - Bounding Into Comics #URL#",
        "Female Army sergeant repels ambush, kills 3, becomes first woman to earn Silver Star since WWII #URL#",
        "Trump supporters stage 'Trump flag drop' at Mall of America #URL#",
        "Trump is Stopping the United Nations from Becoming the Single World Government #URL#",
        "Democratic Rep. Debbie Dingell confesses she was blackmailed by party to support Impeachment,lawyers swing into inv… #URL#",
        "Trump warns Iran, terrorists: 'We will find you &amp; eliminate you;' 'We stopped a war, didn't start one' #URL#",
        "Georgia sheriff's concealed-carry sign goes viral #URL#",
        "The shadowy Iranian spy chief who helped plan Benghazi #URL#",
        "Pelosi Wants To Empty Social Security To Pay The National Debt – Today Breaking News #URL#",
        "People in California now Pooping in Grocery Stores #URL#",
        "Giuliani Cleared of All Wrongdoing in Ukraine – AJUA news #URL#",
        "Jeffrey Epstein listed 301 Brits in pervert's 'little black book' found by FBI #URL#",
        "Dow, S&amp;P 500 close at record highs after Trump signs first phase of U.S.-China trade pact #URL#",
        "Texas law allowing people to carry guns in church went into effect Sept. 1 #URL#",
        "Man carries away fridge he bought for girlfriend after catching her cheating #URL#",
        "Bill Clinton’s Faith Healer Arrested for Running Biggest Ever Child Sex Ring #URL#",
        "Trump signs law to punish websites for sex trafficking #URL#",
        "Iran Declines To Sign Colin Kaepernick After Reviewing Workout Video #URL#",
        "What 'universal healthcare' really looks like in socialist Cuba",
        "Rose McGowan, John Cusack bash killing of Iran's Soleimani, slam Trump #URL#",
        "The new \"beauty trend\" for 2020 – to decorate your nails with tiny hands and feet #URL#",
        "WHY IS NEW BOOK ABOUT TRANSGENDERS NAMED AFTER MICHELLE OBAMA? #URL#",
        "Giuliani: George Soros \"Is Involved\" With Hunter Biden/Ukraine Corruption Scandal #URL#",
        "RALLY DAY: Sights and sounds from the YUGE crowds at the Trump rally in Toledo, Ohio #URL#",
        "Swedish Child Beaten By Muslim Immigrant For Having Blue Eyes #URL#",
        "Until you have buried someone you love. #URL#",
        "Men's Fashion 2020 Collection Is Finally Here! #URL#",
        "Dumb and Dumber Actor Jeff Daniels Tells Stephen Colbert: America Needs Someone Who Can Punch Donald Trump in the F… #URL#",
        "Obama Waited 13 Hours To Help In Benghazi, Trump Waited 13 Minutes To Help In Iraq (Opinion) #URL#",
        "They said they just wanted gay marriage, now we're being told to accept child drag queens, incest and bestiality ·… #URL#",
        "Eric + Lara Trump Declare Victory In War On Christmas - 'You Can Say Merry Christmas Again' #URL#",
        "183 Australians have been charged with starting bushfires this season #URL#",
        "Joe Biden on Hunter: \"I Didn't Know He Was On The Board Of That Company\" #URL#",
        "Impeachment Backfiring: SECOND Democrat Leaves The Party In 24 Hours - Daily News Updates #URL#",
        "Make Them Cry Again 2020 Hat #URL#",
        "Democrats chant 'No one is above the law!' after giving drivers licenses to illegal aliens #URL#",
        "Bill Clinton Pictured With Multiple Pedophiles ; Tony Podesta and George Nader — Steemit #URL#",
        "Ukraine Just Turned Against Obama and Biden -- Formal Investigation Underway #URL#",
        "Giuliani Says He Has Evidence Impeachment is a 'Cover-Up' of Democrat Corruption #URL#",
        "WATCH VIDEO Lebron To NBA: ’Dump The Anthem Or I’ll Quit’ – Magna newspapers #URL#",
        "Photo of the Day: Things you see in Miami when you get close to Christmas",
        "Woman with a beautiful mind is good for a lifetime #URL#",
        "Looking like garbage increases your chance of seeing people you know at the store by 90%, study shows #URL#",
        "Florida deputies searching for man who broke into home to suck victim’s toes #URL#",
        "Michael Douglas shares touching photo of dad on 103rd birthday #URL#",
        "24 people dead 500 million animals dead 8,000 koalas dead Over 5.5 million hectares burned (the size of Belgium) -… #URL#",
        "OFFICIAL PLEDGE TO VOTE FOR TRUMP IN 2020 #URL#",
        "Muslim Ilhan Omar Recites Islamic Prayer To Allah At Catholic Church In One World Religion Chrislam Service Attende… #URL#",
        "Schumer: Having Hunter Biden testify would make impeachment trial a 'circus' #URL#",
        "OBAMA WILL CLAIM KENYAN CITIZENSHIP TO KEEP FROM BEING TRIED FOR TREASON #URL#",
        "FISA Judge Collyer Steps Down Unexpectedly #URL#",
        "BREAKING: AG Bill Barr Directly Targets George Soros… It’s Finally Happening",
        "REVEALED: House Democrats Violated The First, Fourth, Fifth, And Sixth Amendments In Impeachment Inquiry… Here’s Ho… #URL#",
        "Ilham Omar Sides With Iran, Vows To Stop Trump From Protecting USA From Terrorists #URL#",
        "Pelosi wants details from Trump after U.S. kills Iranian commander #URL#",
        "Retiree to Spend Rest of Life at Holiday Inn, Since It's Cheaper Than a Senior Home #URL#"
      ]
    }
  }
}