{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER# Give me a frickin break!  NO charges against Deep State McCabe? WTH? THIS IS UNFAIR JUSTICE AND I WAN… #URL#",
        "Pot businesses join Michigan GOP in opposing labor pacts with workers #URL# via #USER#",
        "#USER# #USER# #USER# Vindman is a Traitor who should actually be in a fire squad or on a noose. He is d… #URL#",
        "These people the Deep State seated are very dangerous to America.  GET THEM OUT ASAP... voter fraud gone rampant in… #URL#",
        "#USER# #URL# 1. ERIC CIARAM3LLA is involved in much darker things than you can imagine.… #URL#",
        "#USER# Why is POT \"illegal\" yet Patented as a Cure for All Cancer? US Patent 6630507 #URL#",
        "RT #USER#: Many of the ads you are watching were paid for by Mini Mike Bloomberg. He is going nowhere, just wasting his money, bu…",
        "US seizes ship carrying 150 Iranian missiles #URL#",
        "#USER# Alexa is awake and speaking about Killary! #URL#",
        "How Viral Pandemic Benefits The Globalist Agenda #URL#",
        "RT #USER#: Tomorrow, my ad exposing #USER#'s corruption goes up on the air in Iowa!   Watch it below and tune in tonight to #USER#…",
        "Islamic Movement in U.S. Preparing for Battle #URL#",
        "Now Trump should get 2 more terms.  One for each muck up. #URL#",
        "Taxpayers to foot $1 billion bill to cover retiring politicians’ entitlements #URL# via #USER#",
        "Buttigieg Kills Dogs... Check this Newspaper article out.  #URL#",
        "#USER# #USER# This money bag depopulation lunatic has got to be stopped and charged with murder and a… #URL#",
        "Whitmer’s budget: more help for Michigan moms, not so much for local roads #URL# via #USER#",
        "Penguin swims 5000 miles every year to reunite with the man who saved its life #URL#",
        "#USER# Yeah well, you can compare this building to the local Dairy Queen Joes follower's attended and see… #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# The actual video was an hour. The tweet I got it from apparently only…",
        "Ring of Fire. Dedicated to our local swamp rats! TRUMP 2020... Watch the video. Available via… #URL#",
        "RT #USER#: There’s a Muslim dude giving the Heil Hitler !!  #URL#",
        "#USER# She needs a drug test and a mental health expert along with Alcoholic's Anonymous and a long trip to… #URL#",
        "RT #USER#: #USER# #USER# Lt. Col broke UCMJ Article 94 . Period. Should be court martialed #URL#",
        "#USER#  Alexa is awake and so are WE THE PEOPLE.  Why isn't she &amp; they in Prison's yet? #URL#",
        "Our judicial system can go fu#USER# themselves.  Until it is fixed to be fair I will never appear in a court room again… #URL#",
        "RT #USER#: 60 Minutes is a joke. Calling them investigative reporters is an embarrassment to investigators, &amp; reporters. They endlessly…",
        "RT #USER#: 💥RETWEET💥 if you agree President Trump's legal team deserves a big round of applause!  Give a 👍 in comments for them as…",
        "The Members of Congress Who Profit From War #URL# via #USER#",
        "#USER# #USER# The biggest portion of it went to the Killinton's.  Haiti is where her friend ended up… #URL#",
        "Give me a frickin break!  NO charges against Deep State McCabe?  WTH is going on in the USA government?  THIS IS UN… #URL#",
        "Third Most Powerful Vatican Official Found Guilty of Child Rape #URL# via #USER#",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# Being spread by Bill Gates &amp; Lunatics.  STOP these I… #URL#",
        "#USER# me a frickin break!NO charges against Deep State McCabe?WTH is going on in the USA government?THIS IS UN… #URL#",
        "Josh Johnson - Alexa is woke #URL#",
        "No, America is NOT a democracy, it's a republic -- here's the difference #URL#",
        "Jason Momoa Pedo VIDEO [Disturbing footage] #HASHTAG# #URL# via #USER#",
        "RT #USER#: Greta the Climate Puppet sets the date:  World to end by January 2028.  #URL#",
        "#USER# #USER# #USER# It didn't take the POTUS to show us what you are.  We could see if ourselves.… #URL#",
        "WATCH: Here’s the 30-Second Pro-Life Super Bowl Commercial Fox Rejected for a drag queen #URL#",
        "RT #USER#: All The Hate and Corruption Started Right Here ...  Obama: I won’t wear the American flag pin because I don’t like how it…",
        "RT #USER#: Boom! Trump Takes Out Another Islamic Terror Leader - Qassim al-Rimi, the Al-Qaeda Leader in Yemen, Was Threatening Attacks o…",
        "RT #USER#: That’s pretty cute, Gore has been saying we only have 10 years left for 30 years, and he’s proud of it!! #URL#…",
        "Geeze I wonder why Mit Romney would want Trump Out.  LOL... This POS Rhino has a reason to be nervous!   Tick Toc B… #URL#",
        "Will America take action or is there NO Justice?  #URL#",
        "RT #USER#: Arizona: Family Horrified To Catch Deputy US Marshal On Cam Sniffing 3-Year-Old Daughter’s Underwear In Her Room (Video) https:…",
        "#USER# #USER# It IS a mental health issue and should NOT be normalized by any government officials… #URL#",
        "RT #USER#: “Why is Antifa protesting a trash cleanup?”  Good question #USER#    Radical left wing protestors accidentally m…",
        "I give POTUS a lot of credit being able to hold himself back because if I were standing where he is I don't know if… #URL#",
        "RT #USER#: It’s not surprising the hypocritical billionaire exploited an emotional story to push gun control when his policies would not have…",
        "Trump Breaks the Internet with Brilliant Super Bowl Ad #URL#",
        "Judicial Watch - Judicial Watch: Emails Show Involvement of Peter Strzok and Lisa Page in Launching of Crossfire Hu… #URL#",
        "#USER# #USER# A dog murderer running for POTUS?  This POS should be incarcerated NOT running for POT… #URL#",
        "Giuliani Bombshell: Billions Laundered, Extortion and Bribery by the Oba... #URL# via #USER#",
        "Company Behind Iowa Caucus App Fiasco Has Close Ties to Clinton, Obama, Mark Zuckerberg #URL# via #USER#",
        "Sesame Street Wants To INDOCTRINATE YOUR CHILDREN #URL#",
        "#USER# #USER# We don't need ANOTHER Obomber like mental impairment person that is an abomination to… #URL#",
        "#USER# It is important to note that America is NOT a democracy.  We are a republic and I really wish everyo… #URL#",
        "RT #USER#: Happy #HASHTAG#! 💃🏻💕☀️   With love and admiration for all you ladies who have fought for your right to live #HASHTAG#…",
        "\"We Need to Put a Cape on His Back, an 'S' on His Chest, and Call Him Superman\" - Ordinary Americans React to Presi… #URL#",
        "#USER#  Alexa is awake and talking about Killary! #URL#",
        "Ship Of Fools VI – Arctic 'Global Warming' Mission Scuppered By Hard White Substance #URL# via #USER#",
        "#USER# #USER# #USER# #USER# McCain was a Traitor and if they are his son's I see they followed in th… #URL#",
        "#USER# #USER# Homosexual Bible passages: 1 2 refer to rape(Genesis 19:5, Judges 19:22) 3 refer to… #URL#",
        "RT #USER#: Thank you Nervous Nancy for showing your true color, HATE! As Nervous Nancy removes her mask, the American people must…",
        "#USER# Give me a frickin break!  NO charges against Deep State McCabe?  WTH is going on in the USA government?  THI… #URL#",
        "#USER# #USER# Check this our please Sean! #URL#",
        "#USER# Give me a frickin break!  NO charges against Deep State McCabe?  WTH is going on in the USA government?… #URL#",
        "RT #USER#: BREAKING: Over dozen Senators just asked Schiff about RCI story (below) &amp; he did not deny it but complained about “attacks…",
        "#USER# #USER# If this is true you need to talk to your dad and just maybe he will finally get hi… #URL#",
        "Islamic Terrorist Organization Aims to Install 30 Members of Congress #URL#",
        "STRANGE THINGS SURROUNDING KOBE BRYANT... #URL# via #USER#",
        "#USER# #USER# Celebrate? Have you lost your scruples or what? Bible Story Summary of Sodom and Gom… #URL#",
        "Irrefutable: The coronavirus was engineered by scientists in a lab using well documented genetic engineering vector… #URL#",
        "Advanced Albums - Album Photo View Page - Spreely #URL#",
        "#USER# Here is where the virus came from.  Wakeup people.  Gates has been causing death and disability arou… #URL#",
        "MORE Ukraine Corruption By Democrats and Establishment Republicans Revealed via #USER# #URL#",
        "Video Resurfaces Of Shirtless Bernie and His Wife Singing Communist Anthem In USSR #URL#",
        "RT #USER#: Bloomberg wouldn’t last 3 seconds as a farmer... but like his comments on minorities, you can tell he really hates regu…",
        "RT #USER#: Let us repeat ourselves: WE THE PEOPLE will NEVER give up our firearms. Come and Take It.",
        "RT #USER#: #USER# Can't violate the Logan Act when you're working for the president or acting at his request.   Logan Act was…",
        "Nancy Pelosi’s super PAC keeps donations from Backpage owners - #URL# - #USER#",
        "A Smoking Gun Linking Bill Clinton to this Child Sex Scandal Just Got Published #URL# via #USER#",
        "#USER# I HAD faith in you being on the right side of the law but this BS of letting McCabe off now has me wo… #URL#",
        "Kansas hospital dresses its newborn babies like the Kansas City Chiefs #URL#",
        "Nancy Pelosi is Demanding Facebook and Twitter Remove This Video #URL#",
        "Former Director of DHS and others arrested in largest public embezzlement case in Mississippi history #URL#",
        "Harvard Professor, BU Researcher Among 3 Charged With Illegal Ties To China #URL#",
        "Public School Teachers Instructed to Promote Islam #URL# via #USER#",
        "#USER# #USER# Give me a frickin break!  NO charges against Deep State McCabe?  WTH is going on in the USA gove… #URL#",
        "#USER# How about holding Bill Gates responsible for this one.  I am tired of him determining if people ne… #URL#",
        "RT #USER#: Give me a frickin break!  NO charges against Deep State McCabe?  WTH is going on in the USA government?  THIS IS UNFAIR JUST…",
        "Alexa is woke and telling about Killary! #URL#",
        "Flipping Florida: How Pro-China Communists Plan to Turn the Sunshine State Blue in 2020 #URL# via #USER#",
        "RT #USER#: And so it begins...   #URL#",
        "'Gray death': Sheriff's office warns to 'never pick up or touch' drug #URL#",
        "Thread by #USER#: 1. ERIC CIARAM3LLA is involved in much darker things than you can imagine. [THREAD] Joe Bide… #URL#",
        "RT #USER#: #USER# #USER# You murdered an American journalist on the streets of Los Angeles.  You participated in…",
        "RT #USER#: Attorney General Barr Indicts 8 For Illegally Funneling Foreign Money To Adam Schiff And Multiple Dem Senators: Obama tau…",
        "RT #USER#: Pierre Delecto strikes again. Benedict Romney is an embarrassment to the GOP. He’s not even a RINO as even RINOs are ashamed…"
      ]
    }
  }
}