{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Scientists just discovered that an asteroid may have ended 'Snowball Earth' 2.2 billion years ago… #URL#",
        "Yang Says He Would ‘Pardon Trump’… There’s Just One Problem With That #URL# #URL#",
        "10 can't-miss sales to shop this weekend at The North Face, Wayfair, and more #URL# #URL#",
        "Rep. Jerry Nadler And Trump’s Attorney, Pat Cipollone, Blast Each Other, Chief Justice Roberts Steps In…… #URL#",
        "WATCH: Billionaire Dem 2020 Hopeful Thinks American Farmers Are Brainless Dopes #URL# #URL#",
        "Best-dressed at the Grammys 2020: Ariana Grande, Lizzo and Lil Nas X turn heads on the red carpet… #URL#",
        "WATCH: Pompous Pelosi’s Impeachment Ceremonies Backfire Badly #URL# #URL#",
        "WHO declares coronavirus global emergency; State Department raises travel warning to highest level… #URL#",
        "HISTORIC: Trump Gives Rush Limbaugh Medal Of Freedom In Middle Of SOTU Speech #URL# #URL#",
        "As Americans sour on milk, could these famous dairy brands disappear from your fridge? #URL# #URL#",
        "Sorry, Feminists: Bond Producer Says, ‘He Can Be Of Any Color, But He Is Male’ #URL# #URL#",
        "Trump, William Barr and Roger Stone made for a turbulent week at DOJ: Here's what you need to know… #URL#",
        "MSNBC’s Joy Reid Says In Trump’s America ‘Nazis Are Walking Around’ And People Are Afraid #URL# #URL#",
        "Isn’t It A ‘Climate Crisis’? Liz Warren Hides Behind Staffers After She Steps Out Of A Private Jet (Video)… #URL#",
        "FACT CHECK: Looking at Trump's claims in his State of Union address #URL# #URL#",
        "Piers Morgan Lambasts ‘Smug, Sanctimonious Schiff’ Over ‘Impeachment Debacle’ #URL# #URL#",
        "‘Pocahontas’ Warren Is TANKING In The Polls, But She Has A Plan For That — Play The Woman Card!… #URL#",
        "Oscars 2020: The winners list #URL# #URL#",
        "A Glorious Weekend Filming With Fellow Deplorables In California #URL# #URL#",
        "NASCAR vs NBA: What The Differences About Their Two Anthems Tell Us About America #URL# #URL#",
        "New York Politicians Lied and Their Gun-Control Laws Failed Again #URL# #URL#",
        "Ousted Recording Academy CEO alleges sexual harassment, corrupt Grammys voting #URL# #URL#",
        "Lev Parnas accuses AG William Barr of conflict of interest, seeks special prosecutor #URL# #URL#",
        "Beyoncé's Ivy Park line for adidas selling out online but available in select stores Saturday… #URL#",
        "State of the Union: From a snub to a ripped speech to heavy campaign messaging, this was not your typical address… #URL#",
        "Americanism: A Genuine Movement #URL# #URL#",
        "Why Is Adam Schiff Covering Up Michael Atkinson’s Testimony? #URL# #URL#",
        "DOJ Rules That At Least TWO Of The FISA Warrants Were ILLEGALLY Predicated #URL# #URL#",
        "Terry Crews apologizes to Gabrielle Union after backlash for 'AGT' comments #URL# #URL#",
        "Kansas City Chiefs are early favorites over San Francisco 49ers in Super Bowl LIV #URL# #URL#",
        "Ex-priest convicted in Texas beauty queen's murder dies while serving life #URL# #URL#",
        "Feds: Alleged leader of al-Qaida terrorist group arrested in Phoenix #URL# #URL#",
        "Pro-Abortion Pete Asked By Pro-Life Democrat If Her Views Are Still Acceptable By The Party. Here’s What He Said…… #URL#",
        "Oscars: Janelle Monáe, Chris Rock, Steve Martin skewer Academy Awards for lack of diversity #URL# #URL#",
        "What current Lakers stars LeBron James and Anthony Davis learned from Kobe Bryant #URL# #URL#",
        "ICYMI: Fox Super Bowl Ad Featuring Johnny Cash’s ‘Ragged Old Flag’ Was SPECTACULAR #URL# #URL#",
        "Keto diet isn't the answer for weight loss, experts say. Here's what is #URL# #URL#",
        "Review: The tear-jerking 'Good Place' series finale stays far away from the Bad Place #URL# #URL#",
        "#HASHTAG# trends on Twitter after he walks out over impeachment question #URL# #URL#",
        "Proposed rules for Trump's Senate impeachment trial could set up a heated debate on Tuesday #URL# #URL#",
        "No, Senator, It Is NOT Congress’s Job To ‘Redistribute Wealth’ #URL# #URL#",
        "Lying Billionaires and Gun Control #URL# #URL#",
        "Brothers show off basketball skills with trick shots, crazy 3-pointers #URL# #URL#",
        "Saudi Arabia: Another Examination #URL# #URL#",
        "How Time Spent With Horses Can Be Good For Your Mental Health #URL# #URL#",
        "WATCH: Hillary Says That She Has ‘The Urge’ To Take On Trump In 2020 #URL# #URL#",
        "Life after basketball: Kobe Bryant's transition to Oscar, Emmy winner and AAU coach #URL# #URL#",
        "Not So Broke After All: Hunter Biden Agrees To Temporary Child Settlement With Baby Mama #URL# #URL#",
        "Democratic candidates talk pocketbook issues of health care, child care and higher education at Iowa debate… #URL#",
        "Democrats Are Pressuring GOP Senators To Call Witnesses Using… Cakes?! #URL# #URL#",
        "Media Outraged Over Trump Blasting Generals As ‘Dopes And Babies’ But Silent During Obama’s ‘Purge’… #URL#",
        "Twitter Suspends Huge Pro-Trump Account For… Doing What Joe Biden Did At A Rally #URL# #URL#",
        "PUSSIFICATION: Skinny Dork Taunts Big Guy… That Was A BAD Idea (Video) #URL# #URL#",
        "SAG Awards 2020: Worst-dressed stars, from Renée Zellweger to Elisabeth Moss #URL# #URL#",
        "VIDEO: A Black Conservative Pays Tribute to Rush Limbaugh #URL# #URL#",
        "WATCH: Ted Cruz Lights Up Reporter For Suggesting His Young Kids Should Be In Prison #URL# #URL#",
        "Still Winning: Latest Border Stats Show 8th Straight Month Of Improvement #URL# #URL#",
        "Dark Money Group With Ties To AOC To Spend $500K On Ads Attacking Biden And Buttigieg #URL# #URL#",
        "5 things to look for in this year's Super Bowl commercials #URL# #URL#",
        "Pigskin Pundit’s Superbowl Pick #URL# #URL#",
        "Sparks Fly At Prayer Breakfast As Trump Takes Dead Aim At Pelosi And Romney #URL# #URL#",
        "Impeachment Defense: Team Counters Schiff’s Emotions With A Barrage of Facts (Video) #URL# #URL#",
        "'Highly talented': Fake rowing résumé allegedly touts Lori Loughlin's daughter Olivia Jade #URL# #URL#",
        "Great-grandmother celebrates 100th birthday with rendition of 'When You're Smiling' #URL# #URL#",
        "Democrats Don’t Care About American Lives #URL# #URL#",
        "Roger Stone should serve 7 to 9 years in prison for lying to Congress, prosecutors say #URL# #URL#",
        "New Trump Art: You Tell ’em I’m Coming And America’s Coming With Me! #URL# #URL#",
        "Brutally honest reviews and rankings of every Grammys 2020 performance #URL# #URL#",
        "Debunking The 5 Favorite Lies Of The Dems And Their Impeachment Schiff Show #URL# #URL#",
        "New Jersey authorities investigating four JV players for allegedly beating up coach after game… #URL#",
        "IMPEACHMENT: Mitch McConnel’s Opening Remarks Set The Tone Of What Is To Come #URL# #URL#",
        "DISGUSTING: House Democrats Block Vote Supporting Iranian Protesters #URL# #URL#",
        "Goodbye Sammy, Our Patriot Greyhound #URL# #URL#",
        "The 2010s Were A Decade Of Big Tech Abuses #URL# #URL#",
        "Dems Will Dis Trump For His Runaway Spending… Here’s Why They’re Wrong #URL# #URL#",
        "NASTY: CDC Names US Cities With Highest STD Rates … Is Yours On The List? #URL# #URL#",
        "Review: Will Ferrell, Julia Louis-Dreyfus' 'Downhill' heads in the wrong direction from start… #URL#",
        "LGBT: Trump Vs. Preachy Pete … And Potential Foreign Policy Implications #URL# #URL#",
        "49ers run wild on Packers for NFC title, set up Super Bowl matchup with Chiefs #URL# #URL#",
        "Hey NEVERTRUMPKINS: DJT Declares Religious Freedom Day 2020 And There’s More #URL# #URL#",
        "Formula for the NFL, Politics, Everyday Living: Do the Right Thing Every Time #URL# #URL#",
        "Aerosmith drummer Joey Kramer won't be performing with group at the Grammys, judge says #URL# #URL#",
        "WATCH: Warren Says Trump’s Judicial Appointments Are Homophobic, Racist, Sexist, And Anti-Voter… #URL#",
        "Jesus Empowers People Most Religious Folks Would Pass On #URL# #URL#",
        "Husband Claims He Threw $1M Cash In A Bonfire Rather Than Pay His Ex And Kids #URL# #URL#",
        "Ilhan Omar Offended By Ted Cruz’s Statement On Faith And Patriotism… Cruz Takes Her To School… #URL#",
        "China's coronavirus outbreak has made adopting a child a 'crushing' experience for US families… #URL#",
        "Hey Socialists: We Dare You To Watch This “Tear Down This Wall” Speech Writer’s Interview (Video)… #URL#",
        "It is All Fake News #URL# #URL#",
        "NAVARRO: Trump Gained UNPRECEDENTED Concessions From China In This Trade Deal #URL# #URL#",
        "Obnoxious Jerk Harasses Retail Worker … MAGA Twitter Comes To Her Rescue #URL# #URL#",
        "Undying love: Years after losing cancer battle, he still gets wife Valentine's Day flowers #URL# #URL#",
        "Weddings chain Noah's Event Venue closes abruptly, stranding up to 7,500 brides and grooms #URL# #URL#",
        "The Oscars' 10 worst best-picture winners ever, ranked (we're talking about you, 'Crash') #URL# #URL#",
        "Controversial Thriller Where Liberal ‘Elites’ Kidnap And Hunt ‘Deplorables’ To Be Released In March… #URL#",
        "Watch: This Powerful Trump Superbowl Ad Even Impressed Some Democrats! #URL# #URL#",
        "John Kapoor, founder of Insys Therapeutics, sentenced to 66 months in landmark fentanyl bribery case… #URL#",
        "Chick Who Invoked Red Flag Law In Colorado Gets Arrested For Perjury #URL# #URL#",
        "WHOA! Did CNN’s Alisyn Camerota Just Criticize Adam Schiff On The Air? (VIDEO) #URL# #URL#",
        "Google Wants More Government Regulation. Here’s Why. #URL# #URL#"
      ]
    }
  }
}