{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Record-breaking 100,000 people want tickets to Trump rally in New Jersey #URL#",
        "RT #USER#: Eric Ciaramella, the alleged “whistleblower” still works for the CIA.  He conspired to overthrow the President in a pure…",
        "President Trump To Become the First President In History To Attend the March For Life in Person #URL#",
        "President Trump Signs Bill Returning Prayer in Schools #URL#",
        "Wild animals can be reservoirs for this deadly virus!!! #URL#",
        "Poland Takes A Stand: \"Jesus Christ Is Lord Of Our Country\" #URL#",
        "Judge Holds City In Contempt For Refusing To Fully Reinstate Fired Officer #URL#",
        "92-Year-Old Woman Raped, Murdered After NYC Sanctuary Policy Sets Criminal Free #URL#",
        "UK Police arrest an African Lady for using a white man as a pet #URL#",
        "Hero Down: Newport News Police Officer Katie Thyne Murdered By Fleeing Suspect #URL#",
        "Democrats Warn That American People May Tamper With Next Election #URL#",
        "Pizza Delivery Driver Shoots 3 Of 4 Suspects Who Tried To Rob Him At Gunpoint #URL#",
        "VIDEO: Female Officer Brutally Attacked By Driver Involved In Car Crash #URL#",
        "RT #USER#: Let me let you in on a little secret - media hacks already know this impeachment sham is a coordinated distraction to bury th…",
        "Man dies after being attacked by his rooster on way to cockfight #URL#",
        "Police find 16-year-old boy weighing 26 pounds inside Pennsylvania home #URL#",
        "RT #USER#: Ilhan Omar says we should stop detaining illegal immigrants.  I say, we should detain HER instead.   Who’s with me? 🙋🏽‍♂️",
        "Authorities: Inmate beats child molester to death with cane inside California prison #URL#",
        "VIDEO: Suspect Says He'll Sue Cops For Hitting Him While He Resisted Arrest #URL#",
        "Autopsy: Juice WRLD Died Of OD After Swallowing Pills To Hide Them From Cops #URL#",
        "The Best Resorts in Mexico: 2019 Readers' Choice Awards #URL#",
        "Soros Group Spends Record $48 Million on Lobbying in 2019 #URL#",
        "Trump Proven Right As Puerto Rico Admits Aid Found Was For Hurricane Maria And Never Used",
        "RT #USER#: Mitt Romney isn’t a RINO, even RINOs are embarrassed by Mitt. Mitt’s a straight-up lib. He’s a climber and a gamer committed…",
        "Extremely Rare Baby Pink Elephant Spotted in South African Wildlife Park #URL#",
        "RT #USER#: SICK:  A Child molester who raped 15 kids, including a 1 year old, is being released from prison because he is no longer…",
        "Check out this deal I posted on letgo! #URL#",
        "CNN Political Analyst Admits He Lied About Impeachment Trial Coverage",
        "President Trump to become first President to attend March for Life rally #URL#",
        "Watch: Muslim refugee complains about life in UK, says benefits &amp; free stuff not up to her standards #URL#",
        "\"Trump Was Right\" Federal Government Disaster Aid Found Untouched In Puerto Rican Warehouses #URL#",
        "Emmanuel Macron shouts at Israeli security officers in altercation in Jerusalem #URL#",
        "RT #USER#: We all know Adam Schiff loves hearing himself talk. So, let’s give him something to talk about:  1) Why did Schiff col…",
        "RT #USER#: Hypocrisy:  Bernie Sanders is chartering a private jet to travel between Washington DC &amp; Iowa during the Senate Impeachm…",
        "UT Southwestern Medical Center on LinkedIn: UT Southwestern is expanding its neurological surgery program to Texas #URL#",
        "Adam Schiff Deliberately Misrepresents Impeachment Evidence Again #URL#",
        "Florida man accused of killing boss over political views #URL#",
        "David Hogg mocks, insults Virginia gun-rights rallygoers: ‘Put down the gun and pick up a book’ #URL#",
        "RT #USER#: I’d fire him. I listened to his testimony in the SCIF. He’s a leaker, not a whistleblower. Vindman was upset that #USER#…",
        "After dropping 155 lbs, Lufkin teacher runs first marathon #URL#",
        "RT #USER#: John Bolton, like Michael Wolf and Omarosa before him— will sell MANY books into the new market of Trump Derangement Synd…",
        "The Chiefs' star quarterback spends his free time building houses for veterans #URL#",
        "Swedish Child-Priestess Greta Thunberg Goes to Davos and Scolds Us All Some More #URL#",
        "Father says toddler, teen shot by police while executing search warrant #URL#",
        "RT #USER#: President Trump leads all competitors in head to head matchups  He has highest approval rating of his Presidency  Gives…",
        "Target's fitting room policy results in another female victim #URL#",
        "RT #USER#: Cryin’ Chuck Schumer is now asking for “fairness”, when he and the Democrat House members worked together to make sure…",
        "RT #USER#: Did you know:  Mitt Romney will be the only Senator in US history to vote to convict a president in his own party  He sh…",
        "A.F. Branco Cartoon - The Fine Print - Comically Incorrect #URL#",
        "UPDATE: Texas A&amp;M student has suspected case of new coronavirus #URL#",
        "Gun Barrel Police: Traffic stop results in 2 arrests, seizure of marijuana, $2,500 in cash #URL#",
        "RT #USER#: 1. Amazing how the “media” promote and celebrate the repeated attacks against Fox by leftwing politicians and commentato…",
        "Body recovered from Neches River identified as missing Wells man #URL#",
        "\"Every human, born and unborn, is made in the image of Almighty God\": Trump becomes 1st president to speak at March… #URL#",
        "A man paid $200 to ship dirt to Italy so his son would be born over Texas soil #URL#",
        "Dog Torturer Sentenced To 28 Years In Prison #URL#",
        "RT #USER#: .#USER# spent his opening arguments trying to relitigate the fake “Russia collusion” narrative.  Never forget that…",
        "Law Enforcement Officers Among 20,000 Gun-Rights Supporters At Virginia Rally #URL#",
        "Court Reinstates Fired Officer, But City Refuses To Give Back His Gun And Badge #URL#",
        "Biden Won't 'Count Drunk Driving' As Felony, Vows To Fire Dissenting ICE Agents #URL#",
        "Rocksprings longhorn breaks Guinness world record for largest horn span #URL#",
        "VIDEO: Cops Tell Man To Drop Knife, He Tells Them 'Suck My D--k'; He's Dead Now #URL#",
        "Calling for the 49ers to injure Patrick Mahomes #URL#",
        "ZZ Top Celebrates 50 Years As a Hard Rocking Trio #URL#",
        "Virginia Bill HB 1627-Threats and Harassment of Dems Now A Crime? - Uncle Sam's Misguided Children #URL#",
        "Mississippi River frozen solid, February 1905 #URL#",
        "Nigerian pastor who praised God in ransom video beheaded after refusing to deny Christ #URL#",
        "Virginia Senate passes bill to let transgender people get new birth certificates #URL#",
        "Man kills coyote with bare hands after it attacks his 2-year-old son #URL#",
        "Dem Sen: It's a Conspiracy Theory to Think Democrats Were Out to Get Trump #URL#",
        "Idaho Lawmakers Consider Decriminalizing Cocaine, Fentanyl, Meth &amp; Heroin #URL#",
        "RT #USER#: The Violent Left:  A deranged leftist just drove his van into a group of Trump volunteers  It shouldn't be dangerous to…",
        "RT #USER#: Who else is sick and tired of Chris Wallace?",
        "Sheriff confirms body found in river is missing Wells man #URL#",
        "RT #USER#: Wouldn’t it be cool if #USER# could pretend to be a Republican for just one day?",
        "Virginia Senate advances ‘red flag’ gun law, despite rally #URL#",
        "Man kills coyote with bare hands after it attacks 2-year-old son #URL#",
        "Well can there be any doubt now after we have witnessed the mainstream media i.e. NBC,ABC,CBS, MSNBC, NEW YORK TIME… #URL#",
        "MSNBC Host Claims 'Thousands' of 'White Nationalists' Are 'Swarming' Virginia 2A Rally #URL#",
        "RT #USER#: I don’t know about you, but I am beyond grateful that Mitt Romney did not become President of the United States.",
        "50 Astonishing Benjamin Franklin Quotes #URL#",
        "Click here to support Help Brad Clarke battle cancer organized by Terry Roach #URL#",
        "RT #USER#: Absolutely NO ONE lies and promotes conspiracy theories as well as Adam Schiff. He’s the best at it. He has no equal!  #HASHTAG#…",
        "RT #USER#: If there is a desire and decision by the Senate to call Democratic witnesses, then at a minimum the Senate should allo…",
        "RT #USER#: Benedict Romney is always on the wrong side of the truth. He’s a zero-integrity fraud who desperately wants to be accepted by…",
        "First Muslim Miss USA Says She Now Follows Christ #URL#",
        "German Authorities Find ‘Weapons Of War’ During Raid Near Radical Mosque #URL#",
        "Californians moving to Texas increased 36%, latest report shows #URL#",
        "Mark Hobson on LinkedIn: #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Deaf man adopts deaf rescue puppy and teaches him sign language #URL#",
        "RT #USER#: Susan Rice forgot to mention that this is the same oligarch who gave the Clinton Foundation a cool $25,000,000, while Hillary…",
        "Body of missing Montana 16-year-old found #URL#",
        "RT #USER#: There is no “whistleblower” because there’s nothing to blow the whistle on. There is, however, an Adam Schiff stooge who work…",
        "AOC: 'No one ever makes a billion dollars. You take a billion dollars' #URL#",
        "54 Colorado sheriffs suing to block two new state gun control laws #URL#",
        "RT #USER#: Ilhan Omar is now being investigated by the FBI for marrying her brother...  You can't make this stuff up folks.",
        "Off-Duty Officer Fatally Shoots Himself After Rollover Crash #URL#",
        "RT #USER#: House Dems couldn’t be bothered to wait for the Courts to decide on witnesses. They said impeachment was urgent!  Now in th…",
        "BYE, FELISHA: Smith County woman turns down deal for 20 years for drug charges, gets 99 years instead #URL#",
        "School Hockey Teams Banned From Wearing Jerseys In Support Of Wounded Officer #URL#"
      ]
    }
  }
}