{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "READ &gt;&gt; The Best of New Zealand: A Photo Essay #URL#",
        "READ &gt;&gt; Things to do in San Miguel de Allende: Travel Guide and 3 Day Itinerary #URL#",
        "READ &gt;&gt; 10 Things to do in Florida (besides hanging out with Mickey) #URL#",
        "READ &gt;&gt; 15+ Best Things to do in Oaxaca, Mexico #URL#",
        "READ &gt;&gt; Adventuring at Home: 27 Travelers Prove it’s Possible #URL#",
        "READ &gt;&gt; Travel MORE in 2017:  Last Minute Accommodation Options + Ideas #URL#",
        "READ &gt;&gt; 5 Places I’ve Never Been (And Why I Want To Go) #URL#",
        "READ &gt;&gt; Cafe du Monde – A Sugary Treat in the French Quarter #URL#",
        "READ &gt;&gt; London (For a Hot Second) #URL#",
        "READ &gt;&gt; Reaching New Heights in Napa: Hot Air Ballooning over the Valley #URL#",
        "READ &gt;&gt; Scuba Diving for the First Time: My Experience in Santorini #URL#",
        "READ &gt;&gt; 15+ Best Things to Do in Athens, Greece #URL#",
        "READ &gt;&gt; Experiencing Yosemite National Park in One Day Flat #URL#",
        "READ &gt;&gt; Discovering BANANA KETCHUP in St. Lucia: The Secret Taste of the Caribbean #URL#",
        "READ &gt;&gt; HONDURAS: Best Things to See and Do #URL#",
        "READ &gt;&gt; City Views from a Seattle Seaplane [Photos] #URL#",
        "READ &gt;&gt; Where to Stay in Dublin, Ireland: Best Places to Stay #URL#",
        "READ &gt;&gt; Ten Things to do in Sri Lanka, On the Cheap! #URL#",
        "READ &gt;&gt; 3 Days in Taipei: The Perfect Taipei Itinerary #URL#",
        "READ &gt;&gt; The 25 Best Long Weekend Trips from San Francisco #URL#",
        "READ &gt;&gt; Best Things to do in Hoi An in 3 Days: A Hoi An Itinerary Guide #URL#",
        "READ &gt;&gt; The New York Botanical Gardens: Up Close and Personal #URL#",
        "READ &gt;&gt; Nine (Super-Awesome) Things to do in Nashville, TN #URL#",
        "READ &gt;&gt; 365 Days Later… And I’ve Been Married a Whole Year! #URL#",
        "READ &gt;&gt; 15+ Things to do in Havana, Cuba #URL#",
        "READ &gt;&gt; Where to Stay in Santorini: Top Luxury, Boutique, and Budget Hotels #URL#",
        "READ &gt;&gt; Airplane Entertainment: How to Keep Yourself Sane on Long Flights #URL#",
        "READ &gt;&gt; First Views of the Negev: A Photo Essay #URL#",
        "READ &gt;&gt; 3 Days in Mexico City: The Perfect Mexico City Itinerary #URL#",
        "READ &gt;&gt; A Two Week Vietnam Itinerary: A Complete First-Timer’s Guide #URL#",
        "READ &gt;&gt; 10 Things To Do in Malaysia: SE Asia’s Most Overlooked Country #URL#",
        "READ &gt;&gt; 22 Ways to Cut Costs on Your (Once-in-a-lifetime) Trip to Tahiti #URL#",
        "READ &gt;&gt; Blogging from A-Z April Challenge: One Week ‘Til Go Time #URL#",
        "READ &gt;&gt; Masada: The Hike Down on the Never Ending Snake Path #URL#",
        "READ &gt;&gt; Top Summer Festivals in Europe // MUSIC, DANCING, and FOOD #URL#",
        "READ &gt;&gt; 15 Best Things to do in Seville, Spain #URL#",
        "READ &gt;&gt; The Ultimate California Coast Road Trip Itinerary #URL#",
        "READ &gt;&gt; How I Made $70k+ Blogging in 2018 While Holding a Full Time Job #URL#",
        "READ &gt;&gt; Y is for YOLO and all those crazy stupid things I want to do #URL#",
        "READ &gt;&gt; 23 Reasons Why You Should Love San Pedro, Belize #URL#",
        "READ &gt;&gt; An Epic Canadian Rockies Itinerary: From Calgary to Jasper and Beyond #URL#",
        "READ &gt;&gt; 2 Days in Bangkok, Thailand: A (Super) Comprehensive Bangkok Itinerary #URL#",
        "READ &gt;&gt; The 15 Best Things to Do in Ljubljana Slovenia #URL#",
        "READ &gt;&gt; 18 Summer Essentials for Any Warm-Weather Trip #URL#",
        "READ &gt;&gt; 15+ Best Things to Do in Miami #URL#",
        "READ &gt;&gt; 15+ Best Things to do in Prague, Czech Republic #URL#",
        "READ &gt;&gt; Feelin’ a little artsy in the Mission #URL#",
        "READ &gt;&gt; Get Free Travel by Managing Points and Miles with AwardWallet #URL#",
        "READ &gt;&gt; Where to Go in March 2020: Travel Destination Inspiration #URL#",
        "READ &gt;&gt; 3 Days in Barcelona: A Barcelona Itinerary for the First Time Visitor #URL#",
        "READ &gt;&gt; Utah National Parks Road Trip: A Spectacular One Week in Utah Itinerary #URL#",
        "READ &gt;&gt; Day Trips from Reykjavik: Iceland Day Trips You Can’t Miss #URL#",
        "READ &gt;&gt; 35+ Winter Weekend Getaways in the USA [Snowy and Warm Included!] #URL#",
        "READ &gt;&gt; 10 Days in Bali: The Perfect 10 Day Bali Itinerary For Your First Visit #URL#",
        "READ &gt;&gt; 48 Hours in Atlanta, GA #URL#",
        "READ &gt;&gt; Best Day Trips from Naples, Italy #URL#",
        "READ &gt;&gt; Majestic Monument Valley: A Tour Through The Navajo Tribal Park #URL#",
        "READ &gt;&gt; X is for X-TREME hikes: The Toughest, Roughest, Muddiest in the World #URL#",
        "READ &gt;&gt; Things to do in Chicago: What to See, Do, Eat, + Enjoy #URL#",
        "READ &gt;&gt; Visiting the San Blas Islands in Panama: An Idyllic Island Escape #URL#",
        "READ &gt;&gt; Part-Time Traveler Talk with Aaron Cruz #URL#",
        "READ &gt;&gt; Things to Do in Crater Lake National Park: A Perfect Two Day Stay #URL#",
        "READ &gt;&gt; An Interview with a Flight Attendant #URL#",
        "READ &gt;&gt; 48 Hours in Naples, Italy #URL#",
        "READ &gt;&gt; GALAPAGOS ISLANDS: Best Things to See and Do #URL#",
        "READ &gt;&gt; Parasailing in Punta Cana: A Birds Eye View #URL#",
        "READ &gt;&gt; The Hotels of Las Vegas #URL#",
        "READ &gt;&gt; 125+ Things to do in San Francisco:  The Ultimate San Francisco Bucket List #URL#",
        "READ &gt;&gt; 15 Best Things to do in Cape Town #URL#",
        "READ &gt;&gt; 10 Things to do in Budapest, Hungary #URL#",
        "READ &gt;&gt; San Francisco to Seattle Road Trip: A Trip to The Pacific Northwest + MORE #URL#",
        "READ &gt;&gt; 35+ Places to Visit in Tokyo // Tokyo Bucket List Inspiration #URL#",
        "READ &gt;&gt; 7 Gorgeous Greek Beaches You Can’t Miss #URL#",
        "READ &gt;&gt; How (and why) You Should Splurge on First Class Airfare (again, again, and again) #URL#",
        "READ &gt;&gt; The View from the Window Seat #URL#",
        "READ &gt;&gt; 48 Hours in Curacao // What to See, Do, and Eat! #URL#",
        "READ &gt;&gt; Stay Connected While Traveling with Vision Global Wifi #URL#",
        "READ &gt;&gt; Israel is Incredible: A Journey through Instagram #URL#",
        "READ &gt;&gt; Top 4 Ways to Enjoy your Las Vegas Experience in Style! #URL#",
        "READ &gt;&gt; How To Spend A Long Weekend in the Poconos, PA #URL#",
        "READ &gt;&gt; A Taste of Barbados: The Best of the Best #URL#",
        "READ &gt;&gt; 15+ Best Things to Do in Paris #URL#",
        "READ &gt;&gt; B is for BEACHES: My Favorite of the Caribbean #URL#",
        "READ &gt;&gt; Butts, Balloons, and Beer: The Señor Frogs Experience #URL#",
        "READ &gt;&gt; 17 Things to Do in Toronto in Winter: Full Guide to the City #URL#",
        "READ &gt;&gt; K is for KAUAI and Other Possible Travel Plans for 2013 #URL#",
        "READ &gt;&gt; Part-Time Traveler Talk with Megan Hettwer #URL#",
        "READ &gt;&gt; R is for RUM CAKE: The Key to A Happy Crowd #URL#",
        "READ &gt;&gt; How to Have The Best Road Trip EVER #URL#",
        "READ &gt;&gt; O is for OLD SAN JUAN [puerto rico]: A Colorful Photo Essay #URL#",
        "READ &gt;&gt; Why I Want to Move to Carmel by the Sea, California #URL#",
        "READ &gt;&gt; Best Day Trips from Amsterdam: Where to Go to Get Outta the City #URL#",
        "READ &gt;&gt; Cruising: Yay or Nay? The Positives and the Negatives #URL#",
        "READ &gt;&gt; Seven of Seattle’s Top Tourist Attractions #URL#",
        "READ &gt;&gt; big changes on the blog! #URL#",
        "READ &gt;&gt; Best Day Trips From Sofia, Bulgaria #URL#",
        "READ &gt;&gt; For the Wine Lovers: Hotel Vintage Seattle #URL#",
        "READ &gt;&gt; And the Oscar goes to… #URL#",
        "READ &gt;&gt; Monterey and the 17 Mile Drive #URL#",
        "READ &gt;&gt; Highlights from our Cross Country Road Trip (NYC to SF) #URL#"
      ]
    }
  }
}