{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Voter Fraud Ring Caught Rigging Elections for Democrats in Texas #URL#",
        "He's not the only Senator saying this now. This is backfiring on the Democrats to keep the Bidens out of investigat… #URL#",
        "LA Public School Teaching Kids \"Allah is the One True God\" #URL#",
        "\"The most recent groups CAIR –Ilhan Omar is very fond of – and ANTIFA needs to be labeled as such as well ..\"… #URL#",
        "Abortionist Ran Filthy Clinic and Failed to Report Statutory Rape, Pete Buttigieg Did Nothing #URL#",
        "Joe Biden Calls on Media to Censor Trump’s Lawyer as Ukraine Scandal Heats Up #URL#",
        "State worker who allegedly kept ‘mouth shut’ about ‘rape in Champaign’ to receive $2.7M in pension payments #URL#",
        "Alert Issued for 'Iranian Nationals Armed With Explosives' at Mexican Border",
        "Feel the burn again Bernie?  #URL# #URL#",
        "'Who the hell cares about the budget?': Trump tears into critics of mounting federal spending and debt under his wa… #URL#",
        "6′5″ Male Wins Girls' Running Event, Named 'Woman Of The Week' #URL#",
        "Finance Canada looking to tax “idle” bank accounts – True North #URL#",
        "Boy and Cow Lose at State Fair, Take a Nap Together and Win Hearts of Millions Instead #URL#",
        "\"Trump Was Right\" Federal Government Disaster Aid Found Untouched In Puerto Rican Warehouses #URL#",
        "Pro-life group to spend $52 million to help re-elect Trump #URL#",
        "Trump designates Martin Luther King Jr. Historic Site a national historic park #URL#",
        "\"Democrats’ partisan impeachment was about stopping the president from being re-elected.\"  #URL# #URL#",
        "Schumer Characterizes Trump’s Behavior as ‘Evil Scheme’ #URL#",
        "Dershowitz: ‘Pelosi Doesn’t Understand What Impeachment Is’: If Trump’s Acquitted, ‘The Impeachment Disappears’ #URL#",
        "Madigan’s handpicked alderman accused of engaging in ‘prohibited political activity’ #URL#",
        "When the villain is Obama, not Trump, news suddenly becomes not worth reporting #URL#",
        "Outgoing Senate President Cullerton to collect $2M pension #URL#",
        "Secret Court Issuing Website \"Takedown\" Orders in America, Targeting \"Vaccine Truth\" Sites  #URL# #URL#",
        "Record-breaking 100,000 people want tickets to Trump rally in New Jersey #URL#",
        "Pro-lifers arrested at Nancy Pelosi’s office protesting her defense of infanticide #URL#",
        "House Democrats Think They Deserve a 'Modest' $4,500 Raise #URL#",
        "Illegal Alien Kidnapped 15-Year-Old Girl At Bus Stop, Raped Her In His Shed #URL#",
        "Would You Support Trump If He Signed A Nationwide Voter ID Law? #URL#",
        "Democratic endorced vs. Patriotic endorced #URL# #URL#",
        "China gutter oil: Disgusting recycled oil and sewage is used to cook Chinese street food - TomoNews #URL#",
        "Trump feels his pain since the Liberals controlling the House denied him his rights also.  #URL# #URL#",
        "Report: It Looks Like Bernie Voters Could Throw Win to Trump If Biden Gets Nomination #URL#",
        "Americans fleeing to states without income taxes #URL#",
        "And if you object, we have a harsh plan to make you sorry you resisted.  #URL# #URL#",
        "First Suspected Cases Of Coronavirus In The UK As Four Admitted To Hospital In Scotland #URL#",
        "Illinois manufacturers' group says state’s economic growth held back by state policies #URL#",
        "Jim Jordan: ‘7 Important Things’ Schiff ‘Had Exactly Wrong’ - and ‘We’re Supposed to Believe Him?’ #URL#",
        "China’s newest threat - A deadly holiday-boosted coronavirus - Center for Security Policy #URL#",
        "Personal income in Illinois growing slower than all but 1 other state #URL#",
        "Media gatekeeper locks out viewpoints it doesn't like and promotes those it does. #URL#",
        "Neighbors sue family over terminally ill son's playscape in backyard - WND #URL#",
        "Biden says he would go after ICE agents who arrested and deported illegal immigrants for drunk driving #URL#",
        "Control, control, control; that is what the Globalist Progressive neo-Marxist Left is all about. #HASHTAG# agenda.… #URL#",
        "More Islamic iconoclastic behavior.  #URL# #URL#",
        "Allah, the heathen pagan Bedouin Arabian Moon God of Muhammad, talked to him also. Why aren't the Catholics uprisin… #URL#",
        "Part of Obama and Hil-liar-y's CHANGE.... #URL#",
        "Say it ain't so Joe.  #URL# #URL#",
        "Frenchmen need to take back their country from... #URL#",
        "\"Better to remain silent and be thought a fool than to speak and to remove all doubt\" - Abraham Lincoln The differe… #URL#",
        "The Globalist Progressive neo-Marxist Left mentality. #URL#",
        "Only if you can vote are the Democrats interested in life. Correction; the dead miraculously vote Democratic. #URL#",
        "S.C. Black Voters Trash Kamala Harris: 'I Found Kamala Harris Abrasive From the Beginning' #URL#",
        "Dumbasses have a recall election. #URL#",
        "Lies of commission (telling a lie), and Lies of omission (withholding the truth) are both acts of intentional decep… #URL#",
        "Pentagon loses track of $500 million in weapons, equipment given to Yemen #URL#",
        "The Rage of the Democrats #URL#",
        "Warehouse filled with Hurricane Maria supplies discovered in Puerto Rico; Government official ousted #URL#",
        "Truth, it's the new hate speech. \"During times of universal deceit,  telling the truth becomes a revolutionary act\"… #URL#",
        "YouTube is censoring Transgender Regret Videos! An LGBTQ lobby is reporting vids to stop awareness! #URL#",
        "Vindman Admits to Fabricating Details from Trump's Ukraine Call Summary #URL#",
        "Truth, it's the new hate speech. \"During times of universal deceit, telling the truth becomes a revolutionary act\"… #URL#",
        "Black pastor calls Trump more ‘pro-black’ than Obama #URL#",
        "Proof Puerto Rico Had The Hurricane Supplies But Didnt Distribute Them To The People #URL#",
        "Senator Biden Paid Men More Than Women, Now Blames Pay Gap on White Men #URL#",
        "In other words, don't get all the facts surrounding the case but take his lying word. Where are the rest of the doc… #URL#",
        "Illinois ‘corruption tax’ snatches $9.9B from state economy #URL#",
        "Maybe they should have studied the Bible instead of the Quran. Da #URL#",
        "Baby fighting for his life after mom beats him and goes out on date – he needs our prayers #URL#",
        "So, he wants to be removed as an example. #URL#",
        "GAO Found Obama Admin Violated Federal Law Seven Times #URL#",
        "Climate change hoax COLLAPSES as new science finds human activity has virtually zero impact on global temperatures #URL#",
        "Virginia Democrats Ignore 20,000-Strong Crowd, Move 'Red Flag' Laws Forward #URL#",
        "Joe Biden Has Called for Social Security Cuts 3 Times #URL#",
        "Iranian Women Defy the Mullahs; Western Feminists Nowhere in Sight #URL#",
        "Soros Group Spends Record $48 Million on Lobbying in 2019 #URL#",
        "#HASHTAG# as a leader and no confidence in our military.  #URL# #URL#",
        "From the same tree.  #URL# #URL#",
        "Abortionist Testifies: 'No Question' Babies Being Born Alive To Harvest Organs #URL#",
        "'The mischaracterizations are necessary to build the case against the president'  #URL# #URL#",
        "The Hollywood elitists will find their property taxes rise and with movies not making money, their income will also… #URL#",
        "Beer-guzzling, profanity-spewing Biden campaign spox tells 'what really happened in Ukraine' #URL#",
        "Remember? Call Pelosi's son at trial impeachment hearing too.  #HASHTAG#... #URL#",
        "BREAKING: Trump Demands Schiff Be Investigated For Treason #URL#",
        "Biden vows to bring back Obamacare's individual mandate penalty for not having insurance #URL#",
        "Reality check: Setting the record straight on 5 ‘fair tax’ fibs #URL#",
        "Muslim refugees to the British people “we do not accept British laws, you adopt our Sharia Laws” #URL#",
        "Making them look like 💩🤡🤡more than they are already.... #URL#",
        "Adam Schiff Is Already Claiming The Illegitimacy Of A Trump Reelection #URL#",
        "'We're Giving Churches Their Voices Back': Trump Signs Exec. Order Protecting Religious Freedom #URL#",
        "Mitt Romney pledges to have ‘open mind’ during Trump impeachment trial #URL#",
        "'You're not in charge here!' Nadler's nastiness sparks 'pettifogging' admonishment from Justice Roberts #URL#",
        "\"Schiff is basically saying that if he or either of the Biden’s are called to testify, it would ruin his impeachmen… #URL#",
        "\"People\" = Deep State criminals #URL#",
        "Tulsi Gabbard suing Hillary Clinton for $50M in damages, alleging defamation #URL#",
        "Schiff warns of Russian attack on US mainland, as Day 2 of Trump's Senate impeachment trial concludes #URL#",
        "Red-light cameras in Illinois have taken in $1B from drivers since 2008 #URL#",
        "Adam Schiff's 2020 GOP Challenger Vows to Send 'the Viper into Retirement' #URL#",
        "Virginia: 30 pounds of cocaine seized during DEA employee party, 17 federal agents arrested #URL#",
        "Warren Wealth Tax Will Have Little Effect on Inequality, Wealth Tax Pioneer Says #URL#",
        "LIE: AOC Claims Virginia 2A Supporters Were 'Carrying Confederate Flags' At Monday's Pro-Gun Rally #URL#"
      ]
    }
  }
}