{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Steve Jobs: 5 Amazing Facts We Don't Know About The Man Behind Apple - Jobs &amp; Hire #URL# #HASHTAG#",
        "This video might be our first look at a new Apple device no one even knew was in development - BGR #URL# #HASHTAG#",
        "Microsoft Will Pay Consumers To Switch From Apple Devices - International Business Times #URL# #HASHTAG#",
        "Belkin's Valet Charger Power Pack delivers on-the-go juice to your iPhone and Apple Watch simulataneou... #URL# #HASHTAG#",
        "Apple made two versions of the iPhone 7 -- and one of them sucks - The Next Web #URL# #HASHTAG#",
        "Apple Leak Confirms 'All Glass' New iPhone - Forbes #URL# #HASHTAG#",
        "Apple Patent Integrates Ambient Light Sensor Directly Into iPhone's Display - Mac Rumors #URL# #HASHTAG#",
        "Apple's MacBook Pro event recap - TechCrunch #URL# #HASHTAG#",
        "Apple 'refused man iPhone 7 refund unless he proved he wasn't Saddam Hussein' - Metro #URL# #HASHTAG#",
        "Apple MacBook Pro (2016): Release date, specs and everything you need to know - #URL# #URL# #HASHTAG#",
        "Best Buy Discounts iPad Air 2 by $75, Offers Deals on iPhone 7 and iPhone SE - Mac Rumors #URL# #HASHTAG#",
        "Samsung Gear S3 Release Date, News &amp; Update: Apple Watch 2's Greatest Rival Arriving November? GPS, LT... #URL# #HASHTAG#",
        "Aircraft-grade aluminum Apple Watch band is ready for takeoff - Cult of Mac #URL# #HASHTAG#",
        "iPad Pro vs iPad Air 2 Review: Which Is The Better Apple Device? Specs &amp; Features Comparison - Mobile &amp; Apps #URL# #HASHTAG#",
        "Feature Request: Apple Watch Activity rest days, tolerance levels, and an honor system - 9 to 5 Mac #URL# #HASHTAG#",
        "What Apple and Microsoft's New Computers Say About the Future of PCs - TIME #URL# #HASHTAG#",
        "Apple Ends iOS 9 Downgrades on iPhone, iPad, and iPod Touch - Mac Rumors #URL# #HASHTAG#",
        "Apple Watch Series 2 and HTC Vive are the big winners at the inaugural Wareable Tech Awards -  #URL# #HASHTAG#",
        "Apple is stalling for time with its new Macbooks and Microsoft knows it - Business Insider #URL# #HASHTAG#",
        "MacBook Pro 2016 Release Date: Postponed for November with iPhone 8? [VIDEO] - University Herald #URL# #HASHTAG#",
        "Minecraft is Coming to Apple TV by the End of the Year - Mac Rumors #URL# #HASHTAG#",
        "Microsoft offers Apple users $650 off to trade a MacBook for a Surface - TechCrunch #URL# #HASHTAG#",
        "Microsoft Surface vs Apple Macbook Battle Begins This Week: Specs and Rumors - LearnBonds #URL# #HASHTAG#",
        "As 40% of current Samsung customers won't buy another phone from them, Google's Pixel will benefit, su... #URL# #HASHTAG#",
        "iPhone sales slump. Apple still raking in billions - CNET #URL# #HASHTAG#",
        "Apple's New A10 Processor Could Easily Power the MacBook Air [Report] - iClarified #URL# #HASHTAG#",
        "Complete guide to macOS Sierra: Mac OS X is rebranded &amp; updated with ... #URL# #HASHTAG#",
        "Smartwatch Sales Decline, Would the Apple Watch Fail? - TCC #URL# #HASHTAG#",
        "iPad Pro 2 Release Date Set On March 2017? Leaked Photo Hints At Slimmer Design; No Headphone Jack Exp... #URL# #HASHTAG#",
        "Unlocked 'iPhone 7' And 'iPhone 7 Plus' Are Now Sold By Apple - iTech Post #URL# #HASHTAG#",
        "Apple wants to use AI to turbo-charge your iPhone's battery life - Business Insider #URL# #HASHTAG#",
        "Cardiogram gets $2M to see if the Apple Watch can detect Afib - MobiHealthNews #URL# #HASHTAG#",
        "How to use System Preferences in macOS Sierra (and Mac OS X ... - Macworld UK #URL# #HASHTAG#",
        "apple watch series 1 and 2 review - CHOICE #URL# #HASHTAG#",
        "Can the Apple Watch Reverse Macy's Sales Slide? - Investopedia #URL# #HASHTAG#",
        "My Stock Lists - Investor's Business Daily #URL# #HASHTAG#",
        "Asus ZenWatch 3 incoming: Could it kill the Apple Watch Series 2? - TrustedReviews #URL# #HASHTAG#",
        "When was Apple's MacBook event 2016? How to live stream Tim Cook's October 27 keynote - Mi #URL# #HASHTAG#",
        "Apple and the FBI Spar, Microsoft Opens a Cybersecurity Center ... - The VAR Guy #URL# #HASHTAG#",
        "iPhone 8 And Apple Watch 3 Could Tout Gesture Control, Hints New Patent - Tech Times #URL# #HASHTAG#",
        "Apple releases iOS 10.1 public beta 2 for the iPhone and iPad - BGR #URL# #HASHTAG#",
        "The 2016 MacBook Pro Could Outsell Microsoft Surface Pro 4 And Surface Book - The Inquisitr #URL# #HASHTAG#",
        "Customizing Watch Faces With the iPhone App - AppAdvice #URL# #HASHTAG#",
        "Microsoft And Apple Both Had The Same Great Idea - Forbes #URL# #HASHTAG#",
        "PRESS RELEASE October 27, 2016 Apple unveils new TV app for Apple TV, iPhone and iPad - Apple Newsroom... #URL# #HASHTAG#",
        "Apple just handed Microsoft the keys to the kingdom - CNET #URL# #HASHTAG#",
        "A premium Android tablet that gives the Apple iPad Mini 4 a run for its money video - CNET - CNET #URL# #HASHTAG#",
        "MacBook Pro 2016 Release Date: Apple Q4 Earnings Call Moved to Introduce New Macs; Check October Event... #URL# #HASHTAG#",
        "Apple unveils MacBooks with interactive strip - USA TODAY #URL# #HASHTAG#",
        "Google Pixel Phones Will Affect Apple's iPhone Sales In Many Ways - iTech Post #URL# #HASHTAG#",
        "Apple releases iOS 10.1 public beta 2 for the iPhone and iPad - BGR #URL# #HASHTAG#",
        "Today in Apple history: iPad sales overtake Macs",
        "MacBook Pro 2016 Review: You Can Never Go Wrong with the New MacBook; Ideal Back-to-School PC, Christm... #URL# #HASHTAG#",
        "SIM-Free iPhone 7 and iPhone 7 Plus Now Available From Apple Online Store - Mac Rumors #URL# #HASHTAG#",
        "Microsoft Monday: Paint App Gets Redesigned, No Plans For A New Band, Windows 10 Event On Oct. 26 - Forbes #URL# #HASHTAG#",
        "Google Pixel release date UK - killer feature could get Apple fans to ditch the iPhone - Expr #URL# #HASHTAG#",
        "Migrating Your Microsoft Health Data to Apple Health - SuperSite for Windows #URL# #HASHTAG#",
        "iPhone 8, Apple Watch 3 patent suggests gesture control - Enstarz #URL# #HASHTAG#",
        "'MacBook Pro 2016' Release Date, News &amp; Update: A Much Sleeker Unit For Users; More Color Variations W... #URL# #HASHTAG#",
        "Apple Watch Series 2 Named Wearable Of The Year - Forbes #URL# #HASHTAG#",
        "2017 Apple iMac &amp; Cinema Display Release Date, Rumors ... - Science World Report #URL# #HASHTAG#",
        "iPad Air 3: release date, rumours, specs &amp; pricing - IT PRO #URL# #HASHTAG#",
        "Apple Is Looking To OLED, E-Ink Keyboards To Revive It's MacBook Line - ValueWalk #URL# #HASHTAG#",
        "Apple's iPhone 4, Late-2010 13-inch MacBook Air, And Others Will Be 'Obsolete' Later This Month - The ... #URL# #HASHTAG#",
        "What to Expect From Apple's Big MacBook Event - Gizmodo #URL# #HASHTAG#",
        "Will new MacBooks finally make it easier to pick the perfect Apple laptop? - CNET #URL# #HASHTAG#",
        "iPad Air 2 vs Galaxy Tab S2 vs Yoga Tab 3 Review: Which Tablet Is The Best Buy Option? - Mobile &amp; Apps #URL# #HASHTAG#",
        "Microsoft patents Samsung Galaxy Note 7's Instant Notes, Apple's 3DTouch - MSPoweruser #URL# #HASHTAG#",
        "Apple MacBook Pro 2016 vs Microsoft AIO Surface PC (AAPL) (MSFT) - LearnBonds #URL# #HASHTAG#",
        "Apple announces Q4 2016 revenue of $46.9b: 45.5m iPhones, 9.2m iPads, 4.8m Macs - 9 to 5 Mac #URL# #HASHTAG#",
        "Why Apple's big MacBook reveal will feel so damn boring - Mashable #URL# #HASHTAG#",
        "Did Apple reschedule its earnings call so it could reveal new Macs ... - Macworld #URL# #HASHTAG#",
        "iPad Mini 5 Release Date, News &amp; Update: A10 Processor Will All Be Worth The Wait - Gamenguide #URL# #HASHTAG#",
        "Apple iPhone 8 Will Feature TSMC's 7nm Process Claims Wild Rumor From Alleged Supply Chain - WCCFtech #URL# #HASHTAG#",
        "Apple unveils MacBooks with interactive strip - USA TODAY #URL# #HASHTAG#",
        "How to download YouTube videos to iPhone or iPad - PC Advisor #URL# #HASHTAG#",
        "Apple stock target raised on higher iPhone expectations - MarketWatch #URL# #HASHTAG#",
        "Apple's iPhone 7 Causes Frenzy In South Korea -- Is Samsung's Hold Over Its Home Turf In Jeopardy? - Forbes #URL# #HASHTAG#",
        "Review: Nomad Horween Leather iPhone 7 Plus Case + Apple Watch Strap - 9 to 5 Mac #URL# #HASHTAG#",
        "LexisNexis Risk Solutions Launches Crime Alerts Mobile Application for Apple Watch and iPhone - PR New... #URL# #HASHTAG#",
        "Supreme Court justices question big verdict against Samsung for copying Apple's iPhone - Los Angeles Times #URL# #HASHTAG#",
        "Here's How Apple's iPhone 7 May Push Revenue Above Forecasts - Forbes #URL# #HASHTAG#",
        "iPhone 7 Home Button Fail Surfaces Apple's Temporary Solution - Forbes #URL# #HASHTAG#",
        "Apple has a software workaround for the iPhone 7's home button if it malfunctions - The Verge #URL# #HASHTAG#",
        "'Apple iPhone 8' Release Date, News &amp; Update: Specs Unveiled; OLED Resolution Will Be Added; Virtual H... #URL# #HASHTAG#",
        "Apple Loop: New iPhone 8 Rumors, Scratching The Sapphire Camera Lens, iPhone 7 Plus Defeats Pixel XL - Forbes #URL# #HASHTAG#",
        "iMac vs. Apple Laptop: Which is a Better Choice for You? - The Cheat Sheet #URL# #HASHTAG#",
        "Apple launches investigation as another iPhone goes up in flames - BGR #URL# #HASHTAG#",
        "Retail Sales Report To Show Apple iPhone Launch Effect - Investor's Business Daily #URL# #HASHTAG#",
        "Google, Microsoft, Apple And Facebook Deny Spying On Emails And Other Messages - Tech Times #URL# #HASHTAG#",
        "Apple iPhone 7 Plus: Review And Things You Should Know - iTech Post #URL# #HASHTAG#",
        "Apple's New MacBook Pro Has a New Look - Fortune #URL# #HASHTAG#",
        "iPhone - Bought a new charger on Amazon? Chances are, it's FAKE and could be DANGEROUS - Expr #URL# #HASHTAG#",
        "Technology|Farhad and Mike's Week in Tech: Microsoft, Apple and Halloween! - New York Times #URL# #HASHTAG#",
        "Why is the Google Pixel graded on a curve when the iPhone isn't? - BGR #URL# #HASHTAG#",
        "Cult of Mac - Cult of Mac #URL# #HASHTAG#",
        "Now iPhones are EXPLODING too - should you be worried? - #URL# #URL# #HASHTAG#",
        "Apple releases iOS 10.1 public beta 2 for the iPhone and iPad - BGR #URL# #HASHTAG#",
        "Google Pixel release date UK - killer feature could get Apple fans to ditch the iPhone - Expr #URL# #HASHTAG#",
        "MacBook Pro 2016 Release Date, Specs, Rumors: Kaby Lake or Skylake, Apple Still Undecided? - Morning News USA #URL# #HASHTAG#"
      ]
    }
  }
}