{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Eric Garner's mom demands cop's firing during de Blasio meeting #URL# #URL#",
        "RT #USER#: Yankees using T-shirts to let everyone know they're 'savages' #URL# #URL#",
        "RT #USER#: Today, #USER# Melania and I were honored to welcome members of Team USA to the #USER# for a great celebration of…",
        "Trump mutes his previous criticisms of ‘send her back’ chants.  #HASHTAG# #HASHTAG# #HASHTAG#  #URL#",
        "Elizabeth Warren Targeted a Trump Backer for Investigation and Is Using It as a Campaign Issue.  One of the standar… #URL#",
        "RT #USER#: List: The 88 House Democrats calling for an impeachment inquiry into Trump #URL# #URL#",
        "GOP vote on Trump's 'go back' comments was an effort to absolve him — and themselves — on racism #URL#",
        "US #HASHTAG# surged above $60 a barrel amid worries that Tropical Storm Barry could derail crude production in the Gulf… #URL#",
        "RT #USER#: NEW: Judge considering throwing out criminal case against Michael Flynn's lobbying partner #URL# https:/…",
        "Iran says it has captured a British oil tanker #HASHTAG# #HASHTAG# #HASHTAG#    #URL#",
        "RT #USER#: New York Yankee Adam Ottavino strikes out the side in the 6th. #URL#",
        "RT #USER#: Research shows that hiking the minimum wage to $15 would kill jobs and depress the economy at a time when it’s thriving f…",
        "Of Course Mitch McConnell's Ancestors Were Slave Owners.  Senate Majority Leader Mitch McConnell has been blunt abo… #URL#",
        "BREAKING:    McCarthy blasts Pelosi for giving House '3-day weekend' amid government shutdown. #HASHTAG#: #HASHTAG#… #URL#",
        "Trump attacks Greta Thunberg during record-setting Twitter binge - jamesnews's Blog - Blogster #HASHTAG#  #HASHTAG#… #URL#",
        "Trump shows how he ruins even his best moments. - jamesnews's Blog - Blogster #URL#",
        "Joe #HASHTAG# intended to stay above the fray, but Kamala #HASHTAG#’s debate offensive sent that strategy out the window #URL#",
        "BREAKING:    Twitter Tests New Original Tweeter Tag to Kill Fake Accounts - #URL#. Twitter's new… #URL#",
        "Trump says US Navy shot down Iranian drone in 'defensive action,' escalating tensions in Gulf region #URL#",
        "Joy Behar: Why can’t Trump be brought up on charges of hate speech for last night’s rally? #URL#",
        "Native American activist in D.C. standoff says he has 'forgiveness in my heart' #URL# #URL#",
        "'We welcome their hate': #HASHTAG# unveils 'anti-endorsement' list.  Sen. Bernie Sanders has long bathed in th… #URL#",
        "#HASHTAG# has some serious explaining to do.  Former President Bill Clinton, previously accused of multiple sexu… #URL#",
        "BREAKING:    Pelosi says she won’t allow State of the Union during shutdown; Trump will ‘do something in the altern… #URL#",
        "Alex Acosta Future In Doubt.  Labor Secretary Alex Acosta's future at the White House is in doubt after the indictm… #URL#",
        "BREAKING:    Upcoming Apple AirPod 2 Set to Release Early This Year. With a sharp focus on health. #HASHTAG#: #HASHTAG#… #URL#",
        "Verbal MOAB: Watch As Marco Rubio Lays Waste To “Self Righteous Hypocrites” In The Media And Democratic Party.… #URL#",
        "Prosecutors weighed DOJ policy blocking indictment of a sitting president in closing Trump hush-money probe… #URL#",
        "House passes $15 minimum wage bill #URL# via #USER#",
        "RT #USER#: Ilhan Omar becomes the target of a racist chant at a Trump rally, Puerto Ricans demand the resignation of their governor,…",
        "FBI: Trump, Cohen &amp; Hope Hicks discussed ways to keep Stormy Daniels from going public #URL# via #USER#",
        "Operations resume at Newark Airport after drone activity causes ground stop #URL# #URL#",
        "Puerto Rico governor faces calls for impeachment over chats.  #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "#HASHTAG# adds her voice to the U.S. women’s soccer team’s fight for equal pay.  Moments after the U.S. women… #URL#",
        "Iran claims it seized British tanker in Gulf #HASHTAG# #HASHTAG# #HASHTAG#   #URL#",
        "In 2017, Trump tweeted that he felt the Obama White House “had my wires tapped” - jamesnews's Blog - Blogster #URL#",
        "#HASHTAG# House and Senate negotiators near decision on blocking Trump administration from weakening regulations ar… #URL#",
        "Video: Trump Supporter Asks If Her Black Voice Would Meet With Ayanna Pressley's Approval #URL#",
        "RT #USER#: China makes them do this for access to the Chinese market. If Hollywood doesn’t comply they don’t get to sell to their…",
        "DNC Chair Tom Perez Says ‘Squad’ Represents ‘Remarkable, Rich Diversity Of The Democratic Party’ #URL# via #USER#",
        "BREAKING:    Donald Trump dared Nancy Pelosi to cancel his State of the Union speech. So she did. #HASHTAG#: #HASHTAG#… #URL#",
        "Facebook faces grilling in House committee hearing on Libra #URL#",
        "Alexander #HASHTAG#, embattled labor secretary, defends handling of Jeffrey #HASHTAG# case.  In a news conference, Aco… #URL#",
        "RT #USER#: New York Yankee Mike Tauchman singles, then comes around to score after some outstanding baserunning. #URL#",
        "BREAKING:    Exclusive: White House preparing draft national emergency order and identified $7 billion for wall.… #URL#",
        "Morning Joe Awards 11 Minutes to Liberal Democrat Running Against Mitch McConnell.  Even before McGrath appeared, M… #URL#",
        "#HASHTAG#: Labor Secretary #HASHTAG# is resigning as pressure mounts from Jeffrey Epstein case.  over the way he… #URL#",
        "BREAKING:    Kingdom Hearts 3 director 'reconsidering' simultaneous worldwide releases after leak. #HASHTAG#: #HASHTAG#… #URL#",
        "Why the 2020 Democratic primary could turn into 'Lord of the Flies' #URL# #URL#",
        "On the 2020 campaign trail, Biden and Sanders clash over health care plans.  #HASHTAG# #HASHTAG# #HASHTAG#  #URL#",
        "RT #USER#: More Puerto Rico protests planned as governor resists calls to resign #URL# #URL#",
        "Students under fire for confrontation with Native American protesters return to class #URL# #URL#",
        "RT #USER#: TNG! And I’m just getting into Discovery... #URL#",
        "Trump likely to tap Scalia’s son for Labor chief #URL#",
        "RT #USER#: GOP: Ilhan Omar Is Un-American Because She Supports the First Amendment #URL# #URL#",
        "Trump's full letter to Nancy Pelosi - jamesnews's Blog - Blogster   #HASHTAG#  #HASHTAG#  #HASHTAG#  ://www.blog… #URL#",
        "A majority of military veterans say the wars in #HASHTAG# and #HASHTAG# were not worth it, according to a new survey… #URL#",
        "Senate Republicans on “send her back” chants at Trump rally: Pass; Update: Remember “send him back”? #URL#",
        "Whistleblower attorney Mark Zaid was a regular expert on CNN since 2017 - jamesnews's Blog - Blogster #URL#",
        "RT #USER#: When our President stands up to radical Democrats who accuse Border Patrol of running concentration camps, use anti-Semitic…",
        "Monica Lewinsky to Make 15 Minutes of Shame - jamesnews's Blog - Blogster #URL#",
        "Ilhan Omar Defiant at Town Hall: ‘We Are Not Going to Lie Down’.  #HASHTAG# #HASHTAG# #HASHTAG# #URL# via #USER#",
        "RT #USER#: Thank you to #USER# for hosting us for a wonderful conversation today at the #USER# about how #USER#…",
        "RT #USER#: Today, on behalf of the American people, I received an American flag that flew aboard a ship carrying the first waves…",
        "Ilhan Omar proposes resolution supporting boycott of Israel #URL# via #USER#",
        "President Donald Trump said I tweeted over 90 times this morning - jamesnews's Blog - Blogster  #HASHTAG#  #HASHTAG# ne… #URL#",
        "BREAKING:    Apple finally brings Microsoft Office to the Mac App Store, and there is much rejoicing. #HASHTAG#:… #URL#",
        "Ross Perot, self-made billionaire and presidential candidate, dead at 89 #URL#",
        "Kamala Harris claims Trump’s tariffs cost $1.4 billion per month. That’s Mostly True.  Recently, she said they amou… #URL#",
        "Whistleblower’s’ Attorney Admits to Helping Pedophiles Receive Security Clearances - jamesnews's Blog - Blogster… #URL#",
        "BREAKING:    Here's what using foldable smartphones will be like in the future. Chinese phone-maker Xiaomi recently… #URL#",
        "Bill Maher predicts Donald Trump Jr. will be the GOP nominee in 2024 -  #HASHTAG# #HASHTAG# #HASHTAG#  Blog - Blogster #URL#",
        "#HASHTAG#: #HASHTAG# is \"angling for a Kaepernick. She’s showing Nike she can be just as anti-American as Kaepe… #URL#",
        "Pelosi says she would like to have U.S. debt limit proposal on... #URL#",
        "BREAKING:    Senate to vote on competing bills to end the partial government shutdown. #HASHTAG#: #HASHTAG# #HASHTAG#  #URL#",
        "Iran grain ships stuck in Brazil without fuel due to U.S. sanctions #URL#",
        "Democratic Mayor Pete Buttigieg launches 2020 White House campaign #URL# #URL#",
        "RT #USER#: New York Yankee DJ LeMahieu has tied his career-high with 66 RBIs 👀 #URL#",
        "U.S.-born ISIS bride thinks she 'deserves a second chance - jamesnews's Blog - Blogster #URL#",
        "Serena Williams battles to reach 12th Wimbledon semi-final.  Serena Williams came through a titanic three-set tussl… #URL#",
        "New polling indicates Republicans actually like Trump more following racist tweet controversy. Responses to Trump’s… #URL#",
        "Whistleblower’s’ Attorney Admits to Helping Pedophiles Receive Security  #HASHTAG# #HASHTAG# #HASHTAG# Clearances… #URL#",
        "Here are the 137 Democrats who voted to kill an impeachment resolution against Trump - CNN   #URL#",
        "Dave Chappelle wants people to put their phones away.  #HASHTAG# #HASHTAG# #HASHTAG#  #URL#",
        "RT #USER#: Thank you! #HASHTAG# #URL#",
        "RT #USER#: Just spoke to #USER# about his friend A$AP Rocky’s incarceration. I will be calling the very talented Prime Minist…",
        "In U.S.-Iran conflict, Iranian foreign minister asks ‘who’s being provocative’.  #HASHTAG# #HASHTAG# #HASHTAG#  #URL#",
        "BREAKING:    Switch dominates a great year for game consoles in 2018. Red Dead Redemption II leads best-sellers, bu… #URL#",
        "RT #USER#: And this one's homegrown. #URL#",
        "BREAKING:    Alphabet made a quiz to help you detect phishing scams. Alphabet's Jigsaw project wants to play a game… #URL#",
        "RT #USER#: Get ready for Round 2 of Kamala Harris vs. Joe Biden #URL# #URL#",
        "RT #USER#: Iran floats offer on nuclear inspections; U.S. skeptical #URL# #URL#",
        "Tom Steyer enters race for President of the United States  Billionaire environmental activist Tom Steyer announced… #URL#",
        "BREAKING:    McConnell sets up votes on Thursday on competing proposals to reopen government. #HASHTAG#: #HASHTAG#… #URL#",
        "Wild turkeys in repose - jamesnews's Blog - Blogster  #HASHTAG# #HASHTAG# #HASHTAG# ://www.blogster.com/jamesnews/wi… #URL#",
        "Melania Trump has no problem with president taunting Greta Thunberg - jamesnews's Blog -    #HASHTAG# #HASHTAG#… #URL#",
        "Transcript of call between Kellyanne Conway and Caitlin Yilek - jamesnews's Blog - Blogster #URL#",
        "Impeachment Frenzy: TV Networks Blast Trump With 96% Negative News #HASHTAG# #HASHTAG# #HASHTAG#  - jamesnews's Blog… #URL#",
        "Omar: Now that I’ve filed my boycott-Israel motion, I’ll go to … Israel #URL#",
        "RT #USER#: A beautiful piece of history returned home today. Thank you PM Rutte for presenting an American flag that flew aboard a US Navy…"
      ]
    }
  }
}