{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Catherine Zeta-Jones Introduces Family's New Puppy Following the Loss of Father-in-Law Kirk Douglas #URL#",
        "Khloe Kardashian Channels Britney Spears and Justin Timberlake in All-Denim Look #URL#",
        "Brad Pitt &amp; Jennifer Aniston Have Loving Reunion at SAG Awards #URL#",
        "Celebs Cuddling Furry Friends ... Pawesome! #URL#",
        "Kate Middleton Poses So Young Fan Can Get the Perfect Shot: See the Pic! #URL#",
        "Family Rescued After Falling Through Ice on Frozen Big Bear Lake #URL#",
        "'Wild Wild West' Star Robert Conrad Dead at 84 #URL#",
        "Justin Bieber Drops New Album 'Changes' -- All the Songs About Wife Hailey #URL#",
        "'The Bold Type': Katie Stevens Says She Can Relate to Jane's Insecurity Over Ryan's Infidelity (Exclusive) #URL#",
        "Snoop Dogg Apologizes to Gayle King Over Kobe Bryant Comments #URL#",
        "Justin Bieber's Kobe Bryant Tribute Art Raises $12,000 for MambaOnThree #URL#",
        "San Francisco Giants Hire First Full-Time Female Coach in MLB History #URL#",
        "NikkieTutorials Talks Growing Up Transgender in First Interview Since Coming Out #URL#",
        "Walmart Makes Insensitive Paul Walker Joke on Twitter #URL#",
        "Brad Pitt Wins First Acting Oscar, Proving Life Can Get Better #URL#",
        "Jennifer Lopez Takes a Rehearsal Break for Snuggle Time With Her Twins #URL#",
        "David Schwimmer Suggests an All-Black or All-Asian 'Friends' Reboot #URL#",
        "Norma Michaels, Star of 'King of Queens' and 'Modern Family,' Dead at 95 #URL#",
        "Sean Kingston Detained and Released As Cops Search for Guns #URL#",
        "'Vanderpump Rules' Star Lala Kent Drops Real Meryl Streep Run-in Story #URL#",
        "Jay-Z Re-Defends NFL Partnership, Says He's Not Betraying Kaepernick #URL#",
        "'Property Brothers' Jonathan Scott Talks 'Incredible' Love With Zooey Deschanel and If They’ll Wed (Exclusive) #URL#",
        "Vanessa Bryant Posts About Kobe, I Miss My Best Friend #URL#",
        "The Game Says Cops Were Targeting YG for Arrest #URL#",
        "Hoda Kotb and Jenna Bush Hager's 4th Hour of 'Today' Is Undergoing Some Major Changes #URL#",
        "Antonio Brown Agrees to Fight Logan Paul, 'Hopeful' He'll Get Back In NFL #URL#",
        "Meek Mill Confirms His Girlfriend Is Pregnant Amid Explosive Nicki Minaj Feud #URL#",
        "Adele Continues to Show Off Her Slim Figure in Fitted Workout Wear #URL#",
        "Billie Eilish to Perform 'No Time to Die' Title Track #URL#",
        "Zsa Zsa Gabor's Husband Says Bernie Madoff Should Rot in Prison #URL#",
        "'Cheer' Cast Hot Bods -- Guess Who! #URL#",
        "Vanessa Bryant Makes Instagram Public: Her Sweetest Moments With Kobe and Gigi #URL#",
        "Safaree and Erica Mena Share First Photo of Baby Girl #URL#",
        "LeBron James Gives Powerful Speech About Kobe Bryant Before First Game Since Death #URL#",
        "Keith Urban -- Good Genes or Good Docs?! #URL#",
        "Tamra Judge Reveals She's Leaving 'Real Housewives of Orange County' After 12 Years #URL#",
        "Dr. Oz Scoffs at Testicles 'Taste Challenge' on TikTok #URL#",
        "'Bachelor in Paradise' Alums Joe Amabile and Kendall Long Call It Quits #URL#",
        "Mark Wahlberg Shares His Favorite Memory With Kobe Bryant (Exclusive) #URL#",
        "Jennifer Lopez &amp; Shakira Rock Miami for Super Bowl Halftime Show #URL#",
        "Megan Thee Stallion Sets Record Straight on 2015 Arrest #URL#",
        "Van Jones Says Dwyane Wade Was Courageous for Supporting Zaya #URL#",
        "Mark Ruffalo Says He'd Be Honored to be Part of 'Parasite' TV Show #URL#",
        "Hollywood's Ready for the 92nd Academy Awards, Outfits Run the Gamut #URL#",
        "Amanda Bynes Shares Photo With Her 'Lover' Following Engagement #URL#",
        "Beyoncé and Rihanna Step Out in Style at Roc Nation Brunch -- See Their Fabulous Looks #URL#",
        "Aerosmith's Joey Kramer Playing with the Band in Vegas, No Audition Required #URL#",
        "Meghan Markle Will Not Appear on BFF Jessica Mulroney's Netflix Series #URL#",
        "Pamela Anderson Looks So in Love in First Photo With Husband Jon Peters #URL#",
        "The Best Celebrity Shoe Collections -- From Jennifer Lopez to Rihanna to Selena Gomez #URL#",
        "Vanessa Hudgens Spotted Having Dinner With NBA Star Kyle Kuzma Following Austin Butler Split #URL#",
        "Kobe Bryant and Daughter GiGi Die in Helicopter Crash, Academy Players React #URL#",
        "Nipsey Hussle Honored at Grammys by YG, John Legend and DJ Khaled #URL#",
        "Louis C.K. Postpones Houston Shows Due to 'Family Emergency' #URL#",
        "Lakers Giving Away 20,000 Kobe Bryant Shirts at Staples, Players To Wear Patch #URL#",
        "Get to Know Lady Gaga's New Boyfriend, Michael Polansky #URL#",
        "Antonio Brown Surrendering To Police, Arrives At Jail #URL#",
        "President Trump Gets Standing Ovation At National Championship Game #URL#",
        "Eva Mendes Has the Perfect Response to Troll Who Said She's 'Getting Old' #URL#",
        "Vanessa Bryant Announces MambaOnThree Fund to Help Families Affected By Tragic Helicopter Crash #URL#",
        "'Bachelor' Producers Speak Out on Tyler Gwozdz's Death #URL#",
        "Victoria and David Beckham’s Daughter Harper Gets a Hug From Justin Bieber During London Concert #URL#",
        "Aerosmith Drummer Joey Kramer Could Return to Band Soon #URL#",
        "Cameron Diaz and Benji Madden's Baby Girl's Full Name and Date of Birth Revealed #URL#",
        "Swae Lee Wants to Sing National Anthem at Super Bowl #URL#",
        "Robert Pattinson as 'The Batman' Revealed in Quick First Look #URL#",
        "The Best Valentine's Day Dresses for Wherever Your Plans Take You #URL#",
        "Demi Lovato Brings House Down with Super Bowl LIV National Anthem #URL#",
        "Inside the 2020 Oscars After-Parties: From Celebrity Run-Ins to Lots of PDA! #URL#",
        "Taylor Swift's Netflix Documentary Will Show Her Side of the Kanye West, Kim Kardashian Feud #URL#",
        "'You': Ambyr Childers and James Scully Break Down the Best Deaths of Season 2 (Exclusive) #URL#",
        "Sophie Turner and Joe Jonas Expecting First Child Together #URL#",
        "Space Force Reveals First Uniform and They Might Need a Redesign #URL#",
        "SpaceX Launches Crew Dragon Spacecraft to Test for Astronaut Safety #URL#",
        "Rihanna Reportedly Splits From Billionaire Boyfriend Hassan Jameel After Nearly 3 Years of Dating #URL#",
        "Ryan Guzman Reveals His 1-Year-Old Son Couldn’t Breathe During ‘Nightmare’ Incident #URL#",
        "'Love Is Blind': Watch Couples Get Engaged Before They Ever See Each Other on Netflix's New Dating Show #URL#",
        "Country Singer Daniel Lee Martin Commits Suicide Amid Child Sex Abuse Arrest #URL#",
        "Offset Throws Flying Punch at Strip Club After Cardi B Gets Sprayed #URL#",
        "'Star Trek: Voyager' Celebrates 25 Years: Kate Mulgrew and Jeri Ryan on the Groundbreaking Series #URL#",
        "J.J. Watt Marries Kealia Ohai in Beautiful Tropical Ceremony: See the Pics! #URL#",
        "R. Kelly's Ex-GF Azriel Clary Shares Photos Back with Her Family #URL#",
        "YG Arrested After Raid at Home #URL#",
        "Michelle Monaghan Jokingly Tells Brad Pitt Not to 'Break Our Hearts Again' After Jennifer Aniston Reunion #URL#",
        "Blueface Says Tekashi's Bodyguards Are Smart for Passing on the Job #URL#",
        "Yo Gotti, Team Roc File Lawsuit on Behalf of Mississippi Prisoners #URL#",
        "Nick Cannon Says He Doesn't Believe In Marriage After Mariah Carey Divorce (Exclusive) #URL#",
        "Gwen Stefani Cancels 'Just a Girl' Vegas Residency Show Due to Illness #URL#",
        "'Saturday Night Live' Takes On Democratic Debates With Some Familiar Faces In Political Cold-Open #URL#",
        "Hot Guys In Towels -- Guess Who! #URL#",
        "Dwayne Johnson's Dad, WWE Superstar Rocky 'Soulman' Johnson Dead at 75 #URL#",
        "Tiffany Haddish, Chadwick Boseman and More Celebs Attend NBA All-Star Game #URL#",
        "Rihanna Talks New Fenty Line and 'Antagonizing' Her Fans About Upcoming Album (Exclusive) #URL#",
        "Shaquille O’Neal Hasn't Eaten or Slept Since Kobe Bryant’s Death: ‘I’m Sick' #URL#",
        "Kellyanne Conway Invokes MLK Jr.'s Name to Blast Trump Impeachment Trial #URL#",
        "Meghan Markle and Prince Harry Seen for the First Time Since Royal Exit #URL#",
        "Blake Lively Says She Works Out With Her Kids Every Morning: 'I Use Them as Weights' #URL#",
        "Lakers Owner Jeanie Buss Speaks Out On Kobe Bryant, 'Gigi Motivates Me' #URL#",
        "NBA Postpones Lakers Game After Kobe Bryant Crash #URL#",
        "Nicki Minaj's Brother Sentenced to 25 Years to Life for Child Rape #URL#"
      ]
    }
  }
}