{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER# can i get your contact info?",
        "RT #USER#: Follow #HASHTAG# for the largest network of journalists in Ottawa. Algonquin journalism students supplementing Ottawa Citize…",
        "Best bus driver on the 95 right now. I feel like I'm on a guided tour. #HASHTAG# #HASHTAG#",
        "RT #USER#: \"I'm feeling honoured,\" says #HASHTAG# winner #HASHTAG# Yousafzai #URL# #URL#",
        "Liberal candidate for Carleton-Mississippi Mills #USER# campaign received a B- overall according to #URL#",
        "YouTube is a new way of creating/consuming media &amp; Ottawa has stars of their own. Check out my piece in #USER# #URL#",
        "#USER# open for #USER# to kick off Orientation Week at #USER# #HASHTAG# #USER# #URL#",
        "RT #USER#: RT #USER#: #USER# camp saying it's too close to call in #HASHTAG#. Taylor only a slight lead on #USER#  #HASHTAG#…",
        "#USER# #USER# a couple'a hustlin' fellas came by to talk about their upcoming film and online auditions #URL#",
        "RT #USER#: At least one person wounded in shooting at National War Memorial. Centre and East Blocks on Parl. Hill are locked down.",
        "Mark Taylor leading in Bay ward # ATvotes",
        "Nervous crowd awaits official declaration of Taylor as winner of Bay ward. He's only 450 votes ahead of Cullen. #HASHTAG#",
        "#USER# Pedaling with Bombay Bicycle Club #URL# via #USER#",
        "Dom looking so dashing in his bowtie for national dog day… #URL#",
        "RT #USER#: Power outage: what we know so far #URL#",
        "RT #USER#: #USER# in November? A great way to end the term. #HASHTAG# #URL#",
        "#USER# Hey! I'm a journalist at Gulf News covering the UK election. Are you voting and have a minute for a quick chat?",
        "#USER# its here! Stop by Algonquin College to see your face in #USER# #URL#",
        "RT #USER#: #USER# ELECTED: 7. Bay - Mark Taylor #HASHTAG# #HASHTAG#",
        "#USER# Hi, I'm a journalist at Gulf News in Dubai covering the UK election. Have a minute for a chat?",
        "Valentine's Day date with #USER# at CBC today ;)",
        "#USER# #USER# all the dog pics please",
        "#USER# not too late! Inbox me your number.",
        "#USER# found an unopened bag of mini eggs in an old jacket. Its a good day.",
        "Published piece of Trudeau at #USER#  #URL#",
        "#USER# #USER# #USER# stopped by #USER#  last week. Here's my coverage of it #URL#",
        "RT #USER#: Interview with samanthajlong89 at Algonquin Times #HASHTAG# #HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: Senators. The talk of the town. #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "#USER# I did graduate last year, back on the east coast now. Hope all is well with you!",
        "RT #USER#: A belated thanks to #USER# for profiling your new President in your paper! #USER#",
        "#USER# if you're planning on voting or not in the election.",
        "First concert of the semester. #USER# #USER#  #HASHTAG# #URL#",
        "My two favorite things: interviews and makeup chat with #USER# for the winter issue of #USER#.",
        "#USER# thanks for remembering! Check it! #URL#",
        "Thin margin between Taylor and Cullen in Bay ward. The room isn't even applauding. #HASHTAG#",
        "RT #USER#: Statement from Premier Paul Davis. #URL#",
        "RT #USER#: Incumbent Rick Chiarelli has lead in College Ward and Mark Taylor has the lead over Alex Cullen in Bay #HASHTAG#",
        "#USER# Hey, I'm a journalist at Gulf News covering the UK elections. Do you have a minute for a chat?",
        "Lots of support in the room for #USER# #HASHTAG# #URL#",
        "If only I could spend all the money I've invested into my car on makeup instead.",
        "RT #USER#: Gander International Airport #URL# #URL#",
        "RT #USER#: You pronounce Newfoundland like \"understand\", according to my friend who just shot a movie there.",
        "#USER# do I have to wait an hour in the phone queue to swap my SIM card or can I do it online?",
        "#USER# thanks for all your help! #URL#",
        "#USER# greeted by cheers at Papa Sam's in Kanata. #URL#",
        "Prospective journalist me a year ago would never believe I use Sedar on a daily basis.",
        "Algonquin loses application of two campuses in Qatif, Saudi Arabia. President indicates deficit in Jazan may have played a role. #USER#",
        "#USER# Hey,I'm a journalist at Gulf News writing about the upcoming UK election. Are you voting by chance?Have a minute for a quick chat?",
        "Bombay Bicycle Club stopped by the #USER# on Oct. 17. Check out my story in the #USER# this Thurs. #URL#",
        "RT #USER#: #HASHTAG# picks up again in Ottawa tomorrow at #USER#. So stoked to be back on the road! #URL#",
        "What's Algonquin's new president #USER#'s view on the Saudi campuses?Learn more about Cheryl in the upcoming #USER#",
        "Some cool Ottawa YouTubers in the new issue of #USER# out now! #USER# #USER# #USER# #URL#",
        "#USER# I'm a reporter working for metroland tonight. Will you be around Time Out Bar &amp; Grill tonight for a few words after?",
        "RT #USER#: Are you fashionable enough for Dubai? Here are the most carried handbags in town",
        "RT #USER#: Shoutout &amp; thanks #USER# 4 featuring me in Glue Mag &amp; follow #USER# for being awesome &amp; making it happen☺️ h…",
        "Waiting for #USER# to arrive in Bay ward. #HASHTAG#. He won last year against longtime councilor Alex Cullen #URL#",
        "#USER# your piece in the #USER#  #HASHTAG#",
        "Just sat down with #USER# new president #USER#. She's looking forward to mingling with the students. #USER#",
        "Liberal candidate #USER#  3000 votes behind PC MacLaren.",
        "#USER# okay cool! Inbox me your number.",
        "#USER# thanks for all your help! #URL#",
        "Carleton-Mississippi Mills Liberal candidate #USER# behind by 700 votes. Riding has been PC for 148 years.",
        "RT #USER#: ELECTED: 7. Bay - Mark Taylor #HASHTAG# #HASHTAG#",
        "RT #USER#: Johnny Cash’s son arrested in his underwear at Deer Lake airport #URL#",
        "Dear #USER#. Can you please make a #USER# filter. #URL#",
        "I'm a real journalist meow! Right by the bridge in hfx #URL#",
        "RT #USER#: .#USER# confirms that a transportation referendum is upcoming. #HASHTAG# See my previous U-Pass stories...http…",
        "Ive been to Canadian Tire twice this week. Ew.",
        "#USER# Such a coincidence, yes! The online content went up today. Hope all is well with you :)",
        "#USER# DM me! I need to ask you a question.",
        "The guy blaring Celine Dion on Duckworth St is my soulmate &lt;3.",
        "400 votes separate Taylor from Cullen in Bay ward #HASHTAG#",
        "#USER# Sexual harassment dominates headlines #URL# via #USER#",
        "\"This is your first lesson in business class...remember its nothing but fake money. \" #USER# #USER# #URL#",
        "108/311 polls predict PC Jack MacLaren the clear winner of #HASHTAG#.",
        "#USER# just complimented me on my shawl. Guess I'm exuding 'homeless chic' today.",
        "Listening to Omar Khadr's Canadian lawyer talk #USER# about his treatment in Guantanamo for #USER#",
        "#USER# Hey! I'm a journalism student writing a piece on YouTubers in Ottawa. Would you be free for a chat?",
        "RT #USER#: It's okay to be scared.  We are here for you 613-238-3311 #HASHTAG#",
        "Taylor addresses the crowd after a tight race #HASHTAG# #URL#",
        "Patiently waiting on Strangelove to call me for a interview. First question: can you summarize you're book on YouTube in 15 minutes?",
        "Liberal candidate leading 33-20 in #HASHTAG#",
        "#USER# I am a journalist in Ottawa &amp; have a story w sources about Muslim discrimination by RCMP in St.John's interested in details?",
        "#USER# Hey! I'm a journalist at Gulf News in Dubai covering the UK election. Have a minute for a quick chat?",
        "#USER# thanks for all your help! #URL#",
        "Slut shaming needs to stop. My column in the #USER# #HASHTAG# #URL#",
        "RT #USER#: I almost never use twitter for work, but since we're launching the latest news media outlet in town ....  #URL#…",
        "Watching the votes come in at Rosalyn Steven's headquarters in Kanata. #URL#",
        "Just sent my first interview request via Instagram. #HASHTAG#",
        "RT #USER#: Breakfast meeting; meeting councillors; phone calls; speaking to J class at algonquin; trustees dinner; Candlelight vi…",
        "RT #USER#: The cat seems sufficiently out of the bag. Warm welcome to #USER#, the newest addition to #URL#…",
        "Positive vibes of a job well done at Liberal candidate #USER# despite PC taking the vote. #HASHTAG# #HASHTAG#",
        "Dubai's fur industry is feeling the heat in the wake of Russia's recession. #URL#",
        "Best part of working in the office alone: I can talk to myself and no one tells me to shut up.",
        "#USER# are you voting in the UK election?",
        "#USER# cancels 2 more campuses in Saudi Arabia due to rocky first year in Jazan. Read #USER# on Thurs for more.",
        "#USER# I'm a journalist #USER# writing a piece about popular bags in Dubai. Is there a sales rep/communications dept to talk with?",
        "RT #USER#: Excited to welcome #USER# to the growing newsroom at the newly renamed #URL#!",
        "#USER# rough start in #USER# lead to the cancellation of two new campuses in Saudi. Read my story here #URL#",
        "Summer fun begins in two days. Vacation + moving! #USER# #USER#"
      ]
    }
  }
}