{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Hands-on with the Samsung Galaxy S20 lineup #URL#   We got our hands on Samsung's latest flagship… #URL#",
        "No more quizzes: HQ Trivia is shutting down #URL#   HQ Trivia, the live trivia gameshow app creat… #URL#",
        "The cast of 'To All the Boys 2' talk about their fictional crushes #URL#   Mashable correspondent… #URL#",
        "Martha Stewart is gifting you an extra 20% off cookware for Valentine's Day #URL#   TL;DR: Impres… #URL#",
        "Prices for .com domains likely to jump thanks to Trump #URL#   The price of .com domains could be… #URL#",
        "'Table Manners' finally lets you take a disembodied hand out on a date #URL#   I love dumb stuff:… #URL#",
        "Here's a list of the meme accounts that sold out to Mike Bloomberg #URL#   Mike Bloomberg's got b… #URL#",
        "Artists are paying tribute after the death of DeviantArt star Qinni #URL#   Qinni was a beloved a… #URL#",
        "This Swedish moped doubles as a workbench &amp; power-station — Future Blink #URL#   Created by motor… #URL#",
        "New Tesla Model S and X Long Range Plus vehicles get big range boost #URL#   New iterations of th… #URL#",
        "We tested Ben Schwartz's video game knowledge #URL#   The voice of Sonic, Ben Schwartz, is surpri… #URL#",
        "Jake Paul wants to charge kids $20 a month to learn 'financial freedom' #URL#   YouTube megastar,… #URL#",
        "There are no good dating apps for non-monogamous people #URL#   Even though one in five Americans… #URL#",
        "This monitor adds 3 screens to your laptop — Future Blink #URL#   TRIO is a removable monitor des… #URL#",
        "Tesla's leaked employee handbook is exactly as ridiculous as Elon Musk's Twitter #URL#   An alleg… #URL#",
        "All the details in that 'Bojack Horseman' whiteboard scene you may have missed #URL#   Warning: C… #URL#",
        "Amazing photo of mice fighting on a London Tube platform takes top prize #URL#   28,000 people re… #URL#",
        "Zoë Kravitz spills on a glorious 'Big Little Lies' deleted scene while eating hot wings #URL#   A… #URL#",
        "Weed companies find hilarious ad regulations loophole in adopting highways #URL#   Colorado drive… #URL#",
        "Amazon accused Trump of bias, and now Microsoft's $10 billion JEDI cloud contract is on hold… #URL#",
        "'Sonic The Hedgehog' opening weekend box office runs rings around every other video game movie… #URL#",
        "These e-skates are like mini hoverboards for your feet — Future Blink #URL#   Segway has designed… #URL#",
        "Should you buy Samsung's new Galaxy S20 phones because of 5G? #URL#   On Tuesday at its Unpacked… #URL#",
        "This hilarious 11-year-old took The Bob Ross Challenge — The Bob Ross Challenge #URL#   Huge Bob… #URL#",
        "This tiny multi-tool has over 10 uses — Future Blink #URL#   HUNT23 is a tiny multi-use flashligh… #URL#",
        "Here's how to turn your love of video into a lucrative YouTube career #URL#   TL;DR: Become the n… #URL#",
        "Influencers are showing off their Razrs but more importantly, what's up with these pants? #URL#… #URL#",
        "Samsung's Galaxy Z Flip launches on Valentine's Day for less than Motorola Razr #URL#   Samsung's… #URL#",
        "New 'Fortnite' emote is never gonna give you up, never gonna let you down #URL#   Just like that,… #URL#",
        "Always wanted to try coding? Dive in with this beginner-friendly Python training. #URL#   TL;DR:… #URL#",
        "69 ways to say you're horny #URL#   This year Mashable is celebrating the season of love with Hor… #URL#",
        "Meet one of the original online dating couples from the '90s - The Stantons #URL#   In our Love A… #URL#",
        "Dog absolutely loses it when her astronaut owner returns from space #URL#   NASA astronaut Christ… #URL#",
        "These energy-boosting wireless earbuds are on sale for just $40 #URL#   TL;DR: Get some extra mot… #URL#",
        "U.S. politicians can now pay for sponsored content on Facebook #URL#   As the U.S. election seaso… #URL#",
        "Heart emoji, ranked #URL#   Saying \"I love you\" can be hard. But sending a heart emoji? No proble… #URL#",
        "Trevor Noah compares presidential campaigns to getting drunk at a party #URL#   Last night, Berni… #URL#",
        "Seth Meyers mocks Trump's totally predictable failure to 'learn from' being impeached #URL#   On… #URL#",
        "Create stunning visuals with this feature-rich design tool for cheap #URL#   TL;DR: Create your o… #URL#",
        "Storm Area 51 festival venue announces 2020 dates #URL#   Get ready to storm Area 51 all over aga… #URL#",
        "Meet one of the original online dating couples from the '90s - The Greathouses #URL#   In our Lov… #URL#",
        "Elon Musk's Boring Company finishes excavating Las Vegas tunnel #URL#   After three months of dig… #URL#",
        "James Corden's parents hanging out with Harry Styles in Miami is just glorious #URL#   James Cord… #URL#",
        "This sleek electric toothbrush uses sonic technology for better results #URL#   TL;DR: The Philip… #URL#",
        "How millennials are saving the porn industry #URL#   This year Mashable is celebrating the season… #URL#",
        "How the very online date the very offline #URL#   In our Love App-tually series, Mashable shines… #URL#",
        "There's a privacy bracelet that jams smart speakers and, hell yeah, bring it #URL#   Smart speake… #URL#",
        "10 VPN deals this Presidents Day that you don't want to miss #URL#   When it comes to keeping you… #URL#",
        "Will Arnett and Aaron Paul interrogating James Corden is as ridiculous as it sounds #URL#   You'd… #URL#",
        "You should get PhoneSoap before your phone or AirPods get you sick #URL#   TL;DR: PhoneSoap's BOG… #URL#",
        "Uber suspends another driver account because of coronavirus #URL#   The first and only confirmed… #URL#",
        "This emoji could mean your suicide risk is high, according to AI #URL#   Since its founding in 20… #URL#",
        "The recycling rules that could actually make a huge difference, but are probably doomed #URL#   P… #URL#",
        "YouTuber fakes a Bali vacation, is actually in an IKEA #URL#   If you're going to fake something… #URL#",
        "ToTok app, alleged UAE spy tool, removed from the Google Play Store yet again #URL#   Popular mes… #URL#",
        "Private Internet Access offers peace of mind #URL#   TL;DR: A one-year subscription to Private In… #URL#",
        "Step up your golf game with these gadgets on sale for President's Day #URL#   Sadly, it can't alw… #URL#",
        "NordVPN is giving away free gifts to celebrate its birthday #URL#   TL;DR: NordVPN's three-year p… #URL#",
        "This pigeon snuggling a chihuahua puppy is post-Valentine's friend goals #URL#   Herman the pigeo… #URL#",
        "'Kidding' showrunner explains how a half-hour comedy became the most devastating show on TV #URL#… #URL#",
        "Here are some of the best deals from the Dell Presidents Day sale #URL#   TL;DR: Take the chance… #URL#",
        "Hands-on with Samsung's Galaxy Z Flip: This time it might work #URL#   I've only had it in my han… #URL#",
        "ProtonVPN offers advanced security features to keep your data safe #URL#   TL;DR: A one-year subs… #URL#",
        "Jack Dorsey tweeted a real bummer of a WikiHow on Valentine's Day #URL#   It's Valentine's Day an… #URL#",
        "7 trailblazing women to celebrate this International Day of Women and Girls in Science #URL#   Le… #URL#",
        "20 Presidents Day deals that'll make your home cleaner than it's ever been #URL#   Regardless of… #URL#",
        "European privacy officials swipe left on Facebook's dating service #URL#   Facebook delayed the E… #URL#",
        "Why are school reunions so horny? #URL#   This year Mashable is celebrating the season of love wi… #URL#",
        "30 kitchen tools and gadgets on sale for President's Day weekend #URL#   With your busy lifestyle… #URL#",
        "I used emoji to order groceries #URL#   Generally, reverting back to pictographs to communicate e… #URL#",
        "This mannequin shape-shifts to exact measurements — Future Blink #URL#   The robot-mannequin can… #URL#",
        "This deepfake of Robert Downey Jr. and Tom Holland in 'Back to the Future' is unreal #URL#   Out… #URL#",
        "The northern lights cam just turned on and it's the perfect season for ghostly skies #URL#   The… #URL#",
        "iFixit says the Razr is the 'most complicated' phone it's ever taken apart #URL#   If you own the… #URL#",
        "You can finally access Alison's 1,000+ online courses without ads #URL#   TL;DR: Learn the modern… #URL#",
        "The 15 horniest reality TV shows, ranked #URL#   This year Mashable is celebrating the season of… #URL#",
        "This reconfigurable robot builds its own track — Strictly Robots #URL#   The RCTR is able to chan… #URL#",
        "Here's everything Samsung announced at its Unpacked event #URL#    Read more...  More about Samsu… #URL#",
        "Alleged Huawei spy was caught disguised as 'Weihua' employee #URL#   If you're going to steal tra… #URL#",
        "Bad news Mac owners, a new report says Windows PCs are safer #URL#   For the first time in what s… #URL#",
        "Learn how to turn your photography hobby into a side hustle #URL#   TL;DR: Turn photography into… #URL#",
        "'Ohio 2' stars in this delightfully unhinged map of North and South America #URL#   A high school… #URL#",
        "Microsoft Surface Books on sale this weekend: Shop 'recertified' and save #URL#   Think the battl… #URL#",
        "These supremely soft wireless earbuds are over 35% off #URL#   TL;DR: Finally get the comfort and… #URL#",
        "Samsung's Galaxy Z Flip was so fun I didn't want to give it up #URL#   Samsung Galaxy Z Flip  The… #URL#",
        "These custom masks may not beat Face ID, but they could do some good #URL#   It might have starte… #URL#",
        "These Nespresso bundles are on sale for up to 50% off #URL#   Waking up a few minutes early to br… #URL#",
        "Hale Appleman on 'The Magicians' Groundhog Day episode and facing Eliot's fears #URL#   This inte… #URL#",
        "Learn copywriting from the pros with this online master class #URL#   TL;DR: Be able to create yo… #URL#",
        "'Sonic the Hedgehog' feels like an empty cash grab #URL#   At a time when a large chunk of the mo… #URL#",
        "Restorative farm produces food, fresh water, and clean energy in the desert #URL#   The Sahara Fo… #URL#",
        "Meet one of the first online dating couples from the ’90s - The Puentes #URL#   In our Love App-t… #URL#",
        "Meet some of the first couples to date over dial-up, and then get married #URL#   In our Love App… #URL#",
        "Want to start a YouTube channel? You absolutely need this. #URL#   TL;DR: Kickstart your Youtube… #URL#",
        "Breathe easy with an air purifier from Levoit #URL#   TL;DR: The Levoit air purifier is on sale f… #URL#",
        "Janet Jackson and The Roots' cute classroom-instruments cover of 'Runaway' has one important change… #URL#",
        "'Love Is Blind' is the bizarre reality TV experiment you've been craving #URL#   First came The B… #URL#",
        "Will Ferrell's Valentine's Day notes to his wife are, uh, a lot #URL#   Feeling short of inspirat… #URL#",
        "Here's why Samsung’s Galaxy Z Flip might not be a disaster like the Fold #URL#   We're hoping his… #URL#",
        "Fingers crossed that the post-apocalyptic underground future has these LED skylights — Future Blink… #URL#"
      ]
    }
  }
}