{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER# #USER# #USER# They wouldn't have had to sneak if Trump would obey the Law!  Bad dog, n… #URL#",
        "RT #USER#: Oops. ”Homan, a Fox News contributor, was caught by surprise by the announcement, according to a source familiar. Two senior…",
        "RT #USER#: Talking to teams, there is a real sense that the NBA is as wide-open as it has been in years. Several said versions of \"…",
        "RT #USER#: Mad Mullah inside the Al-Aqsa mosque in Jerusalem blows hot and cold about conquering Israel and Syria, surrounding Rome, b…",
        "RT #USER#: What firefighters faced on arrival at 4:45pm at today’s 9 alarm fire. Photo by #USER# #URL#",
        "RT #USER#: Not only has he failed to clean up those comments, but—most significantly—he can never clean up the telling fact that he wa…",
        "#USER# Collusion, conspiracy, counting on Russians -- what if the Russians don't come through? Leave them hang… #URL#",
        "#USER# #USER# Oh, I could have told you that!🤔  It's because he's a TRAITOR!😁 #URL#",
        "\"Devin: You'll have to give up Trump if you want to get some of this!\"  Visit #USER# #URL#",
        "RT #USER#: Four months old.  That’s the age of the youngest known child separated from his father at the border. History will judge…",
        "RT #USER#: FACT: If it wasn’t for the Electoral College, Hillary Clinton would be President right now. So we’re collecting 25,OOO Si…",
        "RT #USER#: Oh, Crown Prince Bone Saw agrees with John Bolton and Donald? How convenient. #URL#",
        "#USER# #USER# I believe it! I was totally shocked that it happened!",
        "RT #USER#: I’m angry. This narcissist  murdered people and got away with it and is now trying to worm his way back into normal life. I r…",
        "RT #USER#: For the Lakers this is a massive gamble on one year with Anthony Davis &amp; LeBron James. I say gamble because all you ha…",
        "#USER# He's too scared of them! Bullies pick on those they perceive as weak. With Putin, Un, Assad and MBS, T… #URL#",
        "How do you weed out a better class of passengers to improve the experience of flying for others!?  #URL#",
        "RT #USER#: I knew it was real!! #HASHTAG# #HASHTAG#  #URL# #URL#",
        "RT #USER#: Driverless Cars Are 90% Here. Another 90% Is Left to Go.   If building a robocar were just about putting the parts toget…",
        "RT #USER#: ... and you have to think this is what really has a certain untrustworthy Individual-1 really, really mad tonight. https://…",
        "RT #USER#: A man has died a month after he was forced into the street and struck by a passing vehicle while being robbed in Long Beach, inve…",
        "What Mueller Report? We're still waiting on it!🤔 #URL#",
        "RT #USER#: #HASHTAG#: With Sarah Huckabee Sanders leaving, some are wondering who will take her place...  But isn't it obvious? Trump doe…",
        "RT #USER#: Police body cameras are sold as a way to increase police accountability, but the truth is in jurisdictions where they're…",
        "RT #USER#: The Pelicans are instantly the most intriguing young team in the NBA",
        "#USER# What ever rows your floatie! At least you weren't out committing worse crimes!🤔",
        "#USER# #USER# SPOT ON!!!😁  DONALD TRUMP IS A DO-NOTHING PRESIDENT AND PEOPLE ARE DYING UNNECESSARILY BECA… #URL#",
        "#USER# Just a matter of days and that POS will be using our military to look like a tough guy in 2020!  However, w… #URL#",
        "#USER# #USER# Trey Gowdy and the Republicans investigated Bengazi and that crap -  found nothing. Clinto… #URL#",
        "#USER# #USER# Yeah, he's trying to get reelected on a platform of \"consistency!\"  Well, a pile… #URL#",
        "#USER# #USER# That would be interesting...those folks were lucky on that plane!",
        "RT #USER#: Yordan Alvarez is just the 4th player since at least 1908 to hit 4 homers in his first 5 career games (Story, Puig, M. Jacobs…",
        "#USER# Well, they spoke about a drone being fired upon with a SAM that missed and I believe another drone th… #URL#",
        "#USER# You're a good person; a good human being. Guys like Trump on the other hand - dime a dozen.  Don't l… #URL#",
        "RT #USER#: These are the words of a TRUE PATRIOT! A REAL MAN, HONEST MAN, COURAGEOUS MAN💯           Something DTRUMP WILL NEVER BE! A…",
        "#USER# #USER# Back to square one. Is the President an operative for a foreign country trying to infl… #URL#",
        "#USER# Disgusting because they're all using their positions to help themselves and not the People...",
        "#USER# #USER# SPOT ON!🤔 Plus Dudley Dickwad Sr wants to start a War w/Iran thinking he'll get  reele… #URL#",
        "RT #USER#: Must watch on repeat!   #URL#",
        "#USER# #USER# Bernie ain't shit. Draft Dodger who supports Maduro. Bill had eight years and the Republic… #URL#",
        "Breitbart or NYT?  Why is Donald Trump Jr so fucking, moronically, maniacally, stupid!?  Guess which one he reads &amp;… #URL#",
        "RT #USER#: 😶  Here’s what happened when Trump was asked about his ‘favorite’ author.    #URL#",
        "RT #USER#: The battle between nostalgia and fatigue in #HASHTAG# #URL# #URL#",
        "RT #USER#: No one is above the law, and we need #USER# and #USER# to step up to the plate and #HASHTAG#.…",
        "RT #USER#: Between his two blown saves (Hunter Renfroe grand slam, Anthony Rizzo's homer), Kenley Jansen threw 10.1 scoreless inni…",
        "#USER# #USER# #USER# Maybe they were fucking lost and looking for Pakistan! Ask them!   All a… #URL#",
        "RT #USER#: Olaf steals every scene and I’m not mad about it. 51/ #URL#",
        "RT #USER#: You're going to want to read this:  A Trump official admits several of their policies to sabotage our healthcare system wou…",
        "RT #USER#: Stephanopoulos:  “If you answer these questions to me now, why not answer them to Robert Mueller under oath?” Trump:  “Because…",
        "WATCH: Aaron Rupar Posts Video Cut of Times Donald Trump Waves a Piece of Paper and Refuses to Show It to Reporters #URL#",
        "RT #USER#: On the 25th Anniversary of the murders of Nicole Brown and Ron Goldman, OJ Simpson announced he was joining Twitter because…",
        "RT #USER#: Archaeologists found early evidence of cannabis use –– dating back to the first millennium B.C. –– from wooden bowls unearthed fro…",
        "RT #USER#: Who owns the moon? It’s either everyone, no one, or a guy named Dennis #URL#",
        "RT #USER#: Ocasio-Cortez starts petition to repeal Hyde Amendment #URL# #URL#",
        "RT #USER#: Sen. Kamala Harris: \"I am prepared to defer deportation for the parents of children who are here, and including in that, &amp; the…",
        "#USER# #USER# Yankees just scored one of the greats of the game! I'm looking forward to seeing him in pinstripes!",
        "#USER# You keep hitting the same themes boring everyone to death with them. You see, you have all these c… #URL#",
        "RT #USER#: If we want to talk about McDonald’s golden arches being a symbol of the best of America, the arches are falling short. Wo…",
        "McFurry, Black Panther &amp; Cookie  #URL#",
        "#USER# #USER# CLEARLY he's just fine!🤣",
        "#USER# The allegedly \"Failing\" New York Times is extremely prosperous &amp; respected because they tell the T… #URL#",
        "Now comes the pinch! 100 bipartisan bills McConnell has blocked -- and Repubs want a bipartisan budget deal to avoi… #URL#",
        "#USER# \"Brother, can you spare a lie!?\" -- Apologies to Depression era song, \"Brother, can you spare a dime?\" #URL#",
        "#USER# #USER# Breitbart? GOOD GOD YOU'RE A FUCKING MORON!  You need to get your fake ass &amp; your fake new… #URL#",
        "RT #USER#: When my Dad was a kid, he was surrounded by a group of thugs who wanted to beat him up.  He got ready to fight, but said \"Y…",
        "#USER# England, Germany or France in that order.",
        "#USER# #USER# #USER# Trump is definitely to blame as is McConnell. They were offered the mone… #URL#",
        "RT #USER#: Rizzo just hit a 2-run bomb... smh.",
        "#USER# #USER# Murdered by Trump and McConnell...😠",
        "RT #USER#: A procession on Saturday morning will escort the body of Los Angeles County sheriff's Deputy Joseph Solano from the county corone…",
        "RT #USER#: Jack, I dare you to suspend OJ. 🔪",
        "RT #USER#: To be clear, you don't have to listen to the details of exactly what kind of dirt a foreign country is offering, says #USER#…",
        "Emirates negotiations may deal blow to key Boeing 777X order – The Seattle Times #URL#",
        "RT #USER#: This thread, about the wonderful James Doohan #HASHTAG# and #HASHTAG# #HASHTAG# #USER# I had the pleasure to meet your fan…",
        "RT #USER#: #USER# Accusing the press of treason is dangerous. We described the article to the government before publication.…",
        "#USER# #USER# God Bless you, Treat Williams! You nailed Orange Hitler right on his piss-colored,… #URL#",
        "#USER# Laughing my ass off! \"The Media Could Not Be Played!\"  I can always count on this one!: #URL#",
        "RT #USER#: Trumps order to slash number of science advisory boards blasted by critics #URL#",
        "RT #USER#: The Spice Girls end their reunion tour after selling out three nights at Wembley #URL#",
        "RT #USER#: No American should have to choose between following their faith and serving their country. #URL#",
        "#USER# \"Shit storm in a dumpster fire!\"  Sound familiar?🤗 #URL#",
        "#USER# Well, the \"Woman of Mystery\" was rather insulting to the media, hides in the Lincoln Bedroom like a teena… #URL#",
        "RT #USER#: Propaganda Sycophant Sarah Huckabee Sanders said she loved every minute of being tasked to lie profusely whilst behavin…",
        "RT #USER#: Trump always has time for golf, watching cable, and tweeting.  Not so much time for delivering any promises. Feeling sucke…",
        "#USER# #USER# There once was a girl from Madras Who had such a beautiful ass It's not what you think soft… #URL#",
        "RT #USER#: .#USER# to acquire Edwin Encarnación from the Mariners, reports #USER#.      Edwin currently leads the AL in homers with 21…",
        "RT #USER#: What happens when #HASHTAG# residents get together?  We talk. We talk about what's happening in our \"City of Neighborhoods\" and w…",
        "#USER# That sucks. He's a good guy. Reminds me of what Buckner went through at Pittsburgh!🤔",
        "RT #USER#: Thank you #USER# for co-sponsoring the #HASHTAG# to bring down drug prices for patients in the #HASHTAG#. Le…",
        "RT #USER#: \"Who's the real mom?\" \"We both are,\" my wife and I said in harmony. But that wasn't the end of it. #URL#",
        "RT #USER#: House Democrats are readying a major legislative push focused on securing elections.  Legislation under discussion would…",
        "RT #USER#: WWE superstars Seth Rollins and Becky Lynch made their red carpet debut at the #HASHTAG# (via #USER#) #URL#",
        "#USER# #USER# New Orleans just scored big time!",
        "RT #USER#: Muncy goes the other way for a 1-out single. First baserunner of the night for either team.",
        "RT #USER#: Fexo congratulates the small carnivorous dinosaurs, who have emerged victorious over the human violence-purveyors. These \"rapt…",
        "#USER# #USER# Khan's got your number, Dudkley Dickwad Sr!  The comparisons between crime in Khan's Lo… #URL#",
        "RT #USER#: Democrats are the last obstacle standing between #USER#'s desire to be an Autocrat, and the rule of law. If…",
        "RT #USER#: #USER# Read all this thoughts and opinions? Start here #URL#",
        "Cookie, McFurry, Black Panther &amp; Lilly  #URL#",
        "RT #USER#: #USER# #USER# He's got a Purdy mouth."
      ]
    }
  }
}