{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Top Obama WH Lawyer Charged With Lying About Foreign Collusion #URL#",
        "Giuliani warns Hillary: Days of 'you cannot indict a Clinton' are over #URL#",
        "Rudy Exposes Hillary Clinton On Live TV, Puts Her On Notice: ‘Better Get A Lawyer!’ #URL#",
        "FBI reveals Comey memos contained highly classified info than previously known - including names #URL#",
        "Obama Justice Department Was Involved In IRS Targeting, Lerner Emails Reveal #URL#",
        "Story Confirms What I’ve Told You About Twitter",
        "Communities Forced to Accept Refugees With Little Say #URL#",
        "BREAKING NEWS: FISA Court Says FBI Lied to Them, Illegally Spied",
        "Trump and Congress just legalized hemp #URL#",
        "Coca-Cola, Ford and Xerox: We No Longer Donate to Planned Parenthood Abortion Business #URL#",
        "Big Pharma Exec Perp Walked In Handcuffs After Surrendering On Opioid Trafficking Charges #URL#",
        "Trump Admin to Block Illegal Aliens from Taking Public Housing from Americans #URL#",
        "FBI Spy Program Used On Trump Has Long History Of Vicious Abuses #URL#",
        "Mueller’s conclusions expose disgrace of Obama’s spy chiefs #URL#",
        "James Comey tweets he has 'so many answers' after release of Mueller report #URL#",
        "Immigrants from 50 countries illegally entering US: Border Patrol official #URL#",
        "Ontario Passes Law Allowing Gov't to Seize Children From Parents Who Oppose Gender Transition #URL#",
        "Joe Biden's senior adviser in 2016: 'We don't need white people leading the Democratic Party right now' #URL#",
        "Jerome Corsi sues Mueller, Justice, CIA, FBI, NSA for $350 million #URL#",
        "Here you go the Muller Report. #URL#",
        "Former Obama White House Counsel Expected to Be Indicted Soon in Case Stemming From Mueller’s Probe #URL#",
        "Trump to Omar: We will never forget what you said about 9/11! #URL#",
        "Joe Biden announces he is running for president in 2020 #URL#",
        "John Kerry clashes with Rep. Thomas Massie on his college degree, climate change: ‘Are you serious?’ #URL#",
        "Rep. Matt Gaetz taunts Rep. Adam Schiff with PENCIL Act #URL#",
        "Friendly Reminder:  Early Voting Ends Tuesday If you live in the County; please go vote in the School Board Electio… #URL#",
        "BREAKING NEWS: FISA Court says FBI lied to them, illegally spied #URL#",
        "Mike Huckabee Fires Back at Mitt Romney's Claim That Trump 'Makes Me Sick' #URL#",
        "It's here! See humanity’s first image of a black hole's event horizon #URL#",
        "Appeals court rules Donald Trump can build border wall #URL#",
        "What is a FISA warrant? #URL#",
        "Jeff Flake: It Would Be Better If A Socialist Won In 2020, Instead Of Trump #URL#",
        "Sri Lanka: Two Muslims identified as attackers in Easter jihad massacres, death toll now 165 #URL#",
        "Cher Doubles Down: 'Excuse the Fk Out of Me If I Don’t Want, Murders, Rapists, &amp; CHILD MOLESTERS to Vote' #URL#",
        "New York Post stirs Ilhan Omar controversy with 9/11 cover #URL#",
        "Joe Biden endorsed by Michael Avenatti after launching 2020 bid: 'He has my enthusiastic support' #URL#",
        "President Donald Trump orders crackdown on 'visa overstays' in latest push against illegal immigration #URL#",
        "America's Second Civil War Has Already Begun #URL#",
        "Did Russian Dossier Have to Be ‘Verified’ for FBI to Use It to get a Secret Warrant? - Liberty Headlines #URL#",
        "Obama Campaign Paid $972,000 To Law Firm That Paid Fusion GPS #URL#",
        "Georgetown University students approve new fee to fund reparations for slavery",
        "The Irish Slave Trade – The Forgotten “White” Slaves - Global Research #URL#",
        "Why Aren't Monuments to Byrd, Wilson Upsetting Democrats? #URL#",
        "Police: 875 French Catholic Churches Desecrated in 2018 Alone #URL#",
        "Dem leadership holding secret Stop Bernie meetings in NY, DC, battle rages for control of party #URL#",
        "F.B.I. Was Told That Militia in New Mexico Planned to Kill Obama and Clinton #URL#",
        "White House releases snaps of Trump golfing with Rush Limbaugh #URL#",
        "US is the most dangerous place in the developed world to give birth #URL#",
        "TABLES HAVE TURNED: Former Obama Lawyer Indicted In Case Related To Mueller Probe #URL#",
        "HEY, FACEBOOK WE KNOW YOUR ARE SHADOW BANNING OUR DEEP EAST TEXAS TEA PARTY PAGE. STOP IT",
        "Open Easter Day 10: am #URL#",
        "Bruce Ohr Revealed Political Operatives Got FBI To Investigate The NRA #URL#",
        "Rand Paul Proposes Immunity for Assange in Exchange for Testimony #URL#",
        "UCLA Students Sign Petition to Put Trump Supporters in Concentration Camps #URL#",
        "Alan Dershowitz Says Trump Team Should Sue Congress For Abuse of Power #URL#",
        "CONFIRMED: Those “Russian bots” were really Democrat operatives – The Millennium Report #URL#",
        "Fraud probe into Bernie’s wife could ruin his hopes for 2020 #URL#",
        "Democrats Buying Votes With Our Money. Free Medical Free Education Free Citizenship Free Everything Is that despera… #URL#",
        "Joe Biden says his proudest moment of Obama's presidency was 'not one whisper of scandal' #URL#",
        "A running list of President Donald Trump’s Executive Orders #URL#",
        "Opioid prescription drug deaths dwarf shooting deaths, yet there’s no call to ban Big Pharma #URL#",
        "Argentinian President Claims Former Obama Official Asked The Country To Provide Iran With Nuclear Fuel #URL#",
        "\"Because she was a liar. She was an unethical, dishonest lawyer, she conspired to violate the Constitution, the rul… #URL#",
        "WATER DAMAGED RV ROOF. THE NUMBER ONE CAUSE OF RV DEATH. Re-Coat needed if you can see any cracking or grey showing… #URL#",
        "Hemp VS Trees: One Billion Reasons To Use Hemp Instead #URL#",
        "FISA Court Finds \"Serious Fourth Amendment Issue\" In Obama's \"Widespread\" Illegal Searches Of American Citizens #URL#",
        "Who really cares what you think . #URL#",
        "Search for 14-year-old Carroll County boy now a 'criminal investigation'; officials have spoken to 'person of inter… #URL#",
        "US weekly jobless claims drop to the lowest level since 1969 #URL#",
        "RINOs No More? McCains FINALLY Go Full Democrat - Will Support Biden In 2020 #URL#",
        "CNN: 'God Allowed The Mueller Report To Test Our Unshakable Faith In Collusion' #URL#",
        "John Brennan blasts Trump's 'sociopathic ramblings,' denies participating in a 'coup' #URL#",
        "New Photos Corroborate Perjury Claims Against Rep. Ilhan Omar, as She Deletes Social Media Evidence #URL#",
        "Judge CRIES as she leaves court #URL#",
        "Wikileaks exposes secret list of 65 mainstream media reporters who are part of the Clinton mafia #URL#",
        "Videos appear to show armed militia detaining migrants at US-Mexico border #URL#",
        "Twitter is run by Democratic donors and activists #URL#",
        "Americans Favor Fifteen Dollars an Hour for Congress #URL#",
        "\"SOME PEOPLE DID SOMETHING\" TO THAT CATHEDRAL IN PARIS",
        "Comey: 'We Did Not Spy---We Just Observed And Reported Secretly Without The Subject's Knowledge Or Consent' #URL#",
        "Is America Turning Into a Nation of Dunces? #URL#",
        "Alabama bill requires schools to conduct Pledge of Allegiance #URL#",
        "this is a link to the released Muller report. The President has been cleared. So now let us get down to the real in… #URL#",
        "Lawyer files to have ex-FBI chief James Comey disbarred after Clinton scandal #URL#",
        "Ann Coulter says she’d consider vote for Bernie Sanders #URL#",
        "Tucker: Left struggles to say the word 'Christians' following Easter Sunday attacks in Sri Lanka #URL#",
        "'Unplanned' Director Reveals Large Number of Abortion Workers Wanting To Leave Field After Seeing Film #URL#",
        "Obama 'Put a Target on Their Backs', SEAL Team 6 Family Members Say #URL#",
        "Brzezinski: 'It’s Infinitely Easier to Kill than Control a Million People' #URL#",
        "Trump says will award Tiger Woods the Presidential Medal of Freedom #URL#",
        "24-hour Black News Channel set for November debut: ‘By black people for black people’ #URL#",
        "How Obama Holdover Sally Yates Helped Sink Michael Flynn #URL#",
        "House Republicans leave border tour shocked to learn immigrant children being recycled by smugglers #URL#",
        "Confirmed: DOJ Used False Info To Secure Wiretaps On Trump Associate #URL#",
        "All 11 FISA Court Judges Who Approved Unlawful Spying on Trump Appointed by John Roberts – The Millennium Report #URL#",
        "AOC suffers social media gaffe by criticizing photo of 'GOP' politician who is actually a Democrat #URL#",
        "Commentary: Democrats Must Apologize to America for the Russia Collusion Hoax - Tennessee Star #URL#",
        "EMERGENCY! If Obama Goes Down, The Left Will Riot #URL#",
        "'Unleash Hell': New Al Qaeda magazine describes in detail how to start huge forest fires across the U.S..with instr… #URL#",
        "Barr says he thinks the government spied on the Trump campaign #URL#"
      ]
    }
  }
}