{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Snoop Dogg -- I'm Not Disappointed In Cordell ... We'll Talk Though (VIDEO)  #URL#",
        "8 Emotional Olympic Moments That Probably Made You Grab a Tissue #URL#",
        "Team Israel -- Slams Team Lebanon ... 'Hostile and Anti-Semitic Behavior' #URL#",
        "Prince's Brother -- Don't Kick Me Out of My House! #URL#",
        "Sarah Michelle Gellar Praises ''Brave'' Friend Shannen Doherty During Her Breast Cancer Battle #URL#",
        "'NSYNC -- Timberlake and Crew Celebrate JC's 40th Birthday (VIDEOS + PHOTO) #URL#",
        "Sylvester Stallone's Daughter Sistine Stallone Named an It Girl on Town &amp; Country's Annual \"Modern Swans\" List #URL#",
        "Luann de Lesseps' Wedding Guest List Revealed: Find Out Which Real Housewives Made the Cut #URL#",
        "Tim Tebow -- Mariners Minor League Team Wants Meeting #URL#",
        "Tom Sizemore -- Dropped From USA's 'Shooter' ... DV Arrest the Last Straw #URL#",
        "Jim Carrey -- I'm Super Impressed with My Doppelganger!!! (VIDEO + PHOTO) #URL#",
        "Bobby Lashley -- I'm Ready to Fight Again ... Bring On Fedor!!! (VIDEO)  #URL#",
        "'Bachelor in Paradise' Star Lace Morris -- It's All in the Wrist (PHOTO) #URL#",
        "Taraji P. Henson Teases Empire Cliffhanger Resolution, Mariah Carey's Guest Appearance and More #URL#",
        "Team USA Soccer Star Alex Morgan Takes the E!Q in 42: 9 Things to Know About the Olympic Gold Medalist #URL#",
        "Ryan Lochte ''Is Not Looking for a Relationship'' During Olympics, but Has Been Hanging Out With Playboy Playmate #URL#",
        "Austin Rivers -- TREAT. YO. SELF. ... Buys $300k Ferrari After $35 Mil Contract (PHOTOS) #URL#",
        "Scandal Fan Mariah Carey Reveals If She's Team Fitz or Team Jake! #URL#",
        "Oxygen's Strut Is Coming to Break Down Barriers and Throw Shade #URL#",
        "Ryan Lochte -- Chillin' with Playboy Model Girlfriend ... In Rio (PHOTO) #URL#",
        "'N Sync Reunites for JC Chasez's 40th Birthday #URL#",
        "Holly Madison Gives Birth for the Second Time: 6 Bits of Her Best Pregnancy Advice #URL#",
        "The New Luke Cage Trailer Is Here and Sweet Christmas it Is Epic #URL#",
        "Richard Sherman's Dad -- I'm Proud My Son Said 'All Lives Matter' ... And I Agree With Him (VIDEO) #URL#",
        "Usain Bolt -- Rio Is The Breast!!! (PHOTO) #URL#",
        "You Can Exhale, The Rocky Horror Picture Show Remake Has Tim Curry's Blessing #URL#",
        "Kim Kardashian Worries About Catching Zika Virus During Cuba Trip: ''I Wonder If There's Like a Test We Can Get?'' #URL#",
        "Kenny Lofton -- Blasts A-Rod ... HALL OF FAME'S NOT FOR CHEATERS! (VIDEO) #URL#",
        "Kylie Jenner Reveals What She Really Thought of Blac Chyna's Emoji Slap Diss #URL#",
        "Watch The Late Bloomer Trailer With Brittany Snow and Johnny Simmons #URL#",
        "Bachelor in Paradise Recap: Love Triangles, Sexy Times, and the Return of Nick Viall vs. Josh Murray #URL#",
        "How to Host a Backyard BBQ, the Gwyneth Paltrow Way #URL#",
        "See Madison Beer's Shocked Reaction When Hollywood Medium's Tyler Henry Connects Her to a Loved One Who Passed Awa… #URL#",
        "Ivanka Trump Sets the Record Straight on Whether She'd Get Into Politics #URL#",
        "Gary Sheffield -- Here's My Full Tebow Scouting Report ...  #URL#",
        "OMG! Watch Terry Dubrow Sign Paul Nassif Up for Tinder in This Hilarious Botched By Nature Clip #URL#",
        "Gary Sheffield -- I Worked with Tim Tebow ... He's Got MLB Talent!  #URL#",
        "Miranda Kerr Dishes on One of the Best Gifts She's Ever Received From Her Fiancé Evan Spiegel #URL#",
        "Taran Killam and Jay Pharoah Won't Be Back on Saturday Night Live #URL#",
        "Why So Serious? Michael Phelps' Game Face Is the Stuff of Meme Dreams #URL#",
        "The X-Files Season 11 Update: Fox Bosses Promise \"Significant Talks\" Are Happening #URL#",
        "Amber Heard -- I Have Medical Proof Johnny Abused Me Before #URL#",
        "Paulina Gretzky Slams Internet Critics in Defense of Dustin Johnson Missing the Olympics #URL#",
        "'Stranger Things' -- Show Triggers Retro Pudding Resurgence  #URL#",
        "Amber Heard -- I Did Not Refuse to Sit for My Deposition #URL#",
        "Hillary Clinton -- Orlando Shooter's Father Shows Up at Rally (VIDEO) #URL#",
        "Josh Duhamel Accidentally Got High on the Set of Spaceman: \"Nobody Told Me It Was Real Weed\" #URL#",
        "Tim Tebow -- Gunning for Baseball Career ... Holding Workout for MLB Teams  #URL#",
        "Amber Heard Hasn't Been Deposed by Johnny Depp's Attorneys as Court Hearing Approaches #URL#",
        "Jordan Rodgers' New Sports Gig Has Nothing to Do With His Bachelorette Fame, Says ESPN Vice President #URL#",
        "Mark-Paul Gosselaar Is Unrecognizable in Pitch--And That's the Point #URL#",
        "Thai Weightlifter's Grandmother Dies While Watching Him Win Bronze Medal at Viewing Party #URL#",
        "Michael Phelps vs. Eli Manning -- Who'd You Rather? (Mean Mugs Edition) #URL#",
        "Alessia Cara Reveals Hair Loss Struggle: \"Why Am I So Young and Having to Deal With This?\" #URL#",
        "Israel, Lebanon Bus Incident -- Olympic Committee Investigates ... 'Consider Matter Closed'  #URL#",
        "Meet Priti, Maluma's Adorable New Puppy From His Fans in Argentina #URL#",
        "The Rock -- 'Fast &amp; Furious' Actors Enraged Over Smack Talk   #URL#",
        "Lea Michele Says Goodbye to Her Mustache on Snapchat #URL#",
        "Tom Hiddleston Joins Instagram, But He Isn't Following Taylor Swift...Yet #URL#",
        "Gina Rodriguez Opens Up About Living With Hashimoto's Disease: \"It Actually Became My Biggest Blessing\" #URL#",
        "Anne Hathaway Shares Empowering Message About Post-Baby Weight Loss #URL#",
        "Guess Who This Mini Olympian Turned Into #URL#",
        "'RHOA' Star Porsha Williams -- Collapses in Mall Parking Lot ... Rushed to Hospital #URL#",
        "5 Things to Know About Team USA Soccer Star Carli Lloyd #URL#",
        "How Mark Consuelos and Kelly Ripa Make It Work While Working on Different Coasts #URL#",
        "Kanye West Breaks Michael Jackson's Top 40 Hits Record: How the King of Pop Influenced Him #URL#",
        "Bachelor in Paradise Stars Reveal Chad Johnson's Behavior Was Even \"Worse\" Than What ABC Aired #URL#",
        "Dwayne \"The Rock\" Johnson Slams ''Chicken S--t'' Fast 8 Male Co-Stars #URL#",
        "Seth Rogen Is ''Sympathetic'' if Katherine Heigl Didn't Like Knocked Up: The Birth of a Controversy Blown Out of P… #URL#",
        "Olympic Fencer Miles Chamley-Watson Has No Time for Romance or Carbs: \"My Girlfriend Right Now Is the Olympics\" #URL#",
        "Adriana Lima Plays \"Would You Rather,\" Rio Olympics Edition! #URL#",
        "Uzo Aduba Talks Self-Acceptance in Essence: \"I Am Enough\" #URL#",
        "Molly Sims Is Pregnant, Expecting 3rd Child With Husband Scott Stuber #URL#",
        "Alessandra Ambrosio Teaches Zuri Hall Portuguese--and Plays \"Would You Rather, Rio Style\" #URL#",
        "'RHOA' Cynthia Bailey -- I'm Done with My Home AND My Marriage (PHOTO GALLERY)  #URL#",
        "Stranger Things' Winona Ryder Talks Anxiety and Depression: ''I'm Sick of People Shaming Women'' #URL#",
        "TMZ Live: Amber Heard: Evidence Proves Johnny Beat Me! #URL#",
        "Johnny Depp -- Slew of Witnesses in Amber Heard Trial ... And Secret Photo #URL#",
        "Is Sansa Stark Going to Betray Jon Snow in Game of Thrones Season 7? #URL#",
        "Ric Flair -- Breaks Huddle at ATL Falcons Practice ... WOOOOO!!! (VIDEO)  #URL#",
        "Adele Is a Fan of Keeping Up With the Kardashians: Watch to Find Out What the Singer Just Said About the E! Show #URL#",
        "Beastie Boys' Mike D -- I Can't Catch a Wave, Now Go Catch the Surfboard Thief #URL#",
        "Holly Madison Gives Birth to Baby No. 2 #URL#",
        "Donald Trump -- Crying Baby's Mom Calls BS on Critics (VIDEO + PHOTO) #URL#",
        "Another Saturday Night Live Cast Member Is Leaving the Show Ahead of Season 42 #URL#",
        "Taran Killam on His Surprising Exit From Saturday Night Live: \"I Was Never Given a Reason Why\" #URL#",
        "Decoding Orlando Bloom's Naked Pictures: What Was He Doing, Really? #URL#",
        "Alien Miley Cyrus Is \"Out to Destroy\" Blake Shelton and Adam Levine in The Voice's New Season 11 Promo #URL#",
        "American Horror Story Season 6 Theme Mystery: Why FX Is Keeping You Guessing About the Show #URL#",
        "Sergey Kovalev -- I Want Putin In My Corner ... For Andre Ward Fight! (VIDEO) #URL#",
        "Kourtney Kardashian Says Co-Parenting With Scott Disick Is \"Really Easy\" #URL#",
        "Zac Efron -- Normal Girls Need Love Too (VIDEO) #URL#",
        "Christie Brinkley and John Mellencamp Break Up #URL#",
        "Lea Michele and John Stamos Grill Taylor Lautner About Taylor Swift #URL#",
        "Rihanna Reacts to Her Face in a Snapchat Filter: \"I Look White\" #URL#",
        "Chad Johnson -- I Didn't S*** My Pants (VIDEO) #URL#",
        "Racer Bryan Clauson Dies at 27 After Car Crash #URL#",
        "Doc Rivers -- Austin's New $300k Ferrari ... 'Fine With Me!' (VIDEO) #URL#",
        "E! News' Lifestyle Correspondent for the 2016 Rio Olympics Camila Alves Celebrates the Summer Games With Tasty Bra… #URL#",
        "The Rock -- Blasts 'Fast &amp; Furious' Co-Stars ... 'Unprofessional Candy Asses'  #URL#"
      ]
    }
  }
}