{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#HASHTAG#   A week in security (August 20 – 26): A roundup of the security news from August 20 – 26, including a lo… #URL#",
        "#HASHTAG#   Recent App Issues Reveal Facebook’s Struggles to Temper Data Privacy Woes: Facebook has been struggling… #URL#",
        "#HASHTAG#   Green card scams: preying on the desperate: Most online scams depend on two things: a legitimate entity… #URL#",
        "#HASHTAG# ISB.Downloader!gen133: Risk Level: Very Low.  #HASHTAG# #URL#",
        "#HASHTAG#   PoC Code Surfaces to Exploit Apache Struts 2 Vulnerability: Researchers find proof-of-concept code that… #URL#",
        "#HASHTAG# #HASHTAG#   Scam - \"#URL#\" is a Fake CN and ASIA Domain Name Registration Website: The we… #URL#",
        "#HASHTAG#   T-Mobile Alerts 2.3 Million Customers of Data Breach Tied to Leaky API: T-Mobile alerts millions of its… #URL#",
        "#HASHTAG# #HASHTAG#   ’22 Foot 2500 Pound’ Crocodile Photo: Circulating photograph purportedly shows a 22 foot, 2500 pound… #URL#",
        "#HASHTAG#   Apple Forces Facebook VPN App Out of iOS Store for Stealing Users' Data: Facebook yesterday removed its… #URL#",
        "#HASHTAG# ISB.Downloader!gen138: Risk Level: Very Low. Type: Trojan.  #HASHTAG# #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"Yahoo Your Account has been Blacklisted\" Phishing Scams: Yahoo users, be aware of \"Y… #URL#",
        "#HASHTAG# Backdoor.Veilev!g1: Risk Level: Very Low. Type: Trojan.  #HASHTAG# #URL#",
        "#HASHTAG#   Critical Flaw in Fortnite Android App Lets Hackers Install Malware: Security researchers from Google ha… #URL#",
        "#HASHTAG#   DNC: Highly Publicized ‘Phishing Attempt’ Was Only a Security Test: DNC officials and Lookout believed… #URL#",
        "#HASHTAG#   Side-Channel Attack Allows Remote Listener to ‘Hear’ On-Screen Images: The contents of the user’s scree… #URL#",
        "#HASHTAG#   Crashing Mobile Apps Capture Screens, Leak Private Data: Several developer tools capture a screen as an… #URL#",
        "#HASHTAG#   New Android Malware Framework Turns Apps Into Powerful Spyware: Security researchers have uncovered a n… #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"Zion Store\" - it is a Fraudulent Online Store: The website \"Zion Store\" located at… #URL#",
        "#HASHTAG#   Mobile Menace Monday: FakeGift is the gift that keeps on frustrating: Last spring, we found yet another… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Closing and Deleting Your Outlook Account in Progress\" Phishing Scam: The \"Closing &amp; Delet… #URL#",
        "#HASHTAG# #HASHTAG#   ‘Request to Terminate Your Google Account’ Scam Email: According to this email, which purports to be… #URL#",
        "#HASHTAG#   Hacker Discloses Unpatched Windows Zero-Day Vulnerability (With PoC): A security researcher has publicl… #URL#",
        "#HASHTAG#   AT Command Hitch Leaves Android Phones Open to Attack: Researchers used AT commands to rewrite device f… #URL#",
        "#HASHTAG#   Adobe Patches Critical Photoshop Flaws in Unscheduled Update: The two vulnerabilities are critical remo… #URL#",
        "#HASHTAG#   Apache Struts 2 Flaw Uncovered: ‘More Critical Than Equifax Bug’: Apache has patched a critical remote… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Amazon Prime Agent Position\" Phishing Scam: Online users, beware of \"Amazon Prime Agent Po… #URL#",
        "#HASHTAG# #HASHTAG#   P&amp;O Cruises ‘Win a Gift Bag’ Facebook Scam: According to a post currently appearing on Facebook, you… #URL#",
        "#HASHTAG#   Newsmaker Interview: Derek Manky on ‘Self-Organizing Botnet Swarms’: Botnets fused with artificial inte… #URL#",
        "#HASHTAG# #HASHTAG#   The \"SARS eFiling EMP Statement of Account for Taxpayer\" Scam: Cybercriminals are attempting to… #URL#",
        "#HASHTAG#   Badgelife: A Defcon 26 retrospective: Another year, another Defcon. In this retrospective, we take a lo… #URL#",
        "#HASHTAG#   The 4 Critical Building Blocks for Digital Threat Hunting: Having the right set of broad data is the li… #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"Sunglaes Shot\" - it is a Fake Ray-Ban Sunglass or Eyewear Selling Website: The websi… #URL#",
        "#HASHTAG#   Mirai Variant Cross-Compiles Attack Code with Aboriginal Linux: The approach makes Mirai executable on… #URL#",
        "#HASHTAG# Backdoor.Fallchill: Risk Level: Very Low. Type: Trojan.  #HASHTAG# #URL#",
        "#HASHTAG# #HASHTAG#   The \"Mail Service Restriction Permanent Deactivation\" Phishing Scam: The \"Mail Service Restrict… #URL#",
        "#HASHTAG#   Following Facebook and Twitter, Google Targets Iranian Influence Operation: The news comes as President… #URL#",
        "#HASHTAG# #HASHTAG#   The \"PayPal Account Has Been Suspended\" Phishing Scam: PayPal users, if you have received the \"… #URL#",
        "#HASHTAG# Backdoor.Datper: Risk Level: Very Low. Type: Trojan.  #HASHTAG# #URL#",
        "#HASHTAG#   Podcast: Plugging Leaky Data in the Cloud: Threatpost talks to a Google Cloud expert about the top issu… #URL#",
        "#HASHTAG#   Triout Malware Carries Out Extensive, Targeted Android Surveillance: The spyware’s surveillance capabil… #URL#",
        "#HASHTAG#   ThreatList: $1.1M is Lost to Cybercrime Every Minute of Every Day: Every minute, there are also 5,518 r… #URL#",
        "#HASHTAG# #HASHTAG#   ‘This Bby has Cancer’ Facebook Promotion Scam: According to a post that is currently appearing on Fac… #URL#",
        "#HASHTAG# #HASHTAG#   \"Nawc Shop\" is a Fraudulent Online Store - It Should Not Be Trusted: The website located at… #URL#",
        "#HASHTAG# #HASHTAG#   \"Greencard Organization\" is a Scam and Fraudulent Website: \"Greencard Organization\" at… #URL#",
        "#HASHTAG#   Fileless malware: getting the lowdown on this insidious threat: In this series of articles, we provide… #URL#",
        "#HASHTAG# #HASHTAG#   Review of \"Player Outlet\" at #URL# - is it a Trustworthy Website?: See the re… #URL#",
        "#HASHTAG# #HASHTAG#   \"#URL#\" (Domain Name Search Engine Registration) is a Fraudulent Website: \"… #URL#",
        "#HASHTAG# #HASHTAG#   ‘European Debt Recovery Unit’ Scam Email: This email claims that an entity named the European Debt Re… #URL#",
        "#HASHTAG# SONAR.SuspBeh!gen672: Risk Level: Very Low. Type: Trojan, Virus, Worm.  #HASHTAG# #URL#",
        "#HASHTAG#   Podcast: Bad Packets Report Founder on Rising Cryptojacking Attacks: Cryptojacking attacks are on the r… #URL#",
        "#HASHTAG#   Remote access scams: What's happened? Watch out for the latest scam doing the rounds. Scammers are impe… #URL#",
        "#HASHTAG#   NSA Leaker 'Reality Winner' Gets More Than 5 Years in Prison: A former NSA contractor, who pleaded guil… #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"BMW Automobile\" Lottery Scams - Do Not Be Fooled by Scammers: Online users who have… #URL#",
        "#HASHTAG#     Massive WordPress Redirect Campaign Targets Vulnerable tagDiv Themes and Ultimate Member Plugins: Thi… #URL#",
        "#HASHTAG#     Fake Font Dropper: Every day we see different website infections. When we receive unusual or interest… #URL#",
        "#HASHTAG# #HASHTAG#   The Website #URL# is a Fraudulent Work-From-Home Website: The website… #URL#",
        "#HASHTAG# #HASHTAG#   ‘Two Moons in the Sky’ Mars Hoax: According to a message that is currently circulating via social med… #URL#",
        "#HASHTAG#  Beware scammers wanting access to your computer and bank account: Scammers are increasingly catching ou… #URL#",
        "#HASHTAG#   New Apache Struts RCE Flaw Lets Hackers Take Over Web Servers: Semmle security researcher Man Yue Mo ha… #URL#",
        "#HASHTAG# #HASHTAG#   #URL# is a Fake \"The Newham City Lotto PROMO\" Lottery Website: The website… #URL#",
        "#HASHTAG#     Core Integrity Verifications: In order to clean a malware infection, the first thing we need to know… #URL#",
        "#HASHTAG# #HASHTAG#   The \"eBusiness Number or eBN Registry 2018/2019\" Scam: The \"eBusiness Number or eBN Registry 20… #URL#",
        "#HASHTAG# #HASHTAG#   \"TP Kids Toys\" Online Store is Fraudulent - Do Not Shop There: The \"TP Kids Toys\" online store… #URL#",
        "#HASHTAG# #HASHTAG#   ‘Spider From Hell’ Hoax Message Spreading Rapidly: According to a message that is currently going vir… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Amazon Account Locked\" Phishing Scams Being Sent by Cybercriminals: Amazon users, be aware… #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"Amazon Recruiting Center\" Phishing Scam: Online users, beware of \"Amazon Recruiting… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Toyota Promo Bonanza\" Lottery Scam: There is no \"Toyota Promo Bonanza\" lottery like the on… #URL#",
        "#HASHTAG#   T-Mobile Hacked — 2 Million Customers' Personal Data Stolen: T-Mobile today confirmed that the telecom… #URL#",
        "#HASHTAG#   ThreatList: Ransomware Attacks Down, Fileless Malware Up in 2018: The first half of 2018 saw an uptick… #URL#",
        "#HASHTAG#   DNC Becomes Latest Target in Series of Election-Season Attacks: The DNC thwarts a phishing effort aimed… #URL#",
        "#HASHTAG#   Instagram Adds 3 New Security Tools to Make its Platform More Secure: Instagram is growing quickly—and… #URL#",
        "#HASHTAG#   Fortnite Android App Falls Victim to Man-in-the-Disk Flaw: After Google publicized the flaw seven days… #URL#",
        "#HASHTAG#   Security and Artificial Intelligence: Hype vs. Reality: Bridging the divide between hype and reality wh… #URL#",
        "#HASHTAG# SONAR.SuspLaunch!g62: Risk Level: Very Low. Type: Trojan, Virus, Worm.  #HASHTAG# #URL#",
        "#HASHTAG#   Unpatched Ghostscript Flaws Allow Remote Takeover of Systems: A remote, unauthenticated attacker could… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Office365 Request to Terminate Email\" Phishing Scam: The fake email message below which cl… #URL#",
        "#HASHTAG#   Researchers Shine Light on Smart-Bulb Data Theft: The attack allows snooping of data from environments… #URL#",
        "#HASHTAG#   AdvisorsBot Downloader Emerges in Raft of Malware Campaigns: A tricky downloader has hit the scene in a… #URL#",
        "#HASHTAG# #HASHTAG#   The \"CIBC System-Hold Put on Your Account Alert\" Phishing Scam: The fake email alert below, whi… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Amazon Customs Claim - Investigation Started\" Scam: Amazon customers are asked to delete \"… #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"Yahoo Oath Brand Network Account Verification Failure\" Phishing Scams: Yahoo users,… #URL#",
        "#HASHTAG#   High-Severity Flaws Patched in Schneider Electric Products: The Schneider Electric PowerLogic PM5560 an… #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"VIPAdd Shop\" at #URL# - it is a Fraudulent Online Store: The \"VIPA… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Your Apple Account is Frozen\" Phishing Scam: The email message below, which claims that th… #URL#",
        "#HASHTAG# #HASHTAG#   Lauren and the *677 Police Dispatch Cell Phone Number: Circulating message describes how a young woma… #URL#",
        "#HASHTAG# PUA:Win32/FusionCore: Alert Level   severe    Category   PUA    Protection starting from:   1.249.1002.… #URL#",
        "#HASHTAG# #HASHTAG#   Fake Oprah Facebook Page Promises Cash for Likes and Shares: A fraudulent Facebook Page that claims t… #URL#",
        "#HASHTAG# #HASHTAG#   Jamaica National Commercial (NCB) Warns of Scam using Point of Sale Machines: The Jamaica Natio… #URL#",
        "#HASHTAG#   Facebook Flaw Allowed Remote Commands: Facebook failed to fully sanitize error data returned by a publi… #URL#",
        "#HASHTAG# #HASHTAG#   Beware of \"Yahoo Account Termination Notice\" Phishing Scams: Yahoo users, be aware of \"Account… #URL#",
        "#HASHTAG# #HASHTAG#   No, the Pope Didn’t Say That His Religion was ‘All A Load Of Bollocks’: According to a post that is c… #URL#",
        "#HASHTAG# #HASHTAG#   \"Ear Phone Outlet\" is a Fake and Fraudulent Bose Website: The \"Ear Phone Outlet\" online store l… #URL#",
        "#HASHTAG#   Adobe Pushes Out Unscheduled Creative Cloud Application Fix: Adobe issues a second unscheduled update t… #URL#",
        "#HASHTAG#   Cheddar’s Restaurants Bitten By Credit-Card Breach: Restaurants in 23 states were compromised for two m… #URL#",
        "#HASHTAG#   Cross-Site Scripting Flaw in Apache ActiveMQ Threatens Web Visitors: With the malicious code embedded i… #URL#",
        "#HASHTAG#   Can search extensions keep your searches private?: A lot of search extensions have been marketed over t… #URL#",
        "#HASHTAG# #HASHTAG#   The \"Delete Your Account from Gmail Server\" Phishing Scam: Gmail users, be aware of the fake \"D… #URL#",
        "#HASHTAG#   Researchers Blame ‘Monolithic’ Linux Code Base for Critical Vulnerabilities: With an OS design based on… #URL#",
        "#HASHTAG#   Microsoft Windows Zero-Day Found in Task Scheduler: A Windows task scheduler API function does not chec… #URL#",
        "#HASHTAG#   Official Cardi B website plagued by spammers: Over the past few days, fans of singer Cardi B noticed he… #URL#"
      ]
    }
  }
}