{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Hallmark Faces Holiday Furor After Barring Ad With Same-Sex Couple – Variety #URL#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Harry Styles brings Stevie Nicks to his Forum ‘Fine Line’ party #URL#",
        "RT #USER#: Newspaper editorial boards weigh in on impeachment of Trump #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Orlando Jones on How He Got ‘Screwed Over’ and Why He Spoke Up – Variety #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Santacon London 2019 in pictures #URL#",
        "RT #USER#: Wisconsin judge’s ruling could purge 200,000 from voter rolls",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Disney orders Season 2 of ‘Mira, Royal Detective’ ahead of premiere #URL#",
        "RT #USER#: Jesse Lingard: Man Utd midfielder opens up to Ole Gunnar Solskjaer #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: How the Midshipmen and Black Knights got here #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Bath &amp; Body Works huge sale today is bigger, better than Candle Day #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Spookycaveboy Premieres ‘Hello, It’s Me’: Listen #URL#",
        "RT #USER#: Wisconsin judge orders up to 234,000 people to be removed from voter rolls #URL# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Mike Bloomberg has spread his money to liberal activist groups for years and now is spending more on his own campaign ht…",
        "RT #USER#: President Donald Trump received rousing ovation at Army-Navy game #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Lib Dems under fire for deluge of leaflets throughout campaign #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: LSU quarterback Joe Burrow wins Heisman Trophy in landslide vote",
        "RT #USER#: Afghanistan agony is a product of political self-delusion – and public indifference",
        "RT #USER#: Planets Started Out From Dust Clumping Together. Here’s How #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Australia heatwave: Next week could see hottest day on record #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: Chattanooga Athletics – 17 Mocs Earn Degrees at Commencement Today #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "US news #URL# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# ‘Star Wars,’ ‘Fortnite’ collide as J.J. Abrams unveils clip #URL#",
        "RT #USER#: Jeff Van Drew to switch parties, run as Republican #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Miley Cyrus, Cody Simpson &amp; Billy Ray Cyrus Get Together to Sing ‘Old Town Road,’ ‘Silent Night’ htt…",
        "RT #USER#: Seating collapses at Winter Funland as terrified families flee ‘loud bang’ #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Huey Lewis was suicidal after learning he had Meniere’s disease #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Brad Pitt Introduces Alia Shawkat To His Kids, Angelina Jolie Is Furious? #URL#",
        "RT #USER#: Trump impeachment: Lindsey Graham will ‘not pretend to be a fair juror’",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Truth About Cindy Crawford Controlling Kaia Gerber’s Career #URL#",
        "RT #USER#: Jeff Van Drew to switch parties, run as Republican #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Downing Street boycotts Radio 4’s Today programme in a bust-up over election bias #URL# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Today marks the 7th anniversary of Sandy Hook tragedy #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Joe Burrow wins ahead of Jalen Hurts, Justin Fields #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 10 things you need to know today: December 14, 2019 #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Harry Dunn’s mother ‘distraught’ after suspect filmed driving in US",
        "Strictly Come Dancing 2019 crowns its winners #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: Mike Pompeo stokes Kansas Senate rumours with Twitter launch",
        "RT #USER#: I take my share of responsibility for this defeat, says Jeremy Corbyn #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Olivia-Newton John Has Grease Reunion With John Travolta #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Lily Allen’s Twitter account has been deleted following general election “racism” comments https:/…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Miley Cyrus Sings ‘Old Town Road’ with Boyfriend Cody Simpson &amp; Dad Billy Ray – Watch! #URL#…",
        "RT #USER#: Today's events for Dec. 14 #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Several Democratic candidates call on the DNC to revise its debate rules #URL# #HASHTAG# #HASHTAG# #…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Cute Pics – Hollywood Life #URL#",
        "RT #USER#: ‘Examiner’ turns 129 today – Examiner Online #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "New Zealand volcano disaster: recovery team unable to find last two bodies on White Island",
        "RT #USER#: Amid adversity and missteps, Biden’s resilience has been one theme of 2019 #URL# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Cadets, Midshipman appear to use White Power symbol #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Shopping for holiday decor at the L.A. flower mart #URL#",
        "US news #URL# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Watch Chris Martin hilariously fangirl over an indifferent Hugh Grant #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Mädchen Amick Shows Off Her Assets at 49 in Mr. Warburton Magazine #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Tana Mongeau Addresses Her Rumored Romance With Noah Cyrus #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Christina Hendricks Files for Divorce from Geoffrey Arend After 10 Years of Marriage #URL#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Game of Thrones’ Nikolaj Coster-Waldau ‘can’t complain’ about shocking Golden Globes snub https:/…",
        "RT #USER#: Peloton isn’t alone in making sexist gift gaffes. Even I once vouched for a pink beret",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Harry Styles Gives a Refreshingly Honest Answer About His Sexuality #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Military Investigating After Cadets Flashed Apparent White Power Signs Before Army-Navy Game https://t.…",
        "Stefanie Powers Slams Meghan Markle For Changing Royal Dynamic #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: We won the argument, but I regret we didn’t convert that into a majority for change",
        "RT #USER#: Malcolm Perry, trick play help Midshipmen snap Army streak #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Man charged with theft posed for photos with stacks of cash: Charges #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Cadets, Midshipman appear to use White Power symbol #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Madonna’s Daughter Lourdes Leon Returns To Miami: Pics – Hollywood Life #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# SantaCon Brings Crowds, Mockery, And A Celebrity Stroll To New York – Deadline #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Cutting-edge fitness gear for the home: 5 pieces we want right now #URL#",
        "RT #USER#: Trump slams Fox News over Comey, Schiff interviews – Business Insider #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Democratic Rep. Jeff Van Drew Reportedly Planning On Switching Parties Over Impeachment #URL#…",
        "RT #USER#: LeBron James will watch son Bronny Jr. play against alma mater #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Noel Gallagher to take 2020 off – Music News #URL#",
        "‘Amazing deal’ or ‘capitulation’? Why the US-China trade truce may not last",
        "RT #USER#: Nicole Cliffe criticized for Buttigieg donation, says he saved her – Business Insider #URL# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Democrat Jeff Van Drew met Trump to discuss party switch – official",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Rapper Cam’ron doubts whether dinosaurs ever existed – Music News #URL#",
        "RT #USER#: Malcolm Perry, trick play help Midshipmen snap Army streak #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# The Starbucks Guy Spills Tea with Billy #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# First female Star Wars director Victoria Mahoney reveals how Ava DuVernay helped get her the job https://t.…",
        "RT #USER#: ‘Amazing deal’ or ‘capitulation’? Why the US-China trade truce may not last",
        "RT #USER#: Joe Burrow wins 2019 the Heisman Trophy, thanks Coach Ed Orgeron in emotional speech – Business Insider #URL#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Jennifer Lopez &amp; Alex Rodriguez Hit the Gym in Miami #URL#",
        "RT #USER#: Chance for light lake-effect snow/drizzle today, otherwise mild day #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Alabama 200 milestone birthday celebration ends with concert #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Scott Disick’s Feelings On Kourtney Kardashian &amp; Younes Bendjima – Hollywood Life #URL#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Hallmark Channel At Center Of Storm Over Ad Featuring Lesbian Brides Kissing – Deadline #URL#…",
        "RT #USER#: Terence Crawford v Egidijus Kavaliauskas: WBO welterweight championship – live!",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Katherine Ryan felt “sick, worried and upset” when she saw the general election result https://t.…",
        "RT #USER#: Red Len McLuskey and his friend Karie Murphy are accused of turning on leader #URL# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Look: Olivia Newton-John, John Travolta don ‘Grease’ costumes for fan event #URL#…",
        "Paris Hilton had ex fiance, Chris Zylka, banned from a Miami club where she DJed #URL#…",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Kylie Jenner Gets the Biggest Hug From Stormi Webster and It’s So Cute #URL#",
        "RT #USER#: This DFW family is training tomorrow’s pilots today #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Jeremy Corbyn finally says sorry for election disaster in open letter #URL#",
        "RT #USER#: Democrats slam McConnell ‘coordination’ remarks #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Susan Lieu is touring her solo show ‘140 LBS’ — while pregnant #URL#",
        "RT #USER#: 🔥 #HASHTAG# #HASHTAG# Orlando Jones fired from American Gods, says Mr. Nancy sent wrong message #URL#",
        "RT #USER#: Family pay tribute to ‘trusting’ Cheshire teenager found dead in village lane #URL# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "Anger as rifts scupper hopes of breakthrough at UN climate talks",
        "RT #USER#: Bernie Sanders tweets about Gerrit Cole’s contract with NY Yankees #URL# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Olivia Wilde does not believe that AJC journalist Kathy Scruggs ‘traded sex for tips’ #URL#…",
        "RT #USER#: How will Labour’s meltdown change tactics of the US and European left?"
      ]
    }
  }
}