{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Advocates In Conn. Sue ICE, Claiming Agency's Acting-Director Is Serving Illegally #URL# via #USER#",
        "Rush Limbaugh: ‘Mr. Man’ Trump Will ‘Have Fun’ With ‘Gay Guy’ Buttigieg Kissing His Husband #URL# via #USER#",
        "Report: Missing Migrant Children Being Funneled Through Christian Adoption Agency - #URL# via #USER#",
        "RT #USER#: Sure you could share quotes from Trump five years ago praising stop-and-frisk to show his hypocrisy OR you could tell Blo…",
        "Sacred Site in Arizona Destroyed for Construction of Trump Border Wall #URL# via #USER#",
        "Calls for Michael Bloomberg to drop out of race over leaked audio #URL#",
        "Klobuchar's 3rd Place Finish In New Hampshire 'Shocked The Establishment' #URL#",
        "Man arrested for trying to pay for prostitute with hamburger #URL#",
        "Chicago Public Schools To Compensate Special Ed Students Illegally Denied Services #URL#",
        "Trump Praises Attorney General Barr For 'Taking Charge' Of Roger Stone Case #URL#",
        "1,100 Former DOJ Employees Call On Barr To Resign After Intervening In Stone Case #URL#",
        "Ohio State Football Players Suspended, Charged With Rape and Kidnapping  #URL#",
        "High school basketball game in California ends in ugly, xenophobic taunts #URL# via #USER#",
        "Meet the Journalist Who Exposed Bloomberg’s Racist Defense of Targeting Black &amp; Brown Youth #URL# via #USER#",
        "Bloomberg digs in -- doesn’t want female former employees freed from NDAs - ABC News - #URL# via #USER#",
        "PolitiFact - Fake newspaper clip says a teenage Pete Buttigieg killed dogs. He didn’t #URL#",
        "Bernie Sanders tops poll for his character, personal values #URL# via #USER#",
        "RT #USER#: Hi. My name is Kathy Griffin. I’ve been on the no fly list, the Interpol list and maybe five eyes. You think I’m scared o…",
        "'Ghost' DNA In West Africans Complicates Story Of Human Origins #URL#",
        "Had 2 exes try to lure me into post VD hanky panky with pizza &amp; I want to feel insulted by that... But then I look… #URL#",
        "RT #USER#: THANK YOU!!!! First member of Congress to speak out. Where are the others? Where is the media? This is Ukraine all over agai…",
        "Jeffries: Trump budget is a 'declaration of war on the American dream' #URL#",
        "Beer Waste Saves Montana Town $1 Million On Water Treatment  #URL#",
        "Roger Stone's Crimes #URL# via #USER#",
        "Study: White nationalist propaganda distribution on college campuses nearly doubled in 2019 #URL#",
        "Molly Crabapple: Bloomberg Is a Billionaire Republican Who Terrorized Black &amp; Brown Youth #URL# via #USER#",
        "Alaska will no longer allow workers with disabilities to be paid less than minimum wage #URL# via #USER#",
        "RT #USER#: Roger Stone lied to Congress and threatened a witness to cover up Trump campaign contacts with Wikileaks.  He was found…",
        "U.N. Releases List of 100 Companies Linked to Israeli-Occupied West Bank Settlements #URL# via #USER#",
        "Sanders lays out his vision for America: finish what Franklin Roosevelt started #URL#",
        "What The Hell Has Final Fantasy VII Remake Done To Carbuncle #URL#",
        "RT #USER#: I remember when Republicans used to say they were for states' rights. Now the president thinks he can dictate tax policies to…",
        "A Conservative Judge Draws a Line in the Sand With the Trump Administration #URL# via #USER#",
        "Trump travels to Dover AFB to honor 2 soldiers killed in Afghanistan insider attack #URL#",
        "Trump Conditionally Approves Peace Deal with the Taliban #URL# via #USER#",
        "Trump Has Now Shifted $1.7 Million From Campaign Donors To His Private Business via #USER# #URL#",
        "“F**gots Are Maggots” tour cancelled because Pope Francis &amp; Tony Perkins won’t help #URL#",
        "Leading Christian website says Pete Buttigieg is “deserving of death” because he’s gay #URL#",
        "Video: Trump's Misleading Post on Pelosi Ripping Up SOTU Address #URL# via #USER#",
        "House Votes To Revive Equal Rights Amendment, Removing Ratification Deadline #URL#",
        "\"A true desecration\": Sacred Native American site blasted to build Trump border wall #URL# via #USER#",
        "RT #USER#: “Bloomberg is way richer than Trump” isn’t actually a good reason to support Bloomberg.",
        "Individuals Shouldering 50% Of Tax Burden, Corporations Only 6% #URL#",
        "Halloween is a gateway to drug addiction, claimed ministry backed by Amy Klobuchar #URL# by #USER#",
        "'Just Plain Ugly': Proposed Executive Order Takes Aim At Modern Architecture #URL#",
        "Did Amy Klobuchar Send an Innocent Teenager to Life in Prison? Questions Mount over Her Record as DA… #URL#",
        "Primary voters know Bernie Sanders can beat Trump with his vision for America #URL# via #USER#",
        "D.C. Makes It A Crime To Wear Masks. So Why Was A Group Of White Nationalists Able To? #URL#",
        "Trump’s Tough Benefits Changes Will Make Life Harder for Rural People with Disabilities #URL#",
        "2.5M Pounds Of Radioactive Waste Illegally Dumped In Oregon Landfill #URL#",
        "Trump just put a 29-year-old fired over allegations of financial crimes in charge of all personnel decisions… #URL#",
        "Senate Democrats Accuse Justice Department Of Politicizing Immigration Courts  #URL#",
        "Republicans think tampons need to be taxed to limit women from buying too many #URL#",
        "RT #USER#: The President says if New York will stop investigating potential crimes he committed he will restore the global entry stat…",
        "RT #USER#: A Massachusetts program has become a model for helping kids return to school after mental health-related absences.    It's run in…",
        "Trump says 'I won't be changing my mind' on his view that brain injuries suffered by US troops in Iran's attack are… #URL#",
        "Traveling teen mistakenly taken down by local police. ACLU has filed a lawsuit #URL# via #USER#",
        "Pritzker under federal investigation for property tax scheme #URL#",
        "RT #USER#: Mr. President, a couple minor corrections: (1) I have never committed a crime, which is an important pre-req for jail in most co…",
        "Gay workers not covered by civil rights law, Trump admin tells Supreme Court #URL# via #USER#",
        "The Corporate Media Is Directly Profiting from Mike Bloomberg’s Rise as He Spends Fortune on TV Ads… #URL#",
        "DOJ Asks Court For 'Far Less' Prison Time For Roger Stone After Trump Tweet #URL#",
        "Undercover video finds trophy-hunting convention vendors selling captive-bred lion hunts #URL#",
        "Detroit Overtaxed Residents by $600M, Causing Foreclosure Crisis. Residents Are Now Fighting Back. #URL# via #USER#",
        "Iowa bill would ban teachers from saying that Pete Buttigieg is gay without notifying parents #URL#",
        "Utah Senate committee unanimously approves bill to decriminalize polygamy  #URL#",
        "Meme Misquotes Virginia Governor on Abortion Bill #URL# via #USER#",
        "Fact-Checking Trump's Defense for Removing Vindman #URL# via #USER#",
        "Disney+ users are confused why movies like ’Home Alone’ are already being removed #URL#",
        "Conservative proposes adding sexual orientation to marriage licenses &amp; punishing liars #URL#",
        "The Right-Wing Doesn’t Want to Talk About Christian Atrocities, So Let’s Talk About Christian Atrocities… #URL#",
        "Trump is sending armed tactical forces to arrest immigrants in sanctuary cities #URL# via #USER#",
        "Man who broke a trans woman’s jaw for using a restroom is getting what he deserves #URL#",
        "Poll: Bernie Sanders is beating every other candidate in Nevada #URL# via #USER#",
        "RT #USER#: “Bloomberg uses foul language and has problems with women and African Americans” said Sarah Sanders while defending a mi…",
        "RT #USER#: The #HASHTAG# calls for $800 billion in cuts to Medicare, and $25 Billion in cuts to Social Security.  I worked HARD for…",
        "Judge Voids UNC's Controversial Settlement Over Confederate Statue 'Silent Sam' #URL#",
        "Senate Approves Legislation To Limit President's War Powers Against Iran #URL#",
        "Six teenage boys broke a gay author’s nose &amp; cheekbone during his walk in the park #URL#",
        "Trump fired America’s pandemic response team and 6 other ways he ‘sabotaged’ our coronavirus response on Front Page… #URL#",
        "Indigenous Anti-Pipeline Blockades Cripple Canada’s Rail Transportation #URL# via #USER#",
        "\"Grim Reaper\" Mitch McConnell admits there are 395 House bills sitting in the Senate: \"We're not going to pass thos… #URL#",
        "Trump Calls For End To Student Loan Forgiveness Program via #USER# #URL#",
        "Chuck Schumer Calls for Investigation into Trump’s Retaliation-Motivated Firings #URL# via #USER#",
        "Despite Corporate Media’s “War on Bernie,” Sanders Rides Wave of Support into New Hampshire Primary… #URL#",
        "Virginia Legislature Votes To Allow Cities To Remove Confederate Statues #URL#",
        "Lest We Forget, This Gay Man Made Donald Trump the Man He Is Today #URL# via #USER#",
        "Pelosi Didn't Raid Social Security for Impeachment Inquiry #URL# via #USER#",
        "Upper East Side man strangled, mutilated by younger man he met on dating app: cops #URL# via #USER#",
        "RT #USER#: Be mine… FOREVER! The Valentine’s Day Tower is now live, featuring NEW Brutalities for Kano, Jax and Kitana! #HASHTAG# https:…",
        "Girl Scouts set up cookie booth outside Illinois cannabis dispensary #URL#",
        "Report: Where Parents Have More Choice, Schools Appear To Become More Segregated #URL# via #USER#",
        "Virginia Democrats walk out as GOP-invited pastor denigrates gay people on House floor #URL#",
        "Study: 1 In 5 Patients Gets A Surprise Medical Bill After Surgery #URL#",
        "Trump supporters' kids are donating to Bernie Sanders' campaign and their parents are not happy #URL#",
        "Trump says he may stop allowing aides to listen to foreign leader calls following infamous Ukraine call #URL#",
        "Thousands Of Fetal Remains, Found After Abortion Provider's Death, Buried In Indiana #URL#",
        "Trump claims 40-50,000 people attended New Hampshire rally, held at venue with maximum capacity of just under 12,000 #URL#",
        "RT #USER#: The president of the United States today accused Bob Mueller, a former FBI director and prosecutor, of a felony by asser…",
        "Betsy DeVos Wants Larger Class Sizes and Fewer Teachers #URL# via #USER#"
      ]
    }
  }
}