{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: The show is handling Brianna’s return a little differently. Roger did not inform her of the fire that supposedly kills…",
        "RT #USER#: \"Private companies should be able to do whatever they want.\"  Said no leftist ever until private companies started refusi…",
        "WARNING!!!!! MAJOR GLOBAL EVENT NEXT 24-48HRS... #URL# via #USER#",
        "RT #USER#: Let the countdown begin, clan! #HASHTAG# is coming to #USER#. #URL#",
        "RT #USER#: Just saw #USER# .... #USER# knocked it out of the park 🔥🔥and #HASHTAG# and #HASHTAG# are two seriou…",
        "Turning into a winter wonderland. #HASHTAG# #HASHTAG# #HASHTAG# ❄️☃️ #URL#",
        "RT #USER#: Rapid fire game 🥰😂 Good answers! #URL#",
        "RT #USER#: ⭐️🏁We are so thrilled by your responses to Driven! 🏁⭐️ Thank you to all who have watched so far. Enjoy this video, featuri…",
        "RT #USER#: The biggest threat that social media censorship poses is not you being unable to access Facebook or Twitter, it’s you not…",
        "RT #USER#: Exposing this war crime is the reason why Julian Assange and #USER# are in prison today.  #URL#",
        "RT #USER#: So proud of my amazing mom #USER#! Her new novel #HASHTAG# is out today. Check out this riveting story…",
        "I’m not a hot mess. I’m a #HASHTAG# 😎🙃 #HASHTAG# #HASHTAG# Damn proud of it too! #URL#",
        "RT #USER#: No matter where (or when) Claire ends up, all roads lead back to Jamie. ❤️ #HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: The witness tree #HASHTAG# #URL#",
        "Song: Despite all the rage I am still just a rat in a cage.",
        "RT #USER#: Congratulations,  Tara!  It looks great!😘 #URL#",
        "RT #USER#: Pres. Trump’s slogan is “Make America Great Again.”  Asked what his slogan may be,  Joe Biden tells #USER#,  “Make…",
        "All the #HASHTAG# are mine. I cannot share. #HASHTAG# #URL#",
        "“Don’t question why she needs to be free. It’s just the way she needs to be.”",
        "RT #USER#: Something so Cree(py) about this!!!! ⁦#USER#⁩ ⁦#USER#⁩ (nice coat!!) NEW EP !!!!! #HASHTAG# ⁦@…",
        "RT #USER#: “Public opinion is a weak tyrant compared with our own private opinion.” - ― Henry David Thoreau (died this day, May 6, 18…",
        "Only a few more days before we can join in with the Bradens festivities!! 🎅🏼 melissafoster_author  Pre-Order this n… #URL#",
        "RT #USER#: #HASHTAG#  “For all the beautiful things that will come...” #HASHTAG# #HASHTAG#  #USER#  #USER#…",
        "RT #USER#: Arresting Julian Assange for publishing is an attack on fundamental press freedom that democracy depends on. Like Chelsea…",
        "RT #USER#: NEW PHOTO:  #HASHTAG# &amp; #HASHTAG# are here! #HASHTAG# Season 5 Starts Production — Go Behind the Scenes! (VIDEO) @…",
        "RT #USER#: Ana Navarro: \"I want them shut down! I want them silenced!\"  This is the rhetoric of authoritarian tyrants.  Yet we're th…",
        "🚨 More Unprecedented Censorship !!! #URL# via #USER#",
        "Just because it’s my favorite #HASHTAG# 🤣 #HASHTAG# #HASHTAG# #URL#",
        "powered by Rafflecopter  Copy and paste this post on Facebook: Only 99¢! A very special Christmas collection from 7… #URL#",
        "RT #USER#: Here’s the fun, whisky fuelled podcast with #USER# !",
        "RT #USER#: So looking forward to this episode! Watch for the powerful performance by #USER# who deserves all the accolades. Th…",
        "RT #USER#: Outlander begins production on season 5 in Scotland #URL#",
        "RT #USER#: That did NOT go the way either of them expected. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: YAY ! #HASHTAG# is out now on DVD &amp; Blu-ray. Can't wait to get my copy.😀 Btw, i can't say often enough, how fantastic th…",
        "#USER# You’re all in my prayers.",
        "RT #USER#: First time I met #USER# before the world knew #HASHTAG# #URL#",
        "I posted a new video to Facebook #URL#",
        "RT #USER#: 2020 Mental Help Tip:  Consuming sugar and non complex carbs regularly will have negative effects to your gut health  Wh…",
        "RT #USER#: A temporary truce from clan war and a forced marriage change the course of many lives… #URL# https://t.…",
        "Wow! Speaking the truth. I love this 💜 #URL#",
        "All the #HASHTAG# are mine. I cannot share. #HASHTAG# #URL#",
        "So pretty but not ready for this coldness. ❄️🌨⛄️",
        "RT #USER#: The words of the Frasers, in the wondrous eloquence of #USER#, paint a picture of sweetness, strength, and fierce, ende…",
        "RT #USER#: They are here ❤️💜💙 I’ve been inspired by Claire’s Love, Bravery and Strength and the Brave Strong Love of women everyw…",
        "RT #USER#: Ah, this must be the little trouble maker Germain Fraser and his Dad Fergus  #HASHTAG#  #USER# #USER# #USER#…",
        "RT #USER#: Revenge tears at the soul. But it can also be a weapon. #HASHTAG# and #USER# reteam in #HASHTAG#. Coming to #USER#…",
        "RT #USER#: September is #HASHTAG# month. Are you looking forward to supporting #USER#? Every 2 minutes…",
        "RT #USER#: Massive salt-mines over presidential retweets complaining about “how dare he defend conspiracy pushers!!”  Stay in you…",
        "Wishing you all a Happy New Year filled lots of love, adventure, joy, happiness, health and prosperity. Big hugs.",
        "RT #USER#: I started writing 3 years ago in a rough time of my life filled with PTSD, depression,anxiety  Today I use my journal as…",
        "RT #USER#: Happy birthday to the amazing Brianna Ellen Randall Fraser MacKenzie! 🎉🎉🎉 70 years young today 🥳 #USER#  #USER#…",
        "RT #USER#: “I love you a little, a lot, passionately, not at all.” #HASHTAG# #URL#",
        "RT #USER#: Here's your wee ratten, Sassenach... \"Well, goodness,\" I said. \"Wherever did you come from?\" I extended a finger, very s…",
        "RT #USER#: You don’t have to be rich to try living in a #HASHTAG# #HASHTAG#. Quite a few can be rented for holidays with family &amp; fr…",
        "RT #USER#: 💕SWEET ESCAPE AT BAYSIDE - Now Available!  ➜KINDLE: #URL# ➜APPLE: #URL# ➜KOBO: https…",
        "You have to get Melissa Foster’s newest release, Bayside Escape! Violet is a kick-ass heroine. I’m still reading it… #URL#",
        "RT #USER#: Everything you need to know about Tobias Menzies: The Crown's new Prince Philip #URL# via #USER#",
        "RT #USER#: Check out our whisky chat! So fun, thanks bud! #USER# #URL#",
        "RT #USER#: The weakness of the US charge against Assange is shocking. The allegation he tried (and failed?) to help crack a password duri…",
        "#HASHTAG# Celebrate #USER# release of Summer Secrets - Enter to win books &amp; more...  #URL# #URL#",
        "RT #USER#: We have a launch date for the raffle of The Laird's Lady.   In honor of World Child Cancer month, it'll start September 1 &amp; run…",
        "RT #USER#: #HASHTAG# BREAKING NEWS: Edinburgh Photography Tours offer Outlander Photography Tours. Single day tours now available!…",
        "RT #USER#: They talk to me In hushed whispers And the roar of lions They carry me like a child Innocent and bounding Though a world ne…",
        "RT #USER#: These edible water pods could replace the 480 billion plastic bottles we use every year. #URL#",
        "RT #USER#: A notebook that feels your pain. Get it on Amazon now.  #URL#  #HASHTAG#  #HASHTAG# #HASHTAG#…",
        "RT #USER#: #HASHTAG#  Good weekend to all! if you want to take a photographic walk (it will be a bit long, I admit it) here you ha…",
        "This sums of my day at work. I’m done peopling today. #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "All the #HASHTAG# are mine. I cannot share. #HASHTAG# #URL#",
        "RT #USER#: _You are beautiful _If you say so. _Do ye not believe me? _That's not what I mean. I mean-if you say it, then it's true.…",
        "RT #USER#: I’m thinking of giving up my day job and becoming a talk show host! Haha. It was a lot of fun doing this round table wit…",
        "This book will have you laughing &amp; swooning. #URL#",
        "RT #USER#: Happy New Year Sassenachs! Looking forward to a peaceful, balanced 2020 with many exciting things to come in the new year,…",
        "It keeps trying but it can’t win. #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "It shouldn’t be for show, or just for the holidays. It’s a character trait. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: #USER# #USER# So excited!!! Can’t wait to see all your hard work and phenomenal talent!! Love #HASHTAG#!!…",
        "#HASHTAG# ideas. These are good! #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Excited to share what we've been working on with Universal Pictures. Starring Kate Winslet, Caitriona Balfe and Fiona Sh…",
        "RT #USER#: Hey UK friends, download MEGAN'S WAY to your #HASHTAG# #URL#",
        "#USER# I would love to add it to my keeper shelf.",
        "RT #USER#: Fan pages for Hezbollah &amp; Hamas are still allowed on  #USER#. So is the official page for Maduro, who is killing his…",
        "Love this mans voice! #HASHTAG# #URL#",
        "RT #USER#: Every moment of everyday we need to think about our choices and what we discard into our environment. We need to conta…",
        "RT #USER#: Plz RT #USER# 🎉 Win an All-Expenses-Paid ✈️Trip for Two to Scotland 🏴󠁧󠁢󠁳󠁣󠁴󠁿9/14- 9/25. Airfare INCLUDED $10/entry Ope…",
        "Jamie and Claire #HASHTAG# love. #URL#",
        "RT #USER#: Lovely moment between Brianna and Jamie from Book Nine! ❤️ Thank you for sharing, Diana #URL#",
        "What a fabulous review for Melissa Foster’s newest release. I can’t wait to read it! 💜 #URL#",
        "RT #USER#: Install now and get visible results with one month of training! #HASHTAG# #HASHTAG# #HASHTAG#",
        "I always do that 🤣 #URL#",
        "RT #USER#: We have a gift for the best fans ever. 🎁 Here's your first look at the new opening credits for #HASHTAG# Season 5. Ha…",
        "RT #USER#: In 2020, the destination is Scotland 😍💙 #HASHTAG# #URL#",
        "RT #USER#: More about Jamie and the redcoat. This time, from Sam who fought for the redcoat. An interesting article with quotes fr…",
        "RT #USER#: Here’s a little look at our first day of season 5..! Pretty much one block done already! We’ll be on your screens befo…",
        "The Best Tech Gifts on Amazon #URL#",
        "RT #USER#: You played that soft melody But that silent sound can’t hide That, deep in your heart There are wounds time can't heal Al…",
        "RT #USER#: ~ Christina Hart #URL#",
        "RT #USER#: I don’t understand why this fandom tears itself apart every time new promotional material is released. It’s entirely po…",
        "Just too much on my mind. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: This is really horrifying and a sad day for press freedom. Shame to everyone who celebrated this injustice. Assange’s crime…",
        "RIP Press—Julian Assange Shouts Cryptic Message To Trump Upon His Arrest #URL# via #USER# #URL#",
        "RT #USER#: Never too late to follow your dreams ..... Read this thread ! 😍 #URL#"
      ]
    }
  }
}