{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: People don’t think La Liga players try to kick Messi? 🤣 Did you miss the CL final when peak Vidic &amp; Rio tried to assault him and…",
        "This dunk contest, Gordon had the crazier dunks but Zach Levine won. Both were super but I feel Gordon was on a dif… #URL#",
        "RT #USER#: 2016: Three straight 50s after the first round, lost on the second dunk-off.  2020: Five straight 50s, lost on the second du…",
        "RT #USER#: The greatest CL performance of all time  #URL#",
        "RT #USER#: D Wade gave Dwight Howard a 10 for an alley oop and Aaron Gordon a 9 for jumping over Tacko Fall  I’m so mad #HASHTAG#…",
        "RT #USER#: watching Aaron Gordon get robbed from being the slam dunk champ not once, but twice",
        "Another pressure come town #HASHTAG# #URL#",
        "RT #USER#: Burna Boy saying he is the best since Fela is fine but downplaying others who took Afrobeats to the international scene by…",
        "RT #USER#: this is why u dont joke with women, they dont understand principle of equivalent exchange.",
        "RT #USER#: This is one of the most disrespectful videos on Twitter. So many careers ended. 😱 #URL#",
        "RT #USER#: Let me break it down! advances are usually paid to an artist, songwriter, producer, against their future earnings! It can…",
        "#USER# Flawless Victory😂😂😂 Herrh this is a total knockout 🤙",
        "#USER# This just made my night 😂😂😂😂😂😂",
        "RT #USER#: Why are you guys not talking about the first leg?? 🤡 #URL#",
        "RT #USER#: Kwame Nkrumah married Fathia Halen Ritzk at the Chrsitianborg Castle On 30 Dec 1957, shortly after Ghana achieved its i…",
        "RT #USER#: Danny Ings levels against his former club‼️  1️⃣5️⃣ PREM GOALS FOR THE SEASON! ⚽️   #HASHTAG# I #HASHTAG# #HASHTAG#   #URL#…",
        "RT #USER#: Congratulations to the newly wedded couple Mr. and Mrs. Osei Asante #HASHTAG# #URL#",
        "RT #USER#: at least we get to watch Aaron Gordon‘s one-handed 360 windmill off of Markelle Fultz’ lob off the side of the backboard o…",
        "#USER# Dey der err. Woman sef dey fi give pressure to do certain things that dey exceed your carrying capacity.",
        "RT #USER#: Extraordinary Things that no any other footballer can think of doing these.  Only 1. Lionel Messi.  1. Hattrick of assist…",
        "RT #USER#: When you realize Aaron Gordon may have gotten robbed twice in the dunk contest. 😂 #URL#",
        "#USER# Burna Boy no be artist den I dey listen waaa. I only paid attention to him last year so most of en songs… #URL#",
        "RT #USER#: Once again Aaron Gordon gets robbed. #URL#",
        "RT #USER#: Aaron Gordon says he won't do the dunk contest again:   “I feel like I should have 2 trophies” #HASHTAG#  #URL#…",
        "RT #USER#: 🇸🇳 It's time to bring back this incredible video. \"Sadio Mane is the best player in the world\"   The greatest interview in…",
        "RT #USER#: Messi vs Bayern UCL semifinal, one of the most iconic performances of Messi’s illustrious career #URL#",
        "RT #USER#: My playmaker. 💪 #URL#",
        "#USER# A couple of artists do sample and it's cool however you will have to see the owners if you don't want to have copyright issues....",
        "Love is in the air!!❤ #URL#",
        "Buffon grow ooo but the guy dey make killer saves.",
        "RT #USER#: #USER# Club's top players  Liverpool Most goals: Salah Most assists: Alexander-Arnold Most chances created: Alexander-Ar…",
        "RT #USER#: Despite’s 1st Son Kennedy Osei Is Getting Married Today; Look At The Groomsmen And The Luxury Cars They Are Riding In .. ht…",
        "I like this guy's style. Forrrkkk🔥🔥🔥 The lyrics de3 allo but his style be wild. UNIQUE🥂 Gyampanturudu🤘🤙 #URL#",
        "RT #USER#: Another one .. dada don is working 😹😹😹 ⚽️⚽️❤️💛 #USER# #USER# #URL#",
        "RT #USER#: The big Boys are in town #HASHTAG# #URL#",
        "#USER# #USER# 😂😂😂😂😂 Herrh this one weak me ei ei ei",
        "RT #USER#: Messi, Xavi and iniesta against United midfield in the 2011 UCL final #URL#",
        "RT #USER#: AAAAAAACCCRRAAAAAAAAAAAAA #HASHTAG# We are going for our bride with a convoy of antiques followed by super cars 😅😅 https://…",
        "RT #USER#: Video of when Drone brought the Rings to Dr. Kwame Despite’s Son, Kennedy Osei And Tracy's White Wedding .#HASHTAG# http…",
        "Aaron Gordon should have won the Slam Dunk Contest. That guy has unique dunks. Cheated once again. I feel sad for him.",
        "Osei Kwame Despite en kiddie, Kennedy Osei bring Pressure for town. No be small stress your girlfriends dey come stress you.  #HASHTAG#",
        "RT #USER#: Video pops up of when a man of God prophesied to Tracy that her wedding will be a big. Tomorrow we are all flooding his chu…",
        "RT #USER#: #HASHTAG# .....Money talked and these cars listened 🙌🏾🙌🏾🙌🏾 #URL#",
        "RT #USER#: 🔥🔥🔥🔥🔥🔥 • • • • • • #HASHTAG# ...💣 Double M.C_North K. - 🎶#HASHTAG# ⭐ #USER# ⭐ #USER# ⭐#USER# ⭐ #USER#…",
        "RT #USER#: Burna crossed the line by saying the artists before him made us weak, by begging &amp; paying the westerners &amp; claiming he is the…",
        "RT #USER#: 💙 Not just a club, a family. ❤️  #USER# players showed their support for #USER# ahead of #HASHTAG#. 🙏 #URL#…",
        "#USER# #USER# #USER# Yeahh I noticed that too",
        "RT #USER#: Lov❤Ones 🎶W💞bekumi 🔝💯 🗣 #USER# 🗣 #USER# -------------------------------------- 🔛YouTube #URL#  🔛…",
        "RT #USER#: 2Face on Wizkid  \"In the club you hear like one one of different artistes you hear like 10 of wizzy, this guy works hard meh…",
        "RT #USER#: 35 - There were 35 passes in the build-up for Mesut Özil's goal vs Newcastle, making it 10 passes longer than any goal scored…",
        "#USER# Eii which other artists. Fill me in.",
        "RT #USER#: #HASHTAG#  MMC NORTH K. - Wobekumi x Schusetta x No Body (Prod. by No Body) by MMC NORTH K. via #USER# #URL#…",
        "RT #USER#: Why are you treating #USER# like coronavirus??😂😂 the last part killed me po😂😂 Tag all SM fans😜😜 #HASHTAG# #HASHTAG#…",
        "RT #USER#: Barca robbed chelsea in 2009 uno don't believe everything you see in internet these days, there were as many  bad calls ag…",
        "This guy was a real baller...Foorrrkkk🤘🤙 #URL#",
        "RT #USER#: 🤯 #USER# just made four saves on the same shot!😅",
        "RT #USER#: Men grow Buh our childhood moment never fades out😃😃 #URL#",
        "RT #USER#: #USER# Atell you  Saving all his shots",
        "RT #USER#: Lov❤Ones  Official Music Video by Schusetta &amp; No Body  Performing Wobekumi © 2020. 🔛 YouTube #URL# ------…",
        "RT #USER#: We can watch this over and over too 😎😊  🔴⚪️🔵 #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Another day in football, another racism incident. Porto striker Marega walks off the pitch after Vitoria Guimarães fans ra…",
        "Yes like Manchester United with Ole at the Wheel. #URL#",
        "RT #USER#: Best dunk of the contest no doubt about it. Aaron Gordon robbed again 🤦 #URL#",
        "Challey life will always not be fair. Herrh 😂😂😂 #URL#",
        "RT #USER#: This had to be one of the best dunks ever   Aaron Gordon absolutely robbed #URL#",
        "#USER# Paved the way for sampling for Fela's songs?",
        "RT #USER#: After what these two did for the industry, Burna Boy is saying nobody paved the way for him. SMH #URL#",
        "Hardest Guy in the World now!!!🤙🥂 #URL#",
        "#USER# Challey very very bad. He got robbed in 2016 as well.",
        "RT #USER#: Wizkid has broken several records, been featured by the Biggest Artistes in the World, Sold out legendary venues on UCL Fi…",
        "Seeing this pic, the song that comes to mind is Davido's \"Sweet In The Middle\". #URL#",
        "RT #USER#: Lionel Messi is breaking ankles.  Lionel Messi is ending careers. #URL#",
        "RT #USER#: Respect for Marega. Respect for football. Respect for all. ⛔ #URL#",
        "Aaron Gordon is still my champ regardless!!!",
        "RT #USER#: 📊 — Messi has contributed directly to Barcelona's last 7 goals in La Liga:   - Goal - Assist - Assist - Assist - Assist…",
        "RT #USER#: This Ziyech banger against Valencia. This angle is absolutely unreal, what a filthy goal 🔥 #HASHTAG#   #URL#",
        "RT #USER#: \"Go f*** yourself\" 🗣  Moussa Marega speaks out after being racially abused in Porto's match with Vitoria.  #HASHTAG# https://t.…",
        "RT #USER#: #HASHTAG# 🔙 in 2016...  🥅 #USER# and #HASHTAG# came up with a legendary way to score a penalty! ⚽️ #URL#",
        "RT #USER#: Just a reminder that Messi has the most assists in La Liga history 🎯   (via #USER#) #URL#",
        "RT #USER#: Aaron Gordon got robbed but they most definitely put on a show in Chicago 🤯🤙 #HASHTAG# #URL#",
        "RT #USER#: James Harden with the clamps to help close out the game tonight... #URL#",
        "RT #USER#: Victorien Adebayor.  Take a bow 👑 #URL#",
        "RT #USER#: RT 🔁 if you think this is the best goal Leo Messi's career. 🐐  #HASHTAG# #URL#",
        "RT #USER#: This is one of the filthiest free-kicks you'll ever see. Just look at the curve, madness. 😱 #URL#",
        "Shiitttt🔥🔥🔥🔥🔥 Creativity at its best🤙🤘 #URL#",
        "Oh Chale but Pep be man ooo😂😂😂😂 #URL#",
        "Aaron Gordon should have won hands down. He is disappointed. #URL#",
        "#USER# Life never be fair lol",
        "RT #USER#: Aaron Gordon has the most perfect scores in dunk contest history, yet no titles 🏀  1. Aaron Gordon — 8 2. Zach LaVine — 7 3…",
        "RT #USER#: #USER# #USER# 😂 Shaq: \"Aaron Gordon &amp; Zach they were getting so high. When they were dunking I was like 'Damn these…",
        "RT #USER#: Everybody’s reaction when Aaron Gordon lost the #HASHTAG# contest #URL#",
        "Kennedy Osei 20:20  And then the Ferrari will be the last.  #HASHTAG#",
        "RT #USER#: Best CL RO16 performance of all time- Messi vs Leverkusen Best CL QF performance oat- Messi vs Arsenal 2010 Best CL semis p…",
        "RT #USER#: Pep Guardiola on his way out of Manchester, after finding out about Man City’s champions league ban.    #URL#…",
        "RT #USER#: On this day in 2015, Lionel Messi became the all-time assist leader in La Liga 🙌  Oh, and he scored a hat-trick in the same game…",
        "Messi de3 be like offlate the La Liga goalkeepers say dem no go make he score them again.",
        "RT #USER#: \"Really? Oh wow! Thank you...\"  Sadio Mane was clearly unaware that his winner v Norwich was his 1⃣0⃣0⃣th goal in English…",
        "RT #USER#: This Aaron Gordon dunk over the Magic mascot remains my favorite slam dunk contest dunk of my time (maybe ever). This was…",
        "RT #USER#: We all banter Ronaldo and Messi for fun but posting “Ronaldo having séx with his little daughter” is beyond banter. That’…",
        "RT #USER#: Most 50s in Dunk Contest history  Aaron Gordon - 8  Zach LaVine - 7  Michael Jordan - 7"
      ]
    }
  }
}