{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "‘Game of Thrones’: The Night King Speaks #URL#",
        "Book Review: ‘Martin Buber: A Life of Faith and Dissent’ #URL#",
        "‘Clara’ Review: Love Means Never Having to Say You’re Starry #URL#",
        "Quentin Fiore, Who Made the Medium His Message, Dies at 99 #URL#",
        "#HASHTAG# Is All Too Real. But to Better Understand It, Turn to Fiction. #URL#",
        "Marilyn Stasio Gets Cozy With Some Unlikely Heroines — and a Hit Man #URL#",
        "20 Art Exhibitions to View in N.Y.C. This Weekend #URL#",
        "‘Decade of Fire’ Review: A Documentary Remembers the Blazes That Scorched the Bronx #URL#",
        "Review: ‘Paul Swan Is Dead and Gone,’ but First, He’s Dévastaté #URL#",
        "The Prayer at the Heart of a ‘Quintessentially French’ Opera #URL#",
        "With Woodstock 50 in Peril, Michael Lang Is Defiant: ‘We’re Not Stopping Now’ #URL#",
        "‘The Intruder’ Review: Dennis Quaid as a Homeowner’s Nightmare #URL#",
        "‘El Chicano’ Review: Freeing East Los Angeles With Bloodshed #URL#",
        "Teenage Filmmaker Wins Top Prize at the Tribeca Film Festival #URL#",
        "Miller Theater Unveils Its 20th Composer Portraits Series #URL#",
        "Broadway’s  Bawdy Bloodbath: ‘Gary: A Sequel to Titus Andronicus’ #URL#",
        "New in Paperback: ‘There There,’ ‘Motherhood’ #URL#",
        "The Choreographer Pam Tanowitz’s Dance Card Is Overflowing #URL#",
        "15 Plays and Musicals to Go to in N.Y.C. This Weekend #URL#",
        "‘A Fortunate Man’ Review: A Danish Engineer Strives for Success #URL#",
        "Court Rules Spanish Museum Can Keep a Painting Seen as Nazi Loot #URL#",
        "Review: Two Lives and Two Playwrights ‘Entangled’ by Gunfire #URL#",
        "Nick Hornby on Marriage: For Better, for Worse, for 10 Minutes at a Time #URL#",
        "Two Novels About Young Soviet Transplants in America #URL#",
        "15 Years Later, PEN World Voices Festival Is Still Trying to Unify the World #URL#",
        "On Being Young, Gay and Addicted in the 1970s #URL#",
        "Les Murray, the ‘Bush Bard’ of Australia, Is Dead at 80 #URL#",
        "Who Is Ruth Asawa, the Artist in Today’s Google Doodle? #URL#",
        "In ‘The Second Mountain,’ David Brooks Chronicles His Journey Toward Faith #URL#",
        "12 Pop, Rock and Jazz Concerts to Check Out in N.Y.C. This Weekend #URL#",
        "14 Books to Watch for in May #URL#",
        "‘Hesburgh’ Review: A Portrait of a Heroic and Scandal-Free Catholic Priest #URL#",
        "‘Long Shot’ Review: Charlize Theron and Seth Rogen Give Good Heart #URL#",
        "When Dawoud Bey Met David Hammons #URL#",
        "Disney and Universal Shore Up Their Benches #URL#",
        "Tefaf Brings Masterpieces (and Tulips) to the Armory #URL#",
        "Stephen Colbert Is Not a Fan of the Attorney General #URL#",
        "The Best Movies and TV Shows New on Netflix Canada in May #URL#",
        "With Sculpture, Frieze Expands to Manhattan #URL#",
        "Review: In ‘Dead to Me’ on Netflix, Widows Make the Best BFFs #URL#",
        "Phil Solomon, Leading Experimental Filmmaker, Is Dead at 65 #URL#",
        "New Scrabble Words Get the ‘OK’ (Now Worth 6 Points) #URL#",
        "‘The Convent’ Review: Twisted Sisters #URL#",
        "‘Call Me a Science Fiction Writer. I’ll Come to Your House and Nail Your Pet’s Head to a Coffee Table.’ #URL#",
        "Rapper Wins Fans With a Snarling Critique of Brexit Britain #URL#",
        "Short Books for Kids That Make a Big Impact #URL#",
        "‘Game of Thrones’: Carice van Houten on Melisandre’s Final Act #URL#",
        "Summer in the City is back #URL#",
        "BRIC Celebrate Brooklyn! Festival Announces Summer Lineup #URL#",
        "Move Over, Richard Prince. Here Comes Bootleg Art From ‘Christy’s’ #URL#",
        "Forget ‘Game of Thrones.’ No One Does Violence Like Euripides. #URL#",
        "‘Step Up’ Is One of Pop Culture’s Most Enduring Franchises. How Did That Happen? #URL#",
        "‘Ask Dr. Ruth’ Review: Out of the Bedroom and into the Light #URL#",
        "7 Classical Music Concerts to See in N.Y.C. This Weekend #URL#",
        "Last Chance: ‘Atlantis’ at Virginia Rep Through May 5 #URL#",
        "‘Meeting Gorbachev’ Review: Sitting Down With the Last Soviet Leader #URL#",
        "From Clay Tablets to Smartphones: 5,000 Years of Writing #URL#",
        "At Frieze New York, Islands of Daring #URL#",
        "How to Move a Masterpiece? If It’s This Big, Very Carefully #URL#",
        "She Entered the U.S. Illegally as a Child. She Was Stabbed Nearly to Death After Being Deported. #URL#",
        "How to Collect Like an Artist Does. Hint: Use Instagram #URL#",
        "A Protest Dance of Everyday Moves and Volunteer Nudes #URL#",
        "Same Pictures. Same Places. 68 Years Apart. #URL#",
        "[Theme of the Month] Dramas and food #URL#",
        "5 Film Series to Catch in N.Y.C. This Weekend #URL#",
        "Stewart O’Nan Returns to the Fictional Maxwell Family #URL#",
        "Tarantino’s ‘Once Upon a Time in Hollywood’ Is Confirmed for Cannes #URL#",
        "Revisiting a British Artist Whose Vision Was Shaped by War #URL#",
        "Can an Art Collective Become the Disney of the Experience Economy? #URL#",
        "10 New Books We Recommend This Week #URL#",
        "‘Non-Fiction’ Review: Sex Comedy Disguised as Tech Treatise, or Vice Versa? #URL#",
        "Alex Trebek Discusses Cancer and Depression in ABC Interview #URL#",
        "How Much Watching Time Do You Have This Weekend? #URL#",
        "‘UglyDolls’ Review: Stay Ugly, Friends #URL#",
        "Everybody Focus, Please: ‘Mrs. Murray’s Menagerie’ #URL#",
        "Kill It: Series Review, Episodes 7-12 (Final) #URL#",
        "5 Comedy Shows to Catch in N.Y.C. This Weekend #URL#",
        "Repercussions From a Political Murder Play Out in a Spanish Village #URL#",
        "What’s on TV Thursday: ‘Someone Great’ and ‘Aliens’ #URL#",
        "Want to Check Out Frieze? All You Need Is an App and a Headset #URL#",
        "Woody Allen Pitched a Memoir. Publishers Weren’t Interested. #URL#",
        "Hyeri, Kim Sang-kyung in new tvN comedy Miss Lee #URL#",
        "Review: ‘Tuca &amp; Bertie’ Is an Eggsellent Adventure #URL#",
        "My Fellow Citizens: Episodes 17-18 #URL#",
        "Turner Prize Shortlist Promotes Political Artists #URL#",
        "By the Book: Ruth Reichl #URL#",
        "50 Years On, the Art Ensemble of Chicago Is Still Transforming #URL#",
        "9 Dance Performances to See in N.Y.C. This Weekend #URL#",
        "Cynthia Ozick Reviews Julie Orringer’s ‘The Flight Portfolio’ #URL#",
        "‘Extremely Wicked, Shockingly Evil and Vile’ Review: Killing Me Softly #URL#",
        "How a Canadian Chain Is Reinventing Book Selling #URL#",
        "A Novel That’s Equals Parts Murder Mystery, Courtroom Drama and Immigration Tale #URL#",
        "Watch ‘Boyz N the Hood’ for Free at the Tribeca Film Festival #URL#",
        "‘Shadow’ Review: A Bleak World Splashed With Red #URL#",
        "In ‘The Paris Diversion,’ a Spy Stumbles in a Belated Sequel #URL#",
        "Love, Sex and Robots Collide in a New Ian McEwan Novel #URL#",
        "Vampire Weekend Wraps Breakdowns in Musical Smiles on ‘Father of the Bride’ #URL#",
        "Patti Harrison Bucks Transgender Stereotypes, One Joke at a Time #URL#",
        "8 Things to Do With Your Kids in N.Y.C. This Weekend #URL#",
        "Frieze New York Addresses the Heat and Expands the Kitchen #URL#"
      ]
    }
  }
}