{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Voting App Flaws Could Have Let Hackers Manipulate Results #URL#",
        "SFGATE: BART’s weekend, night ridership figures drop by 10 million #URL#",
        "The Best Tower Warmers (2020): Zadro and Haven #URL#",
        "Mobile World Congress Is Canceled Over Coronavirus Fears #URL#",
        "SFGATE: Man declared incompetent in SF pier killing case #URL#",
        "SFGATE: Wild video shows transformer fire that took out power in San Francisco #URL#",
        "Duuuuude. What Happens If the Earth Gains Consciousness? #URL#",
        "SFGATE: Warriors’ Klay Thompson, Draymond Green attend Vanity Fair Oscars after-party #URL#",
        "SFGATE: ‘We dated for a brief time’: Breed details relationship with Nuru #URL#",
        "Trump Proposes a Cut in Research Spending, but a Boost for AI #URL#",
        "NASA’s Epic Gamble to Get Martian Dirt Back to Earth #URL#",
        "SFGATE: Why Bay Area temperatures are warmer than forecast this morning #URL#",
        "Kesha, Lil Wayne, and Albums That Don’t Need a Viral Hit #URL#",
        "Shakeups at the Justice Department Top This Week’s Internet News Roundup #URL#",
        "Conservative News Sites Track You Lots More Than Left-Leaning Ones #URL#",
        "SFGATE: Adam Sandler delivers Independent Spirit Awards speech as Billy Madison #URL#",
        "Levy Plus Review: A Comfy, Affordable Electric Scooter #URL#",
        "19 Valentine’s Day Deals to Gift Your Sweetheart (or Yourself) #URL#",
        "The DOJ Asks Startup Investors: Are Tech Giants Too Powerful? #URL#",
        "SFGATE: Report: At least 3 pedestrians struck by vehicle in SF’s Mission #URL#",
        "SFGATE: SF Public Works director in bribery case resigns #URL#",
        "SFGATE: New case of novel coronavirus identified in California, bringing state total to 7 #URL#",
        "6 Best Sound Machines for 2020 (Best White Noise Machines) #URL#",
        "There Were 646,152 Things to Watch on TV Last Year #URL#",
        "SFGATE: Post-Oscars parties: Catch the celebs after the show #URL#",
        "Pokémon Home Is Reuniting Joyful Fans With Long-Lost Squirtles #URL#",
        "Sony Envisions an AI-Fueled World, From Kitchen Bots to Games #URL#",
        "Samsung Galaxy S20, S20+, S20 Ultra Hands On: New Cameras, 8K, and 5G #URL#",
        "Flipboard TV: Price, Details, Release Date #URL#",
        "3 Ways for Big Tech to Protect Teens From Harm #URL#",
        "Activision Blizzard Pulled Its Games From Nvidia’s Streaming Service #URL#",
        "Can a Database of Animal Viruses Help Predict the Next Pandemic? #URL#",
        "SFGATE: Trump to transfer $3.8B from military to fund his wall #URL#",
        "Vexed by Missed Deliveries? Data-Savvy Tech Can Help #URL#",
        "SFGATE: Ridge blocking rain from California can be seen from space #URL#",
        "Samsung Galaxy S20, S20+, S20 Ultra: Price, Specs, Release Date #URL#",
        "The ‘Robo Revenge’ App Makes It Easy to Sue Robocallers #URL#",
        "Over 500 Chrome Extensions Secretly Uploaded Private Data #URL#",
        "Darpa Cranks Up Antibody Research to Stall Coronavirus #URL#",
        "Augmented Reality From the Driver’s Seat, and More Car News This Week #URL#",
        "Airbnb Has Devoured London. Here’s the Data to Prove It #URL#",
        "The Social Network Becomes a Social Science Subject #URL#",
        "‘Utopia Falls’ Is a Bold Attempt to Make a Better YA Dystopia #URL#",
        "You May Not Even Know You’re Spreading Lies #URL#",
        "Airbus’ Blended Wing Maveric Hits the Skies #URL#",
        "This Marsupial Dies After Marathon Mating. Now It’s Got Bigger Worries #URL#",
        "How Doctors on Earth Treated a Blood Clot on the ISS #URL#",
        "Coway Bidetmega 400 Review: A Glorious Way to Clean Your Derrière #URL#",
        "Why Are We Polarized? Don’t Blame Social Media, Says Ezra Klein #URL#",
        "Uber and Lyft’s Financials Reveal Two Ride-Hailing Strategies #URL#",
        "You Can’t Take This Photo: The Colossal Underbelly of an Iceberg #URL#",
        "The Big (Yet Hidden) Consequences of Antarctica’s Record Heat #URL#",
        "SFGATE: Barr: Trump tweets make it ‘impossible for me to do my job’ #URL#",
        "Psychedelic Fiber Offers a New Twist on the Science of Knots  #URL#",
        "SFGATE: Luke Perry left out of Oscar’s ‘In Memoriam’ tribute #URL#",
        "China Launches a Crush of Clinical Trials Aimed at Covid-19 #URL#",
        "With In-Car AR, Drivers Get a New View of the Road Ahead #URL#",
        "The Spectacle of Samsung’s Launch Event #URL#",
        "Bloomberg’s Influencer Campaign, a Hackable Voting App, and More News #URL#",
        "The Influencer Election Is Here #URL#",
        "To Bolster Cybersecurity, the US Should Look to Estonia #URL#",
        "Signal Is Finally Bringing Its Secure Messaging to the Masses #URL#",
        "How a Space Engineer Justine Haupt Made Her Own Rotary Cell Phone #URL#",
        "Chrome Is Fixing the Web’s Most Annoying Video Problem #URL#",
        "Christina Koch and Jessica Weir: The Stellar Women of the ISS #URL#",
        "Insta360 One R Review: A Smarter, Modular Action Camera #URL#",
        "Want Unlimited Clean Energy? Just Drill the World’s Hottest Well #URL#",
        "Cults Are Scarier Without Magic #URL#",
        "This Social Network Wants to Pay You (in Crypto) to Do Good #URL#",
        "Going the Distance (and Beyond) to Catch Marathon Cheaters #URL#",
        "The US Hits Huawei With New Charges of Trade Secret Theft #URL#",
        "‘Baby Talk’ Can Help Kids Learn Language (Oh *Yes* It *Can*\\!) #URL#",
        "SFGATE: PG&amp;E, 7 others subpoenaed in widening San Francisco public corruption probe #URL#",
        "26 Best Nintendo Switch Accessories (2020): Docks, Cases, and More #URL#",
        "SFGATE: Butler returns to lead Heat past Warriors, 113-101 #URL#",
        "Cricut Joy Review: An Easy Way to Start Crafting #URL#",
        "Hurling Satellites Into Space Seems Crazy—but Might Just Work #URL#",
        "China’s Hacking Spree Will Have a Decades-Long Fallout #URL#",
        "SFGATE: Report: Larry Ellison hosting Donald Trump at California estate #URL#",
        "Samsung Galaxy Z Flip Hands On: A Folding Phone With a Glass Screen #URL#",
        "Oscars Woes for Netflix, Money for Yahoo Users, and More News #URL#",
        "Geoff Keighley Says Sayonara to E3 #URL#",
        "SFGATE: ‘I’m going to flagrant foul him’: Draymond and Iggy reunite #URL#",
        "Judge Rules That T-Mobile Can Acquire Sprint #URL#",
        "The Food We’ll Eat on the Journey to Mars (Algae Caviar, Anyone?) #URL#",
        "Netflix Had a Disappointing Night at the Oscars #URL#",
        "Motorola Razr Review: A Cheap Phone in an Expensive Body #URL#",
        "Google’s Giving Out Security Keys to Help Protect Campaigns #URL#",
        "15 Best Xbox One Games (2020): ‘Halo’, ‘Control’, and More #URL#",
        "New Samsung Phones, Record Heat in Antarctica, and More News #URL#",
        "NASA Puts a Price on a 2024 Moon Landing  #URL#",
        "Polaroid Lab Review: Turn Your Smartphone Snaps Into Polaroid Prints #URL#",
        "Why the FTC Wants to Revisit Hundreds of Deals by Big Tech #URL#",
        "How to Enable Dark Mode on All Your Apps and Devices #URL#",
        "Coronavirus Has a Name: The Deadly Disease Is Covid-19 #URL#",
        "A 747 Set a New Record for Crossing the Atlantic #URL#",
        "How 4 Chinese Hackers Allegedly Took Down Equifax #URL#",
        "The US Fears Huawei Because It Knows How Tempting Backdoors Are #URL#",
        "Can the Government Buy Its Way Around the Fourth Amendment? #URL#",
        "Zuck’s Lost Notebook, Marsupial Trouble, and More News #URL#"
      ]
    }
  }
}