{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "UFC Superstar Conor McGregor Sings Trump’s Praises, Calls Him a ‘Phenomenal President’ #URL# #URL#",
        "Hero Jim Jordan Destroys Serial Liar Adam Schiff in Hearing with DOJ IG Horowitz (VIDEO) #URL# #URL#",
        "Roberts Dashes Democrats’ Hopes, Tells Schumer He Will Not Cast Tie-Breaking Votes in Impeachment Trial (Video)… #URL#",
        "Donald Trump Jr. on Lev Parnas: “I Guarantee You My Father Could Not Pick Him Out of a Lineup” (VIDEO)… #URL#",
        "WHOA! Ilhan Omar’s First and Third Husband Walked in On Her with Her Newest Lover! #URL# #URL#",
        "Violent Leftist Arrested For Slapping 15-Year-Old Trump Supporter in the Face and Fracturing Another Man’s Jaw – Fo… #URL#",
        "Democrat Train Wreck Continues: “They Can’t Even Run a Caucus and They Want to Run the Government”… #URL#",
        "Ted Malloch: Goodbye EU… #URL# #URL#",
        "YouTube: No ‘Deepfakes’ or ‘Birther’ Videos in 2020 Election #URL# #URL#",
        "REPORT: Over 50 Percent Of Attendees At Trump’s Wisconsin Rally Weren’t Republicans #URL# #URL#",
        "For First Time in 4 Years, US Life Expectancy Rises — A Little #URL# #URL#",
        "After Wicked Nancy Pelosi Defends Murderous Iranian Regime over Student Protesters — #HASHTAG# GOES VIRA… #URL#",
        "“Gentlemen Start Your Engines” – President Trump and First Lady Melania Trump Pace the Daytona 500 in “The Beast” i… #URL#",
        "China Update: Hong Kong Places 14 Day Quarantine on Mainland Chinese – Toilet Paper and Condoms in Short Supply… #URL#",
        "Cancer Stricken Daughter Kylee Dixon Reunited With Mother As DHS Drops Case After 9 Month Ordeal… #URL#",
        "Pelosi Accuses Trump of Engaging in “Political Interference” For Tweeting About Roger Stone’s Excessive Sentencing,… #URL#",
        "MADDOW GETS BURNT AGAIN: Ukrainian FM, Ukrainian President, President Trump, DOJ, Devin Nunes, Chris Keating, Vikto… #URL#",
        "GOING VIRAL… National Champs LSU Tigers Dancing in Oval Office — Retweeted by President Trump — AWESOME VIDEOS!… #URL#",
        "Rep. Mike Johnson: Pelosi Committed FELONY When She Ripped Up the Official Copy of President’s SOTU Address (VIDEO)… #URL#",
        "Far Left Attorney for Indicted Ukrainian Lev Parnas Trolls President Trump and Rudy Giuliani with Hammer-Time Video… #URL#",
        "China Shuts Down More Cities in Bid to Contain Deadly Virus #URL# #URL#",
        "WTH? Lindsey Graham Congratulates Adam Schiff: “Good Job, You’re Very Well Spoken” #URL# #URL#",
        "Courageous Juan Guaidó Starts International Tour – Received with Presidential Honors in Colombia (VIDEO)… #URL#",
        "Cruise Ship Turned Away as Virus Alarm Doctor Dies in China #URL# #URL#",
        "COINCIDENCE? Founding Member of Crowdstrike Securities Is Founder of Area 1 Security that is Pushing the ‘Russia ha… #URL#",
        "“Dangerous, Brazen and Unlawful” — BREAKING: Trump Defense Team Files First Response to Sham Impeachment — WITH FUL… #URL#",
        "Justice Department Brings New Suits over Sanctuary Policies #URL# #URL#",
        "Massive President Trump Toledo Rally: TGP Pro-Shot Photos #URL# #URL#",
        "WATCH: MSNBC Panel Featuring John Brennan Calls for State of the Union to Be Cancelled #URL# #URL#",
        "Two Dead After Warehouse Explosion Shakes Houston #URL# #URL#",
        "President Trump Eviscerates John Bolton: ‘If I Listened to Him, We Would Be in World War Six by Now’… #URL#",
        "President Guaidó ends United States Tour with Trump’s Support #URL# #URL#",
        "President Trump Cut Short New Hampshire Rally to Honor Fallen Troops at Dover #URL# #URL#",
        "US Reports 1st Case of Person-to-Person Spread of New Coronavirus #URL# #URL#",
        "CHINA UPDATE: Local Towns in Hubei Province Are Barricaded In – People Throughout China Respond to Crisis… #URL#",
        "BREAKING: Democrat Alabama Senator Doug Jones Will Vote to Impeach President Trump — Assuring GOP Pick-Up in the Se… #URL#",
        "800 Retweets to Return Stolen, Pink Purse to Tourist #URL# #URL#",
        "Trump Was Right! Israeli UN Ambassador Says Soleimani Was Planning Attacks on US Embassies and US Assets (VIDEO)… #URL#",
        "Savage Memes and Lunar Dreams: Deceptive Dating Sites’ Intimate Ties to Firefly Aerospace #URL# #URL#",
        "Even a Broken Clock is Right Twice a Day: Watch Rep. Rashida Tlaib Lead Bernie Sanders Supporters in Booing Hillary… #URL#",
        "Commies Unite! Bernie Sanders Takes 10 Point Lead in Latest Democrat Party Poll #URL# #URL#",
        "Former Clinton Advisor Warns Mike Bloomberg: “Before You Put Hillary on Your Ticket, Better Hire a Taster”… #URL#",
        "Update: Attorney Alan Dershowitz Denies Being Full ‘Member’ of Trump Impeachment Team – Clarifies His Role Presenti… #URL#",
        "Flashback: Ukrainian Officials Speak Out — Say Schiff’s Surprise Witness Lev Parnas Is COMPLETE LIAR About Meeting… #URL#",
        "WAYNE ALLYN ROOT: Bernie Sanders Wants All Your Money #URL# #URL#",
        "President Trump Unveils Logo for the Space Force — and it Has Serious Star Trek Vibes #URL# #URL#",
        "A PERFECT MATCH: Shepard Smith Reportedly In Talks With MSNBC #URL# #URL#",
        "SO WICKED: PELOSI LOSES IT – Tells Reporters President Trump “Impeached Forever” He’s “Never Getting Rid of That Sc… #URL#",
        "Oregon Governor Appoints Appeals Court Judge From Law Firm That Gave Her Big Campaign Contributions… #URL#",
        "McClatchy Files for Bankruptcy Protection #URL# #URL#",
        "BOOM! Chris Matthews Implies Commie Bernie Sanders May Start Assassinating Opposition Leaders if President (VIDEO)… #URL#",
        "BREAKING: Federal Prosecutors Recommend 67-Yr-Old Roger Stone Serve 7-9 Years in Prison for Process Crimes in Muell… #URL#",
        "BREAKING: Taliban Takes Credit for Shooting Down US Plane in Afghanistan with 83 On Board — Including CIA Officers… #URL#",
        "Racist University of Virginia Student Tells White People to Leave New Campus Multicultural Center: ‘There’s Just To… #URL#",
        "Claim Your Melania Trump $2 Bill (With Free Shipping) #URL# #URL#",
        "Monty Python Star Terry Jones Dies at 77 #URL# #URL#",
        "Rudy Giuliani: Joe Biden Has to Be Prosecuted – There Is No Doubt About It (VIDEO) #URL# #URL#",
        "As Iowa Caucuses Arrive – Democrats Panicking – John Kerry Fearful Bernie Will Take “Democrat Party – Down Whole”… #URL#",
        "Trump Supporter Cleaning San Francisco Silences Liberal Critics With A Simple Question (VIDEO)… #URL#",
        "Trump Attorney Jay Sekulow DUNKS ON Lying Democrats with Copy of Mueller Report – NO COLLUSION, NO OBSTRUCTION! (VI… #URL#",
        "Was a Teenaged Pete Buttigieg Arrested for Killing Dogs? #URL# #URL#",
        "Liberal Woman After Attending Trump Rally: “Democrats Have An Ass-Kicking Coming To Them In November”… #URL#",
        "Liberal Reporter Goes Crazy on Ted Cruz For Exposing Biden Corruption, Asks if His 9 and 11-Year-Old Children Shoul… #URL#",
        "Compulsive Liar Lindsey Graham Promises to Call in Hunter Biden to Testify Before Senate (VIDEO)… #URL#",
        "Artist Uses Doctored Photos Of Hillary, AOC, Michelle Obama As Battered Women #URL# #URL#",
        "She’s Not Gone YET: Hillary Feels ‘Urge’ To Run #URL# #URL#",
        "Meghan Markle’s Father Accuses Daughter of “Cheapening” Royal Family and “Making It Shabby” #URL#",
        "Reported Corona Virus Cases in China Massively Under Counted Due to Shortage of Diagnostic Kits and Layers of Burea… #URL#",
        "Americans Pass Health Test After Being Evacuated from China #URL# #URL#",
        "Delaney, Longest-Running Democratic Candidate, Ends 2020 Bid #URL# #URL#",
        "Discredited Conversion Therapy Banned in Conservative Utah #URL# #URL#",
        "Schiff, Pelosi Repeatedly Lied as Corrupt DOJ was Spying on Trump Administration with Bogus FISA Warrants… #URL#",
        "EFFIN’ CRAZY! Nancy Pelosi: “Important – for Putin to Know the American Voter Should Decide Who Our President Is, N… #URL#",
        "Pelosi Demands Facebook and Twitter Take Down Video Meme Tweeted by Trump of Her Tearing Up State of the Union Spee… #URL#",
        "The Failed Socialist Regime in Venezuela Uses Different Tactics to Evade Sanctions #URL# #URL#",
        "Once Again… Lindsey Graham Promises to Bring in State Dept. Officials for Questioning including Hunter Biden, Joe B… #URL#",
        "Iraqi Immigrant Suspected of Strangling and Torching Wife’s Body in a Car in Alleged Honor Killing (VDEO)… #URL#",
        "John Kerry Lashes Out at Trump, Gets Testy with CBS’s Margaret Brennan For Pointing Out Iran Nuke Deal Funded Terro… #URL#",
        "‘Lord of the Rings’ Protector Christopher Tolkien Dies at 95 #URL# #URL#",
        "2 Critically Injured in Los Angeles High-Rise Apartment Fire #URL# #URL#",
        "IT BEGINS: Trump Admin Cuts 70 Obama-Era Holdovers From NSC – More Cuts Coming This Week #URL# #URL#",
        "BREAKING: Word On The Street Is There May Be Major Deep State Arrests This Week …(But Of Course We’ve Heard This Be… #URL#",
        "Putin Cements Power as Russian Lawmakers Approve His New PM #URL# #URL#",
        "“I’ve Been Taken Hostage – And Subjected to Cruel and Unusual Punishment of Listening to the Rantings of Adam Schif… #URL#",
        "IT’S OFFICIAL: DOW Closes Over 29,000 For First Time Ever – Greatest Market Rally in US History Continues!… #URL#",
        "China Welcomes in “Year of the Rat” as Deadly Coronavirus Ravages Hubei Province and Financial Stress Grips Country… #URL#",
        "Iranian Regime Begins Blocking Internet Where Students are Protesting — And Shooting into Crowds at Anti-Khamenei D… #URL#",
        "China Reports Spike in Virus Cases with New Way of Counting #URL# #URL#",
        "Iran’s President: Trump Doesn’t Want War Ahead of 2020 Vote #URL# #URL#",
        "And There It Is… Democrat Candidate Blames Trump for Iowa Caucus Train Wreck #URL# #URL#",
        "Out-of-Context Photos Are a Powerful Low-Tech Form of Misinformation #URL# #URL#",
        "Did a 1933 Article Report That Hitler Would Not ‘Disrupt’ Germany? #URL# #URL#",
        "Our Image of Dinosaurs Was Shaped by Victorian Popularity Contests #URL# #URL#",
        "Man Free After DNA Site Leads to New Arrest in Murder #URL# #URL#",
        "“I’d Like to Sit in the Front Row and Stare at Their Corrupt Faces” – President Trump Warns Democrat “Sleazebags” H… #URL#",
        "Biden Snaps at Woman Asking About Coal Plants in New Hampshire – Then Belittles Her, ‘SIT DOWN, KID!’ (VIDEO)… #URL#",
        "Chinese President Xi Jinping Says Coronavirus Outbreak Must Be Taken Seriously #URL# #URL#",
        "“I Think My Father Won Reelection Today – Tonight Was His Finest Moment” – Eric Trump Celebrates President Trump’s… #URL#",
        "Like a True Socialist Bernie Sanders Caught Lying About Paying for Carbon Offsets #URL# #URL#",
        "Texas Conservative Sues Huffington Post and Writer for $1 Million for White Supremacist Slur #URL# #URL#"
      ]
    }
  }
}