{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Trump says Pakistan ‘harbors terrorists.’ The real story isn’t so simple. – Washington Post #URL#",
        "Donald Trump Attacks Obama, Quotes Mother Theresa In Whiplash-Inducing Tweet Storm – Deadline #URL#",
        "Top 10 Kids &amp; Family Playstation 4 Collection // Video Games 2017 #URL#",
        "Hillary Clinton to appear at Riverside Theater Nov. 9 to talk about new book – Milwaukee Journal Sentinel #URL#",
        "The Donald Trump Scandal Ended Kathy Griffin and Anderson Cooper’s Friendship – Vanity Fair #URL#",
        "iphone 8 trailer official apple 2017! #HASHTAG# #URL#",
        "Why ‘Pokemon Go’ Is Taking Over the World NBC Nightly News – NBC News #URL#",
        "Trump to lift military gear ban for local police – CNN International #URL#",
        "Brian Montgomery    Fox Business News 8 28 2017 Cavuto #URL#",
        "Hillary Clinton Caught on Hot Mic Trash-Talking Obama? – #URL# #URL#",
        "Minecraft: PlayStation®4 Edition ep 2 con mio cugino #URL#",
        "Nandyal By Elections Results 2017 Live",
        "Ted Cruz On Catastrophic Flooding In Texas: ‘I’ve Never Seen Anything Like It’ – TPM #URL#",
        "German Nurse Suspected Of Murdering At Least 86 Patients In His Care – NPR #URL#",
        "Strike against Donald Trump in different cities of Pakistan #URL#",
        "Breaking News 28 August 2017 General Qamar Javed DABANG ACTION on Donald Trump WARNING, Must Watch #URL#",
        "In all-hands-on-deck response to Harvey, lessons learned from earlier storms – Christian Science Monitor #URL#",
        "Lateste News Hillary Clinton On Fox News #URL#",
        "If Hillary Clinton starts preaching, would her congregation be bipartisan? – News &amp; Observer #URL#",
        "One minute World News BBC 28-8-2017 #URL#",
        "It’s time for conservatives who were wishy-washy about Donald Trump to officially pull the plug – The Daily… #URL#",
        "President Trump’s Approval Rating Just Hit Another All-Time Low (Again) – TIME #URL#",
        "China power producer Guodian to merge with Shenhua Coal: government – Reuters #URL#",
        "Hillary Clinton will go to Wisconsin, this time – Los Angeles Times #URL#",
        "Grandfather Of Teen Killed By Homeowner In Armed Burglary Says Ar-15 Made For Unfair F #URL#",
        "Harvey cancellations now above 5000, extend into Tuesday – USA TODAY #URL#",
        "New iPhone 8 Coming Out September 12, Reports Say – Gadget Hacks #URL#",
        "Mbappe joins up with france, alongside £74m liverpool target lemar [US NEWS] #URL#",
        "Why the next iPhone’s facial-recognition feature could be a privacy disaster – Mashable #URL#",
        "[ World News ] Breaking News LIVE : Hurricane Harvey: Storm makes landfall in TexasMORE DANGER USA #URL#",
        "Flower and vegitable Business rush in Onam Market",
        "Trump on Harvey destruction: ‘We are one American family’ – CNN #URL#",
        "Amazon Apple Fest Offers iPhone 7, MacBook Pro &amp; More With Cashbacks and Discounts – NDTV #URL#",
        "While Houston Is Under Water, People Start Looting #URL#",
        "U.S. Breaking News Storm Harvey: Coast Guard urges people not to tweet for help 28/08/17 #URL#",
        "Tech News #HASHTAG# Nokia 8 Specifications,JioPhone Suspension,WhatsApp Business",
        "New iPhones might be able to recognize your face – USA TODAY #URL#",
        "Madden NFL 18 PlayStation 4 Review: Storming The Field – #URL# #URL#",
        "YS Jaganmohan Reddy about Winning and Losing in Elections || Power Punch || NTV #URL#",
        "Bhuma Brahmanda Reddy Face to Face || Wins in Nandyal By-Elections || NTV #URL#",
        "Trump signed ‘letter of intent’ for Russian tower during campaign, lawyer says – ABC News #URL#",
        "6th Iowa Democrat joins race for US House seat held by Young – San Francisco Chronicle #URL#",
        "President Donald Trump Holds News Conference With President Sauli Niinistö",
        "Houston Stations Run Out of Gas During Hurricane Harvey – #URL# #URL#",
        "U.S. Breaking News MTV VMAs: Kendrick Lamar dominates as awards show gets … 28/08/17 #URL#",
        "In Kenya, Selling or Importing Plastic Bags Will Cost You $19000 — or Jail – New York Times #URL#",
        "Cavaliers nix $140M plan to renovate Quicken Loans Arena – Sporting News #URL#",
        "Houston’s police chief patrols Harvey-flooded streets for those in need – New York Daily News #URL#",
        "Minecraft: PlayStation®4 Edition Monster Jam track 2 #URL#",
        "U.S. Breaking News MTV VMAs: Highlights 28/08/17 #URL#",
        "Iraq: Car bombing at busy Baghdad market kills 10 people – ABC News #URL#",
        "YS Jagan on Nandyal Election Result #URL#",
        "Hillary Clinton to sign books at Larkin Square – #URL# #URL#",
        "Arsenal manager arsene wenger slams 4-0 defeat by liverpool [US NEWS] #URL#",
        "Uber’s New CEO Inherits an Identity Crisis – Bloomberg #URL#",
        "Keyboard Sports – Videoanteprima gamescom 2017 #URL#",
        "Raheem sterling’s dismissal was a killjoy act [US NEWS] #URL#",
        "Bill and Hillary Clinton exposed #URL#",
        "Planet of the Eyes coming to Xbox One and PlayStation 4 next month – TheXboxHub (blog) #URL#",
        "Trump Engaged in Harvey Response – U.S. News &amp; World Report #URL#",
        "Harvey may force 30000 people into shelters while flooding will linger, officials warn – Washington Post #URL#",
        "Hurricane Harvey Update on WORLD NEWS NOW live hit #URL#",
        "Hillary Clinton to hit the Schnitz this winter – Philadelphia Business Journal #URL#",
        "The iPhone 8 Is (Probably) Coming September 12 – New York Magazine #URL#",
        "U.S. Breaking News MTV VMAs: Highlights 28/08/17 #URL#",
        "Browns’ DeShone Kizer: Involvement in preseason finale to be determined – #URL# #URL#",
        "10 thoughts on the Bears’ 19-7 preseason win over Titans – Chicago Tribune #URL#",
        "Suit blaming iPhone for student’s death by texting driver is defeated by Apple – Ars Technica #URL#",
        "What Business Aamir Liaquat Has Started In Dubai After Leaving Bol News #URL#",
        "Trump’s Attack on the Rule of Law – U.S. News &amp; World Report #URL#",
        "Business News Wales Meets Simon Powell #URL#",
        "Trolling as Donald Trump and Hillary Clinton in roblox! (funny reactions!) #URL# #URL#",
        "Top 10 Playstation 3 Games Collection // Video Games 2017 #URL#",
        "Apple iPhone may still come at a discount on e-commerce sites – Economic Times #URL#",
        "Astros-Rangers series could move out of Texas due to flooding, reports say – Sporting News #URL#",
        "BREAKING: Hillary Clinton Launches 15 City Live Tour – $1200 Per Ticket! #URL#",
        "Scorecard: Mayweather tactfully bests McGregor in weekend’s biggest fight – ESPN #URL#",
        "Netflix Comedy Special Trailer [HD] #URL#",
        "Hillary Clinton Was Just CAUGHT in HUGE $117 Million FRAUD Scandal 960×540 2 14Mbps 2017 08 28 21 46 #URL#",
        "All set for Kakinada Municipal Corporation elections Polling #URL#",
        "Leaked iPhone 8 pictures, information suggest it will be priced at $999 – The Express Tribune #URL#",
        "Is Donald Trump Right About NAFTA? – Forbes #URL#",
        "Report: Sheriff Joe Arpaio Announces Shock Reason Trump Pardoned Him #URL# #URL#",
        "KR Hot News-Trump’s business sought deal on a trump tower in moscow while he ran… #URL# #URL#",
        "Brad Stevens explains the Isaiah Thomas trade to Celtics fan (VIDEO) – Yahoo Sports #URL#",
        "Taylor Swift at the MTV VMAs: Through the Years #URL#",
        "BREAKING NEWS TRUMP 8/28/17: America’s Newsroom – Fox News Today August 28, 2017 #URL#",
        "Arsenal midfielder aaron ramsey apologises to fans for anfield rout [US NEWS] #URL#",
        "Arjun Reddy mania in Theaters – Show Time – TV9 Entertainment #URL#",
        "Xerox Corporation (NYSE:XRX) Sees Unusual Trading Volume in Its Shares – Highlight Press #URL#",
        "Sony’s dropping the price of PlayStation VR – Polygon #URL#",
        "What the Galaxy Note 8 means for the iPhone 8 – CNET #URL#",
        "PlayStation VR gets a price cut — and then there were three – CNET #URL#",
        "Tom Brady says trust he had with Julian Edelman hardest to replace – ESPN #URL#",
        "How Lorde Danced Away With the 2017 Video Music Awards – #URL# #URL#",
        "Ajax resign siem de jong in £4m deal from newcastle [US NEWS] #URL#",
        "‘Hellboy’ Reboot Will Try to Cast An Asian Actor as Ben Daimio – #URL# #URL#",
        "Apple reportedly holding iPhone event on September 12th – The Verge #URL#",
        "NEWS24 বিজনেস at 11pm Business News on 28th August, 2017 on News24 #URL#",
        "Mayor de Blasio signs bill to hike cigarette pack price to $13 minimum, reduce smoking – New York Daily News #URL#"
      ]
    }
  }
}