{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: While Pakistan returns to its minority Hindus their 200-yr old temple, India demolishes a 470-yr old mosque of its minority M…",
        "RT #USER#: Trader bodies in Kashmir have witnessed huge losses due to clampdown &amp; continued internet ban.Yet J&amp;K banks are dead set…",
        "RT #USER#: Adopt the change otherwise change is going to adopt you anyways  \"Robot-made pizza? Check out Seattle-based startup, P…",
        "RT #USER#: 🇵🇰 🇺🇳 Warm welcome to our honored guest.  UNSG #USER# has arrived on a 3 day visit to 🇵🇰.   Visit of UNSG is…",
        "Do you remember when you joined Twitter? I do! #HASHTAG# #URL#",
        "RT #USER#: Join Us  7:00 PM  #HASHTAG# #URL#",
        "RT #USER#: Journalists in #HASHTAG# urged the Indian government to allow them to report freely and expressed concern about alleged poli…",
        "RT #USER#: Thank you Mr. Home Minister for “permission” to go anywhere in our own land. Will you be so kind as to now permit Kashmiri…",
        "RT #USER#: Gujarat civic body builds wall to shut out slum on Donald Trump route. #URL#",
        "RT #USER#: See you soon Pakistan!  #USER#  #USER# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: My first meeting in Pakistan: generations of Afghan refugees shared their deeply moving stories, hopes &amp; dreams.  For…",
        "RT #USER#: Public views for #HASHTAG# #URL#",
        "If invited, #HASHTAG# must send troops to #HASHTAG#  India’s national interest lies in formulating a strategy jointly wit… #URL#",
        "RT #USER#: The three Kashmiri engineering students, who were held for raising pro-Pakistan slogans, have been re-arrested again.  http…",
        "RT #USER#: Senior White House Adviser Ivanka Trump, the daughter of U.S. President Donald Trump, arrived in the United Arab Emirates. The…",
        "RT #USER#: A day after GOI claimed opposition members could visit J&amp;K, Congress leader Mani Shankar Aiyar was stopped from leaving…",
        "RT #USER#: Where can I get this mug? #URL#",
        "RT #USER#: The worst human rights abuses are continued in Indian Occupied #HASHTAG#, which ranges from mass killings, enforced disa…",
        "RT #USER#: Why India is the most unsafe country in the world for a woman! #URL# via #USER#",
        "RT #USER#: Jamia ‘student’ wants the govt to pay him Rs 2 crores for injuries he suffered in police action following Dec 15th riots…",
        "RT #USER#: 4 US Senators, including Trump's friend Lindsey Graham have written a letter to the US Secretary of State urging to take meas…",
        "RT #USER#: Hafiz Saeed has been convicted for 10.5 years on demand of USA or Pakistan would have faced severe economic difficulties…",
        "RT #USER#: India has failed to break the spirit and resilience of Syed Ali Gilani and 8 million Kashmiris #URL#",
        "RT #USER#: Pakistan is one of the most consistent and reliable contributors to #USER# efforts around the world.  I am tr…",
        "RT #USER#: Chemical coated string took another precious life. Muhammad Safdar a young jawan of Dolphin Squad Lahore was returning home a…",
        "RT #USER#: The Almighty’s infinite blessings &amp; mercy are upon me...already having been granted 4 wonderful daughters I have now b…",
        "RT #USER#: 'We are Muslims first, then anything else, do not lose your identity to become secular': Poet Munawwar Rana's daughter Sum…",
        "Peshawar Zalmi Official Anthem 2020 for #HASHTAG#…",
        "RT #USER#: It matters when international institutions IMF FATF comment on related matters in any country. Great satisfaction IMF be…",
        "RT #USER#: Czn Burak prays when his nephew Zeynep Meva cries. ❤️ #USER# #URL#",
        "RT #USER#: In a country, where 190 million people go hungry daily and 3000 kids die daily due to lack of proper food! #URL#…",
        "RT #USER#: Zalmi by Fortitude - Pukhtoon Core ft Hania Amir and Mehwish Hayat",
        "RT #USER#: This is what happens under the watch of #USER#",
        "RT #USER#: Received this message from a young Kashmiri. Offered without comments  Salam Hope you're doing well Security forces are…",
        "RT #USER#: Dr. Li Wenliang will be remembered by all of us. We owe him a big like and thank you. May he Rest In Peace! #URL#…",
        "RT #USER#: That’s quite a glory for Pakistan- well done our Kabaddi team. We need more of such laurels with the talent that we have ht…",
        "RT #USER#: Modi's police brutally assaulting students studying inside the Jamia Milia Islamia university library in Delhi! This happens…",
        "RT #USER#: I was very pleased to meet with First Lady Samina Alvi during our visit to Islamabad for the 6th meeting of the Turkey-Pa…",
        "RT #USER#: Turkish President Recep Tayyip Erdogan has arrived in Islamabad on a two-day visit to Pakistan. Prime Minister #USER# a…",
        "RT #USER#: Tea break at Pindi #URL#",
        "Did pak army crossed the border? Wow bravo guys 👏 #URL#",
        "RT #USER#: This Sikh Man has sold his flat to serve food to protesting Muslim women at #HASHTAG#, Delhi!  #URL# via…",
        "RT #USER#: Portable Mosques arranged for Muslim athletes and supporters during the 2020 Tokyo Olympics  #URL#",
        "RT #USER#: I am Abdullah, I was an average student till 9th class. Then I stepped out of my room and did surprisingly well in matr…",
        "RT #USER#: For all those who were blaming imaginary 'Muslims' for the murder of the Hindu Mahasabha leader, and asking whether we '…",
        "RT #USER#: Fascist Indian Group, RSS’s Presentation to Police in an American city Sparks Outrage #URL#",
        "RT #USER#: The people who pelted stones at the vehicles of #USER# and #USER# should thank their stars that they aren't…",
        "RT #USER#: Mr prime Minister #USER#, this is for u, see the love to this land of pure, A real n far better Pakistani than us.…",
        "RT #USER#: Cannabis is a magic plant for pain relief, psychosis &amp; anxiety, with lower dependence rate than nicotine/alcohol. Used in…",
        "RT #USER#: #HASHTAG#'s JuD fights against takfeeris of AQ, TTP and ISIS. Fights against ethno National fasicts and liberal left. H…",
        "RT #USER#: In the Valley, VPN applications these days are talk of the town – “Name the VPN you are using? Which VPN boost internet spe…",
        "RT #USER#: Speaking to Daily Sabah GASAM head Cemal Demir pointed out aviation, space, arms, ammunition,military vessel constructio…",
        "RT #USER#: If you get raped in Yogi's UP and you complain, you and your family is most likely to get kiIled!   #URL# v…",
        "RT #USER#: فواد چوہدری اور شیریں مزاری کی خیالات کے بعد میرا جواب..  #HASHTAG# #HASHTAG# #HASHTAG# https:/…",
        "RT #USER#: Draconian use of a draconian law. What is their crime?",
        "#USER# #USER# We are on same page #URL#",
        "RT #USER#: An Afghan diplomat told reporters that he saw \"children on the way to their school, which is a sign of normalcy.” All sc…",
        "RT #USER#: Pakistani Tajik community marks the Kashmiri International  Solidarity Day in Quetta, Balochistan #URL#",
        "RT #USER#: The conviction of Hafiz Saeed on terror financing charges is significant. It's the most robust legal step Islamabad ha…",
        "RT #USER#: Kashmir has become a Zoo - \"The diplomats were driven in a motorcade amid tight security from the airport to a luxury hotel a…",
        "RT #USER#: Jamia protesters release video of cops attacking students in library. #URL#  #HASHTAG# #URL#…",
        "RT #USER#: Delhi: Protesters at Shaheen Bagh hold heart-shaped cutouts with 'PM Modi please come to Shaheen Bagh' written on them. Protest ag…",
        "RT #USER#: Lindsey Graham politely says that the Kashmir dispute should be resolved via dialogue.   Indian FM Jaishankar responds in h…",
        "RT #USER#: The Sheikh Zayed Grand Mosque; a masterpiece of modern Islamic architecture and design. . . 📷: AP #URL#",
        "RT #USER#: At #HASHTAG# women protesters say the police hit them on their private parts during a march to parliament and some women have had t…",
        "RT #USER#: Let us all clap for these young boys. #URL#",
        "RT #USER#: India's economy is so bad that Toyota Motor and Honda Motor decided to skip India's Auto Expo 2020 this month. #URL#…",
        "RT #USER#: President Arif Alvi and Imam of Presidency in Islamabad vacated the puplit of Presidential mosque for President Erdogan to lead…",
        "Earlier today a Pakistan AF Dassault Mirage III, which was on a routine training mission, crashed in Shorkot, Punja… #URL#",
        "#USER# He didn't shoot #USER# in her head she knows her attackers very well dont spread fake news",
        "Dear #USER# #USER# #USER# what is this janni  Very friendly police seem in this video 😂 I enjoyed… #URL#",
        "RT #USER#: Happy Valentine's Day to my one true love.   #HASHTAG# #URL#",
        "RT #USER#: Soldiers are seen rescuing people from the bloodiest mass shooting in Thailand.   It has claimed at least 26 lives and injure…",
        "RT #USER#: India on a very dangerous path of isolating its minorities, brutalising Kashmiri Muslims and is trying to rewrite its history…",
        "RT #USER#: Why is gov of Pak pushing the  assets/patriots to corner to appease the enemies? Dont we know that these so called \"money…",
        "RT #USER#: Javed Akhtar has called Narendra Modi a fascist in his latest attack on the Prime Minister.  #URL#",
        "RT #USER#: In 631, Prophet Muhammad invited the Christians of Najran to pray in his mosque.  This story may surprise some Christians, w…",
        "RT #USER#: Largest refugee-hosting countries, 2018  (Number of Admitted Refugees)  🇹🇷Turkey: 3,681,658 🇵🇰Pakistan: 1,404,008 🇺🇬Uganda…",
        "RT #USER#: India's ruling party openly threatening Muslim women with withdrawal of citizenship!  #USER# #USER# #USER# #USER#…",
        "RT #USER#: Dear members of #HASHTAG# I commend your anti-terrorism &amp; peace efforts. Workers of #HASHTAG# &amp; # JUD was helping flood &amp; #…",
        "RT #USER#: This is why India is now considered the 'internet shutdown capital of the world.' #URL#",
        "RT #USER#: Me and my Mrs 💚❤️💐  7 years ago somewhere near Nathiagali #URL#",
        "RT #USER#: This taunting and mocking tone towards a minority by the ruling party is not just frightening, it is against everything Indi…",
        "RT #USER#: He didn't deserve this.",
        "RT #USER#: Pulwama terror attack: Even after a year, NIA unable to trace source of explosives, reports #USER# #USER# #URL#…",
        "RT #USER#: Shabaash Shero 💪🏻 🇵🇰  Wonderful game of Kabaddi and well deserved victory by Team Pakistan  Congratulations to every Pak…",
        "RT #USER#: COAS extends felicitations to Pakistan team on winning Kabaddi World Cup 2020. All participating teams performed well.…",
        "RT #USER#: This is Aziz Memon KTN reporter from Mehrabpur Sindh he recorded this video message sometime ago and informed that his lif…",
        "RT #USER#: Modi and RSS are obsessed with cow urine and cow dung! These bigots are taking India to the Stone Age. #URL#…",
        "RT #USER#: These Pakistani women are #HASHTAG# in the Democratic Republic of the Congo. They are military personnel, police officers, s…",
        "RT #USER#: Since 5th August •J&amp;K economy’s suffered major losses •local press harassed by police regularly •politicians &amp; civil soc…",
        "#USER# This machine could replace 4 to 8 labour workers and gave production 100 times",
        "RT #USER#: 'Jai Shri Ram' is a dog whistle for attacks on Muslims and it should be treated as hate speech! #URL#",
        "RT #USER#: Dreamers Academy #HASHTAG# #URL#",
        "RT #USER#: Since RSS is an unregistered organisation, I’m really curious - Who owns the land and building - Who pays municipal taxes? - W…",
        "RT #USER#: Turkish troops offered prayers before their offensive against the regime of Bashar Al Assad in #HASHTAG#, #HASHTAG#. #URL#…",
        "RT #USER#: #HASHTAG# Kids (belonging to minority community, of course) in UP abducted by state police, tortured. The police violated I…",
        "RT #USER#: Meeting with H.E. Nawaf Saeed Al Malkiy,Ambassador of Saudi Arabia to Pakistan.Reaffirmed brotherly support &amp;informed that…",
        "RT #USER#: Baqir Sajjad either thinks 'Turks' only mean ottomans, or that Mughals, Khiljis, Mumluks, Tughlaqs, Ghaznavids were fr…",
        "RT #USER#: Indian Major openly advocates &amp; acknowledges terrorists activities in Pakistan - exposes India's hypocrisy, its true amb…"
      ]
    }
  }
}