{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In religion we call it spirits. In science we call it energy. In the streets we call it vibes.",
        "Bringing ur face closer to your fan",
        "Iranian hit US ship, US did not do anything, Iranian hit US Drone US did not do anything, Iranian when as far as an… #URL#",
        "You First Call tomorrow been 1st of November 2019 will be a Financial blessings.   Our Latest mixtape... Grab ur copy.",
        "No weapon against him will execute ijn #URL#",
        "Congratulations  my Sister  once again #URL#",
        "Age Gratefully Beautiful woman  Llnp Best Friend #URL#",
        "Ur popularity is our greatest priority #URL#",
        "I don’t know who needs to hear this but grow up and stop watching porn.",
        "Gov Ugwuanyi paid salary 🙄🙄🙄 I don't consider salary payment an achievement",
        "U see those frnds dat inbox u only wen u upload fine pictures, stay away from them.",
        "Age Gratefully Beautiful woman  Llnp Best Friend",
        "Video over make sinsi Ezege But we need Ur poster badly on the street of 042, to waken the vibe street Alobam. MPA… #URL#",
        "We are the Street and street is in us",
        "#HASHTAG# Is The Real Soldier. EBONYI GUY SINGLE HANDEDLY DISARMS A NIGERIAN STUPID SOLDIER..  I don't care what you may… #URL#",
        "Can someone help and subtitle this song for me #URL#",
        "My Best Nigerian President  I Celebrate with you Sir #URL#",
        "Never tell your family about your relationship problems because you might forgive your partner and they won't..",
        "Wwe Africa full match of Rey Mysterio vs Kane is out now 2019 latest wwe Africa Trending video #URL#",
        "May God continue to sustain u and guide you through anything on anyway @ anytime ijn #URL#",
        "Never be in a hurry to criticize a woman who left her marriage. Most of them did everything possible to save their homes. Be kind!",
        "Best Epic song of the season #URL#",
        "STOP DATING BROKE GIRLS . I know many girls and ladies gonna be angry with this post but try learn more about it .… #URL#",
        "Bia  Rie  Ji 🤣🤣🤣 — at Enugu - Coal City. #URL#",
        "The army and the police put up an impressive professionalism in this encounter.  Kudos to them. More respect to d g… #URL#",
        "Happy birthday Papilo Age Gratefully AKA Shoemaker",
        "July updates.... Crab a Copy as Edey hot",
        "A man of his word #URL#",
        "Happy birthday to my own blood from another mummy.   More money,  peace,  joy, love and happiness as ur add 1 to ur… #URL#",
        "Congratulations  my Sister  once again #URL#",
        "Ur July updates on jubilation  Crab a Copy as Edey hot",
        "My past pains has notin 2 contribute 2 my future glory.",
        "Good morning to u all May ur today be better than yesterday  May ur tomorrow be better than today  May our hustle be fruitful",
        "#URL# Best of Umu Udubonch vol2  AKALAKA #URL#",
        "Wonderful deserve wonderful miracle.  Pastor mmm everywhere #URL#",
        "Can you marry a billionaire who is Obasinjo son and  HIV positve? Answer as u are Tonto D",
        "Ur popularity is our greatest priority  Tel 08084770119",
        "On behalf of D common man in dis country,  we are hopelessly lost. 132 Biko haram 4gvn n reinstated in Borno State.",
        "D only tin u should hv at d back of mind is dat anytin can happen at anytime.  But Hustle and bustle  Defines  ur future",
        "ABA NA ABA IS MY OWN STATE  Border is closed to stop importation of Rice, well, that's not for us in  Abakaliki, Eb… #URL#",
        "Ican't kill myself Chulo way #URL#",
        "Ability of Running from one man to another is called Runs girl.  Prostitute is Ability of .......  ?",
        "President Donald Trump delivers an address to the United Nations General Assembly.  More: #URL# #URL#",
        "Hot &amp; Fresh  mega mix from ur  baddest Dj                     DJ NWABAKALIKI               We are ur street credibi… #URL#",
        "Hellooo everyone Please, disregard any purported business or any of its kind sent to by me. Someone hacked into my… #URL#",
        "U fought for me  Why odas fight for dey God  My Lord, U no dey use me play ooo",
        "Your ex should never be your friend -Counsellor Charlotte Oduro #URL#",
        "Lafille' age gracefully as u are +1 2day",
        "The country is messed up #URL#",
        "#URL# Na Dem by Mista Cornel is finally out 🧚‍♀️🧛‍♂️🧞‍♂️🧞‍♀️🧟‍♂️🤶🤶🧙‍♂️🙍‍♂️🙆‍♂️🙅‍♀️🙎‍♀️🙍‍♀️ #URL#",
        "Umu Udubonch vol1 video shooting about to Starting  IHE N' EME AGU NA ISI Zodo Music ng production  Directed by CENTURY  Dop EMELEX",
        "Biafra is real  R. I . P Our great Falling Heroes  30th May is a heroic  Date to Every Igbo land. Date we will alwa… #URL#",
        "If you want Nigerian men to eat or drink anything, just tell them it will help them perform better in bed.. Chai who slap me..😜",
        "Question????  If D husband have ₦10,000, &amp; D wife have ₦30,000. How much is in D house? Taking house as a constant in D house",
        "Happy Fathers day to me and my veryself",
        "When Nigerian wake up against injustice, God will wake up, But when you stay calm when God is waiting for you to ac… #URL#",
        "Congratulations  brother Obinna God will always see u tru,  no matter the situation.  Second surgical operation wit… #URL#",
        "The man that saw future #URL#",
        "Congratulations  Uchechi.  I Celebrate with you wonderful girl #URL#",
        "To be out on 20th July",
        "If you haven't been admitted in the hospital from January till now,   Gather here, let's  Thank God for his grace 👇",
        "‘Beautiful Girl‘ and ‘911‘ crooner Sean Kingston releases one of the anticipated single titled “Peace Of Mind“. KiS… #URL#",
        "Trust is the most expensive gift It can cost u more than \"had I know \" Be mindful who u will risk it to o o — feeli… #URL#",
        "Lack of respect to CULTURE #URL#",
        "Depression everywhere  He didn't kill himself cos of Accommodation fee let's get fact before re posting.  His weddi… #URL#",
        "December mixtape loading....... Call for ur latest updates and video promotion  We are 2nd to none......08084770119",
        "Dating a man who doesn't play 🎱snooker is a blessing; dat game teaches men how to focus on plenty holes using  one stick...",
        "God bless you and give u more reason to help people.  You are one in a million God will remember this year ijn AMEN #URL#",
        "[Audio + Video] Tony OneWeek – “Party” (Prod. By RockysWaya) #URL#",
        "June for jubilation.  Congratulations  Chimdire Destiny Onyekachi David on ur 1st day in Church  We are Redeemits U… #URL#",
        "Can any good come out of Babcock #URL#",
        "I have done it  You too can do same to get justice for Nigeria #URL#",
        "#URL# Click here to watch a fucking fight #URL#",
        "Dave this year  Na Ur year as usual U too much bro #URL#",
        "RIP ALGBA A 344years old Tortoise popularly known as \"Alagba\" at Soun of Ogbomoso's Palace is dead :( The latest ne… #URL#",
        "Festival of madness  Funny movie #URL#",
        "Dontom PutputuOne OfAfrica God bless you immensely for your effort on this issue.  U are true human rights activist #URL#",
        "We present to y’all a smashing song by Asa titled “The Place To Be”. Nigeria’s soul Diva and biggest female music e… #URL#",
        "BONANZA! BONANZA!! BONANZA!!! Happy new month &amp; Sunday to you all. I want to use this medium  to say  BIG THANK U s… #URL#",
        "We are into shoe bz Chart me up for newest arrivals #URL#",
        "When Nigerian wake up against injustice, God will wake up, But when you stay calm when God is waiting for you to ac… #URL#",
        "Ramatu may God bless you more mama and give u strength and more wisdom as a minister  ijn #URL#",
        "Next World music meets with Kennis music on this banging tune titled “Ado Bayero” and it’s a vibe, The Oba Orin him… #URL#",
        "Mr Eazi comes through with the smashing song he performed at the just concluded Coachella. The song is tagged “Let… #URL#",
        "Stop wasting your data monitoring people online.  Start an online business and monitor your income👌✌",
        "Congratulations  prince Desmond Ananyo Prince Desmond Anayo Igboke AKA Okeigbudu",
        "It's Only in Nigeria that a Relationship Ends But The Sex Continues🙄😏 #URL#",
        "Another feather added to wing  Zodo Music ng AKA DjNwabakaliki Entertainment as the Best Marketer of the year 2019.… #URL#",
        "Any adult in Nigeria who witnessed Buharis first coming knows that Jonathan was right. Goodluck Jonathan Warned Nig… #URL#",
        "Don't ever be broke and fat, it's so annoying cause you keep disappointing people Hustle And bustle Nwanne",
        "Another Zodo Music ng production  Directed by Joshua Century  Sound production by USB 07038892780 — at Enugu - Coal… #URL#",
        "Have you ever observed that ladies that date Reverend fathers hardly get married?",
        "Don't judge a book by its cover... #URL#",
        "Pmb make this guy more popular. #URL#",
        "Some Relationship  can change your orientation &amp; Dimension in life   TikTwc!",
        "Every limitation in ur life break ijn.... #URL#",
        "We Igbo are wonderful  creature #URL#",
        "What is happening to Religious Leaders  God have mercy on us #URL#",
        "American renowned rapper Russ who has been raving about Afrobeat and one of Nigeria’s biggest music export, Davido… #URL#",
        "Cardi Blue Film desecrated Our Fada land #URL#"
      ]
    }
  }
}