{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER# Love that you can just buy the new vintage popcorn boxes without the popcorn. Just ask the CM for… #URL#",
        "#USER# first day of Monster's Inc. Fastpass!!! #URL#",
        "#USER# the Valentine's Dipped Ice Cream Bar from Clarabelle's in DCA #URL#",
        "#USER# #USER# The one time I was cool and collected lol",
        "RT #USER#: This one damn near broke me #URL#",
        "#USER# anytime is a good time for Irish coffee #URL#",
        "Congrats to Toy Story 4 for winning The Oscar for Best Animated Feature!!! #URL#",
        "#USER# quiet night at Black Spire Outpost #URL#",
        "My First Order Short Range Evacuation Vehicle with the CM Exclusive Rise of the Resistance mini poster #URL#",
        "Concept art for the area that became Condor Flats when Disney California Adventure opened and when the attraction w… #URL#",
        "#USER# Find an area with not a lot of people around you and hope that you have a good signal on your phone. A… #URL#",
        "#USER# ride number 11 on Rise of The Resistance in hyperlapse #HASHTAG# #URL#",
        "#USER# Thank you!!! Now to make enough to buy a car lol",
        "#USER# Nice to see you again!!!",
        "It's National Pizza Day!!! Who wouldn't want the #USER# to deliver you pizza and some new pals???… #URL#",
        "#USER# I love this so much!!!",
        "We ended up eating 4 steaks and a ton of pork belly and brisket!!! #URL#",
        "Girl Scout cookie season is upon us!!! These are my favorites!!! What are yours??? #URL#",
        "#USER# #USER# At the Tropical Hideaway in Adventureland 😊😊😊",
        "As we approach Disney California Adventure's 19th Anniversary on February 8th here is a look at the concept art for… #URL#",
        "This plush Baby Yoda backpack from Bioworld is apparently coming out in April #URL#",
        "#USER# Happy 19th Anniversary to DCA!!! 19 years ago I was the closing lead at Grizzly River Run!!! Here'… #URL#",
        "Two more of my favorite umbrellas for Dapper Day at Disneyland!!! Both handpainted by my amazing and talented frien… #URL#",
        "#USER# It's one of my favs!!!",
        "Love that the box for the Baby Yoda Funko Pop has to be like this because of his ears!!! #URL#",
        "#USER# Thank you!!! I hope more services support Dolby Vision in the near future!!!",
        "I don't make a lot of money from my social media and usually use it to buy buttons or stickers or other items for g… #URL#",
        "When I was the creator and editor of The Grizzly Dispatch, a CM publication that acted as the official newspaper of… #URL#",
        "RT #USER#: It's #HASHTAG#!  This time, we are saving table tops worldwide from watermarks with custom coasters.  Got 1,000 FREE ord…",
        "#USER# #USER# Lol you are the MAGIC!!!",
        "Because I already needed another box of Lemonades!!! #URL#",
        "Just going to leave this right here... #URL#",
        "Sideshow Collectibles just announced pre-orders on their life size Baby Yoda!!! Check out their site!!! $350 is the… #URL#",
        "#USER# #USER# The one time I am calm and collected hahaha",
        "#USER# It's hard to look away lol",
        "Brought out my super bowl today!!! Not sure why everyone is making such a big deal about it 🤣🤣🤣 #URL#",
        "Lost count of the number of plates of sashimi #URL#",
        "#USER# my favorite number!!! #HASHTAG# #URL#",
        "When your friend finds you another new Kitkat flavor in Australia!!! #URL#",
        "#USER# Happy Birthday to Walt's favorite president - Abraham Lincoln!!! A wonderful time to visit Great M… #URL#",
        "#USER# boarding group acquired!!! #HASHTAG# #URL#",
        "#USER# Thanks for sharing this story",
        "#USER# you spin me round like a record baby!!! #URL#",
        "RT #USER#: It's #HASHTAG# and we got charm!  Time to celebrate another new product: custom charms.  Got 1,00 FREE orders (50 charms…",
        "#USER# taking in the flowers #URL#",
        "#USER# does this shirt call to you??? #URL#",
        "#USER# Right??? All OREOs should be like this lol",
        "Entertainment Earth posted they are taking pre-orders on their plush Baby Yoda backpack!!! #URL#",
        "The Child \"Baby Yoda\" with soup bowl Geeki Tikis 16oz mug!!! . Pre-order now at #URL# site for $2… #URL#",
        "#USER# time for some chocolate strawberry beignets!!! #HASHTAG# #URL#",
        "#USER# No cause you forgot 😭😭😭😭",
        "Looking down at the construction in 2000 on Hollywood Blvd in Disney California Adventure from the top of the Hyper… #URL#",
        "#USER# exclusive Stitch with Ducks Funko Pop coming 2/10!!! #URL#",
        "The Cast Member VHS tape of the Grand Opening Festivities of Disney California Adventure long since transferred to… #URL#",
        "#USER# Guys...I want a castle!!! #URL#",
        "#USER# A Zombie and a Blue Ocean at the Lamplight Lounge on Pixar's Anniversary!!! #URL#",
        "#USER# hanging with the boss today #URL#",
        "#USER# I almost ate all of them today hahaha",
        "Taking my first actual step into the construction area that would become Disney California Adventure #URL#",
        "#USER# I will know when my friend brings them in april lol",
        "#USER# first of fastpass at Monster's Inc.!!! #URL#",
        "#USER# One of my favorite treats - The Grey Stuff - it's delicious!!! Don't believe me??? You know the re… #URL#",
        "#USER# I love you 3000!!! I just got my holographic stickers from your latest giveaway and they look amazing!… #URL#",
        "#USER# Right??? Did you see the Jeep Super Bowl commercial???",
        "#USER# Hahaha we were going to take a cast member photo 😊😊😊",
        "#USER# reflecting on a wonderful Valentine's Day at The Happiest Place on Earth #URL#",
        "RT #USER#: Home is wherever you are. ❤️ #URL#",
        "#USER# love the dessert bao from Lucky Fortune Cookery!!! #URL#",
        "This Disney Parks Exclusive 10 inch Indiana Jones Funko Pop coming to Disneyland on the 29th!!! #URL#",
        "#USER# Cast Member preview map next to the Opening Day map for Disney California Adventure #URL#",
        "#USER# I know you're going to WDW but plan to visit out here too!!! 😊😊😊 oh and build both a droid and a lightsaber if you can!!!",
        "#USER# I love the Korean Chicken Pizza from Boardwalk Pizza &amp; Pasta!!! #URL#",
        "Happy 19th Anniversary to Disney California Adventure!!! #URL#",
        "#USER# So far I love it!!! Rich colors, easy set up, so happy with this purchase!!!",
        "#USER# this Small World onesie!!! #URL#",
        "#USER# I might need all 3 of these!!! #URL#",
        "an absolutely killer migraine last night is starting to break up and fade away today...",
        "#USER# hanging out with Hondo in Hyperlapse #HASHTAG#'sEdge #URL#",
        "#USER# #USER# World of Disney 😊😊😊",
        "#USER# I have a bunch of photos from construction 😊😊😊",
        "#USER# YES!!! This is so cool!!!",
        "#USER# It must be my Loki Day!!! . I think I just found my St. Patrick's Day shirt!!! #URL#",
        "#USER# Everything written is kept including The Line 😊😊😊",
        "Before DCA there was a project called WESTCOT #URL#",
        "#USER# I just don't want to bother my neighbors lol",
        "#USER# sippin' the tea - talking to Kylo #URL#",
        "#USER# Luxe Buffet at the Westminister Mall",
        "#USER# Ride number 10 (total ride count thus far) done and done!!! I cannot get enough if this amazing ex… #URL#",
        "#USER# time for a chile-mango whip #URL#",
        "#USER# #USER# #USER# You two are meant to be cause you are both super in my book!!!",
        "Taking a look at the concept art for the Animation Building for Disney California Adventure. Vastly different from… #URL#",
        "#USER# #USER# It sure is!!! He and I go way back lol",
        "#USER# time to fly the fastest hunk of junk in the galaxy!!! #URL#",
        "#USER# To Disneyland tomorrow in search of new food, drinks and merchandise!!!",
        "My favorite OREOs are back!!! #URL#",
        "#USER# Whatever you're wearing is cute!!! DUH!!! 😊😊😊",
        "This Monsters Inc. Helmet Cap coming soon to #USER# #URL#",
        "#USER# HUGS!!! Cause you are amazing!!! I am here if you need to talk!!!",
        "#USER# #USER# I love it!!! It's one of my favorite treats!!!",
        "#USER# #USER# Forky made some new friends today in Adventureland and Galaxy's Edge #URL#"
      ]
    }
  }
}