{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: David Bowie Became Ziggy Stardust 48 Years Ago This Week: Watch Original Footage #URL# #URL#…",
        "RT #USER#: Ongoing and Enthusiastic Consent With Myself #URL# #URL#",
        "RT #USER#: Reading J. M. Coetzee’s “Disgrace” During the Harvey Weinstein Trial #URL# #URL#",
        "RT #USER#: Is Stealing Baseball Signs Really So Bad? Bobby Valentine Has Some Thoughts #URL# #URL#",
        "RT #USER#: After Two Primary Contests, What’s Ahead for the Democratic Race? #URL# #URL#",
        "RT #USER#: Anthony Barboza’s Galaxy of Black Stars #URL# #URL#",
        "RT #USER#: China’s “Iron House”: Struggling Over Silence in the Coronavirus Epidemic #URL# #URL#",
        "RT #USER#: Dating Red Flag or My Fitbit? #URL# #URL#",
        "Family gives child \"10\" as middle name, insists that state list it that way on ID #URL# #URL#",
        "RT #USER#: Oscars 2020: The Year of Bong Joon-ho (and Cow Insemination) #URL# #URL#",
        "RT #USER#: Eminem’s Unexpected Cameo at the 2020 Oscars #URL# #URL#",
        "RT #USER#: “Downhill,” Reviewed: An Inert Remake of “Force Majeure” #URL# #URL#",
        "RT #USER#: Pickup Lines That Work Every Time (If You’re Trying to Pick Me, a Guy Who Lives in Brooklyn, Up) #URL# https…",
        "Dunleavy-Clarkson unconstitutional mutual aid society on hold after public outcry #URL# #URL#",
        "RT #USER#: Valentines Written by Victor Hugo #URL# #URL#",
        "RT #USER#: Seven Questions for Mike Bloomberg #URL# #URL#",
        "RT #USER#: Watch This Year’s Oscar-Winning Short The Neighbor’s Window, a Surprising Tale of Urban Voyeurism #URL# http…",
        "Golden snub-nosed monkey baby passed around the troop; every female gets a cuddle #URL# #URL#",
        "RT #USER#: Watch Footage from the Psychology Experiment That Shocked the World: Milgram’s Obedience Study (1961) #URL#…",
        "RT #USER#: The Rules of My Apartment Building’s Laundry Room #URL# #URL#",
        "RT #USER#: An Archive of Handwritten Traditional Mexican Cookbooks Is Now Online #URL# #URL#",
        "RT #USER#: The Bodies Buried Beneath Boris Johnson’s New Railway #URL# #URL#",
        "More on the Presidential race: Friedman on Bernie, and a new poll showing that socialists and atheists are despised… #URL#",
        "Jesus ‘n’ Mo ‘n’ truth #URL# #URL#",
        "Stanford students walk out of talk about whether repealing DACA repeal is legal #URL# #URL#",
        "RT #USER#: The New Hampshire Democratic Primary in One Graph #URL# #URL#",
        "RT #USER#: The Queer Opposition to Pete Buttigieg, Explained #URL# #URL#",
        "How the Left Died #URL# #URL#",
        "RT #USER#: “Dinner Party” #URL# #URL#",
        "RT #USER#: Donald Trump, a President So Unhinged That Even Bill Barr Says He’s Out of Control #URL# #URL#…",
        "RT #USER#: A Couple in China on Living (and Cooking) Under Coronavirus Lockdown #URL# #URL#",
        "RT #USER#: The Ascendance of Bernie Sanders, and the Novelist Gish Jen #URL# #URL#",
        "RT #USER#: Did Donald Trump Just Get Roger Stone’s Prison Sentence Reduced? #URL# #URL#",
        "What Do You Do When Your Prez Wants to be Omar From the Wire? #URL# #URL#",
        "RT #USER#: Discover the Artist Who Mentored Edward Hopper &amp; Inspired “Nighthawks” #URL# #URL#",
        "RT #USER#: America’s First Drag Queen Was Also America’s First LGBTQ Activist and a Former Slave #URL# #URL#…",
        "RT #USER#: Baseball, Fiction, and Life: Roger Angell’s Era-Spanning Career at The New Yorker #URL# #URL#…",
        "RT #USER#: Beaver of Fine Arts: When Harry Met Miranda #URL# #URL#",
        "RT #USER#: If Shamima Begum, the ISIS Bride, Is No Longer British, What Does Citizenship Mean? #URL# #URL#…",
        "RT #USER#: Dating Material: A Pop Quiz to Determine if You’re in a Relationship #URL# #URL#",
        "Six pounds of steak in 13 minutes! (not to mention salad, fries, and onion rings) #URL# #URL#",
        "RT #USER#: I Need a Vacation From My Vacation #URL# #URL#",
        "RT #USER#: The Polar Explorer Colin O’Brady and the Problem with “Firsts” #URL# #URL#",
        "RT #USER#: “Birds of Prey,” Reviewed: The Wasted Exertions of Margot Robbie #URL# #URL#",
        "RT #USER#: Who Said It: Mike Bloomberg or Lucille Bluth? #URL# #URL#",
        "What I did for Darwin’s Birthday #URL# #URL#",
        "RT #USER#: How the Trump Administration Uses the “Hidden Weapons” of Immigration Law #URL# #URL#",
        "RT #USER#: Ahead of the New Hampshire Primary, Trump Tries to Make Trouble for the Democrats #URL# #URL#…",
        "RT #USER#: What Your Dog’s Breed Says About You, Part 2 #URL#",
        "One-year anniversary of the dishonest Dunleavy budget leaves Alaska in worse shape #URL# #URL#",
        "Two pieces and a book on wokeness #URL# #URL#",
        "RT #USER#: Judge Sentences Roger Stone to House Arrest in Susan Collins’s Home #URL# #URL#",
        "AIDEA's effort to avoid competition on Penney contract draws more legislative criticism #URL# #URL#",
        "RT #USER#: A Pioneering Video-Art Curator Chronicles the Medium in “Video/Art: The First Fifty Years” #URL# #URL#…",
        "RT #USER#: Why D.C.’s Mayor Endorsed Michael Bloomberg #URL# #URL#",
        "RT #USER#: New LinkedIn Features (to Make You Feel Bad About Your Career Decisions) #URL# #URL#",
        "RT #USER#: Daily Cartoon: Thursday, February 13th #URL# #URL#",
        "What a Puppy Knows About Loving #URL# #URL#",
        "John Thompson: Diane Ravitch’s Slaying Goliath Documents Decades of Disruption #URL#",
        "RT #USER#: Beyond Roger Stone: Tats from the Capital #URL# #URL#",
        "RT #USER#: Bad Romance Novels #URL# #URL#",
        "RT #USER#: I’m the Valentine’s Card Your Three-Year-Old Made #URL# #URL#",
        "How the Economy (Really) is Rigged Against You #URL# #URL#",
        "RT #USER#: Andy Gill and Gang of Four’s Dangerous Noise #URL# #URL#",
        "RT #USER#: Other Uses For Your Andrew Yang Beer Koozie, Now That Andrew Yang Has Suspended His Campaign #URL# https://t…",
        "RT #USER#: Wes Anderson Releases the Official Trailer for His New Film, The French Dispatch: Watch It Online #URL# http…",
        "RT #USER#: In New Hampshire, Sanders and Warren Portray Themselves as Fixers, Not Visionaries #URL# #URL#…",
        "RT #USER#: Things I’ve Done That Are More Embarrassing Than Getting Caught Watching Porn #URL# #URL#",
        "RT #USER#: Famous Quotes That Have Clearly Been Misattributed to Winston Churchill #URL# #URL#",
        "RT #USER#: Wedding Rings for Real Men #URL# #URL#",
        "The oldest song in the world #URL#",
        "RT #USER#: Bill Barr Rushed to Walter Reed Medical Center After Remote-Control Implant in Brain Fails #URL# #URL#…",
        "RT #USER#: The Cryptic Crossword: No. 24 #URL# #URL#",
        "Legislative plan could save $600,000, with state attorneys handling anti-union crusade #URL# #URL#",
        "RT #USER#: Dinner Party #URL# #URL#",
        "RT #USER#: Sign Up for The New Yorker’s Climate Change Newsletter #URL# #URL#",
        "RT #USER#: Sunday Reading: The Art of the Profile #URL# #URL#",
        "RT #USER#: Fun Facts About Love Bugs #URL# #URL#",
        "Best and worst Oscar dresses #URL# #URL#",
        "RT #USER#: Valentine’s Day Gifts From Famous Fictional Men #URL# #URL#",
        "RT #USER#: The Real Saints of Valentine’s Day #URL# #URL#",
        "RT #USER#: Why Is William Barr Really Criticizing Donald Trump? #URL# #URL#",
        "RT #USER#: What You Should Know About Screaming Penis Disorder #URL# #URL#",
        "RT #USER#: The New Coronavirus and Preparing for the Next Viral Pandemic #URL# #URL#",
        "Even more on panpsychism #URL# #URL#",
        "ACLU continues defending the right of medically untreated men who claim they’re women to compete in women’s sports… #URL#",
        "A defense of the binary in human sex #URL#",
        "The Age of Regress #URL# #URL#",
        "RT #USER#: The New York Public Library Creates a List of 125 Books That They Love #URL# #URL#",
        "Caturday felid trifecta: The cats of Antarctica, Aussie firefighter beefcake with cats, world’s worst cat gets adop… #URL#",
        "RT #USER#: Robin Williams’ Celebrity Struggles: A Discussion with Dave Itzkoff by Pretty Much Pop: A Culture Podcast (ep. 31) #URL#…",
        "Evidence emerges tying governor's office to no-bid Penney contract #URL# #URL#",
        "RT #USER#: Grief and Wariness at a Vigil for Li Wenliang, the Doctor Who Tried to Warn China About the Coronavirus #URL#…",
        "RT #USER#: Old Book Illustrations: An Online Database Lets You Download Thousands of Illustrations from the 19th &amp; 20th Centuries https:/…",
        "RT #USER#: The Department of Justice Desperately Seeks Prosecutors to Join Its Office In the District of Columbia #URL#…",
        "RT #USER#: Trump and Bernie Are the Same Because They Believe In Different Things #URL# #URL#",
        "The New York Times thinks itself “worth it” #URL# #URL#",
        "RT #USER#: Psychologist Explains Why Economists—and Liberals—Get Human Nature Wrong #URL# #URL#",
        "RT #USER#: How the Brooklyn Bridge Was Built: The Story of One of the Greatest Engineering Feats in History #URL# https…",
        "RT #USER#: The Experimental Abstract Films of Pioneering American Animator Mary Ellen Bute (1930s-1950s) #URL# https://…"
      ]
    }
  }
}