{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Lady Gaga reignites Madonna feud by accusing the 56-year-old pop queen of not 'helping… #URL# #URL#",
        "8 Songs That Sound Better Acoustically #URL# #URL#",
        "Kesha accuses producer of rape; Dr. Luke countersues #URL# #URL#",
        "Lady Gaga on Other Female Pop Stars, Feminism, Abuse in the Music Industry, and That… #URL# #URL#",
        "Latinos, labor tell Obama: Pick Tom Perez for AG #URL# #URL#",
        "Selena Gomez Reveals Her 46-Year-Old Celebrity Crush! #URL# #URL#",
        "Selena Gomez's Top 5 Celebrity Crushes #URL# #URL#",
        "Olly Murs calls out Taylor Swift: 'Write something new that isn't about Harry Styles' #URL# #URL#",
        "Kim Kardashian Flaunts Curves in Tight White Dress While Filming (PHOTOS) #URL# #URL#",
        "This Woman Turns the Disgusting Catcalls She Receives Into Beautiful and Powerful… #URL# #URL#",
        "Calls for travel ban grow louder after Ebola hearing fails to ease concerns #URL# #URL#",
        "Bella Thorne Plays Mean Girl In 'CSI' — Watch #URL# #URL#",
        "Big-name concerts breathe new life into BMO Harris Bradley Center #URL# #URL#",
        "PACK JPG BELLA THORNE by 12AgusLaLovatica #URL# #URL#",
        "The Dating Advice Taylor Swift Gave Selena Gomez #URL# #URL#",
        "Poking fun at accents cheap point-scoring #URL# #URL#",
        "Taylor Swift's 'Out of the Woods' Is Better Than 'Shake it Off' #URL# #URL#",
        "Demi Lovato And Iggy Azalea Perform At VEVO Certified SuperFanFest: Watch #URL# #URL#",
        "The Dating Advice Taylor Swift Gave Selena Gomez #URL# #URL#",
        "Kim Kardashian's personal trainer explains why Kanye West comes to her work outs and… #URL# #URL#",
        "Eminem's Controversial Rap Songs: Birthday Special #URL# #URL#",
        "One Direction Reveals Tracklisting for Upcoming New Album, 'FOUR' #URL# #URL#",
        "TBT Royals Tom Brady The Rock and more #URL# #URL#",
        "8 Crazy Facts About Movie Makeup and Fake Blood #URL# #URL#",
        "Not a Single Artist Went Platinum in 2014, Report Confirms #URL# #URL#",
        "Eminem &amp; Big Sean Collaboration Confirmed! Ariana Grande's Beau Says 'Expect A Little ... #URL# #URL#",
        "Ariana Grande delights young fan with a kiss as she leaves Paris #URL# #URL#",
        "The Most Spoiled Baby In Hollywood? Kim Kardashian &amp; Kanye West Lavish 16-Month-Old North… #URL# #URL#",
        "One Direction Unveils 16-Song Deluxe Tracklist For New Album 'Four', Including \"Steal My… #URL# #URL#",
        "Fire Your Beautician! Celebrities With The Worst Hairstyles #URL# #URL#",
        "Mila Kunis' production company inks first-look deal with ABC Studios #URL# #URL#",
        "Bradley Center welcomes big musical talent #URL# #URL#",
        "Fox's Keith Ablow: Obama's Doing Ebola To America Because Of His African Affinities #URL# #URL#",
        "LADY GAGA ADMITS SHE FELT LIKE A COW #URL# #URL#",
        "Taylor Swift Is a Crazy Cat Lady, Teases Another '1989' Song in New Diet Coke Clip (WATCH) #URL# #URL#",
        "Mila Kunis Baby: Actress Loves Being A Mother, Ashton Helps Her Laugh Through Sleepless… #URL# #URL#",
        "32 Of The Best Radio Freestyles #URL# #URL#",
        "Ariana Grande To Make Movie Debut In Animated Comedy 'Underdogs' #URL# #URL#",
        "Kourtney Kardashian expecting a baby girl #URL# #URL#",
        "5 Taylor Swift Songs That Are Actually About... Sandwiches? [VIDEO] #URL# #URL#",
        "Pregnant Kourtney Kardashian Not Showing Signs Of Slowing Down Less Than Two Months ... #URL# #URL#",
        "One Direction Release 'Four' Track List -- and Have a Surprise for Fans! #URL# #URL#",
        "President Obama authorizes National Guard, reserve call-up if needed for Ebola #URL# #URL#",
        "Q&amp;A: British Soul Pop Pioneer Jessie Ware Finds Her Voice on 'Tough Love' #URL# #URL#",
        "Big Sean Hot New Song 2014: Rapper Confirms New Collaboration With Eminem #URL# #URL#",
        "Pitbull, Fox scout Bayfront Park for televised New Year's Eve bash #URL# #URL#",
        "7 Things You Didn't Know About Alexander Wang's H&amp;M Collection #URL# #URL#",
        "Watch a Dizzying Supercut of Jimmy Fallon Declaring Everything 'Fun' #URL# #URL#",
        "Obama Authorizes National Guard, Reserves for Ebola Fight #URL# #URL#",
        "Who is Dr Luke? One of the industry's most successful producers, accused of sex abuse by… #URL# #URL#",
        "K-Pop Superstar CL Is Coming To America and She's Working With One Of The Best Execs In The… #URL# #URL#",
        "Jessie J gears up for this year's Jingle Bell #URL# #URL#",
        "Mila Kunis Creates Her Own Production Company And Signs A Deal With ABC Studios #URL# #URL#",
        "Here's Every T.I. Album Ranked In Order Of Greatness #URL# #URL#",
        "Kim Kardashian's Crazy Diet Grows Even More Restrictive #URL# #URL#",
        "Selena Gomez's Wide-Brim Hat: Try The Trend &amp; SHOP Her Exact Look #URL# #URL#",
        "One Direction's Four tracklist! Fools Gold, Clouds &amp; a Whitney Houston cover? #URL# #URL#",
        "Manawatu singers nominated for Tuis #URL# #URL#",
        "One Direction's 'Steal My Girl' Acoustic Version Will Get You Even More Excited For Their… #URL# #URL#",
        "The Kardashian Kollection slammed in Terri Agins new book #URL# #URL#",
        "One Direction Reveal 'Four' Tracklist &amp; Deluxe Edition Pre-Order #URL# #URL#",
        "Lady Gaga Responds To Dancing Teen Recorded On Live TV [Watch] #URL# #URL#",
        "9 weird and wonderful facts to celebrate the return of Pink Floyd #URL# #URL#",
        "One Direction fans livid as Harry Styles' After fanfic lands movie deal #URL# #URL#",
        "Tickets on sale: Sam Smith, Jingle Ball, Fleetwood Mac #URL# #URL#",
        "Here's Every T.I. Album Ranked In Order Of Greatness #URL# #URL#",
        "Reports: Obama authorizes National Guard call-up for Ebola #URL# #URL#",
        "Detroit's Big Sean responds to Eminem collaboration rumors, gives new album timeline #URL# #URL#",
        "Taylor Swift ahead of her X Factor appearance lands in Sydney #URL# #URL#",
        "Harry Styles &amp; Taylor Swift Relationship News: What Does One Direction Member Think About… #URL# #URL#",
        "Hononegah community goes pink #URL# #URL#",
        "Rixton Interview: Band Talks 'Let the Road,' Ariana Grande Tour + Little Mix [EXCLUSIVE] #URL# #URL#",
        "New Dorp High School faculty members parody Taylor Swift's 'Shake It Off' #URL# #URL#",
        "Harry Styles &amp; Taylor Swift Relationship News: What Does One Direction Member Think About… #URL# #URL#",
        "New Dad Ashton Kutcher Takes a Break From Baby Duties to Take a Jujitsu Class in L.A. #URL# #URL#",
        "Katy Perry's Love Notes to Her Former Boyfriend Revealed! #URL# #URL#",
        "Must-Hear Music Podcast: Taylor Swift, Fall Out Boy, Childish Gambino &amp; More #URL# #URL#",
        "One Direction Releases 'Four' Album Tracklist #URL# #URL#",
        "Gates Foundation Asks CSL to Explore Plasma Treatment for Ebola #URL# #URL#",
        "Selena Gomez Puts Adult Critics In Their Place #URL# #URL#",
        "The Sacrifice LeBron James' Teammates Make to Play Alongside Him #URL# #URL#",
        "'Booty' Singer Jennifer Lopez Comes Clean About Love Life: JLo Talks Dating And Boyfriends,… #URL# #URL#",
        "Michael Jordan voices disagreement with LeBron James says 82 games never an issue as player #URL# #URL#",
        "Kia scores Lebron James as first 'luxury ambassador' #URL# #URL#",
        "Famous Birthdays Today, October 17: Eminem, Chris Motionless, Alan Jackson, Max Irons,… #URL# #URL#",
        "Watch Brad Pitt and Jimmy Fallon Talk It Out Through the Magic of Breakdance #URL# #URL#",
        "Taylor Swift's Diet Coke ad is a must for cat lovers 4:43PM #URL# #URL#",
        "Big Sean Confirms Eminem Collaboration #URL# #URL#",
        "Lady Gaga on Other Female Pop Stars, Feminism, Abuse in the Music Industry, and That… #URL# #URL#",
        "PHOTOS Katy Perry's childhood love letters up for auction, as cute as you would expect #URL# #URL#",
        "One Direction Reveals Track Listing For New 'Four' Album #URL# #URL#",
        "Sapakoff: Halftime of a crazy season with Katy Perry, Tim Tebow, magnolias and new picks #URL# #URL#",
        "Big Gigs for Oct. 17-23: Pearl Jam, Iggy Azalea, Jason Derulo and more #URL# #URL#",
        "Selena Gomez Grown-Up Haters – She Is “Baffled” By Their Attitude #URL# #URL#",
        "The Ultimate Spider-Man/Jessie Crossover Was So Terribad I had to Drink to get Through It #URL# #URL#",
        "Crumble (Lay Me Down Justin Timberlake) to open tonight #URL# #URL#",
        "Big Sean Hints At Collaboration With Eminem #URL# #URL#",
        "Big Sean Confirms Eminem Collaboration, New Album Release This Year Or Early 2015 #URL# #URL#",
        "Lady Gaga croons with Tony Bennett on vintage jazz album #URL# #URL#",
        "Ask, Memory: Interrogation and the College Essay #URL# #URL#"
      ]
    }
  }
}