{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "New UE Blast and Megablast speakers jump on Alexa train #URL# #URL#",
        "Minnesota Timberwolves at San Antonio Spurs #URL# #URL#",
        "Michelle Williams Reveals Depression Left Her Suicidal During Destiny’s Child Fame: ‘I Wanted Out’ #URL#",
        "Openreach to open ‘grey’ fibre to broadband providers #URL#",
        "San Antonio Spurs play ‘pursuit of equality’ video message #URL# #URL#",
        "FAA grants CNN first-ever waiver to fly drones over crowds #URL# #URL#",
        "Dennis Smith Jr. delivers highlights, hope in Dallas Mavericks debut – Dallas Mavericks Blog #URL# #URL#",
        "Prince Harry and GF Meghan Markle Enjoy Tea Party With the Queen Amid Engagement Rumors #URL#",
        "Manchester United FC news: Mourinho accuses rival bosses of ‘crying’ over injuries and… #URL# #URL#",
        "Shooting suspect has long criminal history #URL# #URL#",
        "Anna Faris and New Boyfriend Michael Barrett Out in Malibu #URL# #URL#",
        "As tbh Gains Popularity Among Teens, Facebook Buys The Feel-Good Polling App : TECH :… #URL# #URL#",
        "TOWIE’s Megan McKenna has been ‘secretly meeting’ her former ex ‘for MONTHS’ #URL# #URL#",
        "Transfer rumours and paper review – Thursday, October 19: Barca eyeing shock Woodburn deal,… #URL# #URL#",
        "Kim Kardashian Hits a Pumpkin Patch with Her Little ones, North and Saint #URL# #URL#",
        "No. 9 Oklahoma can’t afford a slip at Kansas State #URL# #URL#",
        "Reuben Foster San Francisco 49ers says armed-robbery attempt foiled #URL# #URL#",
        "Orlando Magic 116, Miami Heat 109 #URL# #URL#",
        "SHINee’s Taemin Crying During Filming of ‘The Unit’ #URL#",
        "Raised on football and country music, meet new 49ers QB C.J. Beathard – San Francisco… #URL# #URL#",
        "Prince Harry and Meghan Markle enjoy ‘tea party with the Queen’ #URL# #URL#",
        "Cheryl ‘answers questions about sex life’ in YouTube clip #URL# #URL#",
        "Focus needs to shift to breach impact, says McAfee researcher #URL#",
        "Malala Yousafzai Bashed for Wearing Skinny Jeans Instead of Traditional Muslim Dress at Oxford #URL#",
        "Aldridge’s double-double leads Spurs by Timberwolves, 107-99 #URL# #URL#",
        "Samsung has a prototype Google Home Mini-esque speaker of its own #URL# #URL#",
        "ISIS’ power is waning, but its child slave trade is booming #URL# #URL#",
        "Alessandra Ambrosio Gets Topless, Strips Down to Bondage-Inspired Panties #URL#",
        "Ben Simmons felt on Philadelphia 76ers debut ‘like I was playing 2K’ #URL# #URL#",
        "Maroon 5 Unveils New Track ‘Whiskey’ Featuring A$AP Rocky #URL#",
        "Burks takes over in 4th, Jazz beat Nuggets 106-96 (Oct 18, 2017) #URL# #URL#",
        "Microsoft Surface Book 2 Unveiled: What Changed From The Original Surface Book? : TECH :… #URL# #URL#",
        "Indianapolis Colts should shut down Andrew Luck for the season – Indianapolis Colts Blog #URL# #URL#",
        "Minnesota Timberwolves come up short, fall to Spurs in opener #URL# #URL#",
        "Sony Australia’s throwing a bloody ginormous online sale #URL# #URL#",
        "24 hours in Trump’s mixed signals on Alexander-Murray #URL# #URL#",
        "British Medical Journal CDO on using Amazon and Alibaba for its multi-cloud strategy #URL#",
        "Senate poised for crucial vote related to tax reform measure #URL#",
        "Houston Astros return home in unfamiliar position: playing from behind – SweetSpot #URL# #URL#",
        "Essential Sued Over Allegedly Stealing Another Company’s Wireless Connector Tech : TECH :… #URL# #URL#",
        "NBA — Joel Embiid and Sixers kick off next stage of The Process #URL# #URL#",
        "Alicia Keys Is Returning for ‘The Voice’ Season 14 #URL#",
        "Yankees finally conquer Dallas Keuchel #URL# #URL#",
        "Baby Bombers top Keuchel, Astros; Yankees within a win of World Series – Yankees Blog #URL# #URL#",
        "Dodgers’ missed sweep gives Clayton Kershaw chance to close out the Cubs – SweetSpot #URL# #URL#",
        "NBA — Pistons make winning return to downtown Detroit #URL# #URL#",
        "Russian TV host set to challenge Putin in presidential election #URL# #URL#",
        "Chelsea Handler’s Netflix Talk Show Ends After 2 Seasons #URL#",
        "Twitter Goes Bananas Over New Conspiracy Theory About Fake Melania Trump #URL#",
        "NFL continues to make steady progress in the 2017 Racial and Gender Report Card #URL# #URL#",
        "Marcia Clark States Harvey Weinstein Ought to Be expecting Prison Expenses #URL# #URL#",
        "Nokia 7 is ‘design-led’ phone – that you’ll probably never be able to buy #URL# #URL#",
        "TOWIE’s Megan McKenna all smiles following Pete Wicks split #URL# #URL#",
        "Brooklyn Nets PG Jeremy Lin suffers apparent knee injury #URL# #URL#",
        "‘Teen Mother 2’ Star Jenelle Evans Threatens to Go away MTV More than Year 8 Edits #URL# #URL#",
        "Kim Zolciak Flaunts Big Cleavage for TSA #URL# #URL#",
        "Anna Faris Goes on Dates With Cinematographer Michael Barrett After Chris Pratt Split #URL#",
        "Watson: Blazers 'didn't have no sympathy' #URL# #URL#",
        "Brett Hundley of Green Bay Packers confident — ‘I will lead this team’ #URL# #URL#",
        "Frail and disoriented, Cochran says he’s not retiring #URL#",
        "Blazers hand Suns worst loss ever in season opener #URL# #URL#",
        "Ultimate Ears’ new smart speakers let you take Amazon’s Alexa on the go #URL# #URL#",
        "Trail Blazers vs. Suns – Game Recap – October 18, 2017 #URL# #URL#",
        "Two judges block President Trump’s third attempt at travel ban #URL# #URL#",
        "Hitchcock actress Tippi Hedren urges Weinstein victims to speak #URL# #URL#",
        "Carolina Panthers WR Kelvin Benjamin leaves practice with knee issue #URL# #URL#",
        "Demetrious Johnson: I Can Conquer Brock Lesnar, Here’s How #URL# #URL#",
        "Maryland and Delaware shooting suspect caught #URL# #URL#",
        "The Weinstein Co. in Money Freefall, Buyer Obtaining Cold Feet #URL# #URL#",
        "Bulls’ Bobby Portis Suspended 8 Online games for Punching Teammate Nikola Mirotic #URL# #URL#",
        "Actor Jared Leto relishes role as tech-savvy investor #URL# #URL#",
        "‘Big Baller Brand’ Emojis Crack Application Keep Major 3 #URL# #URL#",
        "US: Tillerson calls for India ties to counter China #URL# #URL#",
        "MacBook Pro’s space bar mercilessly mocked in song #URL# #URL#",
        "Joe Theismann: Gordon Hayward’s Injuries Gave Me Flashbacks #URL# #URL#",
        "U.S. wants stronger India economic, defense ties given China’s rise: Tillerson #URL#",
        "Kendall Jenner reveals incredibly pert bum in red swimsuit #URL# #URL#",
        "China’s economy grew 6.8% in the third quarter #URL# #URL#",
        "Previous Dodger/Yankee Steve Sax Sues Sporting activities Collectibles Company More… #URL# #URL#",
        "Chris Webber: NBA Has More Liberty Than NFL, ‘We Get to Speak Our Minds’ #URL# #URL#",
        "Must Are You The One’s Alivia Give Kareem a Second Chance? #URL# #URL#",
        "Smith impressive in debut, Mavs fall to Hawks 117-111 #URL# #URL#",
        "Government opens dynamic purchasing system procurement for HSCN #URL#",
        "New study suggests insect populations have declined by 75% over 3 decades #URL# #URL#",
        "New Photo of Laura Dern as Vice Admiral Holdo Unveiled #URL#",
        "Antonio Conte v Jose Mourinho: Chelsea boss responds angrily to ‘crying over injuries’ barb #URL# #URL#",
        "NFL Reaches Out To Players And Waits For Protests To End #URL# #URL#",
        "Cleveland Browns 2017 quarterback play among worst of last decade #URL# #URL#",
        "Electronic Arts Shuts Down ‘Dead Space’ Studio: What Will Happen To The ‘Star Wars’ Game… #URL# #URL#",
        "Brad Pitt Reportedly Has His Eyes on Angelina Jolie Look-Alike, 21-Year-Old Ella Purnell #URL#",
        "‘Project Runway’ Fashion Designer Mychael Knight Dies at 39 #URL#",
        "Sportsday Podcast on talkSPORT 2: October 19, 2017 #URL# #URL#",
        "Chicago Cubs’ Joe Maddon tossed for second time in NLCS #URL# #URL#",
        "Jude Law, Elle Fanning and Rebecca Hall Brave the Rain When Filming Woody Allen’s New Movie #URL# #URL#",
        "Fifth Harmony Essentially Recreated The Imply Girls ‘Jingle Bell Rock’ Dance #URL# #URL#",
        "A-Rod &amp; Mark Cuban: Very best ‘Shark Tank’ Partners At any time, Says Gronk Bro #URL# #URL#",
        "Elsa Hosk Strips Down to Panties in New Topless Photos #URL#",
        "NBA — Celtics pick up pieces without Gordon Hayward #URL#",
        "Pixel 2 XL: What’s up with that screen? #URL# #URL#",
        "RZA Confirms Russell Crowe Spat at Azealia Banks, Wants to Make a Movie Scene About It #URL#"
      ]
    }
  }
}