{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I DID NOT LISTEN TO ALL OF THE CRAP YEASTERDAY, BUT I NEVER HEARD ONE TIME ABOUT THE WHISTLEBLOWER OR IG...",
        "Funny how that works, the Mexican government started helping us with the Border after Trump says we will cut all funding to them.",
        "How do we know that the money we raise on our birthday fundraisers actually go to the fund? What % goes to them?",
        "Hillary Clinton says 'nobody likes' Bernie Sanders and won't commit to backing him if he's the Democratic nominee #URL#",
        "WHY DO WE WANT HUNTER TO TESTIFY, WHY NOT THE WHISTLE BLOWER AND ADAM SCHIFF?",
        "THE AMERICAN PEOPLE ARE TIRED OF THE COMMUNIST BACKED BY CHINESE, RUSSIANS, IRANIANS,AND SOROS TRYING TO IMPEACH OUR PRESIDENT?",
        "Watch President Trump's full speech at the Davos World Economic Forum #URL#",
        "Geraldo Rivera praises Trump as ‘civil rights leader’: ‘This rising tide is lifting all boats’ #URL#",
        "MR. PRESIDENT GET BACK HOME AND SMACK YOUR TEAM AROUND. WE NEED HUNGRY LIONS IN THOSE CHAMBERS.",
        "By judge Roberts admonishing both sides, did he hand the dems a win? I think he did...",
        "WHERE IS THE WHISTLE BLOWER, SHINE THE LIGHT ON HIM!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "WHEN DEMS TALK ABOUT OUR PRESIDENT CUTTING HEALTH CARE, HE IS. HE WANTS ALL REFUGEES AND ILEGALS OFF IT.",
        "'Epstein Did Not Kill Himself' Truck Spotted During Virginia Gun Rally - National File #URL#",
        "Martin Luther King, Jr. Quotes #URL#",
        "NEW SCORE RATING SYSTEM, (FICO): IF YOU HAVE A LOT OF DEBT, AS LONG AS YOU PAY THE MINIMUMS YOUR CREDIT SCORES WILL GO UP!!!",
        "REMEMBER, THE IG CHANGED THE WORDING TO ALLOW  SECOND HAND KNOWLEDGE FOR THE WHISTLE BLOWER ACT.",
        "Donald J Trump has fulfilled Martin Luther King Jr DREAMS.",
        "DEMS ARE WIL SACRIFCE HUNTER, BUT NOT THE WHISTLE BLOWER. THEY GET ALL SHAKY, DEFENSIVE, MAKE UP LIES ABOUT HIS PROTECTIONS.",
        "The Chiefs' star quarterback spends his free time building houses for veterans #URL#",
        "Virginia 2A: Black Guy Waving Trump Flag, 'I Am Governor Ralph Northam and I Am in Blackface Today' #URL#",
        "Local gun-rights supporters headed to Richmond to participate in gun-rights rally #URL#",
        "CAN YOU JUST PLEAD THE 5TH AND WALK AWAY? JUST SAY I WILL NEVER ANSWER YOUR STUPID QUESTIONS AND JUST GO BACK TO WORK?",
        "WHERE IS ALL THE EXCULPATORY EVIDENCE THE HOUSE HAD. DID THEY GIVE ANY OF IT TO THE SENATE?",
        "Father Confront Warren on Free College: The People Who Did the Right Thing Get Screwed #URL#",
        "Historic: Trump Will Become 1st President to Attend March for Life #URL#",
        "Catholic Church Bulletin: “It’s a Mortal Sin” to Vote for a Pro-Abortion Democrat #URL#",
        "EVEN IF YOU SUCK AT YOUR JOB YOU SHOULD STILL BE GETTING A RAISE!!!",
        "Almost Thirty Percent Of All U.S. Circuit Judges Are Now Trump Appointees #URL#",
        "AOC SAYS THE DEMOCRAT PARTY IS NOT A LEFT PARTY, ITS A CENTER CONSERVATIVE PARTY.",
        "The best time to get an understanding with DC politicians would be when they are all gathered under one roof.  Just sayin",
        "LMAO, CRYING CHUCK STILL BELIEVES MILLIONS AND MILLIONS AND MILLIONS OF PEOPLE ARE WATCHING HIM. WHEN IT IS ONLY ABOUT 300K!",
        "When researching on our search engines, it would seem they were all put together by the Chinese and Russians to control US.",
        "Barr Finds FBI Kept Spying On Trump Aide For MONTHS On Insufficient Evidence, INVALID Warrants #URL#",
        "SHOULD WE HAVE WITNESSES IN THE SENATE TRIAL OR END THIS CRAP SHOW?",
        "Shampeachment - Shiff Lies, Nadler Cries - Pray These Traitors Are Arrested #URL#",
        "lmao, pencilneck sure looks lie a fish out of water today!",
        "How is one to one witness ratio in the senate fair, when the house dems called all and republicans got 0?",
        "LOL, DEMS STILL THINK WE MIGHT CHANGE OUR MINDS ABOUT THE GUILT OF THIS GREAT PRESIDENT?",
        "DEMONCRATS ARE OPENLY ADMITTING ON TV, THAT THEY ARE MEDDLING IN THE 2020 ELECTION, BY SAYING VOTERS CAN NOT BE TRUSTED.",
        "VIDEO: Virginia Rally Attendees Pick Trash Up After Themselves - National File #URL#",
        "FBI: Hundreds of Bureau Agents Took Bribes from CNN, NY Times, NBC News and More; Wray Looks the Other Way to Prote… #URL#",
        "OUR GREAT PRESIDENT WAS NOT IMPEACHED BY THE CONGRESS OF THE UNITED STATES. IT WAS THE CORRUPT DEMS ONLY!!!",
        "LMAO, POCHOHANTIS IS LYING AGAIN WHEN SHE SAYS NO ONE LIKES BERNIE. MILLIONS LOVE COMMUNISM AND HIM.",
        "GOP's McCain and Romney Were on the FBI's Radar for Funding Trump Dossier; Then Comey Pulled the Plug on the Probe… #URL#",
        "OBAMA GROUP HATES THE HILARY GROUP, AND BOTH THOSE GROUPS HATE THE BERNIE GROUP. THEY ALL HATE EACH OTHER. SO MUCH HATE!!!",
        "JUST SO YOU KNOW REPUBLICANS CAN CALL THE WHISTLE BLOWER, ADAM SCHIFF AND THE IG AND GIVE DEMS NO WITNESS!!!",
        "Left fears black voters are fleeing from the Democratic Party #URL#",
        "Obama feels Sanders is unfit to battle Trump – and he has told people he might say so publicly #URL#",
        "VA Sheriffs show up and join VA gun rights rally (Photos) #URL#",
        "\" ... I pledge my loyalty to my President and my country and vow to defend them from enemies, both foreign and dome… #URL#",
        "With Obama’s Approval, Russia Selling 130 Tons of Uranium to Iran #URL#",
        "I believe there could be a mini civil war, but it will be, we the people against DC politicians.",
        "LMAO, DON'T EVER FORGET, OUR GREAT PRESIDENT IS A STREET FIGHTER AND WOULD LOVE TO GO BARE KNUCKLES WITH THESE COMMUNISTS!",
        "WHEN YOU ACCEPT A FRIEND REQUEST, DO YOU UNFOLLOW THEM?",
        "91% of Virginia Counties Have Risen Up Against State Democrats' Gun Control Push #URL#",
        "Cable news was once a soap opera, it is now a sitcom.",
        "Mitch can strip any senator from a committee seat anytime he wants.",
        "Buttigieg tells forum of black voters that he prefers Popeyes chicken to Chick-fil-A #URL#",
        "President Trump and First Lady Melania celebrate their 15th wedding anniversary #URL#",
        "Pro-life Christian NFL QB-turned baseball player Tim Tebow marries Leigh Nel-Peters #URL#",
        "OFFICIAL NUMBERS: 22k+ Virginians rallied to support the Second Amendment, ZERO arrests #URL#",
        "Obama Gave Amnesty to Gen Suleimani as Part of a Deal - John Kerry Admits Violating Logan Act #URL#",
        "I WILL NOT TOLERATE THE MEDIA SHAPING THE NARRATIVE ON MY PAGE. WHERE IS THE WHISTLEBLOWER?",
        "THE LOWEST PAID WORKERS ARE ACTUALLY MAKING THE LARGEST WAGE GAINS. 3 TIMES FASTER THAN THE TOP 1%!!!!!!!!",
        "SO WE CALL WITNESSES AND THEY CLAIM THE 5TH OR EXECUTIVE PRIVILEGE, JUST MORE WASTED TIME.",
        "Swedes Vote Climate Policy Biggest Waste of Tax Payer Money in 2019 #URL#",
        "I AM BETTING ON RED TO WIN THIS SUPERBOWL, FOR SURE!!!",
        "ALL JOHN BOLTON SAID WAS THAT HE WOULD COMPLY, LMAO, BUT SO WOULD THE PRESIDENT.",
        "EVEN IF YOU HAVE YOUR HEAD BURRIED IN THE SAND, YOU WILL SEE THE CORRUPTION OF DC POLITICIANS VERY SOON. MORE IN YOUR FACE WINNING",
        "Massive Movement To Overthrow George Soros Explodes In Macedonia #URL#",
        "OUR CREDIT SCORES  NATION WIDE ARE THE BEST THEY HAVE EVER BEEN! WIN WIN WIN",
        "Cobra_Girl ❤️🇺🇸🇮🇹🇵🇷 ❤️ on Twitter #URL#",
        "BREAKING: Trump Demands Schiff Be Investigated For Treason #URL#",
        "I WISH OUT GREAT PRESIDENT WOULD WRITE AN EXECUTIVE ORDER, STATING NO MORE FREE CHOCOLATE IN THE SENATE BREAK ROOM.",
        "Do we need a new upgraded rating system on cartoons about sexual content?",
        "ROBERTS AFTER TEN HOURS SAYS YOU SHOULD NOT TALK LIKE THAT. WHY NOT IN THE FIRST COMMNENT?",
        "Trump attorney Pat Cipollone destroys Dems’ impeachment case in Senat trial argument #URL#",
        "FISA COURT ADMITS THE LAST TWO OF THE 4 WARRANTS WERE ILEGAL. THE FIRST TWO ARE NEXT.",
        "SHOULD OUR PRESIDENT ACCEPT RAND PAULS INVITATION TO SIT IN THE FRONT ROW AND WATCH THESE HOUSE MANAGERS SQUIRM?",
        "1909 Vintage Harley Police Motorcycle, The earliest police model in existence. - National Motorcycle Museum #URL#",
        "When you hear our president say the words snap back, it does not mean 5 years from now, it means SNAP BACK!!!",
        "HAD A FRIEND TELL ME SHE FELT LIKE IT WAS THE AMERICAN PATRIOT THAT IS BEING IMPEACHED. THAT IS THEIR PLAN, WE WILL WIN WIN WIN!!!",
        "IF DEMS GET 4 RINOS TO ALLOW WITNESSES, IT DOES NOT MEAN DEMS MUST GET TO CALL ONE.",
        "The media savaged Trump when he claimed Puerto Rico officials were mismanaging disaster aid. But he was right #URL#",
        "FBI Arrests Former Top Puerto Rico Officials In Government Corruption Scandal #URL#",
        "HEY FOX NEWS, HOW MUCH TIME ARE YOU GOING TO GIVE CRYING CHUCK? HE SAYS THE SAY THING EVERY THIRTY SECONDS AND YOU KEEP AIRING IT.",
        "CNN Reporter Informs Iranian Protesters They're Supposed To Be Shouting 'Death To America' #URL#",
        "Schiff earns 4 Pinocchios from the Washington Post #URL#",
        "RT #USER#: .#USER# \"CBS News reported last night that a Trump confidant said that GOP Senators were warned 'vote against your presi…",
        "THE WHISTLE BLOWER IS A DIRTY LITTLE SWAMP RAT WHO WORKS FOR JOE BIDEN! WHO IS REALLY MEDDLING IN THE 2020 ELECTION?",
        "SMOKING GUN: Adam Schiff Directly Connected to $7.4 Billion Burisma Corruption Scandal… Details Developing",
        "THE MEDIA WOULD RATHER TALK ABOUT HUNTER THAN THE WHISTLEBLOWER.  THAT IS A FACT, WHY IS THAT?",
        "I WILL KEEP SAYING IT!!!  WAR IS COMING IN THE DEMONCRAT PARTY!!!!!",
        "THEY ARE DOING THEIR BEST TO SHAPE THE NARATIVE, WHERE IS PEOPLE WHO STARTED THIS THING? PISS ON HUNTER.",
        "WE SURE BEAT THE T-TOTAL CRAP OUT OF THE MEDIAS FAKE NARRATIVE ON THE EPSTEIN SUICIDE, DIDN'T WE?",
        "NANCY PELOSI CORRUPTION EXPOSED organized by Patriots For Trump #URL#",
        "Pollak: Did Adam Schiff Out Himself as Leaker to Washington Post?",
        "DC POLITICIANS STILL THINK WE GET OUR NEWS FROM THE MSM!!!",
        "REPUBLICANS, DO NOT TRADE WITH THE DEVIL, YOU HAVE ALL THE CARDS. START ACTING LIKE IT!!!!",
        "IF SHEPPARD SMITH WAS STILL HERE, HE WOULD BE CALLING FOR HUNTER BIDEN TOO."
      ]
    }
  }
}