{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Twin corps members celebrate their mum on birthday Photos of cute twin corps members and their mother has gone vir #URL#",
        "Photo: Mother &amp; 5 years old daughter's bodies dumped under bridge, after mother refuses him sex. Police in Tha #URL#",
        "Alex Ekwueme is dead, Buhari Commiserates With Ndigbo President Muhammadu Buhari sends condolences to Nigerians, a #URL#",
        "Man caught his fiancee with a married lover Caleb and Mary were scheduled to get married sometime last month b #URL#",
        "Mercy Johnson leads Basketmouth, Bovi, Gordons, others to Kogi It was a parade of A-list acts at Lokoja, the Kogi #URL#",
        "What 2face doesn’t like on me – Annie Idibia Annie Idibia, actress and wife to Nigerian music legend, 2face, has r #URL#",
        "4 and Their Families Surrender To Troops of Operation Lafiya Dole SK Usman, Abuja: On Saturday 22nd July 2017, 4 o #URL#",
        "Respect Obasanjo – Timi Dakolo tells critics Nigerian Singer, Timi Dakolo has cautioned Nigerians to respect Obasa #URL#",
        "Why I dumped my $6000 job for music – Mr Eazi Nigeria singer, Mr Eazi has revealed why he went into music. #URL#",
        "(photo) Woman loses her quintuplets babies hours after delivery. - A woman in Homa Bay county on Sunday, Nove #URL#",
        "Wedding between 1 man &amp; 3 women, promises to marry more 3 women. A few months after a man identified as Emamuz #URL#",
        "PSquare cancels upcoming concerts making fans believe they are fighting PSquare rekindled their beef and commented #URL#",
        "2face Idibia replies Charly Boy Africa’s finest singer and activist, Innocent Ujah Michael Idibia, otherwise known #URL#",
        "Christ Embassy Church Pastor Chris Oyakhilome was reportedly dashed a private jet by members of his church. Read #URL#",
        "Gbenro Ajibade, Rahama Sadau unveiled as BON Awards 2017 hosts Two of Nollywood’s finest actors, Gbenro Ajibade an #URL#",
        "Actor Ramsey Nouah reveals his true nationality Popular Nollywood actor, Ramsey Nouah has revealed his real nation #URL#",
        "There are no true friends in Nollywood — Charity Asuquo Says, “Most men are uneasy dating actresses” How did th #URL#",
        "Court dissolves 6-year-old marriage over adultery An Ado-Ekiti Customary Court on Thursday dissolved the 6-year-ol #URL#",
        "Ashad Khaled poses with his two mini Rolls Royce cars. (adsbygoogle = window.adsbygoogle || []).push({ #URL#",
        "Sound Sultan: Why I didn’t protest against Buhari Nigerian music icon, Sound Sultan, born Olanrewaju Fasasi, has g #URL#",
        "Inspiring Statues of Liberian president, Ellen Johnson Sirleaf, in Imo State. Liberian President, Ellen Johnso #URL#",
        "Vladimir Putin Is Reportedly Richer Than Bill Gates and Jeff Bezos Combined Amazon CEO Jeff Bezos made waves this #URL#",
        "R&amp;B star wrapping up bachelor days in a getaway with friends R&amp;B singer, Banky W, is making his last days as a bac #URL#",
        "Why Nollywood actors are dying on the job— Toni Fredricks Nollywood actor, Toni Fredricks has only been in the ind #URL#",
        "I and your wife have been sleeping together, She is a prostitute - Man Tells Neighbour. A 25-year old truck dr #URL#",
        "Kunle Afolayan premieres ‘Tribunal’ After months of hard work, cerebral filmmaker, Kunle Afolayan, last Friday, at #URL#",
        "A man born without thighs for 34 years is in lovely relationship with a girl he met online. A man born without th #URL#",
        "Ubi Franklin blasts fan over comment about failed marriage to Lilian Esoro Music promoter and owner of TripleMG mu #URL#",
        "Senate makes shocking U-turn, screens nominees from presidency (adsbygoogle = window.adsbygoogle || [ #URL#",
        "The glowing bridal shower makeup of Adesua Etomi. Glowing bride-to-be Adesua Etomi's bridal shower was as glam #URL#",
        "View: Should We Talk About Salaries More? (adsbygoogle = window.adsbygoogle || []).push({}); The ex #URL#",
        "I want to leave Manchester United says Andreas Pereira - Belgian midfielder Andreas Pereira wants to join Valenci #URL#",
        "tiwa-savage-releases-video-hit-single-malo-ft-wizkid Many applauded her saying she is finding her way to the top o #URL#",
        "Annie Idibia writes sweet message to 2baba as he clocks a year older (adsbygoogle = window.adsbygoogle || #URL#",
        "Nigeria: Police Arrest 5 B'Haram Terrorists After Gun Battle As 9 Surrender The Kano State Police Command has arre #URL#",
        "The Voice Nigeria Enters Grand Finale, Winner Takes Home GS4 SUV There is heightening anticipation among the few #URL#",
        "Nicki Minaj only female on hip hop highest earners The 34-year-old Trinidadian-born NYC-raised rapper is the only #URL#",
        "£300,000 scam in the nited Kingdom committed by 2 Nigeria men. Two Nigerian men get jail time for being a part of #URL#",
        "Tonto Dike: Mind your business and stop judging others – Mercy Johnson fires at Uche Maduagwu Mercy Johnson has ca #URL#",
        "Exclusive: Fatima Ganduje Kano state Gov's daughter &amp; Oyo state Gov's only son, Abolaji Ajimobiare getting marrie #URL#",
        "3 pastors facing life in prison for underage girls sex trafficking Three Ohio pastors are facing life impris #URL#",
        "Davido gets daughter diamond encrusted \"30 billion gang\" chain Singer Davido is indulging his little girl, Imade, #URL#",
        "Photos: MBGN 2017 Ugochi Ihezue leaves for Miss World pageant in China Most Beautiful Girl in Nigeria (MBGN) 2017 #URL#",
        "We still recover stolen funds on daily basis –Adeosun The Federal Government says it recovers millions of doll #URL#",
        "'I still can't cope' 10 years after my husband died - Bereaved woman Ten long years after her husband died, a Nige #URL#",
        "ric hassani has eyes for one woman on the video, \"only you\" Ric Hassani is doing everything he can to get us excit #URL#",
        "Psquare is no more as Peter Okoye writes Letter Terminating their Contract to Festus Keyamo Nigeria’s music group #URL#",
        "2nd edition of Miss Africa 2017 beauty pageant holding 27th, December. Eve of Carnival Calabar 2017 with the them #URL#",
        "Why 23-Year-Old Justin Bieber Needs a Break (adsbygoogle = window.adsbygoogle || []).push({}); #URL#",
        "Governors Forum set up C’ttee for state police ABUJA – IN what may appear to be a tacit support for the restru #URL#",
        "7 Reasons Technology Cannot Fix Nigeria The list below is from a must-read article written by Frank Owusu for #URL#",
        "Vera Sidika wants to outdo the Queen of England, reveals her plan to build a better version of her palace Vera Sid #URL#",
        "Glo Laffta Fest hits Onitsha on Independence Day The 57th Independence of Nigeria will be celebrated in style by G #URL#",
        "Falz undergoes surgery after sustaining football injury Falz recently had surgery after he sustained an injury pla #URL#",
        "Ooni Of Ife’s marriage finally collapse (adsbygoogle = window.adsbygoogle || []).push({}); After weeks #URL#",
        "Mixed reactions trail deleting of NYSC decree from 1999 Constitution Some Nigerians in Abuja have expressed mixed #URL#",
        "2face Idibia replies Charly Boy Africa’s finest singer and activist, Innocent Ujah Michael Idibia, otherwise known #URL#",
        "Anti-violence activist among dead in another weekend of Chicago shootings   An anti-violence activist was among t #URL#",
        "Singer Techno comes hard on Danny Krane as their disputes increases. Techno wrote back at Danny Krane. \"It need #URL#",
        "American pop star Katy Perry unveiled as host for MTV Video Music Awards MTV, the organisers of the 2017 MTV Vide #URL#",
        "10 good looking unmarried celebrity that storms BankyW's wedding. Banky W is the latest celebrity to leave the #URL#",
        "Acute-scarcity-anti-venom-persists as 250 die of snakebite in 3 weeks. In the last three weeks, two hundred an #URL#",
        "43 Surrendered Insurgents Air Lifted For DE-Radicalization and Rehabilitation Programme SK Usman, Abuja: Forty thr #URL#",
        "from Super Sunday game These are five things we learnt as pip Manchester United 1-0 on Sunday got their seas #URL#",
        "Nigeria to host AFRIMA 2017-2019 Nigeria has been awarded the rights to host the next three editions of the All Af #URL#",
        "Is Ebuka's swagger more than BankyW's? - BankyW's wedding Pictures of Ebuka's exceptional fashion statement to #URL#",
        "Yemi Alade Singer responds to criticism that she supports political oppression in Togo Yemi Alade has been called #URL#",
        "Boma Arinyedokiari: No woman can change a cheating man Sultry Nollywood actress, Boma Arinyedokiari, fondly called #URL#",
        "Kendrick Lamar leads MTV VMAs nominations [See full list] MTV has unveiled the nominees for the 2017 Video Music A #URL#",
        "Would you recommend an ex to a friend for marriage? Most people will find it hard to deal with seeing an ex in a n #URL#",
        "Jerry Seinfeld Displaces Kelvin Hart To Become Highest Paid Comedian In The World A in 2017 American actor and com #URL#",
        "Dbanj loses cool over advice to emulate Don Jazzy That Oladapo ‘Dbanj’ Oyebanjo’s music career nosedived after his #URL#",
        "Zimbabwe: Lion kills 10-year-old girl in Chiredzi   A young girl has been killed by a lion while relieving he #URL#",
        "Inspiring post on how to achieve success by Actor Richard Mofe Damijo. - Richard Mofe Damijo recently took to Inst #URL#",
        "Jide Kosoko's daughter in warm embrace with her Dad, sits on his lap. See photo. Jide and Bidemi Kosoko enjoyi #URL#",
        "Ghana president admits not knowing why A.U. gave him 2017 Gender Award Ghana’s president, Nana Addo Dankwa Aku #URL#",
        "Kcee loses father-in-law (photo) Popular Nigerian music star and Five star music artist, Kcee loses father-in-law. #URL#",
        "Banky W reacts to rumours that N35,000 tickets are selling for his wedding. Popular Nigerian singer, Oluwaban #URL#",
        "Hurricane Harvey: Janet Jackson in tears Hip-Pop singer Janet Jackson broke down into tears while performing onsta #URL#",
        "Joke Silva Actress speaks about domestic violence, her marriage In a new interview, Joke Silva speaks on domestic #URL#",
        "I’m dating a white man now — Ella Mensah Stunning Nollywood-Ghollywood actress, Ella Mensah doesn’t take prisoners #URL#",
        "The gentleman singer who is on a different wave from the rest Music star Adekunle Gold is our man crush everyday. #URL#",
        "Khloe Kardashian pregnant for Tristan The reality star is pregnant for her NBA star boyfriend, Tristan Thompson. T #URL#",
        "Iyanya gets a nice surprise birthday party (photos) The event was organized by his management company, Temple Mana #URL#",
        "How four men died in Imo State after drinking local gin 'ogogoro' (adsbygoogle = window.adsbygoogle",
        "Ederson performance against Real sign of things to come – Guardiola Ederson will reap the rewards from thwarting E #URL#",
        "Dance artiste, Wale Rubber features Cobhams Asuquo in ‘Fearless’ cheorographer, Akinwale Sodade popularly known as #URL#",
        "Juliet Ibrahim Actress partners with NGO to assist victims affected by flood in Benue state Juliet Ibrahim is rele #URL#",
        "Man turns into Baboon while having Sex with Prostitute (PHOTO) IN a scene of drama akin to a horror movie, a comme #URL#",
        "Omotola-Jalade opens up on sex, marriage, acting Nollywood super star, Omotola Jalade-Ekehinde, popularly known as #URL#",
        "Two years after marriage son of former PDP Chairman stabbed to death by his wife: Friends of Bilya demand justice. #URL#",
        "Photo: Face Made Of Fufu. (adsbygoogle = window.adsbygoogle || []).push({}); Click On: Seems thi #URL#",
        "Previous &amp; Current photos of Comedian AY with brother; Yomi Casaul and Lanre Makun (adsbygoogle = wind #URL#",
        "The winner of 'America's Got Talent' is ... It came down to the Battle of the Preteens on Wednesday's finale of \"A #URL#",
        "Juliet Ibrahim storms Banky W's wedding with her boyfriend and rapper, Iceberg Slim. Juliet Ibrahim was among #URL#",
        "I may not be famous in 6 months Winner of the Big Brother Naija 2017 reality show, Efe Ejeba, says he may not be p #URL#",
        "A set of twins neglected by parents &amp; they were sentenced to 130 years in prison An Oklahoma couple, Aislyn Mi #URL#",
        "2baba and Annie Idibia take to Makurdi to help Benue flood victims (adsbygoogle = window.adsbygoogle || [] #URL#",
        "Jerry Seinfeld overthrows Kevin Hart as world’s highest paid comedian …earns $69.0 million American comedian Jerry #URL#",
        "Meet The Nigerian Writer Who Featured In JAY-Z’s Viral 4:44 Video Akwaeke Emezi is an Igbo and Tamil writer and vi #URL#"
      ]
    }
  }
}