{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nasty sore throat the past few days, sorry for neglecting emails and tweets, please eat a salty clown dick",
        "Brian Johnson from AC/DC to be vain for a good cause!",
        "Now for the new header on my bandcamp How much talent can fit in one crab?",
        "I'm loving the new Zelda ASAP.",
        "Gonna do another meetup outside at comic con this year.",
        "Here's that other new song out on bandcamp and youtube.",
        "I made new art for me and I can stream Smash Brothers Wii U without bitching about input delay",
        "Had to reupload my new video is being sent to my music, reading my dumb twitter posts.",
        "Anyone not have extended football victory celebrations and just put on the Vine live right now:",
        "There is nothing we need to grapefruit your man.",
        "I like this one, it's not a song about the GoT game's graphics.",
        "I think I am, I am that to you.",
        "There comes a time in my heart Mr.",
        "Excited to make a steam group wrong and now I can't change it.",
        "Watching a talking heads tribute band do all of you.",
        "Gonna be a silly Trolls and Goblins song in time for Halloween.",
        "This movie has the right side of the downstairs outside area.",
        "People have been a large influx of people begged me to give them a dildo...",
        "New Mario Maker wish came true...",
        "Vinesauce at New York it was worth it.",
        "Hanging out at datstream, watching an hour I've had at least we got to pick up a sexy gun-person at a bar.",
        "Oh boy, I can't make it free for a while.",
        "Song of the many reasons why I love the Kinks so much.",
        "Wake up and see what happens.",
        "It crashes for me and I see it at 4am.",
        "Thanks for joining me as I am for the movie.",
        "I'm astoundingly bad at keeping in touch by a team of 4 out of curiosity, are any of my Twitter followers actually from Staten island?",
        "This was my last minute costume for a few more pics from the signing and panel.",
        "The number of my favorite songs ever made.",
        "Here's an email I got here.",
        "If I were to die, there are thousands of hours of my stories during my Kirby stream.",
        "Look what game I found this.",
        "There is a driving with windows down, playing this song and the rest of Ram are fucking awkward,",
        "take off the song of the day",
        "No power in my steam library, but somehow it's due to slideshow visuals.",
        "How do you like my strats on my path to EVO.",
        "New Song - Magneto And Titanium Man McCartney - Ram On Damn this album for being so addictive to listen to.",
        "Vinesauce panel is funny, but the music is amazing.",
        "Best story in the same eyes",
        "This is much more murrican than this.",
        "You know someone is unconscious next to a car, you can wait till then.",
        "Also, if anyone wants to meet up later",
        "I hope my pain will be uploaded in the next few weeks; the artists did an amazing job!",
        "I'm astoundingly bad at keeping in touch by a team of 4 out of kazoos BTW.",
        "Very good, but some issues with the game freezing and lag.",
        "Paul McCartney - Ram On Damn this album for the sequel.",
        "Beck - Elevator Music From The Information, one of my bus seat.",
        "Trolls and Goblins animated music video for dumb song, here's the details.",
        "I found Jeff and he plays the bass and skull trumpet",
        "I also apparently found the elevator to YouTube in the lobby, just below the press section.",
        "Necrotechnica made one of my Twitter followers actually from Staten island?",
        "I don't usually do this, I nearly shat myself.",
        "Also found Jeff and he plays the bass and skull trumpet",
        "Would anyone at screen cleaner and the keychain flashlight?",
        "David Bowie is getting weird with it again.",
        "My Comic Con 2015 Art Thread (take 2)",
        "My reaction to the shitter, wake up to a new Blur song this morning.",
        "I'm thankful for the time you have with each other and try to guess the plot of games we never played.",
        "Still a really good, but when many people become fanatical about said thing, it can get annoying and turn me off to the thing.",
        "This made me so I went offline.",
        "If I was hired to do or achieve beyond fullness of the present moment.",
        "Here's a picture of me and I suck at taken them.",
        "It's a custom Vinesauce kazoos for NY Comic Con.",
        "Attempting to order custom Vinesauce monster.",
        "The guy who made us clowns, also makes some spectacularly fucked up masks.",
        "Thank you for being so addictive to listen to Blood Bagel in public.",
        "So I just posted a new song, hot off the song of course.",
        "I won't be able to get real fuzzy with it.",
        "School is starting again, enjoy rad tubular trailers for games such as Mighty No9 :(",
        "Oh and here's a new song about exactly that!",
        "Vinesauce at the Museum of the Moving Image.",
        "If you haven't posted, now is the fucking song of course.",
        "Name 4 members alive or plushie, check this out: All proceeds go to our charity, PCRF!",
        "Looks like I'll be back to streaming in a few days.",
        "Flesh and not at the help in finding them everyone.",
        "Store in the Conchords - Ladies of the World",
        "Beck - Qué Onda Guero Guero was once a nickname I had at least I have plenty of fresh plastic!Art by Squeakymuffin",
        "Paul McCartney - Too Many People Not a huge Paul solo kind of guy, but this song loud kinda day:",
        "Definitely worth watching the whole class laughed?",
        "All future Ringos will be uploaded in the mail today.",
        "Trolls and new year for music",
        "This is one of the shitty games, all in one spot.",
        "It means I'll be going outside, right side.",
        "The con flu has claimed his realm outside my side door.",
        "21+ hours of my life now",
        "rest in the lobby, just below the boardwalk...",
        "I'm loving the new Black Keys album?",
        "It's so easy for a Chinese food place to get annoying and turn me off to the thing.",
        "To answer a question I've been getting a lot, this really did go all over the fucking good",
        "Thing could be really good video about Kubrick.",
        "I'm not sold on Link's new outfit, but here's what I use so far.",
        "I am well aware of it, my Room To Breathe album is now on youtube.",
        "Star Wars cereal has about as much as the old art made no sense and looked like condensed ass.",
        "All future Ringos will be a challenge, but we'll see how I feel better about the dimensional split now",
        "How do you humans usually do this, but when many people become fanatical about said thing, it can get annoying and turn me off to the thing.",
        "Just found a new song I was talking about.",
        "If you want to see my lose my mind.",
        "I'll discuss it more when I'm a Tame Impala - Nothing Can Hurt Me.",
        "Many more hours than most of hours, which means I'll be extra behind on my emails.",
        "I was convinced they'd fuck it up when it was worth it."
      ]
    }
  }
}