{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#HASHTAG# #HASHTAG# Why were two Mexican butterfly activists found dead? #URL#",
        "#HASHTAG# #HASHTAG# 'How burlesque taught me to accept myself' #URL#",
        "#HASHTAG# : 20kg gold seized at Vijayawada airport  Acting on credible information, sleuths of Commissioner’s Task… #URL#",
        "#HASHTAG# : Emergency response officer removed from service for poor handling of call Officer was trying to ascerta… #URL#",
        "#HASHTAG# : Andhra to plant Rs 25 crore saplings this year Around 25 crore saplings will be planted across Andhra P… #URL#",
        "#HASHTAG# #HASHTAG# Love Light festival celebrates 'belonging' in Norwich #URL#",
        "#HASHTAG# #HASHTAG# Harry Gregg: Former Manchester United and Northern Ireland goalkeeper dies aged 87 #URL#",
        "#HASHTAG# : nCoV fear: Lucrative on-site posts find no takers  In their attempts to keep employees safe, IT compani… #URL#",
        "#HASHTAG# #HASHTAG# News Daily: Storm Dennis and Love Island tribute to Caroline Flack #URL#",
        "#HASHTAG# #HASHTAG# 'I lost my left ear to my tanning addiction' #URL#",
        "#HASHTAG# : AP: Steps to increase reservoir storage mooted  #URL# #HASHTAG# #HASHTAG# 3NovicesOnlineMedia",
        "#HASHTAG# #HASHTAG# Amazon: Suspect child car seats found for sale on its store again #URL#",
        "#HASHTAG# : Watch out! Spitting in public places too can spread infections Health officials call for best hygiene p… #URL#",
        "#HASHTAG# : Three-day workshop on genomics held A hands-on workshop on advanced techniques in genomics was held rec… #URL#",
        "#HASHTAG# #HASHTAG# Twisted Wheel: I was homeless, now I'm touring with Liam Gallagher #URL#",
        "#HASHTAG# #HASHTAG# Coronavirus: How do you self-isolate successfully? #URL#",
        "#HASHTAG# #HASHTAG# Why the world needs 'Instagrans' #URL#",
        "#HASHTAG# : Sec'bad drain turns health scare for locals The 1.5 kilometre-long water channel near National Geophysi… #URL#",
        "#HASHTAG# #HASHTAG# French ski resort uses helicopters to deliver snow for bare slopes #URL#",
        "#HASHTAG# #HASHTAG# Bristol Valentine's Day Banksy mural vandalised #URL#",
        "#HASHTAG# #HASHTAG# Australia weather: How much rain did it take to put out NSW fires? #URL#",
        "#HASHTAG# : SEC gets 13 energy neutral railway stations South Central Railway (SCR) has converted 13 railway statio… #URL#",
        "#HASHTAG# #HASHTAG# Toddler hockey star and other stories you may have missed #URL#",
        "#HASHTAG# #HASHTAG# Coronavirus: Bicester Village 'having a tough time' #URL#",
        "#HASHTAG# : I-T raids on Naidu’s aides trigger political heat  The income tax raids on infrastructure companies own… #URL#",
        "#HASHTAG# #HASHTAG# Labour leadership: Who are the party's affiliate groups backing? #URL#",
        "#HASHTAG# : ‘Loans used to pay interests of State’ Ahead of the State Budget, DMK MLA PTR Palanivel Thiagarajan on… #URL#",
        "#HASHTAG# : ‘Go the distance’ playgrounds opened Apollo Tyres has created two ‘Go the distance’ playgrounds, using… #URL#",
        "#HASHTAG# #HASHTAG# Egg-freezing: What's the success rate? #URL#",
        "#HASHTAG# #HASHTAG# She pretends to have a baby for adoption - can she get help to stop? #URL#",
        "#HASHTAG# : ‘Temple tanks once played well the role of water harvesters for the people’ Chithra Madhavan gave a lit… #URL#",
        "#HASHTAG# #HASHTAG# GM scraps historic Holden car brand in Australia #URL#",
        "#HASHTAG# #HASHTAG# Duchess of Cambridge used hypnobirthing to overcome sickness #URL#",
        "#HASHTAG# #HASHTAG# Swiss Crypto AG spying scandal shakes reputation for neutrality #URL#",
        "#HASHTAG# #HASHTAG# 'Period-shaming' Indian college forces students to strip to underwear #URL#",
        "#HASHTAG# : Nato regroups The alliance’s Trump-driven Middle East expansion is more reshuffle than revolution… #URL#",
        "#HASHTAG# #HASHTAG# French reforms: Why France is resisting Macron's push on pensions #URL#",
        "#HASHTAG# : Pernod Ricard curbs profit target because of China virus outbreak First-half results beat expectations… #URL#",
        "#HASHTAG# : COVID-19: patient tests negative, to be discharged Another, who did not require to be tested, discharge… #URL#",
        "#HASHTAG# : Crowdfunding helps 100 patients in city 34,000 contribute ₹5 cr. to fund surgeries, including liver tra… #URL#",
        "#HASHTAG# #HASHTAG# Caroline Flack's career highlights in pictures #URL#",
        "#HASHTAG# #HASHTAG# Mumps: Why adults might still need the MMR jab #URL#",
        "#HASHTAG# #HASHTAG# The racism denier in charge of defending black rights in Brazil #URL#",
        "#HASHTAG# #HASHTAG# 'I reinvented the hair tie from my uni halls' #URL#",
        "#HASHTAG# : QR code scams on the rise In the last 10 days, police have received 20 complaints #URL# #HASHTAG# #HASHTAG#",
        "#HASHTAG# #HASHTAG# Crossing Divides: The hostel promoting tourism to ease Israel's tensions #URL#",
        "#HASHTAG# : Disha Act: Jagan seeks Shah's support  #URL# #HASHTAG# #HASHTAG# 3NovicesOnlineMedia",
        "#HASHTAG# #HASHTAG# Flood defences in England get 1% of infrastructure spending #URL#",
        "#HASHTAG# : Hyd: Love-struck girls land up in shelter homes Teens and tweens, tread cautiously.About 400 girls aged… #URL#",
        "#HASHTAG# : China reports sharp rise in coronavirus cases Beijing fires top officials in province at the centre of… #URL#",
        "#HASHTAG# : Governor launches hybrid cath lab Governor Banwarilal Purohit on Wednesday launched a Flex Arm Hybrid C… #URL#",
        "#HASHTAG# : Panneerselvam set to present State Budget for 10th time He is still behind three others… #URL#",
        "#HASHTAG# : T'gana HC gives three-day extension to Numaish Allowing the petition filed by All India Industrial Exhi… #URL#",
        "#HASHTAG# : Corpn. to demolish conventional cremation sheds Residents of added areas refuse to use modern methods f… #URL#",
        "#HASHTAG# #HASHTAG# The doctors and lawyers giving advice on TikTok #URL#",
        "#HASHTAG# : Tamil Nadu urges Centre to release pending dues Velumani meets Nirmala, Tomar and Hardeep Singh Puri… #URL#",
        "#HASHTAG# #HASHTAG# Coronavirus: A Cameroon student on how he recovered #URL#",
        "#HASHTAG# : AIADMK minorities’ wing concerned over CAA, NRC ‘Ensure interests of minorities are protected’… #URL#",
        "#HASHTAG# : Temple chariot gutted in fire in Nellore The chariot of Sri Prasanna Venkateswara Swamy temple in Nello… #URL#",
        "#HASHTAG# : Chennai engagements for February 14, 2020 RELIGIONNrisimha Vaibhavam: Damal Perundevi, 15/8, 2nd Cross… #URL#",
        "#HASHTAG# #HASHTAG# Brit Awards: 10 memorable moments ahead of 40th ceremony #URL#",
        "#HASHTAG# #HASHTAG# Yemen war: Saudi-led coalition warplane crashes #URL#",
        "#HASHTAG# #HASHTAG# Do voters need therapy? #URL#",
        "#HASHTAG# : Works to restore roads begin in Secunderabad To ease traffic flow in Secunderabad constituency, the Gre… #URL#",
        "#HASHTAG# #HASHTAG# 'City of Women': A refuge for Colombia's displaced #URL#",
        "#HASHTAG# : AP: Task force nabs 13 red sanders smugglers  #URL# #HASHTAG# #HASHTAG# 3NovicesOnlineMedia",
        "#HASHTAG# #HASHTAG# Your pictures on the theme of 'wooden' #URL#",
        "#HASHTAG# : COVID-19: Chennai Port bans entry of crew from three countries Ships from vulnerable ports also prohibi… #URL#",
        "#HASHTAG# #HASHTAG# Coronavirus: Americans from quarantined cruise ship flown from Japan #URL#",
        "#HASHTAG# : Vietnam locks down village as China coronavirus cases soar #URL# #HASHTAG# #HASHTAG#",
        "#HASHTAG# #HASHTAG# The monk saving Timbuktu's treasures #URL#",
        "#HASHTAG# #HASHTAG# Why Austen's Emma would be 'queen of social media' #URL#",
        "#HASHTAG# #HASHTAG# Coronavirus: Armed robbers steal hundreds of toilet rolls in Hong Kong #URL#",
        "#HASHTAG# : Cops turn accident video into road safety lesson  A video of an accident released by Cyberabad traffic… #URL#",
        "#HASHTAG# : 5th edition of Science at the Sabha on Feb. 16 The fifth edition of Science at the Sabha will be held o… #URL#",
        "#HASHTAG# #HASHTAG# Storm Dennis: Tylorstown landslide after heavy rain #URL#",
        "#HASHTAG# : Six new suspected coronavirus cases in Hyd Six new suspected cases of novel coronavirus were reported i… #URL#",
        "#HASHTAG# : Beware of fake dating platforms in Visakhapatnam This year’s run up to the Valentine’s Day saw cybercri… #URL#",
        "#HASHTAG# #HASHTAG# Savage x Fenty: Why sex still sells in women's fashion #URL#",
        "#HASHTAG# #HASHTAG# Caroline Flack: Love Island to return with tribute to ex-host #URL#",
        "#HASHTAG# : Hyderabad: Techie killed in bike mishap  A 25-year-old software engineer died after he lost control of… #URL#",
        "#HASHTAG# #HASHTAG# Rape survivor writes poem about attack #URL#",
        "#HASHTAG# : Commandos will make Marina beach safer Apart from rescue training, they will be trained in deep sea div… #URL#",
        "#HASHTAG# #HASHTAG# Storm Dennis: In pictures #URL#",
        "#HASHTAG# #HASHTAG# How safe are breast implants? #URL#",
        "#HASHTAG# #HASHTAG# 'How I hid my autism to fit in' #URL#",
        "#HASHTAG# #HASHTAG# Liverpool go 25 points clear #URL#",
        "#HASHTAG# : Highways dept. begins work on beautifying space beneath flyovers Gardens, fountains, sculptures and foc… #URL#",
        "#HASHTAG# #HASHTAG# Brexit: France warns UK of bitter trade negotiations #URL#",
        "#HASHTAG# : Governor’s signature not necessary to release me: Nalini ‘Advice by council of ministers enough to let… #URL#",
        "#HASHTAG# #HASHTAG# The Papers: Flack's boyfriend's heartache and 'tough' trade talks #URL#",
        "#HASHTAG# : Vizag: Man arrested for rape of five-year-old girl  City police on Friday arrested a 20-year-old youth… #URL#",
        "#HASHTAG# : AP: State-wide stir on Feb 17 by Left parties A round-table meet of Left parties and peoples’ organisat… #URL#",
        "#HASHTAG# #HASHTAG# Petr Pavlensky: Russian who released Macron ally sex video arrested #URL#",
        "#HASHTAG# #HASHTAG# Young onset Parkinson's disease surgery gives Luton man 'lifeline' #URL#",
        "#HASHTAG# #HASHTAG# Can we fix our way out of the growing e-waste problem? #URL#",
        "#HASHTAG# : AP: TUDA to set up a land bank of 7000 acres Tirupati Urban Development Authority chairman Chevireddy B… #URL#",
        "#HASHTAG# : First song from Suriya’s film 'Soorarai Pottru' released mid-air Music up in the sky #URL# #HASHTAG# #HASHTAG#",
        "#HASHTAG# #HASHTAG# Mark Zuckerberg: Facebook boss urges tighter regulation #URL#",
        "#HASHTAG# #HASHTAG# The Papers: 'Valentine tragedy' and No 10 vows to 'scrap licence fee' #URL#"
      ]
    }
  }
}