{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Brazilian Model Jennifer Pamplona is in the Estetik International Beauty Car! Who's ready for a ride? 🚗💄 #URL#",
        "No comments... just butterflies 🦋 🦋🦋🦋🦋🦋🦋🦋 #USER# #USER# #USER# #USER# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Play with FTV and vote on your bets for next weeks top celebrities, models, singers, football players, designers an… #URL#",
        "Celebrations and more celebrations at Fashion Club &amp; Restaurant Prague. The perfect place for your birthday party!… #URL#",
        "FashionTV Gaming gives you the opportunity to add GLAM to your product. FashionTV Gaming launched BIG during the So… #URL#",
        "Happy Birthday #USER# ! 🖤 Fun Fact: This beauty's salary per episode of Gossip Girl was $60,000! What a rocks… #URL#",
        "#USER# &amp; songwriters win #USER# for Best Original Song for 'Shallow' from the breathtaking film, 'A Star… #URL#",
        "Tonight! Don’t miss! Special FashionTV  &amp; Blockchain #USER# party with LIVE music 🎶 Free entrance! We are waiti… #URL#",
        "#HASHTAG# fan? #HASHTAG# player? Build your fantasy cricket team for the world cup NOW! #URL# #URL#",
        "#USER# leads the squad in #USER# spring 2019 ad campaign taking the spotlight in sporty and military insp… #URL#",
        "December 1, 2018 is the grand opening of the 8th Celebration of Silk, Thai silk road to the world 2018 held at Cent… #URL#",
        "🛫You can enjoy now FashionTV while flying #USER# 🛬 Brilliant flight experience boosted by diamond fashion shows… #URL#",
        "A snapshot of fashiontvgg global tour 2019. This is our launch at #HASHTAG# . More launches to follow, stay… #URL#",
        "Have a look at our Global Tour 2019! Here’s a little of what went on during our launch at G2E Asia 2019. Share and… #URL#",
        "A snapshot of fashiontvgg global tour 2019. This is our launch at #HASHTAG# . More launches to follow, stay… #URL#",
        "🎧 Listen to #USER# sing about London 🇬🇧 for her new #USER# campaign 🎼🎤 #HASHTAG# #HASHTAG#… #URL#",
        "#USER# &amp; #USER# talk beauty at the Miss FashionTV Award at #USER# ✨👑 Who will Jean-Claude Van Dam… #URL#",
        "Happy Birthday Prince Harry! FashionTV loves you and the royal family! 👑 #HASHTAG# #URL#",
        "Meet Nastassia Yaramchuk! Miss FashionTV Award 2018 at #USER# gorgeous blonde model contestant bombshell! Do… #URL#",
        "Billionaire &amp; Fashiontv present live from Dubai, Burj Khalifa district the Dubai FTV Model Awards ceremony &amp; dinner… #URL#",
        "Our very own Natalya Menshikova will be speaking at the DELTA Summit on October 3rd! Make sure you get your tickets… #URL#",
        "Meet Miss FashionTV Award at Rixos Sungate's shining contestant, Kristina Gulyaeva! ❤️ This lovely brunette likes t… #URL#",
        "A night full of sparkles and pretty faces. After a successful launch last week, it's time for round 2 of the weekly… #URL#",
        "Meet Emilija Dimitrievska! FashionTV Award 2018 at Rixos Sungate's newest contestant and beauty salon owner. Emilij… #URL#",
        "The famous English bloggers, Anna and Bambi visited Estetik International and took their followers on a tour of the… #URL#",
        "#HASHTAG#: backstage fun at #USER# SS 2019 🎈 #HASHTAG# #USER# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Meet Rocio Elizabeth Escobar, an Argentinian beauty competing for Miss FashionTV Awards at #USER# dressed by… #URL#",
        "#USER# #USER# Wow, looks really beautiful!!",
        "FashionTV is officially available on ABS-2A satellite (75 ° E orbital position, transponder No. 1A, frequency 11 47… #URL#",
        "FashionTV is hosting the annual Miss FashionTV Final Awards 2018 in Cyprus Rocks Hotel and Casino on October 7, 201… #URL#",
        "FashionTV Gaming Group is giving you a chance to dream and win big! 💰Get ready to play...www.fashiontvwinners.com #URL#",
        "Play with FTV as you have a chance to vote for the top 10 fashion brands in the world! Who will have more followers… #URL#",
        "Pure creative power in one place Jean-Claude Van Damme, Tony Hickox, and Michel Adam at Rixos Sungate 🥂 #USER# #URL#",
        "Miss FashionTV Awards presents a new Turkish designer brand - #USER# - to the competition and we can’t wa… #URL#",
        "Why wait to be a winner when you can be a FashionTV Winner right now? Play to win! For more go to… #URL#",
        "Meet FashionTV team and Jean-Claude Van Damme at MIPCOM this year on October 15-18 in Cannes at BOOTH P-1.G74! #URL#",
        "The best team there ever was. #USER# - Michel Adam - #USER# 🥂 #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "BE A WINNERֱ! 👑 visit us now #URL# and discover a power you never thought you had. #URL#",
        "Celebrate New Years Eve 2019 in style at #USER# , The White Winter Ball in Bangkok with FashionTV! 🎉 #URL#",
        "Billionaire Gammarth TUNISIA presents FashionTV's owner and president Michel Adam's special and luxurious birthday… #URL#",
        "Open your day with a little Rihanna. Find your new FashionTV Blog on #URL# #URL#",
        "President of FashionTV Michel Adam &amp; #USER# at #USER# enjoying their time in Antalya, Turkey. 📸 #HASHTAG#… #URL#",
        "FashionTV is the Official partner of #USER# - European Blockchain Investment Congress. Don't miss the chance of… #URL#",
        "Newlyweds Priyanka Chopra &amp; Nick Jonas put on a great show for Vogue Magazine! #URL#",
        "#USER# &amp; #USER# talk beauty at the Miss FashionTV Award at #USER# ✨👑 Who will Jean-Claude Van Dam… #URL#",
        "Prepare for the next FashionTV Party by  Next Block Conference  delivered by #USER# at PM Club Sofia on Sep… #URL#",
        "Meet Romi Nest! This Miss FashionTV Award 2018 at #USER# contestant is a model and Instagram influencer with… #URL#",
        "do NOT miss the deadline to create your very own team for the cricket world cup! Create your fantasy team with styl… #URL#",
        "Happy Birthday KARL LAGERFELD! ♥️We love this man so much. A legend! To see the story of Karl go to… #URL#",
        "FTV Gaming Group invites players to a unique gaming lifestyle environment, where they can enjoy the exclusivity of… #URL#",
        "Be a winner. Be a dreamer. Play like you've never played before. #URL# #HASHTAG# #HASHTAG#… #URL#",
        "Asia Fashion TV After Party to be held in KOI Bangkok concluding the premier NEXT BLOCK ASIA Conference (… #URL#",
        "The top 10 have been chosen out of all categories! Who did you bet on? FTV has you playing and its so much fun! 🃏 #URL#",
        "F Cafe and Chocolate Bar Thailand! Who's hungry for some delicious chocolate kebab? 🍫🍫🍫 #HASHTAG# #HASHTAG# #URL#",
        "Happy Birthday Kaia Gerber🖤   Genetically blessed Kaia is the daughter of Cindy Crawford! #USER# #URL#",
        "Fur Caravan creates exclusive collections for people who love expressing themselves through their clothing, enjoyin… #URL#",
        "The  #HASHTAG# is back in New York! #USER# 💎🥂🤩 #URL#",
        "Happy Birthday #USER# ! A very special day for a very special Coco! For more Coco runway shows and photoshoots,… #URL#",
        "💕 🌟 ✨ #USER# &amp; #USER# CONGRATULATIONS 💗 💋 Chiara sure does look like a fairytale 🧚‍♀️ princess 👸 in her tw… #URL#",
        "FashionTV International presents, Dubai FTV Ladies Day @ Zero Gravity Dubai #URL#",
        "What better way to celebrate Coco Chanel? Check out FashionTV's Blog on #URL# for daily blog post… #URL#",
        "Happy Birthday to #USER# ! ♥️ The beautiful, sweet, and daring model, businesswoman and Mrs. Lisowski! We… #URL#",
        "J U N G L E  F E V E R with Lenny Niemeyer's Summer 2019 collection. 🌴 #URL#",
        "#USER# for FashionTV backstage before #USER# SS show 💎 #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Prepare for the most epic night of your lives celebrating President of FTV, Michel Adam! Stay tuned for what’s to c… #URL#",
        "FashionTV pays respects to Mac Miller ♥️ RIP #URL#",
        "#HASHTAG#:  FashionTV President Michel Adam in Beirut for the launch of the 5th edition of \"Designers &amp; Brands\" Fash… #URL#",
        "#USER# Party By  NEXT BLOCK - one more reason to join us on December 12 in Tel Aviv!  Allure of #USER#… #URL#",
        "FashionTV’s blog talks Motown Records today. Check us out on #URL# #USER# #URL#",
        "FashionTV Blog takes you backstage with Jeff Porcaro. Check it out now on #URL# #URL#",
        "#USER# is ready for resort season in the Winter Escape 2018 cover of #USER# #URL#",
        "FashionTV's very own Maria Mogsolova was happy to be in #USER# couture at Celebrate M and to be with Farah h… #URL#",
        "Coming soon 🎥 💎FALCONMAN 🦅🎥 #USER# #USER#  #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Amazing #USER# for #USER# 💎  at #HASHTAG# 💜🎬 #USER# #URL#",
        "F Studio and Wellness Center to be developed in Bangkok, Thailand! Exciting things are coming....stay tuned. #URL#",
        "DELTA Summit closing party brought to you by FashionTV and designers Charles &amp; Ron! Make sure you get your tickets… #URL#",
        "Eros International PLC, a leading global company in the Indian film entertainment industry, announced today that Er… #URL#",
        "Are you ready to win big? Be confident. Be exceptional. Be a winner. FashionTV Gaming Group is coming!… #URL#",
        "FashionTV Gaming Group hosts a successful networking event  at the hottest gaming summit in India, with a warm welc… #URL#",
        "Be a part of the action, create your fantasy team now on #URL# for the cricket world cup. New Zea… #URL#",
        "Meet Laurén Valeria, a stunning Miss FashionTV Award 2018 at Rixos Sungate contestant! 🌷 Valeria has over 46K follo… #URL#",
        "FashionTV Gaming Group presents a whole new world with FashionTV Play! 🎰 Go to #URL# to be a winn… #URL#",
        "In collaboration with #USER#,  #USER# has created a tiara for the debutantes of the Vienna Opera Ball 2019, i… #URL#",
        "💎 Meet one of Miss FashionTV Award 2018 at #USER# contestants, Maria Murzina! She is a blonde blue-eyed babe… #URL#",
        "European Blockchain Investment Congress 2019 in the heart of Europe, Vienna. 21 days left! Buy your #HASHTAG# on time… #URL#",
        "Can you handle the heat? 🔥 Miss FashionTV Award at #USER# contestants take fashion to an all new level.… #URL#",
        "Guess who will be a guest appearance at the Opening of the FashionTV House in Warsaw, Poland?  Check out… #URL#",
        "The most epic party in Sofia, Bulgaria is coming up and you won't want to miss it! Get your tickets for the Fashion… #URL#",
        "Who can guess the top 10 designers for next weeks FTV game? Play today and win tomorrow! #URL#",
        "Thank you to all who organized and participated in the Miss FashionTV Awards at #USER# ! Check out how our m… #URL#",
        "She made it! 💎💜 #USER# lands her FIRST Vogue cover following in the footsteps of #USER# and… #URL#",
        "#USER#.fashion introduces Global Platform for fashion. ◽Models, New Faces, Modeling Agencies, BRANDS, photographers… #URL#",
        "Glamour, #USER# , luxury and so much more… take a peek inside our glamorous world and find out more here...… #URL#",
        "FTV is starting it’s own rating platform and anyone can make a bet to predict the winner of the week! Model Monday… #URL#",
        "Miss Angola 2018, Ana Liliana Avião,    is in #HASHTAG# with FashionTV Cosmetics and is looking gorgeous while shopping… #URL#",
        "LIP GLOSS PEACHES'N CREAM👄👄👄 This lip gloss provides an unforgettable shimmer and radiance while adding depth and s… #URL#",
        "#HASHTAG# Top Model talks  #HASHTAG# about her style and make up #HASHTAG# #HASHTAG#  #USER# #USER# #URL#",
        "Let's talk Ariana Grande on FashionTV's Blog.#URL#",
        "Happening now Miss FashionTV awards at #USER# #URL#",
        "FashionTV presents #USER# direct from Mercedez Benz Fashion Week Istanbul on March 21st with Stratejist,… #URL#"
      ]
    }
  }
}