{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Stress, anxiety weigh on government employees as shutdown continues #URL# #URL#",
        "R. Kelly’s lawyer threatens lawsuit for ‘defamation’ Video #URL# #URL#",
        "Michael Strahan admits he was bullied as a kid, and how it motivated him to greatness Video #URL# #URL#",
        "Why Melissa McCarthy stopped listening to all the haters Video #URL# #URL#",
        "Richie Stanaway gets Supercars lifeline at GRM in place of Tander – Supercars #URL# #URL#",
        "Nicole Kidman on the moment she knew Keith Urban was her soulmate #URL# #URL#",
        "Mom’s viral workout video inspires millions as she vows to lose 451 pounds #URL# #URL#",
        "The Oscars reportedly to air without a host Video #URL# #URL#",
        "A sneak peek of MTV’s ‘Lindsay Lohan’s Beach Club’ Video #URL# #URL#",
        "Fertility rate hits 30-year low as Americans aren’t having enough babies to replace themselves, new study shows… #URL#",
        "SpaceX Falcon 9 launches final set of satellites into orbit Video #URL# #URL#",
        "R. Kelly’s lawyer: He ‘was not operating a harem or sex cult’ Video #URL# #URL#",
        "Richard E. Grant talks ‘Can You Ever Forgive Me?’, ‘Star Wars’ and his long career Video #URL# #URL#",
        "Michael Strahan and Sara Haines welcome ‘Pickler and Ben’ stars to ‘GMA Day’ Video #URL# #URL#",
        "Keegan-Michael Key on meeting Michelle and Barack Obama Video #URL#",
        "Roman &amp; Erica: Taking Travel Advising to an Extreme #URL#",
        "Cruise cut short after nearly 300 onboard fall ill Video #URL# #URL#",
        "Michael Strahan on the cover of Entrepreneur Video #URL# #URL#",
        "Previewing the NFL divisional playoff round Video #URL# #URL#",
        "Philippe Starck-Designed Basil’s Bar Reopens in Mustique #URL# #URL#",
        "Claire Foy addresses the gender pay gap in Hollywood and ‘The Crown’ #URL# #URL#",
        "Terrible at New Year’s resolutions? Try monthly micro-resolutions instead. #URL# #URL#",
        "Lindsay Lohan and co-stars talk highlights, drama of new reality show Video #URL# #URL#",
        "This machine will fold all your laundry for you Video #URL# #URL#",
        "Jayme Closs survived for 3 months after being abducted; now comes the long road to recovery, experts say… #URL#",
        "Prepare to feel old: These television shows premiered in 1999 Video #URL# #URL#",
        "With advocates on both sides of the abortion debate looking to make strides, here’s where fights will play out in 2… #URL#",
        "Can you believe these songs dropped in 1999? #URL# #URL#",
        "Tim Tebow and his fiancee, former Miss Universe Demi-Leigh Nel-Peters, visit Disney World to celebrate engagement… #URL#",
        "Why Elliott Gould believed Robert Blake was perfect fit for co-star role Video #URL#",
        "‘Baby Shark’ swims into Billboard Hot 100 Video #URL# #URL#",
        "Bryan Cranston reveals ‘Seinfeld’ secrets 25 years after his iconic debut Video #URL# #URL#",
        "Stanaway was ‘set up for failure’ in rookie Supercars season – Supercars #URL# #URL#",
        "AI takes over the Consumer Electronics Show #URL# #URL#",
        "R. Kelly responds to disturbing allegations revealed in docu-series through lawyer Video #URL# #URL#",
        "Astronomers discover repeated radio signal from galaxy billions of light years away Video #URL# #URL#",
        "Authorities considering possible criminal probe against R. Kelly Video #URL# #URL#",
        "‘Surviving R. Kelly’ producers open up about motives behind explosive documentary #URL# #URL#",
        "Richard E. Grant talks ‘Can You Ever Forgive Me?’ and ‘Star Wars’ #URL# #URL#",
        "Lady Gaga pulls song with R. Kelly from streaming platforms Video #URL# #URL#",
        "Don Lemon opens up about being gay in the black community Video #URL# #URL#",
        "Keegan-Michael Key on the Netflix show ‘Friends From College’ Video #URL# #URL#",
        "Why Kevin Hart loved working with Bryan Cranston in ‘The Upside’ Video #URL# #URL#",
        "Josh Hutcherson meets his childhood imaginary friends Video #URL# #URL#",
        "Tander to race on with van Gisbergen for Supercars endurance races – Supercars #URL# #URL#",
        "Bradley Whitford hints at ‘West Wing’ reboot Video #URL# #URL#",
        "Everything you need to know about ‘Baby Shark,’ which swam into Billboard Hot 100 #URL# #URL#",
        "Officials ask alleged R. Kelly victims to come forward Video #URL# #URL#",
        "Kevin Hart says he’s not hosting the Oscars this year Video #URL# #URL#",
        "Cancer death rates have declined sharply over the past 25 years: Study #URL# #URL#",
        "The Wauwinet on Nantucket to Unveil Renovation in Spring 2019 #URL# #URL#",
        "New tool improves global weather forecasts #URL# #URL#",
        "‘GMA Day’ spotlights Claudine Denis Video #URL# #URL#",
        "Lin-Manuel Miranda saves beloved bookstore in New York City Video #URL# #URL#",
        "‘Breslin and Hamill: Deadline Aritsts’ charts the remarkable careers of two of New York City’s legendary newspaper … #URL#",
        "‘Baby Shark’ hits the Top 40 Video #URL# #URL#",
        "Iyanla Vanzant discusses the new explosive season of ‘Fix My Life’ Video #URL# #URL#",
        "Keegan-Michael Key and Cobie Smulders talk season 2 of ‘Friends from College’ Video #URL# #URL#",
        "‘On the Basis of Sex’ star Felicity Jones on her new role as Ruth Bader Ginsburg Video #URL# #URL#",
        "‘On the Basis of Sex’ star Felicity Jones says Ruth Bader Ginsburg gave her ‘enormous confidence’ to portray the ju… #URL#",
        "Oscars likely to not have host after Kevin Hart controversy Video #URL# #URL#",
        "Megyn Kelly, NBC come to agreement on exit after controversial tenure #URL# #URL#",
        "Cast of ‘On the Basis of Sex’ discuss the movie Video #URL# #URL#",
        "Rally outside R. Kelly’s studio following docu-series Video #URL# #URL#",
        "Lady Gaga apologizes for R. Kelly collaboration, vows to remove song from iTunes #URL# #URL#",
        "Britney Spears delays upcoming music album Video #URL# #URL#",
        "Bryan Cranston defends decision to play a quadriplegic in the new film ‘The Upside’ Video #URL# #URL#",
        "No stylist, no makeup artist: Jameela Jamil takes on industry standards in Hollywood Video #URL# #URL#",
        "‘Surviving R. Kelly’ documentary linked to increased calls to National Sexual Assault Hotline… #URL#",
        "Meghan Markle’s1st patronages as member of the royal family announced #URL# #URL#",
        "CES shows off new technology for your car Video #URL# #URL#",
        "Can you believe these songs dropped in 1999? Video #URL# #URL#",
        "‘GMA’ Hot List: Kevin Hart says he’s ‘done with’ discussing Oscars controversy Video #URL# #URL#",
        "‘I’m over it’: Kevin Hart says he’s not hosting the Oscars this year #URL# #URL#",
        "Ginger Zee explains why she’s focused on getting stronger in 2019 Video #URL# #URL#",
        "Richie Stanaway gets Supercars lifeline at GRM in place of Tander – Supercars #URL# #URL#",
        "When you eat matters as much as what you eat, authors say in new book #URL# #URL#",
        "Las Vegas global tech show celebrates innovation while raising privacy concerns Video #URL#",
        "App may help your family’s relationship with their phones Video #URL# #URL#",
        "Former NBA star Shaquille O’Neal and Dr. Jonathan Greenburg talk Shaq’s snoring habits Video #URL# #URL#",
        "Mom’s viral workout video inspires millions as she vows to lose 451 pounds Video #URL#",
        "Zetus Lapetus, these 1999 movies are 20 years old Video #URL# #URL#",
        "Lady Gaga apologizes for R. Kelly collaboration, vows to remove song from iTunes #URL# #URL#",
        "How Robert Blake as ‘Baretta’ became a household name Video #URL#",
        "‘GMA’ Hot List: Bryan Cranston shares his favorite ‘Seinfeld’ memory Video #URL# #URL#",
        "Royale introduces the first foldable phone at CES 2019 Video #URL#",
        "Randy Houser performs ‘No Stone Unturned’ live on ‘GMA’ Video #URL# #URL#",
        "Chicago prosecutor urges potential victims, witnesses to come forward for investigation into ‘deeply disturbing’ al… #URL#",
        "Catching up with Kellie Pickler and Ben Aaron on ‘GMA’ Video #URL# #URL#",
        "Bradley Whitford discusses border wall impasse Video #URL#",
        "My Morning Routine: This fitness trainer and mom shares her #HASHTAG# Video #URL# #URL#",
        "Netflix may crack down on account sharing Video #URL#",
        "‘Revenge Body’ trainer has the 9-move, at-home workout you need in 2019 Video #URL# #URL#",
        "R. Kelly’s lawyer denies allegations against singer: ‘The man was not operating a harem or a sex cult’… #URL#",
        "Insomniac Theater: ‘The Upside’ and ‘If Beale Street Could Talk’ Video #URL# #URL#",
        "Mario Batali will not face sex assault charges in New York: Sources Video #URL#",
        "‘Revenge Body’ trainer has the 9-move, at-home workout you need in 2019 #URL# #URL#",
        "Prepare to feel old: These television shows premiered in 1999 #URL# #URL#",
        "Clemson Tigers win college football championship Video #URL# #URL#",
        "‘Vox Lux’ star Natalie Portman on her new role as a rock diva Video #URL# #URL#"
      ]
    }
  }
}