{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Oxfam scandal shows colonialism is alive and well #URL#",
        "R Kelly accused of grooming 14-year-old girl as 'sex pet' #URL#",
        "Sturgeon shocked by Holyrood survey on sexism and abuse #URL#",
        "Inside Olympian Shaun White’s Disturbing Sexual-Harassment Case #URL# via #USER#",
        "The list of famous &amp; powerful men named as perpetrators of violence against women and girls since the… #URL#",
        "The young gun protesters are inspiring, but we can't leave it to them #URL#",
        "How the most vulnerable workers are targeted for sexual abuse, by By Bernice Yeung #URL# #URL#",
        "Radio presenter who called underage Olympian a 'hot piece of ass' and counted down the days till she was legal fired #URL#",
        "Morgan Freeman apologises after sex harassment claims #URL#",
        "Luc Besson: French film director accused of rape #URL#",
        "Ashley Judd sues Harvey Weinstein for 'damaging' career #URL#",
        "In the age of #HASHTAG#, Muslim women are final­ly break­ing the chains of si­lence /via #USER# #URL#",
        "Terry Karl’s sexual-harassment complaint was settled in the 1980s. But the signal her case sent to other women at H… #URL#",
        "'I wouldn’t want this for anybody’s daughter': will #HASHTAG# kill off the rock'n'roll groupie? &gt; let’s hope so since… #URL#",
        "Barry Bennell branded ‘sheer evil’ as he is sentenced to 30 years #URL# #URL#",
        "Jeffrey Tambor: Transparent star fired over sexual harassment claims #URL#",
        "Cardinal George Pell accused of sex assault during 'Close Encounters' #URL# via #USER#",
        "Order of Canada recipient charged in Nepal with sexually abusing children #URL# #URL#",
        "Charity Tearfund reveals Malawi abuse incident #URL#",
        "Priest guilty of child sex abuse #URL#",
        "Johnny Depp: how Hollywood's biggest star fell from grace #URL# #URL#",
        "Keith Raniere: Nxivm leader charged with sex trafficking - BBC News #URL#",
        "Woman accuses Hedley singer Jacob Hoggard of ignoring her ground rules during sex #URL# #URL#",
        "C of E faced 3,300 sexual abuse claims in 2016, figures reveal #URL#",
        "Universities should protect students, not reputation: Professors call for elimination of confidentiality deals… #URL#",
        "Tarantino’s defence of Roman Polanski is just as revolting, 15 years on #USER# #HASHTAG# #URL#",
        "TVO launches probe of sexual-harassment allegation against host Steve Paikin #URL#",
        "Oscars Academy chief John Bailey 'faces harassment allegations' #URL#",
        "Brendan Cox resigns from charities amid sexual assault claims #URL# #HASHTAG# #URL#",
        "'The future will be equal': Sienna Miller speaks out at #HASHTAG# summit – video #URL#",
        "Trump chief of staff 'shocked' as aide resigns over domestic abuse claims #URL#",
        "Flirting and you’ll be called a rapist? Oh please grow up, Superman",
        "Marilyn Manson accused of sexual harassment and racist remarks #URL#",
        "Bill Cosby paid sexual assault accuser $3.4m settlement in 2006 #URL#",
        "Canadian DJ Datsik cancels all shows amid sexual misconduct allegations #URL# #URL#",
        "Brazil's female sports reporters call time on sexual harassment #URL#",
        "Top US figure skating coach suspended over alleged sexual misconduct #URL#",
        "Hotel auditions should be banned, acting union says #URL#",
        "RT #USER#: Perpetrator split between staff and students gets a mention, but not the split between male and female perpetrators. Ni…",
        "Our desire to rehabilitate men is classic “himpathy” #USER# #HASHTAG# #URL# #URL#",
        "#HASHTAG# digs into sexual harassment, assault in mining industry #URL# #URL#",
        "Director Terry Gilliam compares #HASHTAG# to 'mob rule' #URL# #URL#",
        "Monica Lewinsky: Emerging from “the House of Gaslight” in the Age of #HASHTAG# #URL#",
        "Javier Bardem defends Woody Allen: 'I am very shocked by this treatment' #URL#",
        "Yukon gov't under fire amid allegations of violence, mistreatment at youth group homes",
        "The Weinstein Effect: Selective Hearing When It Comes To Sexual Exploitation &gt; on the damage done by pornography… #URL#",
        "Cardinal Pell returns to court to fight sexual offence charges #URL#",
        "Harvey Weinstein 'believes he will be forgiven' by Hollywood, says Piers Morgan #URL# #URL#",
        "Church of England put reputation first, child abuse inquiry told #URL#",
        "Barry Bennell guilty of further sex abuse #URL#",
        "Jo Min-ki: South Korean actor found dead after #HASHTAG# allegations #URL#",
        "Weinstein Company fires chief operating officer David Glasser #URL#",
        "Ottawa moves to settle sexual misconduct class action lawsuits against Canadian Forces #URL# #URL#",
        "Edmonton prison guards accused of waterboarding, sex assault in $43.4M lawsuit #URL# #URL#",
        "N.B. Speaker suspended from caucus amid harassment allegations #URL# #URL#",
        "'What does it look like for us to stay silent?': growing chorus of critics call for sanctions on R.Kelly… #URL#",
        "BBC News - William Strampel: Michigan supervisor of Larry Nassar charged #URL# #URL#",
        "Celebrity Atheist Lawrence Krauss Accused Of Sexual Misconduct For Over A Decade #URL# via #USER#",
        "Bill Cosby found guilty of sexual assault in retrial #URL#",
        "'I'm the voice that they don't have': Woman behind Twitter crusade against Hedley breaks silence… #URL#",
        "Four Women Accuse New York’s Attorney General, Eric Schneiderman, of Physical Abuse #URL#",
        "Minnie Driver on #HASHTAG#: I got off lightly with Weinstein #USER# #HASHTAG# #URL#",
        "It is torturous ... to see repeated attempts by Vice to pose as allies of the #HASHTAG# movement, while they continue… #URL#",
        "RT #USER#: Sexual harassment: Can include unwanted flirting, cat calling, touching without consent, sexual favours, and crude gest…",
        "Air Canada flight staff graded on appearance, sexually harassed by management, union alleges #URL# #URL#",
        "RT #USER#: Ryan Seacrest's stylist was let go two weeks after she reported harassment allegations against him to human resources  htt…",
        "*New Post*  Everyone Knew: Male Violence &amp; Celebrity Culture, by #USER# #URL# via… #URL#",
        "One in five Holyrood staff raise harassment concerns #URL#",
        "Chairman quits scandal-hit Save the Children #URL#",
        "MSU paid firm $500,000 to monitor Larry Nassar victims during sentence hearing #URL#",
        "John Bercow accused of bullying female staff in damning TV report #URL#",
        "The Case for Impeaching Clarence Thomas #URL# via #USER#",
        "Geoffrey Rush's co-star 'visibly upset' after confrontation, court told #URL# #URL#",
        "Hedley's Juno performance cancelled in wake of sexual misconduct claims #URL# #URL#",
        "UK police receive fresh Harvey Weinstein sexual assault claim #URL#",
        "Unicef deputy quits after inappropriate behaviour claims #URL#",
        "Woody Allen’s Oscar-winning women: how did his direction affect them? #URL#",
        "Bill Cosby and Roman Polanski expelled from Academy #URL#",
        "'I said stop': Ottawa woman accuses Hedley singer Jacob Hoggard of rape #URL# #URL#",
        "Chris Brown sued after victim claims she was raped at his home #URL#",
        "As a former aid worker, I’m not shocked by the Oxfam revelations",
        "Bill Cosby confined to home, fitted with ankle bracelet until sentencing #URL# #URL#",
        "'Inappropriate behaviour' MSP Mark McDonald quits SNP #URL#",
        "Hedley to take 'indefinite hiatus' after current tour ends #URL# #URL#",
        "Porn’s Two Biggest Male Stars Stand Accused of Serial Sexual Assault. Where’s the Outrage? #URL#",
        "Tom Hanks says 'Netflix will go out of business' over sexual harassment scandal #URL# via #USER#",
        "French festival rejects calls to bar musician who killed girlfriend #URL#",
        "We want survivors to act dignified. Rose McGowan asks us to face the wreckage instead. #URL#",
        "Bill Cosby's retrial gets underway amid 'explosion of awareness' of #HASHTAG# #URL# #URL#",
        "Maybe Ridley Scott should’ve read Christopher Plummer's book before giving him Spacey's role #URL#",
        "More women accuse Charlie Rose, with some saying they alerted CBS #URL# #URL#",
        "Why did the Oscars snub James Franco but not Gary Oldman? #URL# #URL#",
        "Larry Nassar: Michigan State University to pay $500m to abuse victims #URL#",
        "Minnie Driver Says Matt Damon's #HASHTAG# Mansplaining Represents Every \"Intelligent, Nice, White Male\" Who Refuses to… #URL#",
        "Roman Polanski sues Oscars organisation over his expulsion #URL#",
        "Court throws out defamation suit involving former Crystal Castles bandmates #URL# #URL#",
        "Second White House aide resigns amid domestic abuse allegations #URL#",
        "I've added Brendan Cox &amp; Nelly to the list of famous perpetrators of domestic &amp; sexual violence &amp; abuse:… #URL#",
        "Hedley withdraws from Juno award consideration #URL# #URL#",
        "Actor's history of domestic violence brought to light as Indian Horse opens in theatres across Canada… #URL#"
      ]
    }
  }
}