{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Me too, fantastic show, we need more please! #URL#",
        "RT #USER#: The Duke and Duchess of Cambridge are delighted to announce that they have named their son Louis Arthur Charles.   The…",
        "#USER# Whatever keeps you cool, I’m wearing same 😳",
        "RT #USER#: Now then tweeps, it’s that time again!  As we started filming for Vera series 10 this week, I thought what better way t…",
        "#HASHTAG# great match Taylor Fritz v Alexander Zverev  #USER#  #USER#  all square #HASHTAG#",
        "RT #USER#: Kicks, flicks and swinging hips. Kelvis has entered the building! 🕺🏻 #USER# #USER# #HASHTAG# #URL#…",
        "and 7.8.9.10..... until #USER# 's 70 +❤️😂   #HASHTAG# #URL#",
        "#USER# Not for a few weeks in UK, they must just be rehearsing 🤨",
        "RT #USER#: I explained and she said ok that’s weird but quite sweet. I said thanks, yes it is a bit weird and oh god I ASKED HER OU…",
        "RT #USER#: Apparently the Calder river in Hebden Bridge needs to rise 12 feet to reach the top of the wall.  The raised line (in the mid…",
        "RT #USER#: So that’s gone fishing done ... thanks to all of you that gave it a watch...”And Away” #HASHTAG#   #URL#…",
        "RT #USER#: Lord Sugar says he will leave the country if Jeremy Corbyn is PM. #URL#",
        "Congratulations, he is gorgeous, and you can see the resemblance! 👏🏻👏🏻👏🏻👏🏻🍾🎉🎊 #URL#",
        "RT #USER#: \"Ross Poldark had better look over his shoulders...\"   He's back. Brand new #HASHTAG#. Starts tonight, 9pm. #USER#. #URL#…",
        "RT #USER#: What a great idea this is. #URL#",
        "RT #USER#: Not my video.  My hometown is under water YET AGAIN! So much for the new flood defence 🙄  #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: We weren't lying when we said this is now an Adso fan account. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: SAS RED NOTICE Based on the novel by Andy McNab Coming this Fall. #URL#",
        "#USER# loving Alexander Zverev  #USER# at #HASHTAG# this year! #URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# #HASHTAG#   WHO MADE THIS..???? #URL#",
        "#USER# Thank you, so who did David have to dance off against, please?",
        "#USER# Ohh, you got them, great!",
        "Not long before our #USER# is on #USER# This Morning 😻🍾 Can't wait to see you on UK TV! #URL#",
        "RT #USER#: Trust us, you'll be shook after watching this. Don't miss a brand new #HASHTAG# this Sunday on #USER#. #URL#…",
        "RT #USER#: Dear Andy, please give this serious consideration. It would be ‘such fun’.  Miranda has a remarkable overhead and reach PLU…",
        "RT #USER#: Good morning #USER# #USER# #USER# I hope you are well . On behalf of many animal lovers I’ve written you (another) l…",
        "RT #USER#: We're looking forward to celebrating #HASHTAG# at #HASHTAG# tonight! 🌞   If you're coming along, please Respec…",
        "RT #USER#: Been off twitter for a while and I come back and see this .... How cool is that!!!! More importantly how cool are you…",
        "RT #USER#: If I walked into a gallery and slashed a Constable or a Gainsborough I'd be pilloried across the globe as a vandal , a m…",
        "RT #USER#: After what has been a rollercoaster few months, I’m delighted to say that I’m the new British Quiz Champion. #URL#…",
        "RT #USER#: Teaching Bree a Lesson.... #HASHTAG# A really challenging scene, that we actually had to shoot twice due to bad we…",
        "#USER# So sorry to hear this, fight it with everything you have, you’r young enough to try everything, find the cure, please!",
        "RT #USER#: BREAKING: “It’s been the most amazing experience I can ever possibly imagine. How any woman does what they do is beyond comp…",
        "RT #USER#: I can’t believe that’s it for another year! #HASHTAG# series 10 all done and dusted. What an absolute joy to work on this b…",
        "Happy Birthday to Jamie Fraser! #URL#",
        "RT #USER#: Did you see the ad today ? The UK's leading wildlife organisations are asking for HS2 to stay away from our woodlands .…",
        "NOVEMBER? 🤔😲  What happened to September?  #HASHTAG# #URL#",
        "Thank you #USER# it was there waiting for me when I woke up today #HASHTAG# #URL#",
        "RT #USER#: So expressive in a short scene. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: The threat is closer than you think...  #USER# and #USER# star in #HASHTAG#, a new drama from the makers of…",
        "Petition: Ban Driven Grouse Shooting Wilful blindness is no longer an option #URL#",
        "RT #USER#: 🚨 AC-12 need you 🚨 #HASHTAG# and the AC-12 trio have been nominated in the TV Choice Awards 2019!  Click here to vote n…",
        "RT #USER#: One more sleep before something very exciting happens.......🤓 #HASHTAG# #URL#",
        "#USER# Well, depends what your doing with it.. the BEST fruit for jam, is blackcurrant",
        "RT #USER#: Which Kate Fleming are you today? 🤔 #HASHTAG# #URL#",
        "RT #USER#: Finally #HASHTAG# is back ♥️♥️ #URL#",
        "RT #USER#: A huge fire has broken out at the five-star Mandarin Oriental hotel in London. #URL#",
        "RT #USER#: Happy Birthday to the duo themselves. Have a fantastic day #USER# and #USER#. Don't do anything Steve w…",
        "#HASHTAG# #HASHTAG# #HASHTAG# WHAT? he took the wrong ring? How will that work then ??????????????? 😲🤔💍 #URL#",
        "I just donated a special premature nappy to a UK hospital by tweeting #HASHTAG# - show your support and do the same! 👶",
        "RT #USER#: The nerve shown here. True parenting. Incredible. #URL#",
        "RT #USER#: Here we go again! #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: OMG I THINK I JUST PASSED OUT. Is he kidding me with this?!? GOOD LORD! 💀💀🔥😍🔥😍 (Credit: noblemanmagazine IG) This may b…",
        "RT #USER#: Could #HASHTAG# star #USER# be the next #HASHTAG# - the bookies certainly think so  #URL#",
        "RT #USER#: It's a very scary situation knowing you might get flooded. This is the scene in #HASHTAG# #HASHTAG# I'm sure there are peo…",
        "RT #USER#: Could one friend please copy and repost?  I am trying to demonstrate that someone is always listening.  #HASHTAG#…",
        "RT #USER#: #HASHTAG# near Stubbing Wharf #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# #HASHTAG#   \"the fast and the furious...\" #URL#",
        "My new Favourite show, #USER# AWESOME! Hope all #HASHTAG# fans have found this! Excellent show, thank you all… #URL#",
        "RT #USER#: I have Parkinson's disease. I will fight this with every breath I have. #URL#",
        "#USER# #USER# #USER# You are both AWESOME!",
        "BBC News - Blossom in south-west China captured by drone #URL#",
        "RT #USER#: This just brings me so much joy ... Gem of a film and brilliant performance.... ❤️ #URL#",
        "RT #USER#: Only the bravest highlighters for Mercurio dialogue. “AC12 interview of.................................” #URL#…",
        "RT #USER#: Month and “a bit” until #USER# FYI  (Kind of)😏 #URL#",
        "RT #USER#: Hey, let’s google how to make s’mores... #USER# #USER# #URL#",
        "RT #USER#: AND THE WINNER OF THE #HASHTAG# FOR BEST ACTOR IN A LEADING ROLE IN A DRAMA SERIES: #HASHTAG# - #HASHTAG#!  #USER#…",
        "RT #USER#: UK fans, the wait is nearly over! To add to the excitement, we have #USER# joining us at 8:40pm tonight for a flash Q&amp;…",
        "RT #USER#: Just a tease to show you how we had ZERO FUN on the #HASHTAG# set in Scotland. Footage/insanity coming to you on #USER#…",
        "RT #USER#: Let me get this straight. Therese May’s deal has been defeated 3 times but if she can bribe some more people there will be…",
        "RT #USER#: And that’s our final wrap! Thank you for all your support, we can’t wait to show you #HASHTAG# S5 later in 2019 🥳 #URL#…",
        "RT #USER#: We have a sunrise at Stonehenge! Way to many cameras for a great shot but great experience.  Summer Solstice. #HASHTAG#…",
        "RT #USER#: Retweet if you are happy!  #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Nice curry on a Thursday eve talking LOD6...but someone’s undercover?!? 🤪#USER# #USER# #USER# @…",
        "RT #USER#: This is pleasantly hypnotic  #HASHTAG# #URL#",
        "RT #USER#: What a great flypast today especially this 100 formation #HASHTAG# #URL#",
        "RT #USER#: \"Now I know how Kevin Clifton feels\" Anton Du Beke just got his first 10s  on #HASHTAG# EVER! #URL#",
        "RT #USER#: I see Amazon boss Jeff Bezos’ wife is leaving him. With a neighbour, presumably.",
        "Line of Duty #HASHTAG# should win all the awards! #URL#",
        "#USER# upnext #USER# This Morning #HASHTAG# #URL#",
        "It’s beautiful, thank you so,so much! ❤️❤️ #URL#",
        "Well???! Please don’t tease, what is it? #URL#",
        "RT #USER#: I’ve never wanted context  to a video more than I do right now #URL#",
        "RT #USER#: Meet Katie Bouman. She’s the MIT Grad who developed the algorythem that made it possible to capture that now famous and stunn…",
        "Ohh, David Berry, you are MY favourite! #USER# #USER# #USER# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "RT #USER#: Is something special happening today? #HASHTAG# #HASHTAG# #USER# 9pm Photo: BBC #URL#",
        "RT #USER#: Eeee I remember this like it was yesterday! Was so chuffed to be asked back to reprise my role as PC Edwards. Had no id…",
        "When does Keeley Hawes drama Bodyguard begin on BBC1? What is it about? #USER#   #URL#",
        "RT #USER#: It’s that day of the week again ⁦#USER#⁩ We’re on the tele tonight. BBC 1 9pm. #HASHTAG# #URL#",
        "#USER# True, just not enough of those",
        "RT #USER#: The day is Yours. The moment is Yours. Being mindful is not selfish, it’s healthy. Be content. Be calm. Be You. Have a great…",
        "RT #USER#: Around 100 firefighters at scene of fire in Knightsbridge in London  #URL# #URL#",
        "RT #USER#: Thank you so much for your lovely, kind tweets about Vera. I LOVE filming it &amp; I feel so lucky to work with such an amazi…",
        "Who is this, someone will know, please name and shame #URL#",
        "RT #USER#: Stunning day here in #HASHTAG# for some #HASHTAG# spotting at Sumburgh. #URL#",
        "RT #USER#: 🚨 Listen up fellas! Please give a warm welcome to Kelly Macdonald, the newest edition to #HASHTAG#! 🚨 #URL#…",
        "#USER# You’ve started something now James 😳",
        "RT #USER#: Ten years of Quiz insanity finally vindicated. #URL#",
        "RT #USER#: Oh shoot!!!!   WE HAVE AN EMOJII!!!!!!!!!!!!!!?  #HASHTAG# #HASHTAG# #HASHTAG#",
        "RT #USER#: Result ! Huge admiration to all those who campaigned to get here . #URL#"
      ]
    }
  }
}