{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Kobe won the All-Star MVP award a record-tying four times.  Now the award is named after him.  What a great tribute 🐍 h…",
        "RT #USER#: Lakers’ LeBron James on Kobe Bryant: “He’s watching over us. It’s our responsibility to represent the purple and gold... I…",
        "RT #USER#: Been Dreaming about this day since I was a kid....🙇🏽‍♂️",
        "RT #USER#: Peace and love Sunday peace and love 😎✌️🌟❤️🥦🎵🎶☮️ #URL#",
        "RT #USER#: They made this Kobe Bryant jersey out of flowers at Michael Jordan’s birthday party in Chicago. #URL#",
        "RT #USER#: .#USER# &amp; #USER# sharing a cute exchange last night while listening to #USER#’s ‘Yikes’. #URL#…",
        "RT #USER#: Sweet Sixteen!   #HASHTAG# #HASHTAG# #USER# #URL#",
        "RT #USER#: Commissioner Silver announces the All-Star Game MVP Award will now be named the Kobe Bryant MVP Award. (via #USER#)  https://…",
        "RT #USER#: Trae Young pays tribute to Kobe and Gigi with his Rising Stars kicks. 🙏  (📸: #USER#) #URL#",
        "RT #USER#: One of the really great story telling jams in hip hop period. Nip spazzed on this #HASHTAG# #URL#",
        "RT #USER#: .#USER# showing his ASG love for Kobe today 💛 #URL#",
        "RT #USER#: .#USER# leads an 8-second moment of silence for Kobe Bryant and David Stern before the #HASHTAG# game ✊ #URL#…",
        "RT #USER#: Kawhi Leonard, 22 points on 8/9 shooting.  This is what happens when he plays with LeBron James and Anthony Davis… 🤔",
        "RT #USER#: Kobe, we miss you and I hope we made you proud.",
        "RT #USER#: We're LIVE with #USER#, #USER#, #USER# &amp; #USER# for the first ever presidential candidate forum on…",
        "RT #USER#: Just a few of the many reasons why the NBA All-Star MVP will now be named after Kobe Bryant:  ⭐️ 18 appearances ⭐️ 4x MVP ⭐️ 290…",
        "RT #USER#: Let’s be clear, INFRASTRUCTURE isn’t just roads and bridges.  No water=no concrete!  You can get an occupancy permit with po…",
        "RT #USER#: WOW!  I can’t find the words to describe what I’m feeling after watching that performance by #USER#  Just a kid from Chica…",
        "RT #USER#: Captain 👑 #HASHTAG# #URL#",
        "RT #USER#: Adele freaking out with Beyonce’s “Crazy In Love” today at Laura Dockrill’s wedding party. #URL#",
        "RT #USER#: 2 year anniversary, ya know what I’m bumping all day! #HASHTAG# RIP Nip 🙏🏼🏁 #URL#",
        "RT #USER#: Bet you can't find Tacko at #USER#'s Stance Spades tournament 🔍 #URL#",
        "RT #USER#: Barack Obama reflects on the last time he saw Kobe and Vanessa Bryant in Los Angeles. They had discussed teaming up toge…",
        "RT #USER#: I was Cray-Cray.  Sorry (not sorry) #USER#",
        "RT #USER#: 🌟 Congrats to #USER# of the #USER# for becoming the ALL-TIME LEADER in #HASHTAG# Game Starts with 16! #URL#…",
        "RT #USER#: LeBron ... from Lake Michigan!   (📺: TNT) #URL#",
        "RT #USER#: We are the United States of America. We are strong and great because of our diversity — not in spite of it. Donald Trump does…",
        "RT #USER#: I thought the whole roast wasn't funny. Felt weird. Did she land most of her roast jokes???? No but neither did anyone els…",
        "RT #USER#: Some of Kobe’s best All-Star moments   #HASHTAG# #URL#",
        "RT #USER#: hey big head 💋 #URL#",
        "RT #USER#: #USER# difference between idolization and being a big fan. gotta know where to draw that line.",
        "RT #USER#: Common is killing this. I got tears all over again with this Kobe part.",
        "RT #USER#: beyoncé effortlessly showing out her vocals #URL#",
        "RT #USER#: #USER# thank you for warning us bout #HASHTAG#",
        "RT #USER#: I was literally down right embarrassed for #HASHTAG# tonight , I think her 15 minutes might be up \"she ready\" no…",
        "RT #USER#: Wow this was amazing #USER# couldn’t hold back the tears. #USER# is killing this.   #HASHTAG# #URL#…",
        "RT #USER#: The 2020 NBA All-Star game will pay tribute to Kobe and Gianna Bryant 🙏  💜 Team LeBron will wear No. 2 and Team Giannis w…",
        "RT #USER#: my daughter will crawl up to your plate and go “yummmmmmm” and bat her eyelashes  it’s the equivalent to “ooo i never had them…",
        "RT #USER#: The world needs a new #USER# album 😩",
        "RT #USER#: 🌟 18x NBA All-Star  🌟 4x NBA All-Star Game MVP  Kobe Bryant’s #HASHTAG# Game mixtape! 2020 NBA All-Star Game coverage beg…",
        "RT #USER#: We all gotta go hard to make sure Jalaiah gets income and opportunities from creating this viral sensation. I need musi…",
        "RT #USER#: For Kobe For Gianna  For David Stern  #USER# and #USER# lead the crowd in a 24.2-second celebration of their le…",
        "RT #USER#: Treat your fav rapper like a human being",
        "RT #USER#: This Dr. Dre Kobe tribute 🔥🔥🔥 #URL#",
        "RT #USER#: Tonight, the first-ever Kobe Bryant MVP Award will be given out, and it would be cool to see Anthony Davis get it in his hom…",
        "RT #USER#: The snakeskin Mamba ball Dwight had for Kobe #URL#",
        "RT #USER#: Watching Kawhi, Lebron and AD... nvm",
        "RT #USER#: Allen Iverson &amp; Dwyane Wade share a moment in Chicago! #HASHTAG# #URL#",
        "RT #USER#: WATCH: #USER# at the #HASHTAG# Presidential Forum says we need to \"start with fixing broken infrastructure…",
        "RT #USER#: young Rudy Gobert looks like he called people’s moms by their first names",
        "RT #USER#: .#USER# knows that infrastructure investment keeps us safe, prosperous, competitive and green — and he knows how to ge…",
        "RT #USER#: Love the jacket #HASHTAG# #URL#",
        "RT #USER#: #USER# I like using ‘inspired’ more than idolize",
        "RT #USER#: Magic reflects on the losses of David Stern and Kobe Bryant before the NBA All-Star game. #URL#",
        "RT #USER#: #HASHTAG# is a spiritual experience and one of the best this generation will ever see.   Happy 2 years. Energy never die…",
        "RT #USER#: .#USER# shows off his Kobe tattoo tribute. #URL#",
        "RT #USER#: can people finally understand that there  won't be next Beyoncé she is the only and unique #URL#",
        "RT #USER#: Trump won’t protect Social Security. He has no concern for America’s hard working citizens who have earned their benefit…",
        "RT #USER#: Never idolize a rapper, just appreciate their music",
        "RT #USER#: Two years ago, #USER# dropped his debut album, #HASHTAG# which charted at #HASHTAG# on Billboard 200 and earned him a Grammy n…",
        "RT #USER#: The Lakers have two players in the NBA All-Star game for the first time since 2013. #URL#",
        "RT #USER#: LeBron with the reverse after a dime from Luka 💪  (via #USER#)  #URL#",
        "RT #USER#: “I miss you and I love you. Thank you for inspiring me to be great.” #USER# pays his respects to Kobe Bryant at a memor…",
        "RT #USER#: #USER# Nobody “needs” a sports car that can be driven at excessive speeds and pose a risk to others on the road. But…",
        "RT #USER#: AG's dunk looks 10000 times crazier in slo-mo.  🎥: #USER# #URL#",
        "RT #USER#: The Beatles on a coffee break, 1963. Photo from Getty Images. #URL#",
        "RT #USER#: #USER# I feel you. I agree.",
        "RT #USER#: “Couple mil, tour the world, dog my life crackin' Cook the books, bring it back so it's no taxes Royalties, publishing, plus…",
        "RT #USER#: Dwight put the cape back on! 👀 #HASHTAG# #URL#",
        "RT #USER#: “Even in the darkest times, you’ll feel Kobe’s light.” - #USER# #URL#",
        "RT #USER#: Kenny Smith did a great job on this piece...",
        "RT #USER#: The Lakers drafted all-stars in back-to-back drafts.",
        "RT #USER#: Allen Iverson out here in the Chi furred up, living his best life. And showing Kobe mad love. #HASHTAG# #HASHTAG#…",
        "RT #USER#: #USER# #USER# We need a wall around Arkansas!! #URL#",
        "RT #USER#: #USER# Would you say being a Stan and idolizing are one in the same?",
        "RT #USER#: 2016 x 2020  Aaron Gordon may have been robbed twice in the dunk contest. #URL#",
        "RT #USER#: “We’re gonna honor his legacy the best we can and just try to have a good weekend.”   Zion on dedicating the weekend to Kobe…",
        "RT #USER#: Former VP #USER#: \"Infrastructure isn't a Republican or Democrat thing.\"  We need members of both sides of the aisle to…",
        "RT #USER#: Magic’s Aaron Gordon after controversial Slam Dunk Contest loss to Heat’s Derrick Jones Jr.: “We’re here to do four dunks.…",
        "RT #USER#: #HASHTAG# ain't our kind of funny. Let them have her #URL#",
        "RT #USER#: Mac Miller’s “Good News” becomes eligible for GOLD after moving 500k units in the US. #URL#",
        "RT #USER#: Aaron Gordon really has two of the best Slam Dunk contest dunks ever 👀 #URL#",
        "RT #USER#: \"Chicago’s very own, Anthony Davis\"  AD: LEBRON I LOVE YOU   LMAO  #URL#",
        "RT #USER#: Woke up to My Valentine #USER# laughing. I Luv Me Some Him 😂🥰❤️😂 #URL#",
        "RT #USER#: 🚨 #USER# is coming!  The singer was filmed saying “expect my album in September” at her friend’s wedding party. #URL#…",
        "RT #USER#: Every American deserves to retire without constant financial pressure.  If you worked for decades, you should not strugg…",
        "RT #USER#: Pink Floyd, 1968. Photo from Getty Images. #URL#",
        "RT #USER#: Kobe having fun with Zaire Wade and Chris Paul Jr. before the 2016 ASG ❤️ (via #USER#) #URL#",
        "#USER# #USER# Trash...ye is. #HASHTAG# #URL#",
        "RT #USER#: The Biggest Problem With Rappers Signing Contracts #URL#",
        "RT #USER#: THIS JUST IN: A special 24-page issue of Sports Illustrated will be given out to everyone in attendance at Sunday’s NBA A…",
        "RT #USER#: LeBron whipping a cross-court dime to Kawhi for 3 to start the game just cruel for Lakers fans.",
        "RT #USER#: .#USER# reveal tracklist for #HASHTAG#, it includes a song featuring #USER#. Arrives February 21st. 💿 #URL#…",
        "RT #USER#: This is right, Magic. This is right. Always love our legends, Lakers fans. Love them.",
        "RT #USER#: The new Kobe Bryant #HASHTAG# #HASHTAG# MVP Award #HASHTAG# #URL#",
        "RT #USER#: Dr. Dre delivers an epic tribute to Kobe Bryant.   🎥 #USER#",
        "RT #USER#: k so here’s wht happened. My dawg sent me the #URL# link and instead of trying to take it down and hurt the pe…",
        "RT #USER#: #USER# There’s a thin line between them in this day and age. That’s why Stans will use “idol” in the same sentence…",
        "RT #USER#: #USER# Like I’ve always said, I advocate for being a passionate fan. Just never cross another line after that",
        "RT #USER#: That lean &amp; those pills won’t erase the pain dawg. It’s a temporary escape.."
      ]
    }
  }
}