{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#HASHTAG# Mrs. McLoughlin Praises Her Husband on First Wedding Anniversary #URL# #URL#",
        "#HASHTAG# Kelsea Ballerini Takes Three Tweets to Reflect on “LA” #URL# #URL#",
        "#HASHTAG# Twenty Years Ago, “Cowboy Take Me Away” Topped Country Chart #URL# #URL#",
        "#HASHTAG# How the Lindale Chorale Scored the Miranda Lambert Gig #URL# #URL#",
        "#HASHTAG# Maren Morris Rattles “The Bones” at Chart Summit #URL# #URL#",
        "#HASHTAG# Granger Smith Finds a New Way to Traverse Dirt Roads #URL# #URL#",
        "#HASHTAG# Next Women of Country: Meet the Class of 2020 #URL# #URL#",
        "#HASHTAG# Two Country Classics Among Billboard‘s Greatest Love Song Duets #URL# #URL#",
        "#HASHTAG# Jordyn Stoddard Let the Lyrics Pour Out for “Easier Said Than Done” #URL# #URL#",
        "#HASHTAG# The Triumphant Comeback of the ’90s Band You Don’t Remember #URL# #URL#",
        "#HASHTAG# Here’s to All of the Girl Dads Among Us #URL# #URL#",
        "#HASHTAG# Hasting &amp; Co. Get “Brunch Drunk” on Frosted Donuts and Mimosas #URL# #URL#",
        "#HASHTAG# Tonight’s the Night for CMT’s Next Women of Country #URL# #URL#",
        "#HASHTAG# Kassi Ashton Isn’t Afraid to Push Creative Limits in “Hopeless” Video #URL# #URL#",
        "#HASHTAG# Carrie Underwood, As Described by Her Five Year Old #URL# #URL#",
        "#HASHTAG# All the Things from Kelsea Ballerini’s First NYFW #URL# #URL#",
        "#HASHTAG# Save the Music to Honor Nicolle Galyon and Ross Copperman #URL# #URL#",
        "#HASHTAG# Grammy Awards: Nominees for Best Country Album #URL# #URL#",
        "#HASHTAG# Chris Stapleton Adds Tour Dates Through October #URL# #URL#",
        "#HASHTAG# LISTEN: Luke Bryan Reveals Title Track from His Upcoming Album #URL# #URL#",
        "#HASHTAG# Darius Rucker’s “Wagon Wheel” Turns Eight-Times Platinum #URL# #URL#",
        "#HASHTAG# WATCH: Carrie Underwood Was “Drinking Alone” on NYC’s Lower East Side #URL# #URL#",
        "#HASHTAG# “Heartache Medication” Has Jon Pardi Feeling Well at No. 1 #URL# #URL#",
        "#HASHTAG# CMT Declares Equal Play, Effective Immediately #URL# #URL#",
        "#HASHTAG# At 76, Gene Watson Becomes Newest Member of the Grand Ole Opry #URL# #URL#",
        "#HASHTAG# Tyler Farr Enlists Jason Aldean for a Return to Radio #URL# #URL#",
        "#HASHTAG# If Keith Urban Is “Anxious,” We Are Downright Shook #URL# #URL#",
        "#HASHTAG# The One Super Bowl Moment We Can’t Stop Watching #URL# #URL#",
        "#HASHTAG# BLUEBIRD Documentary Set to Air on CMT on Feb. 19 #URL# #URL#",
        "#HASHTAG# Chris Bandi Tries to Win Her Back in “Man Enough Now” #URL# #URL#",
        "#HASHTAG# 14 Valentines, From “Forever Love” to “Faithless Love” #URL# #URL#",
        "#HASHTAG# Morgan Wallen, Julia Michaels Star in Diplo’s New “Heartless” Video #URL# #URL#",
        "#HASHTAG# Ruthie Collins Feels the Wild Energy and Magic of “Joshua Tree” #URL# #URL#",
        "#HASHTAG# Illness Forces Two Miranda Lambert Cancellations #URL# #URL#",
        "#HASHTAG# Ryan Hurd: The Backstage Q&amp;A #URL# #URL#",
        "#HASHTAG# Nicolle Galyon and Ross Copperman Fêted at Hometown to Hometown Show #URL# #URL#",
        "#HASHTAG# Brooks &amp; Dunn: 10 Songs Sung Straight to the Heart #URL# #URL#",
        "#HASHTAG# This Little-Known Johnny Cash Video is Poultry in Motion #URL# #URL#",
        "#HASHTAG# Tanya Tucker: A Career in 10 Songs #URL# #URL#",
        "#HASHTAG# Black History Month: How These Musicians Shaped Classic Country #URL# #URL#",
        "#HASHTAG# This Is What Lady Antebellum Are Leaving For #URL# #URL#",
        "#HASHTAG# Kalie Shorr Reveals Her “Escape” in This Poignant Video #URL# #URL#",
        "#HASHTAG# CMT Goes On the Road with Miranda Lambert #URL# #URL#",
        "#HASHTAG# The Timeline of the Eric Church/Ray Fulcher/Luke Combs Connection #URL# #URL#",
        "#HASHTAG# JUST IN: Windy City Smokeout Line Up Announced #URL# #URL#",
        "#HASHTAG# That Awkward Moment With Chase Rice on The Bachelor #URL# #URL#",
        "#HASHTAG# Erin Enderlin Brings Country Roots to Videos, Vinyl, and Faulkner County #URL# #URL#",
        "#HASHTAG# Carly Pearce Dedicates New Album to Busbee #URL# #URL#",
        "#HASHTAG# Grammy Awards: Nominees for Best Country Song #URL# #URL#",
        "#HASHTAG# This Classic Video Asks, “Who’s Gonna Fill Their Shoes”? #URL# #URL#",
        "#HASHTAG# Grammy Hall of Fame: “Pancho and Lefty,” Willie Nelson and Merle Haggard #URL# #URL#",
        "#HASHTAG# Grammy Hall of Fame: Patsy Cline, “Walkin’ After Midnight” #URL# #URL#",
        "#HASHTAG# WATCH: Chloé Caroline’s “Confetti” #URL# #URL#",
        "#HASHTAG# Grammy Awards: Nominees for Best Country Duo/Group Performance #URL# #URL#",
        "#HASHTAG# Loretta Lynn Shares Her Thoughts on Modern Country Music #URL# #URL#",
        "#HASHTAG# From Now On, Dax Shepard Should Do All the Dierks Bentley Interviews #URL# #URL#",
        "#HASHTAG# Watch “Graveyard” From CMT Crossroads: Halsey &amp; Kelsea Ballerini #URL# #URL#",
        "#HASHTAG# Grammy Awards: Overheard on the Red Carpet #URL# #URL#",
        "#HASHTAG# This Is What Happens When a Mother is Born #URL# #URL#",
        "#HASHTAG# Tenille Townes Sings “Stupid Boy” From a New View #URL# #URL#",
        "#HASHTAG# Justin Moore Celebrates “The Ones That Didn’t Make It Back Home” at the Sutler Saloon #URL# #URL#",
        "#HASHTAG# How This One Jason Aldean Song Proves That Opposites Don’t Always Attract #URL# #URL#",
        "#HASHTAG# At Country Radio, “10,000 Hours” Clocks in at No. 1 #URL# #URL#",
        "#HASHTAG# Jake Hoot: The Backstage Q&amp;A at the Opry #URL# #URL#",
        "#HASHTAG# With Two Vinyl Reissues, Susan Raye Reflects on ’70s Country Career #URL# #URL#",
        "#HASHTAG# All the Influences at All for the Hall #URL# #URL#",
        "#HASHTAG# EXCLUSIVE: Lewis Brice Shares First Listen of “It’s You” #URL# #URL#",
        "#HASHTAG# Is It Okay to Wait Six Years Between Albums? #URL# #URL#",
        "#HASHTAG# The Juggle Is Real for Carrie Underwood #URL# #URL#",
        "#HASHTAG# Merle Haggard’s “The Fightin’ Side of Me” Turns 50 #URL# #URL#",
        "#HASHTAG# How Is Jacob Fisher One (and Smiley, Crazy and Smart) Already ? #URL# #URL#",
        "#HASHTAG# Grammy Awards: Gallery of Red Carpet Arrivals #URL# #URL#",
        "#HASHTAG# Midland on the DNA of a Cheatin’ Song #URL# #URL#",
        "#HASHTAG# WORLD PREMIERE: Pitbull and Blake Shelton Are Ready to “Get Ready” #URL# #URL#",
        "#HASHTAG# WATCH: Tanya Tucker’s CMT HitStory #URL# #URL#",
        "#HASHTAG# Chris Janson Offers Gratitude at “Good Vibes” Party #URL# #URL#",
        "#HASHTAG# What We Know About Tim McGraw’s Split with Sony #URL# #URL#",
        "#HASHTAG# WATCH: Trisha Yearwood’s CMT HitStory #URL# #URL#",
        "#HASHTAG# CMT Reveals Artists for 2020 Listen Up #URL# #URL#",
        "#HASHTAG# Cheers to Chris Lane’s “I Don’t Know About You” #URL# #URL#",
        "#HASHTAG# Grammy Awards: See the List of Country Winners #URL# #URL#",
        "#HASHTAG# Hot Country Knights Haul “Asphalt” for Late Night TV, Tour #URL# #URL#",
        "#HASHTAG# Little Big Town Shine With No. 1 Nightfall Debut #URL# #URL#",
        "#HASHTAG# Game On: See Brett Young’s Pop-Up Video for “Catch” #URL# #URL#",
        "#HASHTAG# Sugarland Offer Something More Than Summer Tour #URL# #URL#",
        "#HASHTAG# Chemotherapy Reveals More Bad News for Taylor Swift’s Mother #URL# #URL#",
        "#HASHTAG# See Brandy Clark’s Illuminating “Love Is a Fire” Video #URL# #URL#",
        "#HASHTAG# Miranda Lambert Goes Back to School to Recruit Background Singers #URL# #URL#",
        "#HASHTAG# Lady Antebellum Gets Over Slump With “What If I Never Ger Over You” #URL# #URL#",
        "#HASHTAG# Brandy Clark: A Long Way from the Blueberry Bus #URL# #URL#",
        "#HASHTAG# Midland Bring Back “Cheatin’ Songs” to the Palomino Club #URL# #URL#",
        "#HASHTAG# Luke Combs Made Saturday Night Live Great Again #URL# #URL#",
        "#HASHTAG# You Won’t Want to Miss These 11 Summer Tours #URL# #URL#",
        "#HASHTAG# Grammy Awards: The Countriest Moments of the Whole Show #URL# #URL#",
        "#HASHTAG# Baby No. Three Arrives for Thomas Rhett and His Family #URL# #URL#",
        "#HASHTAG# Maren Morris Gives Advice You’ll Remember on Sesame Street #URL# #URL#",
        "#HASHTAG# Grammy Awards: Nominees for Best Country Solo Performance #URL# #URL#",
        "#HASHTAG# Country Stars Shocked and Saddened by Kobe Bryant’s Death #URL# #URL#",
        "#HASHTAG# WATCH: Clint Black’s CMT HitStory #URL# #URL#",
        "#HASHTAG# Jason Aldean Fans Demanded “The Truth” in 2010 #URL# #URL#"
      ]
    }
  }
}