{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Obama to make his first appearance on HBO's 'Real Time With Bill Maher' - Chicago Tribune #URL# #HASHTAG# #HASHTAG#",
        "Bernie Sanders supporter Susan Sarandon endorses Jill Stein - New York Daily News #URL# #HASHTAG# #HASHTAG#",
        "Bryan Cranston Would Leave the US If Donald Trump Becomes President: 10 Other Stars Who'... #URL# #HASHTAG# #HASHTAG#",
        "Khloe Kardashian and Tristan Thompson Put Their Romance on Display With Plenty of Hallow... #URL# #HASHTAG# #HASHTAG#",
        "Justin Timberlake: New Album 'Punches You Between the Eyes' - #URL# #URL# #HASHTAG# #HASHTAG#",
        "Clinton says she won't be 'knocked off course' in final week - The Boston Globe #URL# #HASHTAG# #HASHTAG#",
        "Hilary Duff Apologizes For Offensive Halloween Costume: 'It Was Not Properly Thought Thr... #URL# #HASHTAG# #HASHTAG#",
        "Justin Bieber Writes Open Letter to Fans After Storming Off Stage in Manchester - Us Weekly #URL# #HASHTAG# #HASHTAG#",
        "Adele speaks out on baby blues, booze, Beyonce, Bette and Trump - USA TODAY #URL# #HASHTAG# #HASHTAG#",
        "An 'AHS: Coven' &amp; 'Murder House' Crossover Is Coming &amp; These Are The Characters Who Need... #URL# #HASHTAG# #HASHTAG#",
        "More TV Networks Just Signed on to Hulu's New Live-Streaming Service - Fortune #URL# #HASHTAG# #HASHTAG#",
        "Fox, Disney Add Channels to Hulu's Live TV Service - Hollywood Reporter #URL# #HASHTAG# #HASHTAG#",
        "Opera Fan's Last Wish Led to Terror Scare at the Met - New York Times #URL# #HASHTAG# #HASHTAG#",
        "'Today,' 'GMA,' more morning show hosts reveal their Halloween costumes - USA TODAY #URL# #HASHTAG# #HASHTAG#",
        "Ariana Grande Can't Keep Her Cool in Ellen DeGeneres' Haunted House - E! Online #URL# #HASHTAG# #HASHTAG#",
        "Kim Kardashian Briefly Returned to Facebook Last Night - E! Online #URL# #HASHTAG# #HASHTAG#",
        "Nicole Phelps's Wedding Dress Designer: 'She Did Not Want the Traditional Bridal Gown' -... #URL# #HASHTAG# #HASHTAG#",
        "Mariah Carey &amp; James Packer in Settlement Negotiations - #URL# #URL# #HASHTAG# #HASHTAG#",
        "Norman Brokaw, a Stalwart at William Morris, Dies at 89 - Billboard #URL# #HASHTAG# #HASHTAG#",
        "Beyoncé, Jay Z and Blue Ivy Carter Dress Up as Barbie and Ken for Halloween - E! Online #URL# #HASHTAG# #HASHTAG#",
        "What Jane the Virgin Gets Right About Sex That Game of Thrones Doesn't - Vanity Fair #URL# #HASHTAG# #HASHTAG#",
        "Relive the creepiest 'Stranger Things' moments with cute Funko figures - CNET #URL# #HASHTAG# #HASHTAG#",
        "The Walking Dead: Khary Payton Describes Ezekiel Meeting Negan - #URL# #URL# #HASHTAG# #HASHTAG#",
        "Beyoncé, Jay Z, &amp; Blue Ivy SLAY Halloween Once Again In Barbie &amp; Ken Themed Costumes -- ... #URL# #HASHTAG# #HASHTAG#",
        "Ricky Skaggs, Chris Stapleton honored by ASCAP - #URL# #URL# #HASHTAG# #HASHTAG#",
        "The Walking Dead's Real Game Changer Isn't Negan—It's King Ezekiel - Vanity Fair #URL# #HASHTAG# #HASHTAG#",
        "Kim Kardashian Posts 1st Photo On Social Media After Robbery — Gorgeous Pic - Hollywood Life #URL# #HASHTAG# #HASHTAG#",
        "'Late Show': Mel Gibson Advises Younger Self to \"Shut the F--- Up\" - Hollywood Reporter #URL# #HASHTAG# #HASHTAG#",
        "Kim Kardashian 'Not Expected' To Attend Upcoming Event Honoring Her Late Father - PerezH... #URL# #HASHTAG# #HASHTAG#",
        "The Walking Dead Episode 702 Recap: Meet King Ezekiel - #URL# #URL# #HASHTAG# #HASHTAG#",
        "'#HASHTAG#': Mariah Carey Breaks Social Media Silence Amid Breakup Rumors  #URL# #HASHTAG# #HASHTAG#",
        "'Joanne' Just Became Lady Gaga's Fourth No. 1 Album - Celebuzz #URL# #HASHTAG# #HASHTAG#",
        "Kylie Jenner Just Won Halloween With Her \"Dirrty\" Tribute to Christina Aguilera - E! Online #URL# #HASHTAG# #HASHTAG#",
        "CMA Awards: Who should win, who will win - USA TODAY #URL# #HASHTAG# #HASHTAG#",
        "Talk Shows Celebrate Halloween: Hamilton, Pikachu, Joker and Harley Quinn Among Most Pop... #URL# #HASHTAG# #HASHTAG#",
        "Lady Gaga earns fourth No. 1 album with Joanne - Entertainment Weekly #URL# #HASHTAG# #HASHTAG#",
        "Jane the Virgin showrunner dissects THAT sex scene - Entertainment Weekly #URL# #HASHTAG# #HASHTAG#",
        "Justin Timberlake, Jessica Biel and Son Silas Dressed Up as Trolls and We Can't Stop the... #URL# #HASHTAG# #HASHTAG#",
        "'The Crown': TV Review - Hollywood Reporter #URL# #HASHTAG# #HASHTAG#",
        "Johnny Depp Joins 'Fantastic Beasts' Sequel - Hollywood Reporter #URL# #HASHTAG# #HASHTAG#",
        "Powder Sprinkled Into Metropolitan Opera Pit May Have Been Human Ashes - Billboard #URL# #HASHTAG# #HASHTAG#",
        "9 Things We Learned About Zayn Malik in His New Book: Anxiety, Evictions and How His Mom... #URL# #HASHTAG# #HASHTAG#",
        "Aerosmith's Joey Kramer Wants Nothing to Do with President Obama Photo - Billboard #URL# #HASHTAG# #HASHTAG#",
        "Bruno Mars, Mark Ronson Face Lawsuit Over 'Uptown Funk' - #URL# #URL# #HASHTAG# #HASHTAG#",
        "Justin Timberlake, Jessica Biel, Son Silas Troll Out for Halloween: Cute Photos! - Us Weekly #URL# #HASHTAG# #HASHTAG#",
        "Hear Song Taylor Swift Wrote for Little Big Town - #URL# #URL# #HASHTAG# #HASHTAG#",
        "'Walking Dead': What the Comics Reveal About Ezekiel and Carol's Possible Future - Holly... #URL# #HASHTAG# #HASHTAG#",
        "'The Walking Dead' Season 7: How The Kingdom copes with Negan - #URL# #URL# #HASHTAG# #HASHTAG#",
        "Fake 'Stranger Things' newscast gives fans an update on Barb - USA TODAY #URL# #HASHTAG# #HASHTAG#",
        "Rob Kardashian Blocks His Sisters and Calls Them 'Dramatic' After Fighting with Blac Chy... #URL# #HASHTAG# #HASHTAG#",
        "'Doctor Strange': It's a trippy kind of magic - USA TODAY #URL# #HASHTAG# #HASHTAG#",
        "Box Office: 'Inferno' Fizzles With $15 Million as 'Madea' Pulls Off Victor... - Reuters #URL# #HASHTAG# #HASHTAG#",
        "Taylor Swift Wrote a Country Song for Little Big Town — And It's a Total Breakup Jam - U... #URL# #HASHTAG# #HASHTAG#",
        "This Interactive Demogorgon Costume Is the Strangest Thing You'll See All Halloween - PO... #URL# #HASHTAG# #HASHTAG#",
        "The Madness and Majesty of “Hacksaw Ridge” - The New Yorker #URL# #HASHTAG# #HASHTAG#",
        "Justin Timberlake and Jessica Biel Dress Up as Trolls for Halloween With Cute Son Silas:... #URL# #HASHTAG# #HASHTAG#",
        "Gwyneth Paltrow Give the Little Black Dress with a Sparkly Twist for LACMA Art + Film Ga... #URL# #HASHTAG# #HASHTAG#",
        "Today in Entertainment: 'The Flash' loses another director and Kim Kardashian's social m... #URL# #HASHTAG# #HASHTAG#",
        "In Her Own Words: What Kind of Girlfriend Will Meghan Markle Be for Prince Harry?  #URL# #HASHTAG# #HASHTAG#",
        "Bryan Cranston says he 'would definitely move' to Canada if Donald Trump became presiden... #URL# #HASHTAG# #HASHTAG#",
        "Bette Midler dressed as her 'Hocus Pocus' character, and it's to die for - USA TODAY #URL# #HASHTAG# #HASHTAG#",
        "Bryan Cranston Would Leave the US If Donald Trump Becomes President: 10 Other Stars Who'... #URL# #HASHTAG# #HASHTAG#",
        "Who Is Meghan Markle? 5 Things to Know About Prince Harry's Rumored New Flame - Yahoo News #URL# #HASHTAG# #HASHTAG#",
        "Will Mariah Carey Have to Return Her $10 Million Engagement Ring? Probably Not  #URL# #HASHTAG# #HASHTAG#",
        "'Timeless' Gets More Episodes at NBC - Hollywood Reporter #URL# #HASHTAG# #HASHTAG#",
        "Bruce Springsteen Performs, Jon Stewart Roasts Donald Trump at Stand Up for Heroes Benef... #URL# #HASHTAG# #HASHTAG#",
        "'Stranger Things' Halloween Sketch Addresses Barb's Fate - Newsweek #URL# #HASHTAG# #HASHTAG#",
        "Here's what's coming and going on Netflix in November - #URL# #URL# #HASHTAG# #HASHTAG#",
        "Adele Talks Postpartum Depression With Vanity Fair: 'I Felt Like I'd Made the Worst Deci... #URL# #HASHTAG# #HASHTAG#",
        "Who Did Taylor Swift Write \"Better Man\" About? We Investigate the Lyrics for Little Big ... #URL# #HASHTAG# #HASHTAG#",
        "Friendly Exes Jennifer Lopez and Marc Anthony Reunite in Miami for Hillary Clinton Conce... #URL# #HASHTAG# #HASHTAG#",
        "Halloween Throwback! See How Kim and Kourtney Kardashian Celebrated the Holiday in 1982 ... #URL# #HASHTAG# #HASHTAG#",
        "CMA Awards By the Numbers: Who Has the Most Wins? Who Is the Youngest Winner? - Billboard #URL# #HASHTAG# #HASHTAG#",
        "Mariah Carey and James Packer's split is a mess of money, mansions and gossip grenades -... #URL# #HASHTAG# #HASHTAG#",
        "Katy Perry and Orlando Bloom Celebrate Her 32nd Birthday with a Grease-Inspired '50s Par... #URL# #HASHTAG# #HASHTAG#",
        "Time to Get Dirrty! Kylie Jenner Recreates Christina Aguilera's 2002 Look for Round 2 of... #URL# #HASHTAG# #HASHTAG#",
        "'Westworld' Broke Every Major TV-Sex Boundary in One Episode: That Orgy, Necrophilia and... #URL# #HASHTAG# #HASHTAG#",
        "Blake Lively Asks for a “Husband Upgrade” After Taylor Swift Dresses as Deadpool - Vanity Fair #URL# #HASHTAG# #HASHTAG#",
        "Norman Brokaw, trailblazing talent agent for top Hollywood stars, dies at 89 - LA Daily News #URL# #HASHTAG# #HASHTAG#",
        "Christina Aguilera Reacts to Kylie Jenner's 'Dirrty' Halloween Costume, and She Approves... #URL# #HASHTAG# #HASHTAG#",
        "'Westworld' Recap 1×05: 'The Thing About Forgetting' - Observer #URL# #HASHTAG# #HASHTAG#",
        "Ezekiel Is Exactly What The Walking Dead Needed Exactly When It Needed Him - Comi #URL# #HASHTAG# #HASHTAG#",
        "Stranger Things newscast proves people actually cared about Barb - Entertainment Weekly #URL# #HASHTAG# #HASHTAG#",
        "'Walking Dead': 7 Key Moments From \"The Well\" - Hollywood Reporter #URL# #HASHTAG# #HASHTAG#",
        "Heidi Klum's Halloween Costume: Model Goes As Herself With A Crew Of Clones - Hollywood Life #URL# #HASHTAG# #HASHTAG#",
        "Hilary Duff Addresses Native American, Pilgrim Halloween Costume: 'I Am So Sorry to Peop... #URL# #HASHTAG# #HASHTAG#",
        "Everything We Know About Kim Kardashian's Life After Her Traumatic Paris Robbery  #URL# #HASHTAG# #HASHTAG#",
        "'Stranger Things' gives Barb a bit of justice - USA TODAY #URL# #HASHTAG# #HASHTAG#",
        "Heidi Klum Clones Herself for Epic Halloween Costume That Includes Five Prosthetically E... #URL# #HASHTAG# #HASHTAG#",
        "Mariah Carey Enjoys Drama-Free Night Out With Close Friends Days After James Packer Brea... #URL# #HASHTAG# #HASHTAG#",
        "Disney Is Making a Live-Action Version of Snow White - E! Online #URL# #HASHTAG# #HASHTAG#",
        "The Walking Dead: Khary Payton has a fascinating theory about Ezekiel and Negan - Entert... #URL# #HASHTAG# #HASHTAG#",
        "Mariah Carey's Out Again With Backup Dancer - #URL# #URL# #HASHTAG# #HASHTAG#",
        "Photos: Heidi Klum comes to party as herself, clones for... - Atlanta Journal Constitution #URL# #HASHTAG# #HASHTAG#",
        "Suspicious powder at NYC's Met Opera may have been ashes, police say - CBS News #URL# #HASHTAG# #HASHTAG#",
        "Hilary Duff and Jason Walsh Apologize Following Backlash Over Controversial Halloween Co... #URL# #HASHTAG# #HASHTAG#",
        "'Jane the Virgin' is no longer: Behind the making of Monday's big episode - Los Angeles Times #URL# #HASHTAG# #HASHTAG#",
        "Johnny Depp Set to Star in Fantastic Beasts and Where to Find Them Sequel - E! Online #URL# #HASHTAG# #HASHTAG#",
        "Hollywood's Most Controversial Halloween Costumes: Hilary Duff, Jason Walsh, Heidi Klum ... #URL# #HASHTAG# #HASHTAG#",
        "Warner Bros partners with Google &amp; others to promote “Fantastic Beasts” with mobile spel... #URL# #HASHTAG# #HASHTAG#"
      ]
    }
  }
}