{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "SBI customer? ATMs may run dry over weekend due to bank strike - Business Today #URL#",
        "Soccer: Oman Name Ivankovic to Replace Koeman as Head Coach - The New York Times #URL#",
        "Effects of Coronavirus Begin Echoing Far From Wuhan Epicenter - The New York Times #URL#",
        "Navy to expand daycare space at Jackson Park through $2.1 million renovation - Kitsap Sun #URL#",
        "Christine Sinclair's top goal: make soccer matter in Canada - Los Angeles Times #URL#",
        "Sons of Italy dining hall finally reopens after 2017 fire - WOWT #URL#",
        "LETTER: Current economy - Peninsula Daily News #URL#",
        "PM Narendra Modi and Brazil President Bolsonaro hold talks to boost bilateral ties - India Today #URL#",
        "Sidelined Jason Day was 'angry' while watching the Presidents Cup - Golf Channel #URL#",
        "New EU regions president: 'Citizens feel left out from the European process' - EURACTIV #URL#",
        "Federal red tape hamstring Florida's commercial space growth - Politico #URL#",
        "Is Hawaii’s economy healthy? Study says it’s one of the best in the nation - KHON2 #URL#",
        "Australian deputy prime minister survives leadership challenge - CNA #URL#",
        "17 schools test skills at NM Science Olympiad - Roswell Daily Record #URL#",
        "China Coronavirus Cases Surge Almost 15,000 After Data Revision - Bloomberg #URL#",
        "‘Part-science lab, part-playground’: how kids made museums take fun seriously - The Guardian #URL#",
        "Pushing back against China is about staying true to ourselves - The Washington Post #URL#",
        "Coronavirus: Death toll rises to 82 as China extends holiday - BBC News #URL#",
        "FOREX-Yen jumps, yuan slumps on worries China struggling to contain virus - Reuters #URL#",
        "Why 'Wet Markets' Persisted In China Despite Disease And Hygiene Concerns - NPR #URL#",
        "Paul Krugman admits economy doing 'pretty well' after predicting Trump would lead to global recession - Fox News #URL#",
        "The Sunshine Economy: The Business Of The Hamilton Bump - WLRN #URL#",
        "China reports outbreak of H5N1 bird flu - NHK WORLD #URL#",
        "Medical marijuana company scouts Baton Rouge, Lafayette for space to build new collection center - WBRZ #URL#",
        "Coronavirus outbreak spells trouble for China’s banks - Financial Times #URL#",
        "Africa's Famous Elephant Big Tim Dies At 50 - NPR #URL#",
        "Tenant to expand into space next door - Southwest Journal #URL#",
        "Coronavirus Exposes Core Flaws, and Few Strengths, in China’s Governance - The New York Times #URL#",
        "'Africa's richest woman' now a formal suspect in graft probe - ABC News #URL#",
        "The Economy Is Great, but Some Americans Don’t Feel Great About It - Credit Union Times #URL#",
        "Jeff Bezos Visits India Amid Massive Planned Protests And An Anticompetitive Probe Of Amazon And Other E-Commerce R… #URL#",
        "More Mysterious Space Blobs Have Been Found Near the Center of the Milky Way - Universe Today #URL#",
        "Mexican economy hits the skids - Marketplace APM #URL#",
        "Novel coronavirus expected to weigh on S. Korea's economy: finance minister - The Korea Herald #URL#",
        "South Africa News: ANC Meets on Reeling State Firms - Bloomberg #URL#",
        "As Coronavirus Stifles China, Economic Logjams Build Worldwide - The New York Times #URL#",
        "Space industry group focused on cybersecurity to begin operations in spring 2020 - SpaceNews #URL#",
        "Canada and China both 'furious' in row triggered by Huawei arrest: Canadian envoy - Reuters #URL#",
        "China set to post weakest growth in 29 years as trade war bites, investment sputters - Reuters #URL#",
        "Five ways data science can help optimise your marketing budgets - Econsultancy #URL#",
        "Indonesia accused of putting profit ahead of the environment with new bill - Reuters #URL#",
        "Italy's 5-Star braces for splits as identity crisis deepens - Reuters #URL#",
        "FOLLOWUP: What else we've found out about West Seattle Golf Course gasoline theft that fouled Longfellow Creek - We… #URL#",
        "Japan minister's paternity leave challenges work pressure - BBC News #URL#",
        "Passenger from Holland America cruise ship diagnosed with coronavirus after disembarking: reports - USA TODAY #URL#",
        "Back Talk: Unsettling Science; Quiet Hamilton",
        "Airlines Cancel More Mainland China Flights to Counter Virus - Bloomberg #URL#",
        "African American physics students need more support, says report - #URL# #URL#",
        "Scientist: Louisville’s environment, economy winners as toxic sites transform - WAVE 3 #URL#",
        "Liang Jun, China's Iconic Female Tractor Driver, Dies At 90 - NPR #URL#",
        "Germany Needs a Bigger, Stronger Army - Bloomberg #URL#",
        "No. 2 US general says North Korea building new missiles 'as fast as anybody on the planet' - CNN #URL#",
        "Kent Kent Co. bakery opens retail space thanks to local team up Max Boughton 5:42 - Fox17 #URL#",
        "Quarantined Cruise Passengers Have Many Questions. Japan Has Few Answers. - The New York Times #URL#",
        "2020 Australian Open odds, bracket predictions: Tennis expert reveals semifinal picks for Barty vs. Kenin - CBS Spo… #URL#",
        "Bernie Sanders And Elizabeth Warren Can’t Both Be President - BuzzFeed News #URL#",
        "New training grants scheme will ‘grow Eastbourne economy’ - Eastbourne Herald #URL#",
        "NASA is Going to Add a Commercial Module to the Space Station - Universe Today #URL#",
        "Plants manipulate their soil environment to assure a steady supply of nutrients - Science Daily #URL#",
        "Review: 'Color Out Of Space' Is Dim - NPR #URL#",
        "Korean teen leads women's Vic Open golf - Yahoo Sport Australia #URL#",
        "India citizenship law draws protesters to downtown Atlanta - Atlanta Journal Constitution #URL#",
        "Hong Kong-China Travel to Be Reduced Significantly Due to Coronavirus - The Wall Street Journal #URL#",
        "Singapore downgrades 2020 economic forecast amid coronavirus outbreak - CNBC #URL#",
        "Wetland project aims to convert golf course - Lima Ohio #URL#",
        "Netflix Plans Substantial Expansion In France - Nasdaq #URL#",
        "America’s political mess: What experts say is next - KPRC Click2Houston #URL#",
        "Choctaw Nation had a multi-billion dollar impact on Oklahoma's economy in 2018 - KXII-TV #URL#",
        "Chinese shares drop nearly 9% amid fears of coronavirus impact - The Guardian #URL#",
        "Central Arkansas family stranded in China due to coronavirus restrictions - KATV #URL#",
        "China stocks slide 3%, leading sharp losses for Asia as coronavirus spreads - MarketWatch #URL#",
        "US defense chief slams China as rising threat to world order - The Associated Press #URL#",
        "Organizers of France’s Oscars Resign, 2 Weeks Before Ceremony - The New York Times #URL#",
        "Stanley Kubrick's '2001: A Space Odyssey' Lands at NYC Museum - #URL# #URL#",
        "In Australia’s Most Populous State, ‘All Fires Are Contained’ - The New York Times #URL#",
        "Japan’s Economy Shrank Sharply. Now Comes the Coronavirus. - The New York Times #URL#",
        "When bad facts downplay a good economy, part 1: Stagnant wages - American Enterprise Institute #URL#",
        "State of the Union 2020: President Trump’s designated survivor is Interior Secretary David Bernhardt -… #URL#",
        "Intrigue, scandal, heartbreak: The case of South Korea's missing 'frog boys' - CNA #URL#",
        "France makes last minute concessions to US to end digital tax spat - Financial Times #URL#",
        "Ireland: Prime Minister Varadkar vows to 'fight on' despite poll woes - Sky News #URL#",
        "Opinion: How investing in preschool and child care will grow Kentucky's economy - Courier Journal #URL#",
        "China's Mystery Virus Has Now Been Confirmed in Japan - ScienceAlert #URL#",
        "Viewpoint: India budget raises more questions than answers - BBC News #URL#",
        "Strange signal: Scientists find radio waves from space pulsing in 16-day pattern - The Times of Israel #URL#",
        "Cases of the new coronavirus hint at the disease’s severity, symptoms and spread - Science News #URL#",
        "2020 Great Plains Golf Expo - KSFY #URL#",
        "Argentine tennis star Diego Schwartzman writes about family's Holocaust history - The Australian Jewish News #URL#",
        "How Google Maps powered the shared economy and gave birth to on-demand startups - YourStory #URL#",
        "President Donald J. Trump's Three Years Of Restoring American Strength And Prosperity - #URL# #URL#",
        "Jeff Bezos is in India. Amazon has a ton on the line - CNN #URL#",
        "Euro Zone Economy Remains Weak but Green Shoots Emerging-PMIs - The New York Times #URL#",
        "Woman dies in Australia Day lamington-eating contest - BBC News #URL#",
        "Trump teases plan to roll back key Obama-era water rule, limiting protections for waterways",
        "Frost quakes! The science behind the shaking - WMTV #URL#",
        "U.S.-China Trade Deal Reality Check: What’s New, What’s Unclear - Bloomberg #URL#",
        "Study: Washington's immigrants bolster the state's economy - KOMO News #URL#",
        "5 things to know for February 11: New Hampshire, coronavirus, budget, Germany, terror - CNN #URL#",
        "Virus death toll rises in China as Germany identifies its first case - Fox Business #URL#",
        "Satellite spies gigantic 'fuzzball' clouds spreading near Australia coast - #URL# #URL#"
      ]
    }
  }
}