{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don Jr. Gives NASTY Surprise To Hillary Clinton After Calling For Trump’s Impeachment #URL#",
        "IT’S A MIRACLE! The Saudi King Gives SPECIAL Gift To President Trump #URL#",
        "Loretta Lynch Has Now Been Tied to Trump Wire Tapping #URL#",
        "BUSTED: Hillary Clinton Got $145,920,412 Richer Thanks To Russia... #URL#",
        "My Friends Think That Being A Socialist Is About Being Nice #URL#",
        "FBI Agents Believe Bill Clinton Struck Secret Deal With Loretta Lynch in Plane Meeting #URL#",
        "Illegal immigrants will collect Social Security benefits beginning in 2017. Please stop this, Congress! - True... #URL#",
        "Big Pharma Stands To Lose $18.5 Billion If All 50 States Legalize Medical Marijuana #URL#",
        "BREAKING: Kathy Griffin Just Lost Her Last Hope – You Won’t Believe What Happened To Her Moments Ago! #URL#",
        "New ABC Poll Shows a NEW Record For Trump's Approval Ratings! It Is HIGHER Than You Think! #URL#",
        "IT'S OVER! What Pelosi Got Caught Doing Will Put Her in JAIL For A LONG Time - SHOULD SHE BE ARRESTED?! #URL#",
        "Will Obama Be The First President In History Given A Felony Charge #URL#",
        "IT HAS NOW BEEN CONFIRMED: It Was NOT RUSSIA … IT WAS OBAMA! #URL#",
        "BREAKING: Top Democrat Just Backed President Trump 100% Over Obama’s Wiretap Scandal #URL#",
        "BREAKING: Germany Announces Plan To PROSECUTE OBAMA After Learning The Sick Thing He Did In Final Days Or... #URL#",
        "Jeff Sessions Just Handed Barack Obama The WORST News Of His Life – It’s Happening! ~ US Political Insight #URL#",
        "WHOA! Look What Melania Just Did To Her Entire Flight Crew After What Happened To Her Staff ⋆ Freedom Daily #URL#",
        "Poll : 95% Say Hillary Clinton Should Be Criminally Prosecuted !",
        "Calling “All Hands”: The Immediate Arrest Of President Barack Obama - USAPoliticsNow #URL#",
        "POLL : TRUMP PLANS TO UNDO OBAMA’S WORK AND DEPORT ALL MUSLIM REFUGEES. DO YOU SUPPORT THAT? || - True Trumpers #URL#",
        "Senator Tom Cotton: We Know Where the Leaks Are Coming From: Obama Administration Officials! #URL#",
        "President Donald Trump Announces Sale of California to Mexico – The Art of The Deal #URL#",
        "Jeff Sessions: Charge the Mayor of New Orleans with breaking federal, perjury and breaking OSHA laws. - Sign the... #URL#",
        "Trump Orders Removal Of Islamic Symbols, Practices In The White House. Do You Support Him?! - USA NEWS #URL#",
        "HERE Is a LIST OF EVERY SINGLE TIME OBAMA COMMITTED An IMPEACHABLE OFFENSE That DEMS &amp; MEDIA COVERED UP -... #URL#",
        "State Passes Law Letting Teachers Use Bibles In The Classroom. Do They Have Your Support? - True Trumpers #URL#",
        "FDA Announces That DTap Vaccine Can Cause Autism #URL#",
        "WATCH: Trey Gowdy Sends DEVASTATING NEWS To Obama... This Could Mean WAR! #URL#",
        "BREAKING : 1.2 BILLION Barrels of Oil Discovered in Alaska! #URL#",
        "Confirmed! Reid’s Letter ADMITS Guilt In Wiretap – Dems Are TERRIFIED! #URL#",
        "Judge Jeanine Pirro Goes All In, Rips Michelle Obama Limb From Limb On Live TV #URL#",
        "Attorgey General Lynch Signed Off On ALL FISA Applications to WireTap Trump - TREASON! #URL#",
        "BREAKING : Kremlin Spokesman Confirms Russian Ambassador Met With Clinton Campaign #URL#",
        "Hospital Makes Tragic Announcement About The Second Victim From Virginia Shooting - PLEASE PRAY! #URL#",
        "Massive Rally AGAINST Islam In France But You’d NEVER Know It If You Watch CNN #URL#",
        "BREAKING: ICE Raids Four Kentucky Towns–Arrest 53 ILLEGAL IMMIGRANTS - DO YOU APPROVE? #URL#",
        "BRAKING: Nancy Pelosi KICKED OUT of Congress Because...... - USAPoliticsNow #URL#",
        "Miley Cyrus: “TODAY I LEAVE AMERICA &amp; NEVER COME BACK”... See Ya! #URL#",
        "TRUMP SIGNS UNHEARD OF EXECUTIVE ORDER, Literally TURNING POWER BACK OVER TO THE PEOPLE! - USAPoliticsNow #URL#",
        "VIDEO : Maxine Waters Totally Unable to Explain What the Democrats Stand For #URL#",
        "IRONY: Pelosi Says People “Have A Right To Know” What’s In Healthcare Bill Before It Passes #URL#",
        "Hillary Got Politically ASSASSINATED: Wikileaks Just RELEASED Her Full ISIS DONOR List With Names! #URL#",
        "BREAKING: Ted Cruz Goes After Soros and Obama With Stunning New Investigation... #URL#",
        "FLASHBACK VIDEO : In 1993 Janet Reno Fired ALL 93 US Attorneys in One Day #URL#",
        "Trump Nominates Actual Fascist David Clarke for Department of Homeland Security #URL#",
        "Liberals Aren't Liking This Newly-Discovered Photo Of The 1924 Democratic Convention... #URL#",
        "Trump Wants to Know Why Hillary Isn't Being INVESTIGATED #URL#",
        "BREAKING : YES, President Trump CAN Fire James Comey #URL#",
        "In China, businesses &amp; women flock to copy Ivanka Trump #URL#",
        "CNN Reporter DIDN'T KNOW She Was STILL ON THE AIR, ADMITS OBAMA PAID THEM TO LIE #URL#",
        "THIS IS HUGE: Trump’s Secretary Of State Just Fired Every Hillary And Obama Person At The State Department - True... #URL#",
        "SESSIONS STRIKES BACK! What He Did Moments Ago Is Going Make Obama Hide Under The Table! * LIBERTY WRITERS NEWS #URL#",
        "QUESTION: Should THESE Men Get The DEATH PENALTY If Found Guilty of Raping a 9-Year-Old Girl? #URL#",
        "Liberals Aren't Liking This Newly-Discovered Photo Of The 1924 Democratic Convention... #URL#",
        "BOOM: Look What Obama Gave Hillary Before Election... This Means TREASON! #URL#",
        "JUST IN : George Clooney Leaves U.S And Never Come Back. Do You Support This? - True Trumpers #URL#",
        "Miley Cyrus: “Today I Leave America And Never Come Back, In 10 Days I Will Be British Citizen” #URL#",
        "Rex Tillerson Drops A Bombshell On John McCain - He is DONE! #URL#",
        "McCain Proves Once More He's a REAL TRAITOR - Attacks Trump On Live TV - RESIGNATION DEMANDED #URL#",
        "CONFIRMED: FBI tapped computers in Trump tower and found NO EVIDENCE OF COLLUSION! #URL#",
        "LEAKED—Obama’s Real Birth Certificate Finally Exposed...Trump Right All Along?! #URL#",
        "Vermont Mayor Loses Election After Flooding His Town With Refugees #URL#",
        "BREAKING: Obama Caught In $3 BILLION Criminal Scandal. Should He Be Prosecuted? - True Trumpers #URL#",
        "BREAKING: Chuck Schumer Caught Leading \"Pay-to-Play\" Scheme... #URL#",
        "Trump Orders Removal Of Islamic Symbols, Practices In The White House Do You Supports Him ? - True Trumpers #URL#",
        "Gowdy To Obama: You Are NO LONGER My President, We Will CHARGE Hillary Clinton #URL#",
        "FBI BUSTED — Admits That Hillary Belongs In Prison After All! [VIDEO] #URL#",
        "Julian Assange Confirms Sanders Was Threatened #URL#",
        "POLL: Has Obama Made a Complete FOOL Of Himself As President? #URL#",
        "Jeff Healey - While My Guitar Gently Weeps (Live) #URL#",
        "Jeff Sessions Just Handed Barack Obama The WORST News Of His Life – It’s Happening! #URL#",
        "After Paul Ryan Tried to BLOCK His Border Wall, WATCH Trump Respond With 6 Brutal Words - USAPoliticsNow #URL#",
        "Jeff Sessions to cut loose the hounds of hell? #URL#",
        "Melania Surprises Children At Italian Hospital With Incredible Gift... First Time In HISTORY #URL#",
        "Uh Oh: Comey Said Under Oath That He's NEVER Been Asked To Halt an FBI Investigation by Senior Officials",
        "WHILE NO ONE WAS PAYING ATTENTION THE FBI HAS JUST ADMITTED HILLARY BELONGS IN PRISON AFTER ALL … [VIDEO] #URL#",
        "BREAKING: Julian Assange RELEASES Video Every American Needs To See! #URL#",
        "WikiLeaks: Clinton Bribed 6 Republicans To ‘Destroy Trump’ #URL#",
        "Massive Fraud Just Uncovered, and It Amounts to Over 7 MILLION Votes... #URL#",
        "WATCH: Sean Hannity is declaring war and he NEEDS OUR HELP! #URL#",
        "Toby Keith - Courtesy Of The Red, White And Blue (The Angry American) #URL#",
        "JUST IN: AG Sessions may Investigate HOLDER/LYNCH Justice Depts via Independent Counsel with power to BRING CHARGES! #URL#",
        "JUST IN: Trump Just Gave Comey A Nasty Surprise Destroying Him &amp; His 'Memo' For Good! #URL#",
        "EXPOSED: Loretta Lynch Now In DEEP Trouble - SHE IS FINISHED! #URL#",
        "OH MY! After What Melania Did Last Night, Everyone In America Fell In Love With Her... #URL#",
        "Liberals Go HAYWIRE After Seeing What Ivanka Trump Just Got Saudi Arabia to Do... #URL#",
        "BREAKING : Nancy Pelosi DEMANDS to Know What's IN THE HEALTHCARE LAW Before It Passes #URL#",
        "Rick Simpson: Cure Cancer With Cannabis THC, Not CBD #URL#",
        "GREAT AGAIN: US Treasury reports National Debt has dropped by $68 BILLION since Trump's Inauguration! #URL#",
        "Do You Agree? || - True Trumpers #URL#",
        "POLL: Should Trey Gowdy Be The Next FBI Director? #URL#",
        "Lt. General McInerney: OBAMA &amp; HILLARY FACING UP TO 30 YEARS IN PRISON For VIOLATING Espionage Act of 1917 For... #URL#",
        "BREAKING: Ted Cruz Goes After Soros and Obama With Stunning New Investigation... #URL#",
        "UN to Trump: Accept Refugees and Illegal Aliens or Else! #URL#",
        "Poll : Protesters who decided to riot, set fire to cars and break windows on Inauguration Day now face 8 years in... #URL#",
        "Whoopi Goldberg To Be Fired From Show After Mocking Slain Solider, Should She Be Let Go? - True Trumpers #URL#",
        "Stage 4 To  No More! See How THIS Man Beat Cancer, No Chemo, No Radiation. #URL#",
        "Trey Gowdy Is Preparing To Go After Obama’s Illegal Actions. Do You Support This? - True Trumpers #URL#",
        "BREAKING: Clinton Foundation Ordered To Cease Operations – Chelsea Charged With Fraud! #URL#",
        "NY Car Killer Was Not Drunk, This Is A Premeditated Attack! [VIDEO] ⋆ #URL# #URL#"
      ]
    }
  }
}