{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Following up from last week #USER# - where do you stand?  You campaigned against #USER# last election. Are…",
        "Pelosi &amp; Schiff will be remembered for their reckless actions – running an unfair trial that is based in political… #URL#",
        "At the State of the Union, President Trump sent a clear message to Terrorists around the World! #URL#",
        "RT #USER#: Honored for the recognition. I appreciate and fully support the hard work of so many moving the tech diversification in W…",
        "RT #USER#: Bootedgeedge (Buttigieg) is doing pretty well tonight. Giving Crazy Bernie a run for his money. Very interesting!",
        "But the Senate is voting TODAY! Call #USER# at 202-224-3954 today and tell him to vote NOT GUILTY #HASHTAG# (3/3)",
        "RT #USER#: Happy Birthday to West Virginia’s own #USER#! 97 years young! ✈️ 🥳",
        "RT #USER#: For generations, Democrats have promised progress and reform on issues like criminal justice, education, and minority unemp…",
        "RT #USER#: When MSNBC does a man-on-the-street interview and they accidentally discover a real man-on-the-street. #URL#…",
        "RT #USER#: President #USER# on the Russia, Russia, Russia Hoax:  \"It was all bullshit.\" #URL#",
        "Sen. Joe Manchin shouted, “Guilty” as the Senate Clerk asked how he would vote regarding the Removal of President T… #URL#",
        "RT #USER#: WOW  #USER# compared running again Donald Trump to prosecuting Nazis.  Trump Derangement Syndrome is stong during…",
        "RT #USER#: Happy Valentine’s Day to my best friend and husband — little Jimmy Justice! #URL#",
        "RT #USER#: .#USER# West Virginia is blessed to have a strong conservative like you representing us in the US Senate. Thank you f…",
        "RT #USER#: West Virginia is long overdue for infrastructure improvement, especially for our roads. This morning, we discussed the…",
        "RT #USER#: TOUGH GUYS FOR TRUMP! #URL#",
        "RT #USER#: RT to agree with President Trump → Sanctuary cities are a violation of the rule of law. These policies must come to an end.",
        "RT #USER#: Can’t say I mind the fact that the great people of West Virginia are furious at their puppet Democrat Senator, Joe Man…",
        "RT #USER#: Warren: ‘Nobody can describe what winning looks like’  FALSE! This is what WINNING looks like:   ✅7 million new jobs ✅U…",
        "RT #USER#: In NH primary tonight, #USER# is very likely to beat the vote percentages of the last 3 incumbent presidents who WO…",
        "RT #USER#: ....always continue. Every Republican Senator except Romney, many highly religious people, all very smart, voted again…",
        "RT #USER#: Not going to lie, I had no idea what to expect.  The man walked in shook all our hands, took selfies, and whatever we aske…",
        "RT #USER#: Ilhan Omar, named anti-Semite of the year, is hitting the campaign trail with Crazy Bernie.  Sanders is proud to have her…",
        "RT #USER#: Today is an historic day. The U.S. Senate voted to acquit #USER# of both Articles of Impeachment. My full statement: ht…",
        "Leading Democrat Presidential Candidate Pete Buttigieg wants to decriminalize ALL drug possession including Heroin,… #URL#",
        "RT #USER#: “Three years ago, we launched the Great American Comeback. Tonight, I stand before you to share the incredible results.” -#USER#…",
        "Are you a Pro-Life Democrat? You’re no longer welcome in the Democrat party. Join the Republican Party today:… #URL#",
        "RT #USER#: “The vaunted 'moderate lane' lacks one thing: moderates. Senator Amy Klobuchar of Minnesota, former mayor Pete Buttigieg of South…",
        "RT #USER#: I am hearing the truth. It is good to hear good news.  I support President Trump. #HASHTAG# #HASHTAG#",
        "RT #USER#: I enjoyed attending the #USER# winter meeting this weekend. I’m convinced the WV Republican Party is the most staunch suppo…",
        "🇺🇸🇺🇸🇺🇸”At the State of the Union, President Trump declared that the days of our Economic Surrender ended on his Ina… #URL#",
        "RT #USER#: Big Data from New Hampshire:  ✅ 52,559 Tickets  ✅ 24,732 Voters Identified (41% From NH)  ✅ 17% Didn’t Vote in 2016  ✅ 25.4%…",
        "RT #USER#: Yes, #USER# has The Beast on the track at the #HASHTAG# 🇺🇸🏁 #URL#",
        "At the State of the Union, President Trump talked about job creation.🇺🇸🇺🇸🇺🇸#HASHTAG# #URL#",
        "RT #USER#: Still Your President. #URL#",
        "RT #USER#: Great speech tonight! Proud to stand with President Donald J. Trump! #HASHTAG# #HASHTAG# #HASHTAG# 🇺🇸🇺🇸🇺🇸 #URL#…",
        "RT #USER#: Acquitted for life. #URL#",
        "RT #USER#: Impeachment has ripped this country apart. It’s time to join together and tackle issues like prescription drug pricing and i…",
        "RT #USER#: Had failed presidential candidate #USER# devoted the same energy and anger to defeating a faltering Barack Obama…",
        "Even Chris Matthews can agree....Socialism doesn’t work! #URL#",
        "RT #USER#: Thank you for the visit and inspirational talk today, Mr. President!  We won’t let you down in November! 🇺🇸  #HASHTAG#…",
        "RT #USER#: The Constitution protects the Right to Life for all Americans.   Today, I fought for that Right in #USER#.  It i…",
        "RT #USER#: I’m proud of the great things my friend President #USER# has accomplished and talked about tonight. Since day o…",
        "RT #USER#: “We must always remember that our job is to put America first.”—#USER# #HASHTAG#",
        "RT #USER#: Trump has officially arrived in Daytona #URL#",
        "RT #USER#: Democrat Sen. Joe Manchin claims he \"understood the [Ukraine call] transcript very well\"  Immediately proceeds to misquote th…",
        "RT #USER#: “Every human life is a sacred gift from god” - #USER#   Thank you, President Trump for defending the right to life of th…",
        "At the State of the Union, President Trump spoke about the progress his administration is making to keep our countr… #URL#",
        "RT #USER#: President #USER# has ushered in an era of robust economic prosperity and military strength during his presiden…",
        "Both President Zelensky and President Trump have said there was no pressure on the call. Zelensky did not know aid… #URL#",
        "RT #USER#: \"We are advancing with unbridled optimism and lifting our citizens of every race, color, religion and creed very, very high.…",
        "SHARE: It is time to acquit President Donald Trump! The vote is today! Please call Senator Joe Manchin right now an… #URL#",
        "RT #USER#: Thank you, New Hampshire!  #HASHTAG# #URL#",
        "RT #USER#: President #USER# has taken action to reform our criminal justice system.  The First Step Act allows those sentenced unde…",
        "RT #USER#: I’m ready to put this trial behind us. I’m optimistic we can find the solutions that move our country forward. #URL#…",
        "RT #USER#: Since #USER# declared a crisis on our Southern Border, illegal immigration has decreased significantly, but there is st…",
        "RT #USER#: This is a Great Day for America! After 3 years of Endless Investigations &amp; a Partisan Impeachment, yesterday the President…",
        "🇺🇸🇺🇸🇺🇸President Trump didn’t mince any words at the State of the Union regarding Socialism.🇺🇸🇺🇸🇺🇸 #URL#",
        "RT #USER#: It feels like we’ve been married a hundred years, but I’ve loved every one with you, Cathy! Happy Valentine’s Day ❤️ https:…",
        "RT #USER#: \"I don’t like people who use their faith as justification for doing what they know is wrong, nor do I like people who say ‘I…",
        "President Trump opened the State of the Union with this description of our country. President Trump is Making Ameri… #URL#",
        "RT #USER#: This week in WV, I signed a pair of bills into law designed to remove barriers and to improve the lives of many West Virgin…",
        "RT #USER#: Great to be in Morgantown today to speak at the #USER# Winter Meeting! Enjoyed seeing so many friends and talking with th…",
        "RT #USER#: I was very surprised &amp; disappointed that Senator Joe Manchin of West Virginia voted against me on the Democrat’s total…",
        "RT #USER#: Honored to speak at the 29th West Virginia Science Bowl! Good luck to all those competing! #URL#",
        "Months into this impeachment sham, the facts remain the same: The July 25th call transcript – released to the publi… #URL#",
        "RT #USER#: Under the leadership of #USER#, America is stronger and safer than ever! 🇺🇸  #HASHTAG#",
        "RT #USER#: They are really mad at Senator Joe Munchkin in West Virginia. He couldn’t understand the Transcripts. Romney could, bu…",
        "RT #USER#: We had several students from St. Marys High School serving as pages at the Capitol today. It was great meeting them! https://…",
        "President Trump has been Acquitted!!!🥳🎉 #HASHTAG# #URL#",
        "RT #USER#: Joe Biden, who opposed the raid on Osama bin Laden, says he would not have ordered the strike on terrorist leader Soleiman…",
        "RT #USER#: Looking forward to seeing #USER# in a few hours at the White House and congratulating him on his acquittal.  Was…",
        "RT #USER#: If you’re in West Virginia and are disgusted by the behavior of #USER#, navigate to this link and change your regist…",
        "RELEASE: #USER# Statewide Candidates Stand with #USER# in Support of President #USER# - #USER#… #URL#",
        "RT #USER#: Great to have students from East Fairmont High School and Buffalo FFA visit today. We discussed the importance of leadership…",
        "President Trump’s defense team clearly laid out their case for President Trump’s acquittal. Call #USER# at… #URL#",
        "RT #USER#: I’m seeing Governor Cuomo today at The White House. He must understand that National Security far exceeds politics. Ne…",
        "RT #USER#: Last night, Bernie admitted to the Dem’s strategy NRA members have known all along.   Start with banning commonly-owned rifles use…",
        "RT #USER#: START YOUR ENGINES 🇺🇸🏁  #URL#",
        "RT #USER#: I will proudly sign this bill into law when it comes to my desk because every human life - born and unborn - is precious…",
        "A reminder #USER# the only President who has given aid to Ukraine – not once, but three times. The Obama… #URL#",
        "RT #USER#: It’s a new day, and #USER# is still President of the United States. Let’s keep moving this country forward. 🇺🇸 htt…",
        "RT #USER#: The President of the United States gives the command for the 2020 #HASHTAG#. #URL#",
        "RT #USER#: Not a single Democrat will openly denounce socialism or a socialist candidate.   This is the true Democratic Party.  #…",
        "RT #USER#: Elizabeth Warren, sometimes referred to as Pocahontas, is having a really bad night. I think she is sending signals th…",
        "Today’s strong jobs report showed 225,000 jobs were added in January, surging past expectations. This includes 44,0… #URL#",
        "RT #USER#: Is this a logo made for Valentines Day or what???😂 #URL#",
        "Vice President Pence yesterday at his speech at the Citadel in SC! 🇺🇸🇺🇸 #URL#",
        "RT #USER#: Don’t worry, he was acquitted, and he’s going to be re-elected. #HASHTAG# 🇺🇸 #USER# #URL#",
        "RT #USER#: Talk about an entrance ...  #HASHTAG#   #URL#",
        "At the State of the Union, President Trump reaffirmed the Republican Party’s commitment to religious liberty which… #URL#",
        "RT #USER#: Off to North Carolina! #URL#",
        "RT #USER#: I had sincerely hoped that #USER# would ignore the political pressure of his liberal Washington friends and r…",
        "RT #USER#: BREAKING: Live shot of President #USER# after the Senate totally exonerated him from the Democrats’ sham impeac…",
        "RT #USER#: Thank you to all of our veterans and service men and women around the world for defending our freedom. We will forever…",
        "RT #USER#: Speaker Pelosi just ripped up:  One of our last surviving Tuskegee Airmen.  The survival of a child born at 21 weeks.  The…",
        "RT #USER#: The Fake News Media is looking hard for the Big Democrat Story, but there is nothing too fabulous. Wouldn’t a big stor…",
        "There are no moderates in the Democrat field. All candidates have endorsed a radical big government socialist agend… #URL#",
        "RT #USER#: Crowd chants “FOUR MORE YEARS!” at the Opportunity Now Summit  #HASHTAG# #URL#",
        "RT #USER#: In West Virginia, wages have increased 5 percent annually since Trump’s election."
      ]
    }
  }
}