{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Pelosi: Cant Attend NFL Playoff Game Because I Have Responsibility To \"Save Our Country From Peril\"  #URL#",
        "Trump told brazen lies about Social Security during his SOTU address #URL#",
        "Swalwell calls out Trump after video of president during national anthem #URL#",
        "Results from Iowa caucuses delayed because of 'inconsistencies' – Caucus updates #URL# via #USER#",
        "State of the Union: President Trump stretched and distorted facts about economy, jobs #URL# via #USER#",
        "State of the Union fact check: What's true and what's false in Trump's address #URL# via #USER#",
        "Conservative demolishes Republicans over impeachment debacle: ‘I hope democracy survives — and the GOP does not’ #URL#",
        "What Did — And Didn’t — Go Down In The Iowa Caucuses #URL#",
        "‘Vengeance is coming’: Rick Wilson warns the SOTU will be a ‘seething mass of horrors’ once Trump is acquitted #URL#",
        "Lindsey Graham faces revolt from GOP lawmakers over plan to investigate whistleblower: WaPo reporter #URL#",
        "WATCH: Dershowitz says charges against Trump aren't impeachable. Many legal experts disagree #URL#",
        "The #HASHTAG# Attacks Are No Help to Bernie Sanders Either #URL# via #USER#",
        "Caucus 101: Learn about the Nevada caucus #URL#",
        "Trump says Dems don’t care about red states — but he can’t remember which red state is home to a major city: op-ed #URL#",
        "Here's everything you need to know about Nevada’s upcoming presidential caucus #URL# via #USER#",
        "Susan Collins’ Campaign Is Being Helped by a Mysterious Hawaii Company #URL# via #USER#",
        "Ken Starr Mentions DeflateGate During Donald Trump Impeachment Trial Closing Argument #URL#",
        "Chris Matthews expresses worries: Democrats 'need to find' candidate who can beat Trump #URL#",
        "John Bolton refused to give a statement under oath during impeachment trial: Adam Schiff #URL#",
        "WATCH: Trump fan melts down after seeing sign calling president a ‘sexual predator’ #URL#",
        "Fox News Host Grills Mayor Pete: How Can You Call Trump Racist After Super Bowl Ad? #URL# via #USER#",
        "‘Vapid propaganda’: Fox Sports faces fan backlash after Sean Hannity segment ‘ruins’ Super Bowl #URL#",
        "Fact-checking statements by #USER# in Wildwood, NJ, that needed a fact-check #URL# via #USER#",
        "Just a fraction of voters want to block witnesses in Trump's impeachment trial — but Republicans are likely to bloc… #URL#",
        "Trump's acquittal in impeachment 'trial' is a glimpse of America's imploding empire #URL#",
        "AP FACT CHECK: Trump's claims in his State of Union address #URL#",
        "CDC Tests Three Patients in NYC for Coronavirus: Health Officials #URL#",
        "The Final Day To Qualify for $10K! #URL#",
        "Our Final Forecast For The Iowa Caucuses #URL#",
        "Donald Trump Jr. calls for Mitt Romney to be expelled from GOP after senator votes to convict President Trump #URL#",
        "Big Bad Socialism? America already has wildly popular ‘socialist’ programs — and even Trump-worshiping right winger… #URL#",
        "Trump nears acquittal as spotlight shines on undecideds #URL#",
        "Buttigieg proved that he can put together a coalition that reaches beyond the left. #URL# via #USER#",
        "Undocumented immigrants pay millions of dollars in state taxes — even in the reddest states #URL# via #USER#",
        "Trump impeachment: Fears that Senate acquittal will give presidents far more power #URL#",
        "The Beat With Ari... #URL# via #USER#",
        "Senator who voted down evidence leaves Chuck Todd speechless by recommending everyone read Bolton’s book #URL#",
        "The View’s Whoopi Goldberg challenges Meghan McCain to explain why Rush Limbaugh deserves Medal of Freedom #URL#",
        "Sanders campaign blasts DNC debate rules change as an attempt to let Bloomberg ‘buy his way onto the stage’ #URL#",
        "Iowa crowd goes wild as MSNBC’s Mika denounces Joni Ernst as a ‘useful idiot’ #URL#",
        "Romney’s Vote is More Than Symbolic #URL# via #USER#",
        "Big Bad Socialism? America already has wildly popular ‘socialist’ programs — and even Trump-worshiping right winger… #URL#",
        "WHIP COUNT: Here are the senators who voted for and against convicting Trump in his impeachment trial… #URL#",
        "This is why Senator Lamar Alexander sacrificed his legacy for Donald Trump #URL#",
        "Rush Limbaugh reveals that he's fighting advanced lung cancer #URL# via #USER#",
        "Iowa Democratic Party reveals reason for lack of caucus results: ‘We have experienced a delay’ #URL#",
        "Iowa Momentum Shifts in Final Frantic Hours #URL# via #USER#",
        "Bernie Sanders goes on the attack, reviving memories of 2016 #URL# via #USER#",
        "Republican Joni Ernst pledges to impeach Joe Biden if he’s elected #URL#",
        "Trump Nightmare: Rebelling Ex-Aides Testify At Trial",
        "Watch live: Senate impeachment trial of President Trump #URL# via #USER#",
        "Senate votes down motion to consider witnesses in Trump impeachment trial #URL#",
        "Republican Senators Laugh Off Trump Jr.’s Cry To Boot Romney From The Party #URL# via #USER#",
        "Iowa Caucuses on the First Day of What’s Poised to be The Ugliest Democratic Primary Fight Ever #URL# via #USER#",
        "Conservative demolishes Republicans over impeachment debacle: ‘I hope democracy survives — and the GOP does not’ #URL#",
        "The Iowa caucus wasn't 'rigged' by an app. Democracy is just a bit undemocratic. #URL# via #USER#",
        "Who Will Win the Super Bowl Ad Battle Between Trump and Bloomberg? #URL# via #USER#",
        "LIVE: Iowa Caucus in the 2020 Democratic Primary - ABC News Live #URL# via #USER#",
        "Watch: Fox &amp; Friends defends Trump wrongly claiming Super Bowl champs ‘represented the great state of Kansas’ #URL#",
        "Nancy Pelosi explains why she ripped up Trump’s speech after State of the Union address #URL#",
        "Conservative lays into senators for suggesting Trump learned his lesson: He has done ‘literally nothing’ to suggest… #URL#",
        "McConnell's tactics could win the impeachment trial but lose him the Senate #URL# via #USER#",
        "New Evidence Shows Pressure Campaign Started Earlier With Prior Ukraine Prez #URL# via #USER#",
        "Rush Limbaugh says he has advanced lung cancer #URL#",
        "Internet buries GOP lobbyist Matt Schlapp for insisting Trump was right about the Kansas City Chiefs #URL#",
        "‘It’s not over’: Washington Post editorial board calls on Congress to redouble oversight of Trump #URL#",
        "“HELP!!!” Internal #HASHTAG# Emails Show Government Officials Panicked Over Trump’s “Doctored” Hurricane Map… #URL#",
        "Block placed on email details about Trump hold on Ukraine aid: report #URL#",
        "Trump lies about deadly coronavirus in Super Bowl interview: ‘We’ve pretty much shut it down’ #URL#",
        "New study suggests Donald Trump’s ‘fake news’ attacks are backfiring #URL#",
        "Senate Acquits Trump Leaving The Presidency Unbound And Unaccountable #URL# via #USER#",
        "Leonard Pitts: Hillary Clinton was right about those ‘deplorables’, via #USER# #URL#",
        "Nadler: We’ll ‘likely’ subpoena John Bolton even after the Senate votes to cover up Trump’s actions #URL#",
        "Iowa Senator Joni Ernst says Republicans could immediately push to impeach Joe Biden over his work in Ukraine as vi… #URL#",
        "Trump shares then deletes tweet praising Chiefs for representing 'Great State of Kansas' #URL#",
        "Hours before Super Bowl, Bloomberg slams ‘pathological’ Trump for lying about obesity and ‘spray-on tan’ #URL#",
        "Trump wins Iowa GOP caucuses #URL#",
        "Republicans want to either rule America — or destroy it for everyone else: columnist #URL#",
        "Trump impeachment trial live updates: Closing arguments ahead of acquittal vote  - ABC News - #URL# via #USER#",
        "Watch: Fox &amp; Friends defends Trump wrongly claiming Super Bowl champs ‘represented the great state of Kansas’ #URL#",
        "‘Today the Republican Party has died’: Former GOP candidate burns party to the ground in scathing op-ed #URL#",
        "WATCH LIVE: Trump’s impeachment trial resumes as both sides begin closing arguments #URL#",
        "Trump reignites claim Mexico will be paying for his border wall: \"Soon you will find out\" #URL#",
        "Here are 20 of the most racist things Rush Limbaugh has ever said #URL#",
        "‘Move for a mistrial’: Legal analyst says Adam Schiff must end Senate trial before GOP acquits Trump #URL#",
        "3 winners and 3 losers from the impeachment and acquittal of Donald Trump  #URL# via #USER#",
        "The View’s Whoopi Goldberg challenges Meghan McCain to explain why Rush Limbaugh deserves Medal of Freedom #URL#",
        "Bernie Bros mobs never went away after 2016 — just ask their victims #URL# via #USER#",
        "Mitt Romney will vote to convict Donald Trump for abuse of power. “This has been the most difficult decision I have… #URL#",
        "Biden says he will compete 'every step of the way' regardless of Iowa results #URL#",
        "Trump congratulates Chiefs on Super Bowl win, praises Kansas, not Missouri #URL# via #USER#",
        "Dershowitz: 'Any citizen' would find Ukraine quid pro quo 'troubling if it were proved' #URL#",
        "‘Triggered much?’ Donald Trump Jr. torn apart for pushing bogus claim that Pelosi can be jailed for ripping SOTU sp… #URL#",
        "Here’s a roadmap for fixing the broken impeachment process: conservative columnist #URL#",
        "Shakira &amp; J. Lo's FULL Pepsi Super Bowl LIV Halftime Show #URL# via #USER#",
        "Joe Biden and Bernie Sanders are taking opposite paths to 2020 financial dominance in Pennsylvania #URL#",
        "Trump Jr. says Romney 'should be expelled' from the GOP #URL#",
        "Hannity Was Set To Play Early Role In Response To Impeachment Inquiry #URL# via #USER#",
        "Rashida Tlaib walks back boos aimed at Hillary Clinton at event for Sanders' campaign - ABC News - #URL# via #USER#",
        "The Trump Administration Just Declared Coronavirus A Public Health Emergency In The US #URL# via #USER#"
      ]
    }
  }
}