{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Our panel at TCA! #HASHTAG# #HASHTAG# #HASHTAG# Photo by Frank Micelotta/NatGeo/PictureGroup. #USER# http…",
        "So happy to be cooking these for my dinner for the next few days. With some potatoes and… #URL#",
        "#USER# You can say that again!!!!!!! 🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌",
        "#HASHTAG# #USER# (get_repost) ・・・ 🎉Share the news 🎉... 1st official trailer for \"Raven's… #URL#",
        "RT #USER#: luv randomly stumbling across good music!!!! yas ✨✨👏🏻👏🏻👏🏻👏🏻",
        "When you had an incredible and successful first week of Summer Camp! #URL#",
        "RT #USER#: Stunningly beautiful #USER# show in Austin last night. You guys are absolutely incredible! #URL#",
        "Since fidget spinners became so popular, how come no-1 made a song about them yet? They came up with songs about other things, why not this?",
        "RT #USER#: I've got a goooood one for this #HASHTAG#. Another beautiful track from #USER# #URL#",
        "“Bear with each other and forgive one another if any of you has a grievance against someone. Forgive as the Lord fo… #URL#",
        "RT #USER#: RETWEET if you're happy #HASHTAG# returns in ONE MONTH on a new night, Thursday, September 21! 🐧 #URL#",
        "#USER# at least in the upcoming season, have a couple of episodes where Ian goes to visit Mickey in Mexico and have them catch up. 😊",
        "#USER# I agree with you. No matter the gender, everybody should be allowed to serve their country.",
        "RT #USER#: Every patriotic American who is qualified to serve in our military should be able to serve. Full stop.",
        "I applaud her confidence because she is fighting 4 something that is very important for the upcoming generation. #URL#",
        "#USER# I understand. I can't stand terry either! I felt sorry him.",
        "What have I missed on #HASHTAG#?",
        "#USER# #USER# It's going to be LIT",
        "RT #USER#: Didn't win the big prize? We’ve got you covered! Come back on 7/11 to score a $4 #USER# ticket from #USER# &amp; #HASHTAG#…",
        "Never say you can't when you know you can!!!!",
        "#USER# You right!!! I did post it cause I can do and say whatever I please!",
        "#USER# Chill!!! He still a punk ass deadbeat at the end of the day!!!! You got to have some sympathy for… #URL#",
        "#USER# He still a punk ass and dead beat daddy at the end of the day!!!! #URL#",
        "RT #USER#: When you get an email with your first table read of SEASON 8 on a show you've been on since the pilot, you can't help b…",
        "When you extra excited cause it snowed in your city. However, it won’t be there the next day and you KnOw IT!!!!!😂😂… #URL#",
        "RT #USER#: The queen has arrived to direct episode 4!!!! Yaaaaassss! #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Our hearts go out to those killed and wounded in Manchester. Americans will always stand shoulder to shoulder with the peo…",
        "Rest In Peace, to my coworker, my friend and my church member Jose Bryant. You have inspired me.… #URL#",
        "Happy birthday #USER# may your day be full of joy and happiness. May you life be full of many more!!!",
        "Life is great when you got God in it!!!!😊💓",
        "RT #USER#: One #HASHTAG# star wants to play Carnage in #USER#' #HASHTAG#! #HASHTAG# #URL# #URL#…",
        "Love her! Miss you Sheila #URL#",
        "#USER# #USER# you should be in the next Suicide Squad movie!!!",
        "RT #USER#: Happy 4th of July everyone!! 🇺🇸 #URL#",
        "#USER# #USER# #USER# #USER# For all of you who have a problem with my post, just keep in… #URL#",
        "#USER# #USER# #USER# #USER# I felt a little sympathy for him!!! #URL#",
        "#USER# #USER# #USER# #USER# I am showing a little sympathy for them. Their decisions are their mistakes.",
        "Thanks Trump!!!! For making America more shitty than it already was!! #HASHTAG# #URL#",
        "Cheesecake from Cheesecake Factory ummm 😱😱😱😱😱😱🎉",
        "#HASHTAG#   God called this one home but we weren’t ready for her to leave. I’m going to miss… #URL#",
        "Dude, y'all need to watch #HASHTAG#",
        "RT #USER#: Check the new teaser from my show #HASHTAG# with #USER#. Can't wait for you all to see this. #URL#…",
        "Home is were the squats is. It feels good to be back. I you want to be on my V.I.P. List just… #URL#",
        "RT #USER#: Happy Father's Day to all the dads that actually take care of their kids.",
        "RT #USER#: When you hear #HASHTAG# Season 8 starts filming today... 💃💃💃 #URL#",
        "RT #USER#: My #HASHTAG# nominee for #HASHTAG# is #USER# as Jerome Valeska from #USER#! #URL#",
        "#USER# He still a punk ass and deadbeat daddy #URL#",
        "Thanks #USER# for this awesome playlist!!!! Listen to Katy Perry playlist on Digster - #URL#",
        "Lorelai: \"It's big\" Sookie: \"That's what she said\" Hahahah!! Hilarious, #HASHTAG#",
        "RT #USER#: I know this is a repeat but it's been in my head lately so here's your #HASHTAG# from #HASHTAG# #URL#…",
        "#HASHTAG# #USER# (get_repost) ・・・ happy fourth of july to those who celebrate! our president… #URL#",
        "The fact that we were on the Downtown Nashville Bridge made this night the best  night ever. It… #URL#",
        "Famous Line from #HASHTAG#: \"Do you like *NSYNC or the Backside Boys?\" 😂😂😂",
        "RT #USER#: The US joins Syria and Nicaragua as one of the three countries not in the Paris climate agreement #URL# https://…",
        "In need of a new tv show to watch. Any suggestions????",
        "RT #USER#: November 5th!!! 8 years! Shameless is back! #HASHTAG# #URL#",
        "RT #USER#: It's a new era in #HASHTAG#. Here's a sneak peek to Season 4, premiering Thursday, September 28! 🦇 #URL#",
        "Daddy’s Home 2 was so funny!!! It is worth seeing!!!!",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# “Two hundred women,no phones,no washing machines,no hai…",
        "RT #USER#: The war is over &amp; we have a victor! Congrats to Nandi A. who chose the name Ayana. Enjoy NYC courtesy of #USER# &amp; #HASHTAG#…",
        "#USER# #USER# #USER# #USER# #USER# For all of you who have a problem with my post,… #URL#",
        "Do not be afraid to do whatever you are called to do. And never say \"I CAN'T\" when you know \"YOU… #URL#",
        "#USER# #USER# #USER# #USER# #USER# For all of you who have a problem with my post,… #URL#",
        "Good morning good morning good morning!!!!!!",
        "When you sleep and you can hear yourself snoring. 😴😴😴",
        "#USER# For all of you who have a problem with my post, just keep in mind....ITS A FUCKING TV SHOW!!!!! I'm so… #URL#",
        "Congrats to #USER# &amp; his beautiful wife #USER# on their gorgeous wedding. Let your marriage have love, joy, peace &amp; happiness.",
        "#USER# #USER# #USER# #USER# #USER# Y'all telling me this shit, like I don't know th… #URL#",
        "Hey my friends &amp; family and church family, I need you guys to pray for my friend and my church… #URL#",
        "\"Be the one who makes a change and not the one who never changes!!\" #HASHTAG#… #URL#",
        "When you watching your ultimate favorite show #HASHTAG# and you into it...then all of a sudden.... #HASHTAG# you see #USER# 😱😱🙌",
        "Ha! I was re-watching #HASHTAG#  &amp; I freaking love Gill cause he is so freaking hilarious! He is literally one funny guy besides Luke.",
        "#USER# For all of you who have a problem with my post, just keep in mind....ITS A FUCKING TV SHOW!!!!! I'm… #URL#",
        "RT #USER#: First Look at #HASHTAG# via #USER# #URL# #HASHTAG#",
        "It’s a new year!!! Hola! Bonjour!",
        "RT #USER#: My thoughts and prayers are with the victims of the terrible explosion in Manchester and their families.",
        "This video is the truth. Watch it and retweet also share it and comment on it!!!!! #URL#",
        "Proud Mary with #USER# is so good!!!!!! Girl did the dog on thang!!!!",
        "#USER# Fuck you!!!! For all of you who have a problem with my post, just keep in mind....ITS A FUCKING TV SHOW!!!!!",
        "Be the one who makes a change and not the one who never changes.",
        "When Church is the best place to be on a Sunday. You know God got some good planned for you and… #URL#",
        "RT #USER#: Happy #HASHTAG# beautiful people! Love, only #HASHTAG# 🌈💕 #URL#",
        "#USER# #USER# #USER# #USER# #USER# #USER# For all of you who have a problem… #URL#",
        "R.i.p. Nelsan Ellis aka my favorite True blood actor.....Lafayette😔😔😔😔😔😤😤",
        "When you truly blessed beyond measures with what you have and who you are with...you learn to stay out of other folks business!!😊😊",
        "I'm team Edward all the way. #HASHTAG#",
        "R.I.P. Jose Bryant! I will miss you so much!! #URL#",
        "#URL# \"this is a must watch!\"",
        "RT #USER#: #USER# got married!! mazel to the beautiful couple -- wishing you both a lifetime of happiness!!!#USER# http…",
        "Happy Father's Day to Terry Milkovich, Frank Gallagher &amp; Mickey Milkovich!! And Kev #USER# #USER# #USER# #USER#",
        "How can you not support climate weather? The decision that was made was the worst decision made known to all of history &amp; mankind. #HASHTAG#",
        "RT #USER#: \"Ain't nothing out there like you think it is. No glory. No heroes. Just death.\" #HASHTAG#: November 7th at 9/8c on…",
        "RT #USER#: Teaser trailer for my new project #HASHTAG#! So excited for you all to see it this fall on #USER#!  https:/…",
        "Happy 'Merica Day to you all!!!!  Red, white &amp; miii boo!!!!!!! ❤️🗯💙🔥😍 #URL#",
        "Shout out my Godfather who stepped in when my biological father &amp; adopted father stepped out!! #URL#",
        "What my afternoon consisted of. Thank you God! #URL#",
        "#USER# That statement is so true!!!!!",
        "Best part about Auntie duties.....you get to go to Sweets and buy Flavored Spider-Man Snow and… #URL#",
        "This is A must watch that will bring you to tears. #URL#",
        "#HASHTAG# was the best movie!!! #USER# you did an amazing job my guy!!!!! I applaud you!!!!!"
      ]
    }
  }
}