{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Best Street Style From Paris Fashion Week Fall 2019 #URL#",
        "Dates of Wrath: The Guy Who Accused Me of Standing Him Up When I Was Literally...Right There? #URL#",
        "Kenzo's La Collection Memento No. 4 Loves the Produce Section #URL#",
        "Escape Your Everyday in These Cozy Canadian Cabins #URL#",
        "All the Celebrities the Roses Have Name-Dropped on Schitt’s Creek #URL#",
        "Affordable, Stat-Based Retail Strategy For Your Agency&amp;rsquo;s Clients #URL#",
        "Travis Scott Has Deactivated His Instagram Account Following Rumors He Cheated on Kylie Jenner #URL#",
        "Gigi and Bella Hadid Light Up Off-White's Runway in Low-Key Beauty Looks #URL#",
        "Trump's Title X 'Gag Rule' Will Disproportionately Affect Women of Color  #URL#",
        "The New It Bag Holds One AirPod #URL#",
        "How to Get Whiter Teeth at Home and at the Dentist's Office #URL#",
        "Kate Middleton Is Reportedly Hosting a Private Baby Shower for Meghan Markle in the UK #URL#",
        "Kate Middleton Wears a Stunning Carolina Herrera Red Coat Dress in Belfast With Prince William #URL#",
        "What Jennifer Lopez Whispered to a 'Nervous' Bradley Cooper Right Before His Lady Gaga Oscars Duet #URL#",
        "The 15 Best Ariana Grande Songs to Listen to #URL#",
        "Jordyn Woods Reportedly Called Khloé Kardashian the Morning After Her Tristan Thompson Makeout #URL#",
        "Rashida Tlaib and Mark Meadows Had a Heated Exchange at the Michael Cohen Hearing #URL#",
        "Watch the Chloe Fall/Winter 2019 Show Live #URL#",
        "Selena Gomez's New Song 'I Can't Get Enough' Has Some Pretty Horny Lyrics #URL#",
        "J. Crew Taps Chris Benz to Head Up Women's Design #URL#",
        "&lt;i&gt;The Act&lt;/i&gt; Tells the Wild True Story of Dee Dee and Gypsy Rose Blanchard #URL#",
        "Khloe Kardashian Tweets That the Tristan Thompson-Jordyn Woods Cheating Scandal Is 'Humiliating' #URL#",
        "What Kylie Jenner and the Kardashian Family Really Think About Jordyn Woods' Appearance on 'Red Table Talk' #URL#",
        "Kate Middleton Steps Out in a Cinderella Blue Mulberry Coat Dress in Ballymena #URL#",
        "Who Needs Under Eye Concealer When You Have Under Eye LED Lights? #URL#",
        "Everything You Need to Know About HIIPA: The Exercise Trend for People Who Don&amp;rsquo;t Have Time to Work Out #URL#",
        "Justin Bieber Is Reportedly ‘Scared’ About Not Having a Prenup Despite His and Hailey Baldwin’s Commitment to Marri… #URL#",
        "Emma Thompson Refuses to Work With Movie Executive Accused of Misconduct #URL#",
        "15 Belted Swimsuits Because Your Bikini Needs A Built-In Accessory #URL#",
        "Everything That Upset the Internet This Week #URL#",
        "Vans Has Finally Invented a Sneaker That’s Actually Comfortable #URL#",
        "Rich Heiress Thinks People Don't Want Free Money #URL#",
        "Everlane Finally Made Mom Jeans and They Are Good #URL#",
        "Jennifer Lawrence Formally Debuts Her $200K+ Engagement Ring at Dior's Show #URL#",
        "What Meghan Markle and Queen Elizabeth II's Relationship Is Like After All the Royal Feud Drama #URL#",
        "The Kardashians Are Reportedly Enraged That Jordyn Woods Is Speaking Out on ‘Red Table Talk’ #URL#",
        "Everything You Need to Know About Bob Fosse and Gwen Verdon Before You Watch FX's 'Fosse/Verdon' #URL#",
        "29 Great Looks from Paris Fashion Week #URL#",
        "Teddy Girls and Their Rebellious Spirit Inspire Dior for Fall #URL#",
        "A Definitive List of the Best Camisoles Ever #URL#",
        "Ask E. Jean: What's the Best Course of Action After Being Fired? #URL#",
        "Knix Is Having Its First-Ever Warehouse Sale in Toronto #URL#",
        "14 SEO Predictions for 2019 &amp;amp; Beyond, as Told by Mozzers #URL#",
        "Best Dressed: The Week in Outfits #URL#",
        "Selena Gomez Wears Cozy Cream Jacket and Sweatpants to Record Music #URL#",
        "What's Next For &lt;em&gt;New Yorker&lt;/em&gt; Reporter Jane Mayer? #URL#",
        "Who Bears Responsibility for the Environmental Impact of Online Shopping? #URL#",
        "Khloé Kardashian Calls Jordyn Woods a 'Liar' on Twitter in First Reaction to Interview #URL#",
        "Ask E. Jean: What's Wrong With Remaining Happily Unmarried? #URL#",
        "J. Crew Taps Chris Benz as New Head of Women’s Design #URL#",
        "Emma Stone Was Touchingly Supportive of Women at the 2019 Oscars #URL#",
        "The Meghan Markle Lookbook: Every Outfit She’s Worn #URL#",
        "Hailey Baldwin's Birthday Tribute to Justin Bieber Is Two New Cuddly Photos of Her and Her 'Lover' #URL#",
        "What Women of Color Need to Know About Getting Injectables #URL#",
        "The 7 Best Leggings For Every Occasion #URL#",
        "15 Things You Can Eat or Drink to Burn More Calories #URL#",
        "ELLE Editorial: The Body Electric #URL#",
        "&lt;em&gt;A Star Is Born&lt;/em&gt; Is Returning to Theaters for One Week Only #URL#",
        "A New Lanvin Debuts at Paris Fashion Week #URL#",
        "Jordyn Woods Reportedly Said She 'Hooked Up' With Khloé Kardashian's Other Ex James Harden #URL#",
        "Miley Cyrus and Liam Hemsworth Stepped Out in Coordinating Suits at a Charity Gala Last Night #URL#",
        "Rokh is the Brand that Will Finally Replace Phoebe Philo’s Céline #URL#",
        "Everything Coming to Netflix Canada in March #URL#",
        "The Palace Breaks Its Silence on False Meghan Markle and Prince Harry 'Gender Fluid' Baby Story #URL#",
        "Meet Alexandra Rojas, the Executive Director of Justice Democrats Who Helped Elect Your Favorite Congresswomen #URL#",
        "Break Your Habit of Self-Blame With This Genius Hack #URL#",
        "What Is Sleep Paralysis? And What You Should Do if You Have It #URL#",
        "Zendaya Casts Only Black Models in Her Joyful Tommy Hilfiger Show #URL#",
        "Music Therapy: Tuning Up Your Mental Health with Prescribed Playlists #URL#",
        "Saint Laurent Glows in the Dark #URL#",
        "Isabel Marant Shows the French Girl Way to...Wear Glitter? #URL#",
        "Which Eyeshadow Will Complement Your Eye Color Best? #URL#",
        "Rihanna’s LVMH Venture Finally Has a Name #URL#",
        "The 15 Best Carly Rae Jepsen Songs #URL#",
        "Lady Gaga Explains What Was Really Behind Her and Bradley Cooper's Oscars Chemistry #URL#",
        "Hey #USER#, Thank you for the follow!",
        "5 Things Every Influencer Has in Their Fridge #URL#",
        "The Best (and Sexiest) Underwear For Every Occasion #URL#",
        "Controversial Yves Saint Laurent Documentary Will Receive First Canadian Screening Next Month #URL#",
        "Stevie Nicks Keeps Her Shawls in a Temperature Controlled Vault, Believes Harry Styles Is the 'Son [She] Never Had' #URL#",
        "Zayn Malik Tweeted That He Loves Gigi Hadid and Fans are Really Confused #URL#",
        "The Bey Keeper: Yvette Noel-Schure Stands Between the World and Beyoncé #URL#",
        "&lt;i&gt;New Yorker&lt;/i&gt; Journalist Jane Mayer Says She's Still Actively Reporting Out Allegations Against Brett Kavanaugh #URL#",
        "Why Justin Bieber Is Purposefully Staying Away From Selena Gomez #URL#",
        "Kylie Jenner and Travis Scott are Reportedly Still Together Despite Cheating Rumors #URL#",
        "Spotted Backstage at Dior: Anime Twiggy Liner and a Genius Trick for Low Ponytails #URL#",
        "12 Eyeshadows That Make Blue Eyes Look Insanely Bright #URL#",
        "The Best Twitter Reactions to Jordyn Woods' 'Red Table Talk' Interview #URL#",
        "Kate Middleton Wore a Pretty Missoni Party Dress to Empire Music Hall #URL#",
        "Mugler's Paris Fashion Week Show Makes the Middle Finger Manicure a Thing #URL#",
        "Bullish Price Action, Lackluster Data #URL#",
        "What Irina Shayk Really Thinks of Lady Gaga and Bradley Cooper's 'Shallow' Oscars Performance #URL#",
        "James Safechuck and Wade Robson's Lawsuits Against Michael Jackson Were Dismissed. Why? #URL#",
        "The Funniest Tweets About President Trump's Former Lawyer Michael Cohen's House Testimony #URL#",
        "This Photo of AOC, Ayanna Pressley, and Rashida Tlaib Has No Right To Be This Good #URL#",
        "Are Priyanka Chopra and Meghan Markle Really No Longer Friends? #URL#",
        "Yield Curve Pointing Towards 2019 Market Peak #URL#",
        "Kylie Jenner Is Reportedly Unlikely to Take Jordyn Woods Back as a Friend #URL#",
        "The Jonas Brothers Just Announced a New Song Called 'Sucker' #URL#",
        "Everything Jordyn Woods Said About the Khloé Kardashian-Tristan Thompson Cheating Scandal on Red Table Talk #URL#"
      ]
    }
  }
}