{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Who needs best-by labels when your package is sensing the food inside it? #URL#",
        "How this Danish energy company is transitioning from oil and gas to all renewables #URL#",
        "How Bernie Sanders plans to revive the New Deal—governing by mobilization #URL#",
        "This portable personal cleaning device mimics a cat’s tongue #URL#",
        "The North Face is sending its designers back to school. #URL#",
        "Reproductive health is a business issue #URL#",
        "These bacteria-sniffing dogs are protecting your orange juice from a global citrus pandemic #URL#",
        "This biodegradable bioplastic sucks carbon from the air #URL#",
        "This city has a plan to stop homelessness by the end of the year #URL#",
        "Creating new parks in cities can be slow, expensive, and time-consuming. This new system can help. #URL#",
        "7 ways that supermarkets can help eliminate single-use plastic #URL#",
        "How this Danish energy company is transitioning from oil and gas to all renewables #URL#",
        "Fruit scraps and ugly pieces of produce are finding second lives. #URL#",
        "How to unleash creativity on the world’s biggest problems, from Alphabet’s moonshot division #URL#",
        "These carbon offsets counter your emissions while helping rain forest workers access healthcare #URL#",
        "If Uber and Lyft got ahead of EV mandates, they could become the sustainable leaders they so often claim to be. #URL#",
        "\"This is not a new technology. I like to say it's 500 to 700 million years old.\" #URL#",
        "By 2050, the U.S. will lose $83 billion a year because of all the nature we’ve destroyed #URL#",
        "The North Face’s latest quest? Clothes that last forever #URL#",
        "This startup wants to replace traditional package delivery with hyperlocal, electric-trike-driving couriers #URL#",
        "Eating honey is more complicated than you might think #URL#",
        "The North Face’s latest quest? Clothes that last forever #URL#",
        "Uber and Lyft should electrify their fleets—before cities make them do it anyway #URL#",
        "RT #USER#: Congrats to #USER#, a winner of our 2019 Environmental Journalism Award. #URL# #HASHTAG# https:/…",
        "These DARPA-funded bricks can self-repair—and replicate #URL#",
        "The Body Shop will start hiring the first person who applies for any retail job #URL#",
        "Check out the Australian shopping center that’s touted as the most sustainable in the world #URL#",
        "Progressive politicians’ push for climate action is making Republicans rethink their denial #URL#",
        "It’s time to regulate fashion the way we regulate the oil industry #URL#",
        "The simple design change that could help doctors prevent opioid addiction #URL#",
        "Where in the U.S. is the rent too damn high? Everywhere #URL#",
        "This nonprofit turns vacant storefronts into pop-up communal spaces #URL#",
        "Warming is going to push farming North, releasing huge swaths of carbon stored in the soil #URL#",
        "This electric motorcycle startup is transforming the Rwandan taxi industry #URL#",
        "The box for this toy doesn’t get thrown out—it’s part of the toy #URL#",
        "Even business-to-business companies benefit from having a purpose #URL#",
        "Giant brands love Loop’s zero-waste packaging—and now it’s coming to a store near you #URL#",
        "This new organization wants to help cities create a broader idea of what resilience means #URL#",
        "How maps tracking climate disasters fall short—and endanger lives #URL#",
        "In this new Dutch neighborhood, there will be 1 shared car for every 3 households #URL#",
        "By 2025, Ørsted plans to be the first carbon neutral utility. #URL#",
        "Could this gorgeous electric plane be the Tesla of the skies? #URL#",
        "This just-add-water hand wash lets you stop using so many plastic bottles #URL#",
        "This new sugar substitute is made from food waste #URL#",
        "Get used to the look of Amazon’s new electric delivery van, because they’re making 100,000 of them #URL#",
        "This electric motorcycle startup is transforming the Rwandan taxi industry #URL#",
        "“People have opinions about the way it looks—I’ll leave it at that.\" #URL#",
        "This compostable packaging can tell you when your food is going bad #URL#",
        "We’re on track to hit 1.5°C of warming in 2040. Here’s how it will change our work lives #URL#",
        "Food delivery workers in L.A. spend more to make a delivery than anywhere else #URL#",
        "Progressive politicians’ push for climate action is making Republicans rethink their denial #URL#",
        "Uber and Lyft should electrify their fleets—before cities make them do it anyway #URL#",
        "California considers tax on companies with large pay gaps between CEOs and their workers #URL#",
        "What will it take for the 75% of companies that don’t have climate commitments to step up? #URL#",
        "Imagining a world of sustainable, regenerative brands #URL#",
        "The fabric, called Circulose, is a new innovation that lets old fabrics be turned into new thread. #URL#",
        "This robot trash bin automatically sorts your recyclables for you #URL#",
        "Scientists analyzed 1,700 cities and determined how to design safe streets #URL#",
        "If bacteria don’t kill you the old-fashioned way, they’ll just kill you with climate change instead #URL#",
        "This bacon looks like the real thing as it sizzles—but it’s made from fungus #URL#",
        "Even looking at flood maps can’t convince coastal residents their homes will be underwater #URL#",
        "Get used to the look of Amazon’s new electric delivery van, because they’re making 100,000 of them #URL#",
        "Can food banks put an end to hunger if their biggest donors are the cause of the hunger? #URL#",
        "Bill and Melinda Gates have given away $53.8 billion (so far): Here’s what they’ve learned #URL#",
        "This graph will show you the carbon footprint of your protein #URL#",
        "Worker buy-in is the real key for successful corporate sustainability #URL#",
        "What happens when all the tiny satellites we’re shooting into space get hacked? #URL#",
        "How maps tracking climate disasters fall short—and endanger lives #URL#",
        "‘Park in a Truck’ is like Ikea but for building neighborhood parks #URL#",
        "\"Even your tofu shipped to you across the world and wrapped in plastic will have a lower footprint than meat.” #URL#",
        "Scientists analyzed 1,700 cities and determined how to design safe streets #URL#",
        "23% of the Fortune 500 have made a real climate commitment. #URL#",
        "This startup wants to replace traditional package delivery with hyperlocal, electric-trike-driving couriers #URL#",
        "Boston University is building the city’s largest carbon-neutral, fossil fuel-free building #URL#",
        "How maps tracking climate disasters fall short—and endanger lives #URL#",
        "The box for this toy doesn’t get thrown out—it’s part of the toy #URL#",
        "Most Democratic candidates talk about reining in Wall Street, but they’re short on specifics #URL#",
        "In this new Dutch neighborhood, there will be 1 shared car for every 3 households #URL#",
        "Reproductive health is a business issue #URL#",
        "This new magical coating saves water by making toilets so slippery that poop basically flushes itself #URL#",
        "Giant brands love Loop’s zero-waste packaging—and now it’s coming to a store near you #URL#",
        "This new H&amp;M dress is made from wood and recycled jeans #URL#",
        "Boston University is building the city’s largest carbon-neutral, fossil fuel-free building #URL#",
        "How this Danish energy company is transitioning from oil and gas to all renewables #URL#",
        "We use a lot of natural processes—bees to pollinate, rivers to irrigate crops. When they’re gone, it’s going to get… #URL#",
        "Even business-to-business companies benefit from having a purpose #URL#",
        "There are way more people struggling with poverty in New York than we think #URL#",
        "While not as strong as concrete, the bricks could reduce the CO2 footprint of a building, self-heal, and even repro… #URL#",
        "This new sugar substitute is made from food waste #URL#",
        "Bill and Melinda Gates have given away $53.8 billion (so far): Here’s what they’ve learned #URL#",
        "The Body Shop will start hiring the first person who applies for any retail job #URL#",
        "Even business-to-business companies benefit from having a purpose #URL#",
        "Progressive politicians’ push for climate action is making Republicans rethink their denial #URL#",
        "What will it take for the 75% of companies that don’t have climate commitments to step up? #URL#",
        "This biodegradable bioplastic sucks carbon from the air #URL#",
        "Want to know if your clothes are ethically sourced? Theory’s new labeling system is for you #URL#",
        "How UNICEF redesigned its tents to be ready for a changing world #URL#",
        "This biodegradable bioplastic sucks carbon from the air #URL#",
        "Why just have a box when you can have a launch tower for a rocket? #URL#",
        "This new H&amp;M dress is made from wood and recycled jeans #URL#"
      ]
    }
  }
}