{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Courtney B. Vance is joining us via satellite; Cynthia Erivo is again with us, again via satellite from Japan. They… #URL#",
        "RT #USER#: All TV shows set in Portland, no matter how solid, strengthen my desire never to move to Portland.",
        "Kim Kardashian West and Paris Hilton on TV projects that show their serious sides: TV press tour #URL#",
        "Paris Hilton is now here for a panel devoted to #HASHTAG# documentary about her, called #HASHTAG#. Promises to re… #URL#",
        "Oscars 2020 red carpet coverage: When, what channels, how to watch online #URL#",
        "‘The Bachelor’ 2020: How to watch Episode 7, Season 24, online without cable #URL#",
        "TV show about kids trying to remake Oregon-filmed movie, ‘The Goonies,’ gets a pilot order  #URL#",
        "Get a first look at Portland’s returning ‘Top Chef’ hopeful in Season 17 preview  #URL#",
        "Oscars 2020; Oscars red carpet coverage; ‘Homeland’; ‘For Life’: TV This Week #URL#",
        "'I welcome the criticism,' says Reese Witherspoon, especially 'constructive criticism,' adds Jennifer Aniston, re:… #URL#",
        "#USER# Wow. I don't drive super often in that area, and now I'm glad. That's a lot of red light-running!",
        "Billy Crudup says he hopes they don't get his character's backstory in S 2; the character's interesting because we… #URL#",
        "Kumail Nanjiani back in the olden days: #URL#",
        "Portland’s KGW wants to shake up local TV news with ‘The Story With Dan Haggerty’ #URL#",
        "Reese Witherspoon says it's important to watch all 10 eps of #HASHTAG#, adds, 'We have a lot more to explore.' #HASHTAG# #HASHTAG#",
        "Portland-based ‘Simpsons’ veteran blasts Mike Pompeo for using a ‘Simpsons’ image to mock Nancy Pelosi #URL#",
        "Oscars 2020 show: A few surprises can’t save a mostly predictable, overlong snooze (review) #URL#",
        "RT #USER#: You do kind of wonder how ABC News feels about this. #URL#",
        "David Blaine is doing a magic trick to promote his upcoming #HASHTAG# show, joined by a TCA member &amp; guest assistant Paris Hilton. #HASHTAG#",
        "Jennifer Aniston calls director Mimi Leder, 'our fearless leader.'  Adds that Leder has her own inside-TV perspecti… #URL#",
        "Danny Pudi says he enjoyed playing a character who is 'universally hated' in 'Mythic Quest: Raven's Banquet.' #HASHTAG# #HASHTAG#",
        "‘The Bachelor’ 2020: How to watch Episode 5, Season 24 online without cable #URL#",
        "Kim Kardashian West is here to talk about her new #HASHTAG# documentary, #HASHTAG# which premieres April 5. #HASHTAG#",
        "My assistant is helping me watch #HASHTAG# screeners. Not sure what she thinks, but I’m interested. #URL#",
        "Super Bowl 54; ‘The Masked Singer’; Oregonians on ‘Lego Masters’; ‘’The Sinner’; ‘Briarpatch’: TV This Week #URL#",
        "Oregon’s ‘Bearded Builders’ team on competing in TV’s ‘Lego Masters’: ‘The challenges were so intense’ #URL#",
        "RT #USER#: Hank Azaria will no longer voice Apu on The Simpsons #URL# #URL#",
        "Skipping the 2020 Super Bowl? Here’s what to watch instead #URL#",
        "'I think Boise has it right, I'd rather welcome a bunch of refugees than Californians,' Kumail Nanjiana says (sort… #URL#",
        "In ’Shrill’ Season 2, the characters deepen, but the Portland-filmed comedy remains kind-hearted (review) #URL#",
        "Why are the #HASHTAG# having artists onstage singing without introductions? We have relative oldies like Eminem mixin… #URL#",
        "When are 2020 ‘Puppy Bowl’ and ‘Kitten Bowl’ on?: Date, time, TV channels, how to stream #URL#",
        "How to watch Trump’s State of the Union 2020: Time, TV channels, how to stream online #URL#",
        "RT #USER#: If you're looking to explore the film legacy of Kirk Douglas: Paths of Glory. The Bad and the Beautiful. Spartacus. Ace…",
        "Kumail Nanjiani &amp; Emily V. Gordon, writers &amp; exec producers, are joining us via satellite from London; they look ki… #URL#",
        "Though its originals are new, #HASHTAG#+ is extending votes of confidence with plenty of renewals. #HASHTAG#, f… #URL#",
        "Now Elton John gets the no-intro treatment as he sings his nominated song. It's as if the #HASHTAG# are saying, take… #URL#",
        "It's the last day (finally) of #HASHTAG# but the room isn't empty but instead at a dull roar because Apple TV+ is pres… #URL#",
        "RT #USER#: #USER# \"I'm wearing all white so I hope there's no blood involved,\" she jokes before Blaine sews his lips togethe…",
        "‘Little People, Big World’ 2020: Oregon’s Roloff family returns, with the farm’s future at stake #URL#",
        "Red carpet looks aren't important when it comes to creative achievement, but just as a small suggestion: Al Pacino, get a haircut, please.",
        "USA Network’s 'Briarpatch' brings high style to a down-and-dirty story (Review) #URL#",
        "Suzan-Lori Parks is an executive producer &amp; showrunner; she's here, with Anthony Hemingway, director &amp; executive pr… #URL#",
        "RT #USER#: #USER# McElhenney says they'll keep doing #HASHTAG# as long as people watch it, says they are \"live action cartoon c…",
        "Saturday at #HASHTAG# has so far included Doris Kearns Goodwin talking about new miniseries, #HASHTAG#, about the 1s… #URL#",
        "Shaian Jordan, who plays young Aretha, is with Courtney B. Vance, via satellite from the set. #HASHTAG# #HASHTAG# #HASHTAG#",
        "Kumail Nanjiani says that growing up in Pakistan, his idea of U.S. came from pop culture images, heavy on L.A. &amp; N.… #URL#",
        "RT #USER#: On Facebook you'd think JLo's Super Bowl performance was the opening of the seventh seal. On Twitter you'd think it obliter…",
        "RT #USER#: Mayor #USER# is hosting a series of community conversations about homelessness. The next one is tonight in Northeast…",
        "#HASHTAG# 2020: How to watch this week’s bonus, Episode 6, Season 24, online without cable #URL#",
        "Sean Hannity’s Super Bowl interview with Donald Trump draws protests: ‘A campaign commercial, not an interview’ #URL#",
        "RT #USER#: Contents of Abraham Lincoln’s pockets at moment of assassination, 1865, Ford’s Theatre—not shown to public for 111 years:…",
        "Oregon’s ‘Gold Rush’ veteran returns for Season 2 of ‘Dave Turin’s Lost Mine’ on Discovery #URL#",
        "Jennifer Aniston says the beauty of streaming services is they don't get ratings, but #HASHTAG# is happy with… #URL#",
        "Asked about show's take on #HASHTAG#, Jennifer Aniston says the show's of course about that, but also power dynamics,… #URL#",
        "2020 #HASHTAG# Awards red carpet: How to watch the coverage online without cable #URL#",
        "RT #USER#: Okay you convinced me I’ll join the Australian military #URL#",
        "‘Project Runway’ 2020: How to watch Episode 7, Season 18 online without cable  #URL#",
        "RT #USER#: Does the cast know anyone like Crudup's character and if so, could they name them? Witherspoon cracks up and says, \"I w…",
        "Coming Feb. 7: 'Mythic Quest: Raven's Banquet,' a comedy about video game developers, co-created by Rob McElhenney,… #URL#",
        "Coming March 6 to #HASHTAG# is a reimagined reboot of #HASHTAG#. #HASHTAG#",
        "Final #HASHTAG# panel of the day is for 'Genius: Aretha,' first in the franchise to focus on a woman. Cyn… #URL#",
        "RT #USER#: William Murphy reacts to the death of Kobe Bryant: “Who isn't a fan of Kobe Bryant?... What better night to raise up music in…",
        "Adult dogs and cats have their day in ‘Puppy Bowl Presents: The Dog Bowl,’ and ‘Cat Bowl II' #URL#",
        "‘The Bachelor’ 2020: How to watch Episode 3, Season 24 online without cable #URL#",
        "Another exciting evening at home. #HASHTAG# #URL#",
        "Conservative radio host Rush Limbaugh announces he has advanced lung cancer #URL#",
        "Jennifer Aniston adds that they've heard good things from people in the TV business about #HASHTAG# &amp; that it… #URL#",
        "More Portland TV news changes, as KOIN debuts new morning show on KRCW-TV #URL#",
        "Will Netflix invade the weirdly early 2020 Oscars?  #URL#",
        "Paris Hilton says there are many misconceptions about her. 'I've been judged on a character I created at the beginn… #URL#",
        "Bad news, ‘Outlander’ fans: After ‘Power’ finale, Comcast is dropping Starz from cable packages #URL#",
        "‘The Conners’ live, election-themed shows for East and West Coast viewers: How to watch online and on TV #URL#",
        "RT #USER#: Thanks to #USER# for making the time for a Q&amp;A. #URL#",
        "RT #USER#: Fellow journos, abroad and especially here in the US: if you have a story we should be looking at, drop me a line at ronan…",
        "RT #USER#: BREAKING: Sheriff says records show nine people were killed when helicopter crashed in California. Sources tell #USER# that Kobe Bryan…",
        "Renewal news: #HASHTAG# orders Season 2 for 'Avenue 5,' comedy set in the future starring Hugh Laurie, from Armando Iannucci ('Veep').",
        "RT #USER#: Oregon’s governor, a member of Congress and two district attorneys pushed Wednesday for investigations of wrongdoing by poli…",
        "‘The Bachelor’ 2020: How to watch Episode 4, Season 24 online without cable #URL#",
        "Tickets go on sale at 5 pm tonight: ‘The Masked Singer - The Live Tour’ brings the bonkers show to Portland #URL#",
        "‘Star Trek: Picard’; ‘9-1-1: Lone Star’; ‘Awkwafina is Nora from Queens’; ‘Curb Your Enthusiasm’: TV This Week #URL#",
        "#USER# No host is one thing, but no information is another. Very weird!",
        "How to watch ‘Puppy Bowl’ and ‘Kitten Bowl’ 2020 online without cable #URL#",
        "My assistant in her usual spot as she helps me catch up with TV. #URL#",
        "RT #USER#: A Clouded leopard close up.. #URL#",
        "RT #USER#: And yet there’s only one Les Schwab -- only one company on that scale anywhere in the region -- and any change at the tire c…",
        "David Blaine's trick involved him sewing his mouth shut and then  producing a playing card, as a TCA member and Par… #URL#",
        "‘Star Trek: Picard’: Patrick Stewart soars in a series that appeals to more than superfans #URL#",
        "RT #USER#: Mercy Corps guilty of ‘missteps’ in dismissing request to revisit sex abuse complaint against co-founder, investigation find…",
        "Hulu’s ‘High Fidelity’: Zoë Kravitz stars in a reboot with a charming new spin #URL#",
        "When are the 2020 Oscars? Date, time, TV channel, how to watch online #URL#",
        "RT #USER#: If you're watching The Big Game™ this weekend, why not try some Food™? Whether crunchy or creamy, meaty or wheaty, noth…",
        "Portland-filmed Disney Plus ‘Timmy Failure’ movie is a smart, quirky family treat (review) #URL#",
        "What TV show is on after Super Bowl 2020? #URL#",
        "More teevee news: 'The Good Fight' Season 4 will premiere April 9 on #HASHTAG#",
        "Press Releases That Make Me Reluctant To Watch Dept.: \"MARK CUBAN, DR. PHIL, RYAN SEACREST, PIERS MORGAN AND LISA V… #URL#",
        "‘The Bachelor’ 2020: How to watch this week’s bonus, Episode 6, Season 24, online without cable #URL#",
        "‘Outlander’; ‘Last Week Tonight With John Oliver’; ‘El Camino: A Breaking Bad Movie’: TV This Week #URL#",
        "#HASHTAG# cast &amp; EPS are heading to the #HASHTAG# awards soon, but Jennifer Aniston, Reese Witherspoon, Billy Crud… #URL#",
        "Lake Oswego math teacher to compete on ‘Jeopardy!’ Friday #URL#"
      ]
    }
  }
}