{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Lil Wayne Auto-Tunes His Nightmares In New ‘Dreams’ Performance #URL# #URL#",
        "RT #USER#: You opened your room and you met a Beautiful Lady naked on your bed. What will you do?",
        "INEC de-registers 74 political parties.  The Independent National Electoral Commission, INEC, has de-registered 74… #URL#",
        "‘I Felt Smothered’: Siesta Key‘s Juliette Reveals All The Reasons She Dumped Robby #URL# #URL#",
        "RT #USER#: We began the cleanup at 4am ⁦#USER#⁩ XBox Plaza and we have now boxed 1353 basketballs dedicated to Kobe and Gianna. Truly…",
        "RT #USER#: Apart from offside and inside. Which other side do you know? 😊",
        "RT #USER#: I hate kids 😭😭 she barely touched his leg  #URL#",
        "RT #USER#: Never mock other people’s jobs just because yours is fancy and paying better...The war is against poverty not against each…",
        "RT #USER#: What’s the most over-rated sport?  We want your suggestions for the next episode of the Glory Hunters Podcast.  Tell us by c…",
        "Hayley Williams Dances With Demons In Haunted ‘Cinnamon’ Video #URL# #URL#",
        "5SOS And Hilary Duff Are Leading Pop’s Third Eye Blind Revival #URL# #URL#",
        "Justin Bieber, His Mustache, And Quavo Serenaded The Audience With An Awesome SNL Performance… #URL#",
        "RT #USER#: I thank my ex for breaking my hearts into pieces , now I can share the pieces to many girls and keep some for myself.",
        "RT #USER#: Participating today at the Country Partnership Framework (CPF) CSO/NGO's Focus group discussion with .#USER#   World Bank Gr…",
        "If You Tell Conan Gray About Your Love Beefs, He’ll Make A Song About Them #URL# #URL#",
        "RT #USER#: Ikorodubois tribute to Kobe Bryant is the best thing you’ll see today.😢❤️❤️. Magical #URL#",
        "How To Use Dating Apps Without Putting Your Privacy At Risk #URL# #URL#",
        "Donald Trump discharged and acquitted by the US senate who voted him 'not guilty', bringing impeachment trial to an… #URL#",
        "Coronavirus: Reps reject move to evacuate Nigerians from China.  A motion to evacuate Nigerians from Wuhan, the Chi… #URL#",
        "Justin Bieber And Quavo’s Heartwarming ‘Intentions’ Highlights Real-Life Heroes #URL# #URL#",
        "All Of Brad Pitt’s Best Jokes This Awards Season #URL# #URL#",
        "Everything We Know About Justin Bieber’s Changes So Far #URL# #URL#",
        "Finneas’s Fallon Performance Is As Sharp As His Damn Suit #URL# #URL#",
        "RT #USER#: At her request, Vanessa Bryant will be given some items left by the thousands of fans that came to honor Kobe, Gianna an…",
        "From Miley Cyrus To Billy Porter, Here Are The Best Oscars Gowns Of The Past 20 Years #URL# #URL#",
        "RT #USER#: Your second emoji is your reaction after your partner said \"it's over between us\"  Mine: 😘",
        "Protecting Black Voters’ Access To The Polls Is The Right Thing To Do #URL# #URL#",
        "Trump administration adds Nigeria &amp; 5 other countries to Travel ban list.  The US State Department on Friday night… #URL#",
        "RT #USER#: Just when i thought Lagos State Government was joking with this ban of tricycle and okadas, I got to CMS now only for me t…",
        "These Key Issues Took Center Stage At The New Hampshire Debates #URL# #URL#",
        "RT #USER#: You don’t need to go to immigration office again to get your passport, just go to this man’s church 😂😂😭  Religion is the bigg…",
        "RT #USER#: Call me whatever you like but my girlfriend isn't allowed to have any male \"bestie\". Where all of una go learn this thing?…",
        "RT #USER#: . #USER# and #USER# and all the special guests were so incredible!!! What a fun halftime show I danced and smiled the whole t…",
        "Super Bowl 2020: Kansas City Chiefs beat San Francisco 49ers to claim their first title in 50-years.  American foot… #URL#",
        "RT #USER#: Can you mention that movie/series that has so many sex scenes?😁😁",
        "#USER# #USER# PUBG is simple? Diamond Tier says hi 😂😂😂😂😂",
        "RT #USER#: Loved performing in Miami 🏝 What an amazing weekend. Wore something new on the red carpet… 😉 #USER# #URL#",
        "Christine And The Queens Sings The Purples On ‘People, I’ve Been Sad’ #URL# #URL#",
        "RT #USER#: WE JUST WON THE SUPER BOWL!!!!!!!!!!!!!!! #HASHTAG#",
        "RT #USER#: Sometimes it’s good to visit your wife at work place just to see if any of your kids looks like any of her colleagues🤔…",
        "RT #USER#: I don’t think the premier league suddenly became a farmer’s league just because Liverpool is dominating everyone the way no on…",
        "This Catfish Wasn’t Asking For Money — She Was Sending It #URL# #URL#",
        "Vanessa Hudgens Is Her Own Valentine, And Honestly, Same #URL# #URL#",
        "No going back on Okada, Keke ban- Governor Sanwo-Olu insists.  Governor Babajide Sanwo-Olu has said there is no goi… #URL#",
        "Aly &amp; AJ’s ‘Attack Of Panic’ Is A Frenetic, Labyrinth-Inspired Thriller #URL# #URL#",
        "RT #USER#: Don't buy your girlfriend any Valentine wig she gt the whole year to grow hair 😒😒",
        "RT #USER#: I just saw this “No guy is stingy. It’s either he doesn’t have or you don’t deserve it” 😂",
        "Phone Your Dentist Before Listening To This Sweet-Toothed ‘Yummy’ Remix #URL# #URL#",
        "Bong Joon-Ho Just Wants A Drink But He Can’t Stop Winning Oscars #URL# #URL#",
        "RT #USER#: Hey guys, search your name in the GIF section and reply with he first result, Leggo 😂🤟🏾",
        "How Jagged Little Pill Helped Kathryn Gallagher Find Her Voice — And Use It #URL# #URL#",
        "Donald Trump wins the Republican Iowa caucus by 97.1%, showing Republicans are united in their choice for 2020 pres… #URL#",
        "Davido's brother Adewale Adeleke shares beautiful wedding photo with his wife Kani.  Davido's brother, Adewale Adel… #URL#",
        "Pharrell And Snoh Aalegra Make The Matrix Glitch On Sultry New ‘Whoa’ Remix #URL# #URL#",
        "RT #USER#: Pelosi didn’t just shred the President’s speech, she ripped apart the inspiring stories of American heroes, such as: -4th grader J…",
        "Apple Next Update Will Allow You Use Your Phone as Car Key.  According to reports from 9to5mac, the latest beta upd… #URL#",
        "RT #USER#: When will the Democrats start blaming RUSSIA, RUSSIA, RUSSIA, instead of their own incompetence for the voting disaste…",
        "RT #USER#: If you could tell your 17 years old self something, what would you say?",
        "Here’s Wife Guy Joe Jonas’s Valentine’s Day Tribute To Sophie Turner #URL# #URL#",
        "RT #USER#: This didn't end well wait for it 😭😂 #URL#",
        "Bayelsa: INEC presents Certificate of Return to PDP's Duoye Diri.  The Independent National Electoral Commission IN… #URL#",
        "RT #USER#: #HASHTAG# #USER# . It's a Melanin popping Hangout at Jekkaplay, Unilag on Tuesday 11th of February by 4pm !! I will be…",
        "RT #USER#: The Democrat Party in Iowa really messed up, but the Republican Party did not. I had the largest re-election vote in t…",
        "Hamilton Is Heading To Theaters, Just You Wait #URL# #URL#",
        "Ronaldo sets Juventus record by scoring in 10th consecutive Serie A game.  Cristiano Ronaldo set a new Juventus rec… #URL#",
        "11 cases of coronavirus confirmed in the US.  Health officials on Sunday, announced three more cases of the coronav… #URL#",
        "RT #USER#: The whole world deserves to see this 😂😂 #HASHTAG# #URL#",
        "Manchester City hit with two-season Champions League ban by UEFA.  Manchester City have been given a two-season Cha… #URL#",
        "Jay-Z And Beyoncé Were In ‘Artist Mode’ During Demi Lovato’s Super Bowl Performance #URL# #URL#",
        "Stop-And-Frisk Terrorized Young Black And Latinx New Yorkers. Bloomberg Is Still Answering For It… #URL#",
        "The Weeknd Announces New Album After Hours With An Ominous Teaser #URL# #URL#",
        "Actress Scarlett Johansson donned $2.5 million worth of diamond jewelry to the Oscars.  American actress, Scarlett… #URL#",
        "RT #USER#: How do you break up with someone without actually hurting them?😣😭",
        "RT #USER#: This dude was on ig live and went to go get his charger and watch what happens next 😭😭😭 #URL#",
        "RT #USER#: Staples Center has to remove everything by Sunday but Vanessa requested all the items that ppl left Kobe be sent to her 🥺🥺…",
        "Jennifer Lopez And Shakira Soared Higher Than Anyone At Super Bowl Halftime Show #URL# #URL#",
        "RT #USER#: My Approval Rating in the Republican Party = 95%, a record! Big Iowa win. Approval Rating overall = 53%, a new high. W…",
        "Positive Result: Rachel Is Young And Pregnant With Her Second Child #URL# #URL#",
        "RT #USER#: ... Only if I could outrun this Dubai police cars 😩😩 this man would have been explaining my slap to witnesses 😩😂 https://t.…",
        "King Princess Makes Rock Her Kingdom In ‘Ohio’ #URL# #URL#",
        "#USER# It’s so obvious the match was plain fixed it had to be ft draw",
        "Billie Eilish’s ‘Bury A Friend’ Was Inspired By Sleep Paralysis #URL# #URL#",
        "Kailyn Lowry Expecting Fourth Child #URL# #URL#",
        "RT #USER#: What's your excuse? #URL#",
        "RT #USER#: Black people will team up to buy alcohol and party but they will never team up to do business   Embrace collaboration and av…",
        "Billie Eilish, Beatles Superfan, Covered A Classic For Her Oscars Performance #URL# #URL#",
        "The Third To All The Boys Film Should Make Fans ‘Worried’ #URL# #URL#",
        "RT #USER#: By their wish - Vanessa, Natalia, Bianka, and Capri Bryant will receive every letter, t-shirt, and piece of art dedicated to Kob…",
        "RT #USER#: Reply this tweet with anything you want for Valentine   Your Anon can be in the comment section",
        "Inside Justin Bieber’s Super-Chill ‘House Of Changes’ Album Release Party #URL# #URL#",
        "#USER# #USER# #USER# Oti di 5 Alive 😌",
        "RT #USER#: U reading this now,u shall be the first billionaire in ur family 🙏🏿",
        "RT #USER#: If your boyfriend room is always clean. My dear trust me he is cheating😒😒",
        "Donald Trump wins the Republican Iowa caucus by 97.1%, showing Republicans are united in their choice for 2020 pres… #URL#",
        "RT #USER#: My father always says he has 95% Republican support... Last night he was proven wrong — in fact, #USER# has 97.1%…",
        "RT #USER#: Speaking in Tongues Rap Battle.  Adults 🤔🙆🏾‍♂️🤷🏾‍♂️😫 #URL#",
        "'I had a gun in my lap and I was ready to commit suicide' - Heavyweight champion Deontay Wilder reveals his battle… #URL#",
        "RT #USER#: This Lagos can wrinkle you to the point of no recognition.... There should be a series: Surviving Lagos... 🙄",
        "Billie Eilish Met Joey King At An Oscars After-Party And It Was A ‘Holy Shit’ Moment #URL# #URL#",
        "Zac And Vanessa, Demi And Joe, And More Couples We Loved At The 2010 Oscars #URL# #URL#"
      ]
    }
  }
}