{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "World Cup a dream come true for Amir #URL#",
        "‘You should be DISGUSTED!’ BBC QT audience member SAVAGES politicians over Brexit #URL#",
        "Hamza, Farhan lose in Philadelphia Squash Open pre-quarters #URL#",
        "John Cleese insists he is not a racist after saying London is 'not an English city any more' #URL#",
        "KP reports another polio case #URL#",
        "\"The President is using his bully pulpit to lie, to deflect and to distract, and to do it all out loud,\" says CNN's… #URL#",
        "CNN's ChrisCuomo says the White House's request to hide the USS John McCain during the President's visit to Japan i… #URL#",
        "Leon Redbone death: Singer-songwriter and early musical guest on Saturday Night Live dies, aged 69 #URL#",
        "Semenya?s absence overshadows Stockholm Diamond League #URL#",
        "Royal RIFT: ‘Animosity over Meghan, status and money’ saw Royal Family tensions soar #URL#",
        "\"I think that Mueller needs to come in and testify, regardless of whether he's just going to say the same things he… #URL#",
        "West Indies playing with Hope ahead of Pakistan opener #URL#",
        "R Kelly charged with 11 new sex abuse and assault counts involving one individual, reports say #URL#",
        "Mass puffin die-off linked to climate change, researchers say #URL#",
        "Zlatan inspires LA Galaxy to victory #URL#",
        "Ramiz propels Eaton CC into KG Cricket semis #URL#",
        "?Water coolers in Lahore parks should be fully operational? #URL#",
        "S Africa hold England to 311-8 in WC opener #URL#",
        "Hillary Clinton assails President Trump in a commencement speech, calling for accountability over Russian interfere… #URL#",
        "Skepta, Ignorance is Bliss review: The grime star has turned yet another corner #URL#",
        "Godzilla: King of the Monsters review – deeply confusing sequel is dismaying to watch #URL#",
        "The Virtues review, episode 3: Taut, tense and at times quite terrifying  #URL#",
        "Harry Potter author JK Rowling to release four new books next month #URL#",
        "Body constituted to probe KHA affairs #URL#",
        "?PHF forensic audit report expected near end-June? #URL#",
        "Moby cancels 'all upcoming public appearances for foreseeable future' after Natalie Portman dating remarks #URL#",
        "BBC Question Time audience member hits out at Brexit - 'The public didn't understand!' #URL#",
        "Raptors fans fill Jurassic Park to watch Game 1 #URL#",
        "Committee formed for amendments to constitution #URL#",
        "Shah says he can qualify for Tokyo 2020 if supported #URL#",
        "Malik out of WC opener #URL#",
        "City of Girls by Elizabeth Gilbert, review: A funny, bittersweet, moving coming-of-age story  #URL#",
        "Skipper of cruiser that sank Budapest tour boat arrested #URL#",
        "Trump promise of new Mexican tariffs brings protests #URL#",
        "AO Clinic set up MA Shah Trophy final with Qasmi Gymkhana #URL#",
        "Brexit Party MEP explains KEY fact MPs missed as she SHUTS DOWN pro-EU BBC QT panel #URL#",
        "A New York school district plans to install facial recognition software in schools to boost security. But the state… #URL#",
        "The Irishman delayed because 'young' Robert De Niro doesn't look threatening enough after CGI #URL#",
        "\"42 minutes and 3 seconds later, the simple acknowledgment of a simple fact was swirling down the memory hole.\"  On… #URL#",
        "Westminster CHAOS: Brexit Party SURGES AHEAD of Tories in shock general election poll #URL#",
        "Glastonbury 2019 timetable: Full line-up, stage times and clashes announced #URL#",
        "We tell our kids that hard work always pays off. What happens when they fail anyway? #URL#",
        "The Starry Messenger, Wyndham's Theatre, review: Matthew Broderick excels in Kenneth Lonergan's play #URL#",
        "Ontario First Nation declares state of emergency due to wildfire #URL#",
        "A woman has been arrested after her 1-year-old son died from acute exposure to fentanyl and heroin, among other dru… #URL#",
        "Friends of the late Anthony Bourdain have declared June 25 \"Bourdain Day\" to celebrate and remember the legendary c… #URL#",
        "A judge has ordered a Nantucket bar to produce surveillance video from the night of an alleged groping incident inv… #URL#",
        "Golf training programme for Mashal kids launched #URL#",
        "Prince Harry’s OUTRAGE at royal reporter for 'five virgins' headline – 'Watch yourself' #URL#",
        "Sacha Baron Cohen says Pamela Anderson's 'kidnap' scene in Borat caused Baywatch star's divorce #URL#",
        "Fishing brown bear picture among winners of nature photography contest #URL#",
        "SNL star Kate McKinnon tricks public into thinking she's Reese Witherspoon in Big Little Lies-themed Billy on the S… #URL#",
        "Disney threatens to stop producing films in Georgia in protest at abortion laws #URL#",
        "Kimberly Guilfoyle, senior Trump 2020 campaign official, on new tariffs threat on Mexico: \"Tariffs work and he's em… #URL#",
        "'Ma' review: Octavia Spencer's on unsettling form in enjoyably creepy horror  #URL#",
        "Nigel Farage issues BOLD promise on action he will take if UK doesn't LEAVE on October 31 #URL#",
        "Mohammad Amir fit for WC debut, says Sarfraz #URL#",
        "A lesbian couple in South Carolina is challenging the state's practice of letting taxpayer-funded foster care agenc… #URL#",
        "The Ottoman Secret by Raymond Khoury review: A dystopian thriller that wears its smartness on its sleeve  #URL#",
        "Feds' firearms focus on guns 'designed to hunt people' #URL#",
        "Patti Smith interview: 'Mozart was a punk rocker' #URL#",
        "Graduation speeches are supposed to leave students full of hope and awe for the future. But this speech left one st… #URL#",
        "The Queen’s lady-in-waiting SCOLDS garden party guest for BREAKING royal protocol #URL#",
        "EU panic: Barnier's Brexit team ‘TERRIFIED’ of Verhofstadt ‘causing TROUBLE’ - shock video #URL#",
        "Normal People: Sally Rooney's hit novel being made into TV show #URL#",
        "The 92nd Scripps National Spelling Bee had an epic ending -- with eight co-champions #URL#",
        "Mashrafe to play WC opener despite injury #URL#",
        "Rosanna Arquette interview: 'If I went after every guy that pinched my ass, it would be ridiculous' #URL#",
        "37 best film twists of all time, explained: From The Prestige to Psycho #URL#",
        "7 people are dead and 21 missing after a sightseeing boat capsized in Hungary #URL#",
        "Philippines ships 69 containers of garbage back to Canada #URL#",
        "LaCroix made sparkling water cool. But with fierce competition from Coca-Cola, Pepsi, and Costco, sales have dipped… #URL#",
        "37 actors who almost died on set, from Charlize Theron and George Clooney #URL#",
        "How 'Rocketman' recreated Elton John's remarkable wardrobe #URL# #URL#",
        "From village cricket to WC for Shadab #URL#",
        "Festival T20 match at NSK #URL#",
        "Children without measles vaccine shouldn’t be allowed in schools: N.B. education minister #URL#",
        "Her deported dad couldn't attend graduation. So she wore her cap and gown to meet him on a border bridge.… #URL#",
        "Tonys 2019: When are they, who is hosting, and how to watch the ceremony #URL#",
        "Pakistan vs West Indies: Low on confidence, Pakistan look to make winning World Cup start #URL#",
        "Saeed to head PHF constitution committee #URL#",
        "German Chancellor Angela Merkel urged Harvard graduates to \"tear down walls of ignorance and narrow-mindedness\" in… #URL#",
        "Osaka, Thiem battle through at Roland Garros #URL#",
        "San Francisco Ballet, Sadler's Wells, review: Sunny, athletic and assured #URL#",
        "This is what the Alberta wildfires look like from space #URL#",
        "Sinkane – Dépaysé, album review: Most poppy and psychedelic work to date #URL#",
        "Osaka survives as Djokovic and Serena stroll #URL#",
        "Pascal Siakam has 32 points in Raptors' historic NBA Finals win over Warriors #URL#",
        "Research shows that frozen fruits and vegetables can have just as many vitamins -- and sometimes more -- as compare… #URL#",
        "Pakistan seek Champions Trophy inspiration against West Indies today #URL#",
        "Stokes stars as England thrash South Africa #URL#",
        "The new live-action Aladdin seeks to break Hollywood stereotypes, with mixed results #URL#",
        "This time, it was an accident.  That's what Air Force officials said after yet another drawing resembling male geni… #URL#",
        "Louisiana lawmakers passed a bill barring abortions once there is a detectable fetal heartbeat #URL#",
        "Wie blasts ?racist? comments from golf coach Haney #URL#",
        "\"Sometimes people are surprised because I was born in India,” says Sen. Michael Bennet of Colorado. Before his… #URL#",
        "England thrash S Africa in World Cup opener #URL#",
        "A NOAA research vessel on a 13-day mission to test its equipment unexpectedly discovered a mid-1800s shipwreck in t… #URL#",
        "Bashir, Khalil fail to reach Munich World Cup finals #URL#",
        "Liverpool boss Jürgen Klopp says Brexiteers ‘MISUNDERSTOOD' 2016 vote in anti-Brexit rant #URL#"
      ]
    }
  }
}