{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Trump Is Trying To Divert Us From More important is that Trump is suggesting a \"loss of citizenship\" as a punishme… #URL#",
        "Why Democratic Rep. Tulsi Gabbard Met With Donald Trump On its face, Monday's summit between President-elect Donal… #URL#",
        "Hillary's Next Phase Whatever the innocent reader might have to say about Hillary Rodham Clinton, if anything by n… #URL#",
        "China hits Trump as 'diplomatic rookie' Chinese state media denounced the U.S. president-elect as a \"diplomatic ro… #URL#",
        "Risk-takers Mnuchin, Ross poised for Trump Cabinet posts From buying a failed bank during the U.S. financial crisi… #URL#",
        "A Dallas author's Hillary Clinton book is up for a big literary prize Her biography Hillary Rodham Clinton: A Woma… #URL#",
        "Trump's derision dismays intelligence specialists Intelligence and foreign policy specialists were aghast Saturday… #URL#",
        "I Am Hillary Clinton—Fabled, Elusive Forest-Dweller of Upstate New York Of late, wistful voters from across the co… #URL#",
        "Where Trump's administration overlaps with money, Congress, Russia and the military The business website Quartz ma… #URL#",
        "Donald Trump thanks 'the African-American community' for not coming out to vote for Hillary Clinton President-elec… #URL#",
        "The Bay Area Voted for Hillary By the Largest Margin of All US Metros California's landslide vote for Hillary was … #URL#",
        "Hillary Staffers Now Blame Huma for Election Defeat And when they get over trashing Huma, let's hope they will be … #URL#",
        "Majority of Americans Still Say 'Merry Christmas,' But Clinton Voters Far Less On the other hand, only 66 percent … #URL#",
        "Donald Trump reportedly praises Pakistan's 'terrific' PM Donald Trump reportedly praises Pakistan's 'terrific' PM.… #URL#",
        "Clinton Foundation Donations Fell 37 Percent During Hillary's Failed Presidential Run Tax filings indicate that th… #URL#",
        "Potential Trump Cabinet pick reveals DHS plans in photo Kansas Secretary of State Kris Kobach, one of Donald Trump… #URL#",
        "Anger Boils Over as Hillary Clinton Aides Accuse Donald Trump of Using Anti-Semitic 'Dog Whistles' Hillary Clinton… #URL#",
        "Hillary Clinton is No Moses says Graham Evangelist and humanitarian Franklin Graham is calling out TIME magazine f… #URL#",
        "Hillary Clinton Surprises Katy Perry with Award at UNICEF Snowflake Ball In just her second public appearance sinc… #URL#",
        "Hillary's Hair, Part Two Nearly a month after Hillary Clinton lost the presidential election, her advisors still r… #URL#",
        "Sorry Hillary, even if Russia hacked, here's why you aren't getting a 'do-over' That's what election law and const… #URL#",
        "Election update: Hillary-inspired sitcom gets a new ending The party line: Cecilia Corrigan, center, and the cast … #URL#",
        "Team Trump's Message: The Clash of Civilizations Is Back Last February Mike Flynn, the incoming national security … #URL#",
        "Trump Admin. Announces Plans for Hillary Rodham Clinton [VIDEO] Donald Trump announced this morning through Kellya… #URL#",
        "'The Young and The Restless' December 12 To 16 Spoilers: Mariah &amp; Hillary's Rivalry Gets Deeper ... (Photo : Frede… #URL#",
        "Will Hillary Clinton's Defeat Set Back Women in Politics? When Hillary Clinton lost the presidential election, she… #URL#",
        "Electoral College members unlikely to defy election results Where Hillary Clinton won, the state's Democratic part… #URL#",
        "Ivanka's hubby Jared just revealed the fascinating deal Team Hillary turned down in the heat of battle Donald Trum… #URL#",
        "Electoral College meets amid effort to deny Trump presidency WASHINGTON (AP) — Donald Trump started racking up ele… #URL#",
        "Donald Trump &amp; Mike Pence USA Thank You Tour Schedule and Links President-elect Donald Trump and Vice President-el… #URL#",
        "Alec Baldwin responds to Donald Trump's SNL jab Trump tweeted early Sunday morning, “I watched parts of nbcsnl Sat… #URL#",
        "Hillary Campaign Totally Ignored Dire Warnings From Michigan Ground Team The Hillary Clinton campaign repeatedly d… #URL#",
        "Gun shops eye busy Black Friday despite Hillary Clinton loss November 21, 2016. By Noel Randewich. SAN FRANCISCO (… #URL#",
        "Washington's most exclusive meeting may lose its luster under Trump “I get it when I need it,” said President-elec… #URL#",
        "Saturday Night Live's wicked parodies of Trump and his cabinet choices Saturday Night Live's wicked parodies of Tr… #URL#",
        "Putin, Trump and the West's new ideological alliance Even if the CIA's allegations of deliberate Russian meddling … #URL#",
        "Twitter excluded from Trump meeting with tech leaders As Donald Trump convened his meeting of tech leaders, there … #URL#",
        "Oracle employee resigns after CEO sides with Trump In a post addressed to Catz on Monday, George A. Polisner, who … #URL#",
        "Breaking News: Donald Trump Is Elected President From NPR: Donald Trump Secures Electoral College Win, With Few Su… #URL#",
        "Kanye West visits Trump, Twitter gasps As a Twitter user by the name of James Melville tweeted: \"Kanye West arrivi… #URL#",
        "Politics|Trump's Breezy Calls to World Leaders Leave Diplomats Aghast WASHINGTON — President-elect Donald J. Trump… #URL#",
        "Watch SNL's hilarious 'Love Actually' parody: Hillary Actually Because it's Christmas, you're likely going to revi… #URL#",
        "C'mon people: It's not Jill Stein's fault that Hillary Clinton lost the election Which means about as much as sayi… #URL#",
        "3 Things Killing American Democracy (That Aren't Trump) Here's a promise: This article is not about Donald Trump. … #URL#",
        "What the French Have Learned from Trump Front National leader Marine Le Pen is one of the most obvious internation… #URL#",
        "Obama made a clear warning to Trump on Russia and Putin Although he didn't mention Donald Trump by name, US presid… #URL#",
        "Bob Dole's role in Trump's Taiwan call Washington (CNN) Donald Trump's most provocative foreign policy move since … #URL#",
        "A Letter To Hillary Clinton From Millennial Women: We Need You Now More Than Ever When Donald Trump won the presid… #URL#",
        "The stages of grief for the left processing Hillary Clinton's loss Like the famous stages of grief, there are appa… #URL#",
        "Trump claims $50 billion SoftBank investment due to his election win The head of Japan's SoftBank Group Corp, whic… #URL#",
        "Why Many Of The Stories Bouncing Around About Hillary Becoming President In The End Are Bogus. I've seen a number … #URL#",
        "Trump 'Thank-You Tour' Revives His Campaign Rallies' Scariest Hits President-elect Donald Trump on Thursday appear… #URL#",
        "Hillary Clinton and Huma Abedin are pictured together for the first time since losing election, after a ... Hillar… #URL#",
        "GOP chairman who had 2 years of investigations ready on Clinton is in no rush on Trump Chaffetz, who promised befo… #URL#",
        "Aleppo, Rex Tillerson, Donald Trump: Your Wednesday Briefing Intelligence officials believe an operation to collec… #URL#",
        "Trump must sell businesses or Electoral College must reject him Obama's, Bush's top ethics lawyers: Trump must sel… #URL#",
        "Oh-oh! Donations plunge to Clinton Foundation, as Hillary speech money dries up Even before her defeat for the pre… #URL#",
        "Washington Whispers: Pat McCrory About to be Picked as Trump's In New York, D.C. and Raleigh, whispers circulate t… #URL#",
        "Trump and Clinton Aides Clash During Election Forum Kellyanne Conway, Donald J. Trump's campaign manager, and Robb… #URL#",
        "Hillary Clinton's popular vote lead grows to nearly 1.7 million Hillary Clinton's popular vote lead grows to nearl… #URL#",
        "Steven Mnuchin, Donald Trump's choice for Treasury, is already a polarizing figure President-elect Donald Trump's … #URL#",
        "Alec Baldwin Blasts Trump in Sunday Twitter Battle Everett/REX Shutterstock/Rex USA President-elect Donald Trump h… #URL#",
        "Hillary Clinton Supporters Can't Quit Now Thanks to inspiration from Hillary Clinton and others, I have worked in … #URL#",
        "Why so 'glum'? Hillary did NOT look like she was excited about facing major donors last night Hillary Clinton had … #URL#",
        "Hillary Clinton co-sponsored bill to jail flag burners in 2005 In 2005, then Senator Hillary Clinton co-sponsored … #URL#",
        "Donald Trump to Remain Producer on 'The Apprentice' While President President-elect Donald Trump will remain an ex… #URL#",
        "To Understand Trump, Learn Russian Donald Trump speaking to reporters last week in Ohio. Credit Doug Mills/The New… #URL#",
        "Right next to Carrier, another Indiana plant moves to Mexico and Trump stays very, very quiet When Donald Trump sw… #URL#",
        "Is Donald Trump a Threat to Democracy? Donald J. Trump's election has raised a question that few Americans ever im… #URL#",
        "Alec Baldwin Responds to Donald Trump's 'SNL' Criticism After Donald Trump called out 'SNL' as \"totally one-sided,… #URL#",
        "Trump Picks Climate Change Skeptic for EPA President-elect Trump's appointment of Scott Pruitt is a major change f… #URL#",
        "Democrat Rep Suggests Trump Appoint Hillary UN Ambassador Representative Carolyn Maloney (D-NY) has suggested that… #URL#",
        "America Called Bullshit on the Cult of Clinton By the Cult of Hillary Clinton, I don't mean the nearly 62 million … #URL#",
        "Trump cranks up speed of transition President-elect Donald Trump has picked up the pace of his transition efforts,… #URL#",
        "FBI Search Warrant for Hillary Clinton's Emails Shouldn't Have Been Granted, According to Legal ... The search war… #URL#",
        "Kanye West Calls Out Beyoncé, Jay Z, Hillary Clinton, &amp; Barack Obama Before Cutting Sacramento ... Kanye West has … #URL#",
        "California Hillary Elector Files Suit to Stop Donald Trump Though theoretically Koller would like to see Hillary C… #URL#",
        "Could the Electoral College elect Hillary Clinton (or someone else) instead of Donald Trump? As the clock ticks do… #URL#",
        "McKinnon's Clinton visits an Electoral College member on 'SNL' Kate McKinnon hasn't had much use for her Hillary C… #URL#",
        "Donald Trump Says Exxon's Rex Tillerson Would Be 'World-Class Player' as Secretary of State Donald Trump on Sunday… #URL#",
        "Trump's Trade Adviser Is a Terrible Filmmaker President-elect Donald Trump's Thursday announcement that professor … #URL#",
        "Trump aide plays down prospect of upending 'one China' policy U.S. President-elect Donald Trump speaks during a US… #URL#",
        "Trump's Carbon-Obsessed Energy Policy and the Coming Climate Nightmare Trump plans to take the Palin \"Drill, baby,… #URL#",
        "Hillary Clinton makes GQ's 2016 'least influential' list Hillary Clinton just can't win. Not only did she lose the… #URL#",
        "Trump says Michelle Obama's 'no hope' comment about the past MOBILE, Ala. (AP) — President-elect Donald Trump said… #URL#",
        "Hillary Clinton at Reid Retirement: 'Not the Speech I Expected to Give After the Election' Hillary Clinton referen… #URL#",
        "US electors expected to officially confirm Trump victory U.S. President-elect Donald Trump speaks during a USA Tha… #URL#",
        "Did Trump's Sons Just Set Up Their Version Of The Clinton But now questions are being raised about a new Texas non… #URL#",
        "Snoop Dogg Reacts to Kanye West's Rants About Jay Z, Beyonce, Hillary Clinton: 'What the F--k Is ... Snoop Dogg to… #URL#",
        "Anti-Trump Evangelical Faces Backlash A prominent evangelical leader who harshly criticized Donald Trump during th… #URL#",
        "After three decades, Hillary Murdoch will get her college degree Today, three decades after starting a long and wi… #URL#",
        "Donald Trump's Reaction To Hamilton Booing Flap Is Also Awful Donald Trump is not known for his self-control. Stil… #URL#",
        "Trump picks ExxonMobil CEO Rex Tillerson to be secretary of state President-elect Donald Trump has picked as his s… #URL#",
        "Abortion Foes, Emboldened by Trump, Promise 'Onslaught' of Tough Restrictions “President-elect Trump has drastical… #URL#",
        "Hillary Clinton Says She Lost Because of James Comey and Vladimir Putin Justin Sullivan—2016 Getty Images Hillary … #URL#",
        "You must watch Alec Baldwin's savage Trump and Putin takedown The last Saturday Night Live (SNL) cold open of 2016… #URL#",
        "Trump taps China trade critic to lead new WH trade council Trump's transition team announced Wednesday that Peter … #URL#",
        "Donald Trump Cancels New York Times Meeting and Pursues Battles With the Press President-elect Donald J. Trump wok… #URL#",
        "For the Record: Donald Trump is not good at fractions Trump took aim at both shows Sunday on Twitter, calling SNL … #URL#",
        "Hillary Clinton's Loss In Michigan And How Leadership Teams Fail Democratic presidential candidate Hillary Clinton… #URL#"
      ]
    }
  }
}