{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Why Some Americans Won’t Move, Even for a Higher Salary #URL# #URL#",
        "30 Stupidly Simple Things My Anxiety Makes More Difficult Than It Needs To Be #URL#",
        "Why Apple needs to announce a native Apple Watch app store now #URL#",
        "Make: Save Your Back: U-shaped Cedar Raised Garden #URL# #URL#",
        "Yes, the government is capable of creating great design–here’s how #URL#",
        "Why Aren’t Cities Getting Ready for Autonomous Vehicles? #URL# #URL#",
        "35 Things Millennials Wish The Older Generation Would Realize  #URL#",
        "Here’s how you can stop deadlines from stressing you out #URL#",
        "Kids on tech addiction: “I learned it from you, Dad!” #URL#",
        "How Ma director Tate Taylor helped Octavia Spencer unleash her inner sociopath #URL#",
        "NYC’s Shakespeare in the Park stages an all-black “Much Ado About Nothing” #URL#",
        "As our lives become more automated, these are the skills you’ll need #URL#",
        "If you want to change Facebook, you have to change Zuckerberg #URL#",
        "Make: Perpetual Motion Davinci Style II #URL# #URL#",
        "When companies say they’re using “100% renewable energy,” take it with a grain of salt #URL#",
        "Lawsuit: Women FBI agents claim systemic sexual harassment and racial discrimination #URL#",
        "Make: DIY Edible Glitter Unicorn Cupcakes #URL# #URL#",
        "Ikea is getting into fashion again #URL#",
        "This reusable mug is made from recycled coffee cups #URL#",
        "When You’re Insecure, It Can Slowly Push Your Forever Person Away #URL#",
        "Should ‘ultra-processed’ foods include health warnings? #URL#",
        "Ask yourself these questions to love your (boring) job a little bit more #URL#",
        "Here’s What American-Style Universal Basic Income Might Look Like #URL# #URL#",
        "New MIT-developed glove teaches A.I.-based robots to 'identify' everyday objects #URL#",
        "This is why data is now more essential than ever in HR #URL#",
        "Opting out of black trauma: Why I couldn’t finish When They See Us #URL#",
        "Virgil Abloh’s new Nike store is a peek at the future of retail #URL#",
        "The key to ending online hate? Treat it like a virus. #URL#",
        "Convincing people to live greener lives makes them less likely to support real climate policy #URL#",
        "Report: Amazon is interested in buying Boost Mobile from Sprint and T-Mobile #URL#",
        "Make: Tech &amp; Engineering Class: Strawberry Towers #URL# #URL#",
        "Make: How to Make a Custom DIY Temperature Meter Using Bar Graph &amp; Atmega328p #URL# #URL#",
        "Visa’s new deal with U.S. Soccer could be a game changer for women’s sports #URL#",
        "Make: How to Make a Glowing Rainbow Foam Dragon Egg #URL# #URL#",
        "Always Be My Maybe star Ali Wong says her biggest career risk was getting pregnant #URL#",
        "You Aren’t Going To Get Better Unless You Put In The Effort #URL#",
        "What Annoys Your Girlfriend The Most About You, Based On Your Zodiac Sign #URL#",
        "CityLab Daily: A Tourist Hotspot Begs Travelers to Show Some Respect #URL# #URL#",
        "What Annoys Your Boyfriend The Most About You, Based On Your Zodiac Sign #URL#",
        "Uber shows few signs of future profitability with its first post-IPO earnings report #URL#",
        "Inspiring Words From Celebrities Who Suffer From Anxiety  #URL#",
        "Weekly Photography Challenge – Travel #URL# #URL#",
        "Chinese Tourism to U.S. Cities Takes a Hit From Trade Wars #URL# #URL#",
        "Knotel launches a furniture subscription service for offices #URL#",
        "As Tourism Booms, Amsterdam Shifts to Damage Control #URL# #URL#",
        "CityLab Daily: Why Some Americans Won’t Move, Even for a Higher Salary #URL# #URL#",
        "Why Facebook investors should vote no on Zuckerberg #URL#",
        "Make: Massive \"Marquee Letter\" Decorations! #URL# #URL#",
        "Navigator: Racing Against Time #URL# #URL#",
        "This is how you train your brain to be more creative #URL#",
        "Russia! Russia! Russia! #URL# explains Trump’s palilogy #URL#",
        "Don’t You Dare Give Up On Yourself #URL#",
        "The benefits of bringing positive emotions to your work through play #URL#",
        "Is caring about data privacy the new conspicuous consumption? #URL#",
        "Here’s how to give feedback to someone who’s defensive #URL#",
        "If you want Ben &amp; Jerry’s CBD ice cream to become a reality, do this right now #URL#",
        "Why The North Face manipulating Wikipedia confirms our darkest fears of advertising #URL#",
        "Modi's New Challenge Is Embracing Urbanization #URL# #URL#",
        "Make: Mickey's Keyblade From Kingdom Hearts 3 #URL# #URL#",
        "Want to know the meaning of life? It starts with health. #URL#",
        "Records reveal theft and lies by the head of an elite California drug task force #URL#",
        "Make: IoTyper - Control your PC via Alexa (IoT) #URL# #URL#",
        "People are willing to pay a fortune to have lunch with Warren Buffett (for charity) #URL#",
        "Procrastination is an emotional problem #URL#",
        "JPMorgan Chase settles “anti-dad” bias case and agrees to extend paternity leave #URL#",
        "True Scary Stories Megamix (50 Of The Creepiest Ones I’ve Found In Awhile) #URL#",
        "Make: Wireless Emergency Stop Button for PLC Safety #URL# #URL#",
        "Make: Full Size Pokemon Go Incubator Night Lamp #URL# #URL#",
        "La Croix sales plummet as it becomes another failed experiment in hipster design #URL#",
        "Make: White Rabbit Bubble Tea #URL# #URL#",
        "Privacy-killing behavioral ad targeting isn’t worth it for publishers, study says #URL#",
        "How To Love Yourself By An Imperfect Person Who Is Actually (Sometimes) Doing It! #URL#",
        "Rocketman settles it. Hollywood needs to burn down the traditional rock biopic #URL#",
        "French politicians demand that Notre-Dame be restored as an exact replica #URL#",
        "This magical unicorn horn is actually a wearable device for kids with ADHD #URL#",
        "Critical Condition: Here Are America’s Newest Endangered Historic Places #URL# #URL#",
        "Make: DIY Lab Bench Power Supply #URL# #URL#",
        "The next big step for the Apple Watch: liberation from the iPhone #URL#",
        "An astronaut's guide to accomplishing your mission #URL#",
        "Chase bank is quietly adding a forced arbitration clause to some credit cards #URL#",
        "Target recall: Retail giant’s iPhone Lightning cables can catch fire #URL#",
        "How to Nurture and Build a Child’s Interest in Photography #URL# #URL#",
        "5 reasons ‘green growth’ won’t save the planet #URL#",
        "How Donna Zuckerberg and other classicists resist hate groups’ use of antiquity #URL#",
        "Here’s why Kirsten Gillibrand’s “baby bundle” program is important #URL#",
        "Social media pages for Dominican Republic resort vanish after woman claims violent attack #URL#",
        "Nuclear power is not the answer in a time of climate change #URL#",
        "Make: Raspberry Pi Powered IOT Garden #URL# #URL#",
        "Learning to See Like an Artist – 7 Powerful Techniques to Help You See More Compelling Images… #URL#",
        "Microsoft just rebooted its entire PC gaming strategy #URL#",
        "Whatever happened to the hottest iPhone apps of 2009? #URL#",
        "Make: Tabletop Pinball Machine Using Evive- Arduino Based Embedded Plaform #URL# #URL#",
        "Would you live on a bridge? This elegant home hovers over a river #URL#",
        "Hey startup founders, try one of these 15 innovative cities #URL#",
        "Loving Yourself Doesn’t Mean You Think You’re Perfect #URL#",
        "Lightning forced human ancestors to become bipedal, Kansas researchers say #URL#",
        "New Zealand’s new budget prioritizes well-being over economic growth #URL#",
        "How to recover from a negative first impression #URL#",
        "Technology isn’t going to save your company culture #URL#",
        "Using this method could cut your email time in half #URL#"
      ]
    }
  }
}