{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "EXCLUSIVE: Oscars Star 'Gary From Chicago' Gets Candid About Troubled Past: 'I'm a Changed Man' #URL#",
        "The Ladies of 'The Talk' Turn Back Time by Channeling Some of Cher's Classic Looks #URL#",
        "Oscars 2017: Dwayne ‘The Rock’ Johnson Almost Took Envelopegate Into His Own Hands #URL#",
        "Britney Spears Wears Skimpy Shorts and Sports Bra for Intense Workout: Watch #URL#",
        "Sandra Bullock and Bryan Randall Have Talked About Throwing a ‘Secret Wedding’: Details #URL#",
        "Khloe Kardashian’s Ex James Harden: ‘I Didn’t Like all the Attention’ #URL#",
        "Katie Holmes: I Want to Give Suri a ‘Stable, Innocent Childhood’ #URL#",
        "EXCLUSIVE: Maksim and Val Chmerkovskiy Jokingly Reveal Their Plans to 'Use' Baby Shai for 'DWTS' Votes #URL#",
        "Zendaya's Dog Has a Better Life Than Us: Watch! #URL#",
        "Kate Upton FaceTimes With Her Dog Harley: See the Funny Pic #URL#",
        "Tyrese Is Married! Actor Reveals He Quietly Wed on Valentine’s Day — Watch the Sweet Video #URL#",
        "Janet Jackson’s Brothers Tito and Jackie Say Her Son Eissa Is ‘Beautiful’ #URL#",
        "Study Claims Subway’s Oven-Roasted Chicken Is Only 50 Percent Chicken, According to DNA Test #URL#",
        "Khloe Kardashian Gets Tattoo Honoring Her Late Father Removed as Sister Kim Mocks Her: Watch! #URL#",
        "Oprah Winfrey Considers ‘Possibility’ of Running for President After Donald Trump’s Win #URL#",
        "James Harden: I Didn't Like 'All the Attention' That Came With Dating Khloe Kardashian #URL#",
        "Elementary School Science Teacher Proposes to Math Teacher During Class: Watch Their Fifth Grade Students Go Crazy #URL#",
        "How the Adorable Tilda Swinton Look-Alike Dog Ended Up in the Oscars ‘Mean Tweets’ Segment #URL#",
        "Widow of Slain Navy SEAL Receives Extended Standing Ovation During President Trump's Speech to Congress #URL#",
        "Orlando Bloom Cuddled With Katy Perry's Dog One Day Before Split News #URL#",
        "Alicia Keys Imitates Gwen Stefani, Adele on 'Wheel of Musical Impressions' Sketch #URL#",
        "Prince Harry, Meghan Markle Will ‘Be Engaged by the End of Summer,’ Says Pal #URL#",
        "Adam Levine Calls Blake Shelton and Gwen Stefani's 'Voice' Arguments Like a Sportscaster -- Watch! #URL#",
        "EXCLUSIVE: 'The Flash's Grant Gustin Spills on Barry and Iris' Big Romantic Milestone: 'It's Really Sweet!' #URL#",
        "Carrie Fisher's Dog Gary Turns 5: See the Cute Photo #URL#",
        "EXCLUSIVE: David Cassidy Reveals Greatest Fear About His Dementia Struggle on 'Dr. Phil' #URL#",
        "Battle of the Leopard Print Coats #URL#",
        "EXCLUSIVE: 'Jane the Virgin's' Justin Baldoni Turns on the Flirtatious Charm on 'Madam Secretary' -- Watch! #URL#",
        "EXCLUSIVE: 'Criminal Minds' First Look! Garcia Finds a Thoughtful Way to Cope With Reid's Imprisonment #URL#",
        "Casey Affleck Breaks Silence on Sexual Harassment Allegations #URL#",
        "Prince William Pitches a Tent While Blindfolded With the Help of School Children: Watch! #URL#",
        "Katy Perry and Orlando Bloom Are Taking a Break From Their Relationship #URL#",
        "Rihanna Delivers Inspiring Speech About Giving Back as She Accepts Harvard University's Humanitarian Award #URL#",
        "EXCLUSIVE: 'Bachelor' Nick Viall Reveals His Next Big Move (and It's Different Than 'Dancing With the Stars') #URL#",
        "EXCLUSIVE: Backstreet Boys Talk Fatherhood and Seeing Nick Carter as a Dad: 'It's Trippy!' #URL#",
        "Mel Gibson, Adrien Brody, French Montana and More Partied Together Before the 2017 Oscars #URL#",
        "Sienna Miller Says She and Ex-Fiance Tom Sturridge 'Still Love Each Other' #URL#",
        "Gigi Hadid Pays Tribute to Palestinian Roots in First Ever 'Vogue Arabia' Cover: 'It Means the World to Me' #URL#",
        "This Adorable Golden Retriever Can't Stop Hugging Her Owner's Legs #URL#",
        "Surprise! Tyrese Reveals He Got Married on Valentine's Day With Sweet Video #URL#",
        "Alicia Keys Serenades a 'Voice' Hopeful -- Is This the Coaches' Favorite Contestant Yet? #URL#",
        "President Donald Trump's Speech to Congress: Watch the Livestream #URL#",
        "'Bachelor' Dolphin Trainer Alexis Waters Says She's Going to 'Paradise'…And Wants to Date Chad Johnson! #URL#",
        "Shirley MacLaine Is Still ‘Processing the Horror’ of Younger Brother Warren Beatty’s Oscar Mix-Up #URL#",
        "Gwen Stefani Snapchats Son Apollo's Adorable 3rd Birthday Celebration at School -- Watch! #URL#",
        "Casey Affleck Addresses Sexual Harassment Allegations After Best Actor Oscars 2017 Win #URL#",
        "'Moonlight' Star Mahershala Ali Used to Be a Rapper! Listen to His Songs #URL#",
        "Biggest Celebrity Breakups of 2017 -- So Far! #URL#",
        "Orlando Bloom and Katy Perry 'Taking Respectful, Loving Space' After One Year of Dating #URL#",
        "Lady Gaga Will Reportedly Replace Beyonce at Coachella #URL#",
        "EXCLUSIVE: Corinne Olympios on Whether She Was Drunk on 'The Bachelor' -- Plus, Would She Do 'Paradise'? #URL#",
        "Kristen Stewart Compliments Karl Lagerfeld: ‘He Is Who He Is for a Reason’ #URL#",
        "EXCLUSIVE: The Contestants Struggle to Get Into Character on 'America's Next Top Model' #URL#",
        "Is Savannah Chrisley Throwing Shade at Bella Thorne Over Chandler Parsons? #URL#",
        "Khloe Kardashian's Exes Lamar Odom and French Montana Grab Dinner Together #URL#",
        "Brad Pitt Reaches Out to Jennifer Aniston Amid His Split From Angelina Jolie #URL#",
        "Brad Pitt Rocks Silver Fox Hair in First Trailer for Netflix's 'War Machine': Watch! #URL#",
        "This Throwback Tom Brady Pic Is Just Too Much #URL#",
        "‘Transparent’ Star Amy Landecker 'Devastated' Donald Trump Revoked Transgender Students’ Bathroom Rights #URL#",
        "EXCLUSIVE: Alice is Haunting Quentin in This 'Magicians' Sneak Peek, Plus Olivia Taylor Dudley Teases What's to… #URL#",
        "Accountants Resposible for Best Picture Flub Will Not Work Oscars Again, Academy Says #URL#",
        "Taylor Swift’s Cutest Moments With Her Cats Meredith and Olivia: Watch #URL#",
        "Sarah Silverman Explains Why She Chose Her Career Over Motherhood: 'You Can't Be a Woman Without Sacrifice' #URL#",
        "Ashley Tisdale Slams Body Shamers After Oscars Party Appearance: 'I'm Not Pregnant, I'm Happy' #URL#",
        "Watch Emma Watson Give Sweet Romance Advice to Strangers in New York City #URL#",
        "Katie Holmes Reveals How She's Giving Suri Cruise a 'Stable, Innocent Childhood' #URL#",
        "Ariana Grande Admits She Wasn't 'Ready' to be With Boyfriend Mac Miller When She First Met Him #URL#",
        "Larry Birkhead Blocks Daughter Dannielynn From Reading About Anna Nicole Smith: ‘It’s Getting a Little Tough’ #URL#",
        "Here's What Justin Bieber Wants for His 23rd Birthday #URL#",
        "PDA Alert! Celebrity Couples Who Can't Keep Their Hands Off Each Other #URL#",
        "Casey Affleck Addresses Sexual Assault Allegations After Best Actor Oscars 2017 Win #URL#",
        "EXCLUSIVE: 'How to Be a Latin Lover' Stars Salma Hayek and Eugenio Derbez on the Worst Pick-Up Lines Ever #URL#",
        "'Dancing With the Stars' Season 24 Cast Announced -- See Who Will Be Vying for the Mirror Ball Trophy! #URL#",
        "Kourtney Kardashian's Daughter Penelope Rocks a Lip Ring From Aunt Kim For the Oscars! #URL#",
        "Kellyanne Conway: Reactions to Oval Office Couch Pic Were 'Vicious' and 'Venomous' #URL#",
        "Zayn Malik Supports Girlfriend Gigi Hadid in Matching Hilfiger Gear During Paris Fashion Week #URL#",
        "John Mellencamp: My Ex Meg Ryan 'Hates Me to Death' #URL#",
        "Jennifer Lopez Helps Her Backup Dancers Get Engaged Mid-Concert -- See the Sweet Video #URL#",
        "'Dancing With the Stars' Season 24 -- See the Official Cast Photos! #URL#",
        "EXCLUSIVE: Meet the New 'Flip or Flop' Pairs Getting Their Own Spinoffs! #URL#",
        "Kendall Jenner, Andrew Garfield, and Taylor Lautner Have Impressive Hidden Talents: Watch #URL#",
        "Ariana Grande on Boyfriend Mac Miller: I’ve ‘Loved and Adored’ Him Since I Was 19 #URL#",
        "Chris Pratt Surprises Jimmy Kimmel's Audience, Debuts 'Guardians of the Galaxy Vol. 2' Trailer #URL#",
        "Rachel Dolezal, Former NAACP Leader Who Claimed to Be Black, Says She May Soon Be Homeless #URL#",
        "Kim Kardashian Reveals She Works Out in Her Garage, Impresses Sisters Khloe and Kourtney With Her Jump Rope Skills #URL#",
        "Stephen Colbert Savagely Mocks Donald Trump's Congress Address for 12 Minutes Straight #URL#",
        "Ricki Lake Says Her Ex-Husband Christian Evans Died by Suicide: ‘I Wanted to Save Him’ #URL#",
        "Oscar Show-Stealer 'Gary From Chicago' Got Out of Prison Just 3 Days Before Academy Awards, Served 20 Years #URL#",
        "Faith Hill and Tim McGraw Rock Sleek Matching Ensembles at Film Premiere: Pics! #URL#",
        "'Beauty and the Beast' Will Feature a Gay Character in Disney's Live-Action Remake #URL#",
        "Lala Kent Is Returning to ‘Vanderpump Rules’ — but There’s a Catch #URL#",
        "Brad Pitt and Jennifer Aniston 'Have Been in Touch': 'They're Friends' #URL#",
        "Catherine Zeta-Jones Says Her Kids Want to Go Into Showbiz, Reveals Her Own Personal Oscar Record #URL#",
        "Oprah Winfrey Ponders Running for President in Wake of Donald Trump's Win #URL#",
        "Which Celebrity Pet Is Your Perfect Match? #URL#",
        "Lance Bass' Foster Puppies Nurse Him Back to Health After Emergency Appendectomy #URL#",
        "Rob Lowe Shares Touching Memories of His 'Closest Friend' Bill Paxton: 'There Will Be No Replacement' #URL#",
        "Sofia Richie Snapchats From the Hospital After Severe Food Poisoning: 'I Feel Like I'm in a Horror Movie' #URL#",
        "Democratic Women Wore White to President Donald Trump's Congress Address: Find Out Why #URL#",
        "Janet Jackson's Brother Jackie Dishes on Her 'Beautiful' New Son Eissa #URL#"
      ]
    }
  }
}