{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Good Girls Stars Tease Season 2's \"Sexy Twists\" and Surprising Revelations Who doesn't love \"sexy twists\"? That's w… #URL#",
        "Ariana Grande and Ex-Boyfriend Big Sean Reunite 4 Years After Split Thank u, next? Not so fast! Ariana Grande raise… #URL#",
        "What Jordyn Woods Told Khloe Kardashian and Kylie Jenner After Cheating Scandal Jordyn Woods is opening up about he… #URL#",
        "Haley Struggles to Master Baby Basics in Modern Family Directed By Julie Bowen Modern Family's Julie Bowen has a ne… #URL#",
        "Danielle Staub Postpones Wedding to Oliver Maier Days After Announcing Engagement Danielle Staub's upcoming nuptial… #URL#",
        "Do It for the 'Gram! The LADYGANG Gals Prove You Can Take Envy-Inducing Social Media Snaps Anywhere The LADYGANG ga… #URL#",
        "Why Fans Think Taylor Swift and Katy Perry Are Collaborating Are Taylor Swift and Katy Perry teaming up for a new s… #URL#",
        "Riverdale's Luke Perry Hospitalized After Stroke Luke Perry was hospitalized in Los Angeles on Wednesday after suff… #URL#",
        "Ariana Grande Denies She's Exploiting the LGBTQ Community By Performing at Manchester Pride Ariana Grande is addres… #URL#",
        "The 100 Star Bob Morley Addresses \"Fat Shame\" on Social Media, Opens Up About Depression The 100's Bob Morley has a… #URL#",
        "Amanda Bynes Checks Into Mental Health Facility After Relapse Amanda Bynes is getting help. The 32-year-old actress… #URL#",
        "Jordyn Woods Breaks Silence on Tristan Thompson Cheating Scandal Jordyn Woods is breaking her silence amid cheating… #URL#",
        "Taylor Swift Reveals the Songs That Helped Her Heal After \"Bad Breakups\" Never underestimate the power of music. It… #URL#",
        "First Comes Love, Then Comes Marriage? Inside the Future of Jennifer Lopez and Alex Rodriguez's Red-Hot Romance Jen… #URL#",
        "Imagine Dragons' Dan Reynolds Reveals How Hateful Criticism Contributed to His Depression Dan Reynolds isn't biting… #URL#",
        "Wynonna Earp Fans Rally to Save Show With Billboard in Times Square Fans of the hit Syfy series Wynonna Earp have b… #URL#",
        "Khloe Kardashian Accuses Jordyn Woods of Lying About Tristan Thompson Cheating Scandal Khloe Kardashian is not buyi… #URL#",
        "Zayn Malik Confuses Fans With Gigi Hadid Love Tweet What's going on between Zayn Malik and Gigi Hadid? The on-again… #URL#",
        "You Won't Believe How Much Money Property Brothers' Drew and Jonathan Scott Made Last Year Drew Scott and Jonathan… #URL#",
        "Teresa Giudice Tackles Affair Allusions, Joe Giudice Deportation on The Real Housewives of New Jersey Reunion Teres… #URL#",
        "Taylor Kinney Likes a Shady Comment About Lady Gaga on Instagram For some Hollywood shade, look no further than Tay… #URL#",
        "Watch the First Minute of Pretty Little Liars: The Perfectionists Get ready to have a cello cover of \"Bad Romance\"… #URL#",
        "Taylor Swift Reveals the Songs That Helped Her Heal After \"Bad Breakups\" Never underestimate the power of music. It… #URL#",
        "You'll Never Guess Kate Middleton and Prince William's Nickname for Princess Charlotte Princess Charlotte's nicknam… #URL#",
        "Khloe Kardashian Says Tristan Thompson to Blame for Breakup, Not Jordyn Woods Khloe Kardashian has had a change of… #URL#",
        "Why the Jonas Brothers Needed to Break Up to Come Back Stronger--and Closer--Than Ever We're a sucker for a reunion… #URL#",
        "Bekah Martinez Shares Photo of \"Beautiful Little Girl\" One Month After Giving Birth Bekah Martinez is giving everyo… #URL#",
        "Ben Affleck and Lindsay Shookus Step Out for a Stroll in NYC Ben Affleck and Lindsay Shookus were recently spotted… #URL#",
        "How Maddie Poppe and Caleb Lee Hutchinson Are Hitting All the Right Notes After American Idol Nearly one year later… #URL#",
        "George H.W. Bush's Service Dog Sully Begins New Role at Military Hospital 3 Months After President's Death George H… #URL#",
        "This Beauty Supplement Is the Reason People Can't Stop Complimenting Our Skin Around here we're always on the hunt… #URL#",
        "Courteney Cox Recreates Classic Friends Scene in Real Life Could this be any cuter? Sometimes life imitates fiction… #URL#",
        "Jonas Brothers Reunite for First Song 5 Years After Split: Watch Them Perform \"Sucker\" The rumors are true: The Jon… #URL#",
        "DJ Khaled to Host 2019 Nickelodeon Kids' Choice Awards: See the Complete List of Nominations The 2019 Nickelodeon K… #URL#",
        "Pete Davidson Kicks Out Show Heckler Over Mac Miller Mention When a fan crosses the line, Pete Davidson doesn't pla… #URL#",
        "Kristin Cavallari Tested Jay Cutler's Knowledge of Her Company &amp; It Went Just as Hilarious as You'd Think Jay Culte… #URL#",
        "How Priyanka Chopra Became One of India's Leading Female \"Trailblazers\" Aside from Miss World 2000, movie and TV st… #URL#",
        "Something That Happened: The History of Bradley Cooper and Jennifer Esposito's Shockingly Short Marriage \"Ha\" That'… #URL#",
        "Real Housewives of Atlanta's Peter Thomas Arrested for Alleged Check Fraud Former Real Housewives of Atlanta star P… #URL#",
        "90 Day Fiancé Star Larissa Dos Santos Lima Reveals Her Boyfriend's Identity 90 Day Fiancé star Larissa Dos Santos L… #URL#",
        "You Have to See Nicki Minaj's $450,000 Rolls-Royce Nicki Minaj is the proud owner of a new Rolls-Royce, worth an es… #URL#",
        "Grey's Anatomy Cast Tells All: Who's the Funniest? Who Cries the Easiest? Who Gets the Crankiest? The cast of Grey'… #URL#",
        "Pink Shares Sweet Photo with Kids at First Show of New Tour Pink spent time with her two cutest fans before taking… #URL#",
        "How Justin Bieber Celebrated His 25th Birthday It seems like a big group of people came down with a bad case of Bie… #URL#",
        "Here Are the Frontrunners to Be the Next Bachelorette: Inside the Decision-Making Process \"A decision has not been… #URL#",
        "How Selma Blair's Multiple Sclerosis Diagnosis Helped Her Find \"Humility and Joy\" In October, Selma Blair announced… #URL#",
        "See What Tyler Henry Really Thinks About His Khloe Kardashian, Tristan Thompson &amp; Jordyn Woods Prediction Did Tyler… #URL#",
        "Watch Travis Scott Take an Adorable Phone Call From Kylie Jenner on Carpool Karaoke Kylie Jenner makes a small came… #URL#",
        "5 Things to Know About Playboy's 2019 Playmate of the Year Jordan Emanuel Playboy is revealing the lucky girl who w… #URL#",
        "Katherine Helmond Dead: Who's the Boss? and Soap Star Was 89 Katherine Helmond, who starred on the sitcoms Soap and… #URL#",
        "Imagine Dragons' Dan Reynolds Reveals How Hateful Criticism Contributed to His Depression Dan Reynolds isn't biting… #URL#",
        "The Botched Doctors Have Heartbreaking News for One Famous Patient Paul Nassif and Terry Dubrow made back-to-back s… #URL#",
        "Pink Shares Sweet Photo with Kids at First Show of New Tour Pink spent time with her two cutest fans before taking… #URL#",
        "Bachelor Nation's Jade Roper and Tanner Tolbert Reveal Her Past Miscarriage Bachelor in Paradise's Jade Roper Tolbe… #URL#",
        "Ariana Grande Sends Heartfelt Message to Her Fans: You Saved My Life Ariana Grande is sending some love to her loya… #URL#",
        "What Do the Kids of the Grey's Anatomy Cast Think of Their Parents' Success? What's it like to have a parent on one… #URL#",
        "Ed Sheeran Reportedly Marries Cherry Seaborn in a Secret Winter Wedding Ceremony Love is in the air for Ed Sheeran… #URL#",
        "Watch Miley Cyrus Infiltrate the RuPaul's Drag Race Work Room Miley Cyrus is living the life on RuPaul's Drag Race.… #URL#",
        "Zachary Quinto and Miles McMillan Break Up After Almost 6 Years Together Zachary Quinto and Miles McMillan are no m… #URL#",
        "How Maddie Poppe and Caleb Lee Hutchinson Are Hitting All the Right Notes After American Idol Nearly one year later… #URL#",
        "Inside Jenni \"JWoww\" Farley's Impossibly Tough Year Last year on Feb. 27, Jenni \"JWoww\" Farley awoke to an Instagra… #URL#",
        "Is Jude Law Engaged? Girlfriend Phillipa Coan Sparks Rumors With Diamond Ring Will Jude Law be off the market soon?… #URL#",
        "Meghan Markle's Half-Sister Samantha Markle Slams Her in New Documentary Meghan Markle \"doesn't have a heart\" and i… #URL#",
        "What the Kardashians Really Think of Jordyn Woods' Red Table Talk Interview Now that Jordyn Woods has spoken, what… #URL#",
        "Brie Larson Is Our Fashion Hero! See Her Best Looks Before Becoming Captain Marvel Not all heroes wear capes on the… #URL#",
        "Michael J. Fox Opens Up About Health Scares Amid Parkinson's Disease Battle It has been more than 20 years since Mi… #URL#",
        "Christina Perri Reveals She \"Almost\" Relapsed in Candid Message About Her \"Hardest\" Year Yet Christina Perri has be… #URL#",
        "It's Pauly D Like You've Never Seen Him Before: Performing Ballet Game of Clones, the latest crazy concept reality… #URL#",
        "7 of the Biggest Bombshells From Jordyn Woods' Red Table Talk Interview Jordyn Woods has opened up about the cheati… #URL#",
        "Captain Marvel, Madea, Dumbo &amp; More: Which March Blockbuster Are You Going to See in Theaters First? February has c… #URL#",
        "Johnny Depp Files $50 Million Lawsuit Against Amber Heard Johnny Depp is taking Amber Heard to court over her alleg… #URL#",
        "90 Day Fiancé's Colt Johnson Has a Divorce Party at Strip Club After Larissa Split 90 Day Fiancé's Colt Johnson is… #URL#",
        "Kate Middleton Shows Her Sporty Side During Belfast Visit With Prince William Kate Middleton and Prince William kic… #URL#",
        "Fyre Festival's Andy King Spills New Details on That Infamous Oral Sex Scenario Did anyone expect Andy King to be t… #URL#",
        "John Mayer Reveals the Intimate Thing He Must Do Every Day John Mayer is getting personal with Ellen DeGeneres. The… #URL#",
        "Noah Centineo Was Finally on Good Trouble and Oh Boy Oh how we have missed you, Jesus. Noah Centineo made his Good… #URL#",
        "Kim Kardashian Says She Had ''One of the Best Days of Her life'' With Long Island Medium's Theresa Caputo Kim Karda… #URL#",
        "Will Gendry Take the Throne? Game of Thrones Star Joe Dempsie on Those Fan Theories... Move over Jon Snow and Daene… #URL#",
        "Jonas Brothers Reunite for First Song 5 Years After Split: Watch Them Perform \"Sucker\" The rumors are true: The Jon… #URL#",
        "The Jonas Brothers Have Secret Concert Days After Releasing New Song The Jonas Brothers are just burnin' up with ex… #URL#",
        "The Bachelor's Whitney Bischoff And Husband Ricky Angel Expecting First Child Together Former Bachelor star Whitney… #URL#",
        "Married at First Sight's Danielle and Bobby Welcome Baby Girl And baby makes three! Married at First Sight stars Da… #URL#",
        "Johnny Depp Claims Amber Heart Cheated on Him With Elon Musk Johnny Depp is accusing ex-wife Amber Heard of \"spendi… #URL#",
        "Royal Bartender! Kate Middleton Pours a Pint of Beer in Ireland Anyone up for a royal pint? Duchess of Cambridge Ka… #URL#",
        "Hailey Baldwin Sends Her ''Lover'' Justin Bieber a Sweet Message on His 25th Birthday Hailey Baldwin has a special… #URL#",
        "Matthew McConaughey's 3 Stylish Kids Make a Rare Red Carpet Appearance Alright, alright, alright--it's the McConaug… #URL#",
        "Who Won The Masked Singer? Well now we know what happens when someone wins The Masked Singer! Tonight's two-hour fi… #URL#",
        "Medium Tyler Henry Responds to John Oliver's Recent Criticism of Hollywood Psychics Tyler Henry isn't fazed by skep… #URL#",
        "Jennifer Esposito Sounds Off on the Bradley Cooper \"Ha\" Comments Jennifer Esposito is clarifying what she meant whe… #URL#",
        "Travis Scott Deletes Instagram Account After Denying He Cheated on Kylie Jenner Travis Scott has deleted his Instag… #URL#",
        "Cardi B Channels Her Inner Cowgirl in Sexy Pink Outfit Yeehaw! Cardi B took a fashion turn to the Southwest over th… #URL#",
        "Game of Thrones Final Season Posters Revealed: Who Takes the Throne? The final season of Game of Thrones is upon us… #URL#",
        "Taylor Swift Will Be Honored at the 2019 iHeartRadio Music Awards Taylor Swift continues to cement her reputation a… #URL#",
        "Sophie Turner and Jessica Chastain Harness Their Superpowers Dark Phoenix Trailer Sophie Turner is looking for answ… #URL#",
        "Jordyn Woods' New World: How Her Entire Life Changed in an Instant Two weeks ago Jordyn Woods was a name familiar t… #URL#",
        "Miley Cyrus and Liam Hemsworth Cuddle Up on the Red Carpet The look of love! Newlyweds Liam Hemsworth and Miley Cyr… #URL#",
        "Inside Nikki Bella's Romantic Date Night With Dancing With the Stars' Artem Chignvintsev Things are going strong be… #URL#",
        "What's Going on With The Real Housewives of Beverly Hills and a Dog Named Lucy? As her new tagline indicated, it se… #URL#",
        "Brie Larson Meeting a Mini Captain Marvel Will Make Your Day Mini Me, is that you? Brie Larson chatted with a young… #URL#",
        "Ariana Grande Sends Heartfelt Message to Her Fans: You Saved My Life Ariana Grande is sending some love to her loya… #URL#"
      ]
    }
  }
}