{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This is the juicy behind the scenes scoop we live for #HASHTAG#",
        "RT #USER#: I would literally fight them!! #USER# #USER# #USER# #HASHTAG# #URL#",
        "This is the most pathetic thing I’ve ever seen #HASHTAG# #URL#",
        "#HASHTAG# reunions are at the bottom of the Bravo food chain",
        "RT #USER#: Danielle Staub, finding her next fiancé. #URL#",
        "Who would've thought I'd actually be excited to see DJ James Kennedy on my screen #HASHTAG#",
        "RT #USER#: LVP ran Brandi off of the show, it got super boring and then she quit and is acting like she was physically beaten off…",
        "#USER# It’s the lyrics of a song. Everyone’s always reaching smh 🤦🏽‍♀️",
        "I've literally seen elementary school plays more elaborate than this \"proposal\" #HASHTAG#",
        "RT #USER#: Vicki being “conservative”. #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: This case is heartbreaking. 💔Alabama has made some changes to their Habitual Felony Offender Laws but they weren’t retro…",
        "The SURvers are back with a ton of new faces #HASHTAG#",
        "RT #USER#: Happy birthday to the straw that stirs the drink, #USER#! #URL#",
        "#USER# #USER# #USER# What did Brandi say?",
        "RT #USER#: Downtown right now and nothing feels more unimportant than what we are doing today. This is absolutely terrible. Everyon…",
        "RT #USER#: Gonna tell my kids this was Romeo &amp; Juliet. #URL#",
        "RT #USER#: L*sa V*nd*rp*mp has really gone off the deep end since leaving #HASHTAG# #URL#",
        "MKE is a fucking queen #HASHTAG#",
        "RT #USER#: *please stand for the national anthem* #URL#",
        "RT #USER#: 👑Dorinda posting, “With my bestie! Ride I’d die got it” with a random W &amp; Carole tagged, even though it’s not Carole h…",
        "#USER# #USER# During the Napa trip",
        "RT #USER#: Leaving your home and getting back safely is such an underrated blessing.",
        "RT #USER#: No one:  Brandi Redmond of #HASHTAG#: #URL#",
        "#USER# You just better hope a bunch of cunty kids don’t come along and steal them",
        "RT #USER#: NOOOOOOOOOO #USER# #USER# #HASHTAG# #URL#",
        "#USER#  are you still friends with Linda Thompson?",
        "RT #USER#: Ramona’s comments to Bethenny while walking over the Brooklyn Bridge are some of the deeply hurtful things anyone has ever s…",
        "RT #USER#: me trying to keep track of everything that’s happening at #HASHTAG# #URL#",
        "Melissa not wanting her cast members to fight at her party is like going to the zoo and trying not to see a monkey #HASHTAG#",
        "RT #USER#: People conveniently forget that Real Housewives didn’t even have any drama until Tamra joined the show. She completely cha…",
        "Can someone give this bitch a diamond already because she's sleeping with married Housewives and tweeting them about eating her pussy #HASHTAG#",
        "At least Kelly and Shannon can agree on something #HASHTAG#",
        "The only person having a worse time on this boat than Abbi is Ashton's penis #HASHTAG#",
        "Jac is speaking FACTS about her former friend #HASHTAG#",
        "If I had to describe this commercial in one word it would be: disappointing #HASHTAG#",
        "RT #USER#: Candiace did tell Monique to drag her... 💀 #HASHTAG# #URL#",
        "#USER# New dp with the old header",
        "This may finally be watchable... #HASHTAG#",
        "RT #USER#: I’ve never said this about anyone before but you know what Ashton? You’re right. I’ve decided I actually do think I’m be…",
        "RT #USER#: Brandi when Denise told her she couldn’t eat her pussy angmore because it hurts her husband’s feelings. #HASHTAG# #URL#…",
        "RT #USER#: It's worse because Ashton isn't a fan of me and the boys are their minions. I'd rather have a pussy than be a pussy 💯😂 #…",
        "RT #USER#: Vanessa is a mother who is post-partum with an infant and has now lost her husband and daughter. As a woman, I can not ev…",
        "RT #USER#: SHAHS OF SUNSET TRAILER!!!!! 🚨(Via BravoBetch on IG) this looks WILD! #HASHTAG# #HASHTAG# #URL#",
        "This is a complete mess #HASHTAG#",
        "I no longer care about their stale storyline #HASHTAG#",
        "Eating food from the side of the street that's been sitting in the sun all day is just asking for diarrhea #HASHTAG#",
        "RT #USER#: “I don’t know who yelled it but someone was going to kill me” #URL#",
        "This Jersey girl is not holding back... #HASHTAG# #HASHTAG#",
        "RT #USER#: Why does Scheana have a bunch of fake bananas in her kitchen?   ... wait nevermind. #HASHTAG#",
        "RT #USER#: I know what a seafood extravaganza is #HASHTAG# #URL#",
        "RT #USER#: So #HASHTAG# has lost Vicki &amp; Tamra.   #HASHTAG# needs to let go of Erika, Teddi, and Denise.   #HASHTAG#: Nene &amp; Eva need to go!",
        "RT #USER#: BREAKING FROM #HASHTAG#: In 2020, Bravo is getting extra salty—#HASHTAG# is coming. More info: #URL# https://t.…",
        "RT #USER#: baby yoda would want you to leave Scientology #URL#",
        "RT #USER#: Excuse me why does this fit so well (wait for Chad towards the end) #HASHTAG# #URL#",
        "I think I just threw up in my mouth #HASHTAG#",
        "#USER# Omg where you going? Come to Melbourne!!",
        "RT #USER#: The Netflix documentary I want #HASHTAG# #HASHTAG# #URL#",
        "Tamra's bitchy sit down with Shannon was some of her best work #HASHTAG#",
        "RT #USER#: Please check out my newest scene recreation of the iconic #HASHTAG# fight between #USER# and #USER# because…",
        "RT #USER#: leeanne should wear the l’finity dress to the reunion and change styles every break. #HASHTAG#",
        "RT #USER#: Do not trust any \"TV Moments of the Decade\" lists that do not include this *glorious* minute of Alex and Simon McCord (!!!) o…",
        "The only thing higher than someone in Dorit Kemsley's bathroom is the Real Housewives divorce rate #HASHTAG#",
        "What did I just watch? #HASHTAG#",
        "#USER# How can there be a movie adaption of the musical, when the musical is based on a movie ???",
        "The \"truth\" is out there #HASHTAG#",
        "Thank fuck this season is over #HASHTAG#",
        "This is a step in the right direction... kind of #HASHTAG#",
        "The Hot Mess Express is chugging along... for now #HASHTAG#",
        "Everything we can expect from the upcoming #HASHTAG# sitdown",
        "Can these women go one season without the police getting involved? #HASHTAG#",
        "RT #USER#: The story behind #HASHTAG# and why you should care, a thread #URL#",
        "RT #USER#: Tell her about your behavior Tanner you fucking idiot! #HASHTAG#  #USER# #USER# #USER# #HASHTAG#…",
        "Check out our cast ranking of #HASHTAG# the season 7 crew",
        "RT #USER#: All the best dinners start with #USER# and end with a table flip, right #USER#? 😂 This is #HASHTAG#, how do YOU…",
        "It’s so cute that people really think she wasn’t planning this as soon as she saw the candle 😍 #URL#",
        "For an old man, Captain Lee knows his way around Twitter #HASHTAG#",
        "The full story of what happened when Jennifer asked Bev about her real name is WILD #HASHTAG#",
        "#USER# Looks like the end of the world omg! The fires have been crazy here in Aus, I can’t believe they’ve be… #URL#",
        "RT #USER#: Vanderpump Rules' Lala Kent Seated Near Meryl Streep at the SAG Awards #URL#",
        "LVP may be passionate about dogs, but I'm guessing she's not crazy about multiple lawsuits #HASHTAG#",
        "The skinnygirl mogul is speaking out #HASHTAG#",
        "Housewives smoking on camera (preferably during a breakdown or delusional rant) are a fucking MOOD… #URL#",
        "Would you expect anything else? #HASHTAG#",
        "RT #USER#: Ramona is high functioning Aspergers #URL#",
        "RT #USER#: Jackie’s ACTUAL pattern:  1) Tells Teresa the truth to her face unlike the rest of the cast.   2) Gets dragged for it b…",
        "RT #USER#: I updated this video montage of Bravolebrities accusing each other of doing cocaine to include Married to Medicine. Ha…",
        "#USER# I don’t think Teresa’s that smart...",
        "In the words of Bethenny Frankel: you need to get a hobby #HASHTAG#",
        "RT #USER#: I’ve been laughing for 10 mins straight😭 #URL#",
        "RT #USER#: Ugh I just can’t anymore!! #HASHTAG# #USER# #USER# #USER# #HASHTAG# #URL#",
        "RT #USER#: Not Eva taking all the food to go because she knows that production is paying for it and she ain’t got nothing in the fridge a…",
        "RT #USER#: I’d much rather see Marlo’s life as an auntie to her nephews than whatever 💤 Eva is doing which is absolutely nothin. This…",
        "#USER# I heard SLC isn’t coming until August/September, which makes sense since they’re still filming and Bravo… #URL#",
        "RT #USER#: Presenting: Each Franchise’s Biggest Struggle...  #HASHTAG# : rumors #HASHTAG# : loyalty #HASHTAG# : alcohol #HASHTAG# : shade #HASHTAG# :…",
        "RT #USER#: The best ⁦#USER#⁩ cover ever? #URL#",
        "RT #USER#: *BREAKING NEWS* Last night, Bravo may have been filming this vow renewal or wedding in Daybreak!. Check out our IG for…",
        "RT #USER#: Chiiiiiiile, the foreshadowing... #HASHTAG# #URL#",
        "RT #USER#: Le*Anne L*cken’s deranged wedding planner’s twitter bio made me lol. Oprah, the Obamas, the Bushes, and... a racist grif…",
        "RT #USER#: Ugh #HASHTAG# is going to be boring as shit next season and I’m already seeing LVP fans claim it’s because she’s gone when…",
        "RT #USER#: Kelly Dodd, taking down Vicki and Tamra. #HASHTAG# #HASHTAG# #URL#"
      ]
    }
  }
}