{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Top story: Everyone in Hollywood Is Wearing Charlotte Tilbury's Pillow Talk Lipstick",
        "Top story: These Are the Healthiest Shoes, According to Scientists",
        "Top story: Wrapping Paper Hack Goes Viral Just in Time for the Holidays #URL#, see more #URL#",
        "Top story: Inside the Cell Where a Sick 16-Year-Old Boy Died in Border Patrol Care — ProPublica… #URL#",
        "Top story: Jennifer Garner Is Virtue Labs’ First Celebrity Partner – WWD #URL#, see more #URL#",
        "Top story: #USER#: 'To achieve Mary Kate &amp; Ashley’s trademark messy waves, follow these steps! '… #URL#",
        "Top story: #USER#: 'are you kidding me ' #URL#, see more #URL#",
        "Top story: The 66-Year-Old Influencer Flattered by the Attention #URL#, see more #URL#",
        "Top story: #USER#: '\"For too long, Russian doping has detracted from clean sport\"  World Anti-Doping Agency Pres… #URL#",
        "Top story: The 13 Best Face Exfoliators for Soft, Velvety Skin 2019 #URL#, see more #URL#",
        "Top story: This App Automatically Cancels and Sues Robocallers - VICE #URL#, see more #URL#",
        "Top story: Corey R. Lewandowski on Twitter: \"'One of the hardest decisions of my life': Kamala Harris ends once-pro… #URL#",
        "Top story: Watch Billie Eilish Perform at the 2020 Oscars #URL#, see more #URL#",
        "Top story: The Marvelous Mrs. Maisel Season 4 Spoilers, Rumors, Release Date, Plot and Cast News… #URL#",
        "Top story: Selena Gomez Thinks Instagram is \"Destroying\" Some of Her Generation",
        "Top story: Nail Polish Colors That Will Make Your Hands Look Younger",
        "Top story: The Wedding Files: Paris Hatcher and M Adams #URL#, see more #URL#",
        "Top story: Taylor Swift Slammed Scooter Braun and \"Toxic Male Privilege\" in a New Speech",
        "Top story: Chrissy Teigen Is Being Mom-Shamed for Showing Cleavage",
        "Top story: A Mother Considers Her Son’s Final Thoughts #URL#, see more #URL#",
        "Top story: Trump contradicts past denials, admits sending Giuliani to Ukraine - CNNPolitics #URL#… #URL#",
        "Top story: Fashionable Gift Ideas for 2019",
        "Top story: Justin Bieber Says He'll Protect Billie Eilish",
        "Top story: #USER#: '.#USER# is stashing a sandwich in her purse? WE HAVE TO STAN. #HASHTAG# '… #URL#",
        "Top story: Beauty After Bankruptcy: Clark’s Botanicals Post-Chapter 11 Playbook  – WWD #URL#, see… #URL#",
        "Top story: An Argument for Waking Up Crazy Early #URL#, see more #URL#",
        "Top story: #USER#: 'Never seen a dunk like this before 🤯 (via maxwellpearce, robvsthewrld/IG) '… #URL#",
        "Top story: Ashley Graham Is a Supermodel #URL#, see more #URL#",
        "Top story: Kim Kardashian's Latest Hair Transformation Revealed Honey-Drizzled Blonde Waves |… #URL#",
        "Top story: The $30 Moisturizer Sarah Jessica Parker Can't Live Without",
        "Top story: Macaulay Culkin's Holiday Sock Collaboration Is Super Strange — In a Good Way",
        "Top story: White Elephant Gifts Everyone Will Fight For - Gag Gifts, Gift Exchange Game Ideas |… #URL#",
        "Top story: Priyanka Chopra's Latest Throwback Goes All the Way Back to Her Pageant Days",
        "Top story: #USER#: '“My only focus is on boxing.”  Part of my interview with Anthony Joshua in Riyadh, on fightin… #URL#",
        "Top story: 41 Valentine’s Day Gifts for Him, 2019 #URL#, see more #URL#",
        "Top story: Beyoncé and Jay-Z's Oscars After-Party Was an A-List Affair #URL#, see more #URL#",
        "Top story: Kristen Bell Found a Clever Way to Make a Bomber Jacket Look Sexy",
        "Top story: What It’s Like to Have a Family Like HBO’s Succession #URL#, see more #URL#",
        "Top story: I Think About This a Lot: Marge Simpson’s Pink Chanel Suit #URL#, see more #URL#",
        "Top story: Squarespace’s Sandra Nam on Her Skin-Care Routine #URL#, see more #URL#",
        "Top story: #USER#: 'I love Larry David with all my heart and soul. ' #URL#, see more #URL#",
        "Top story: #USER#: 'Cold front on da east coast 🧊 🥶 ✨ ' #URL#, see more #URL#",
        "Top story: #USER#: 'TGIF 💫💃 ' #URL#, see more #URL#",
        "Top story: Amazon Orolay Coat Updates 2019",
        "Top story: #USER#: 'Seen in #USER#, Erykah Badu wears a #HASHTAG# look styled by Andrew Mukamal and shot by… #URL#",
        "Top story: Kayla’s Hair Part in Eighth Grade Is Devastatingly Relatable #URL#, see more #URL#",
        "Top story: Lori Loughlin Insists She Was \"Hoodwinked\" by Rick Singer",
        "Top story: Camila Morrone Wore a Wedding Dress to the Oscars 2020 #URL#, see more #URL#",
        "Top story: Oscars 2020 Gift Bags Included Gold-Plated Vape Pens #URL#, see more #URL#",
        "Top story: 5 Best SAD Lamps on Amazon in 2020 #URL#, see more #URL#",
        "Top story: Street Style from Day Two, New York Fashion Week Fall 2020 #URL#, see more #URL#",
        "Top story: How to Get Easy Wavy Hair With a Flat Iron",
        "Top story: The Health Benefits of a Sugar Detox",
        "Top story: Can ‘Sick-Cute’ Fashion Break Japan’s Silence on Suicide?",
        "New York Magazine #URL#, see more #URL#",
        "Top story: Pantone’s Color of the Year for 2020 Is Anti-Anxiety Blue #URL#, see more #URL#",
        "Top story: Courteney Cox Just Wore Allbirds Wool Runners Sneakers",
        "Top story: The Business of Fashion #URL#, see more #URL#",
        "Top story: Aly Raisman: It's 'Hard' Speaking About Sexual Abuse",
        "Top story: #USER#: 'Deshaun Watson and Lamar Jackson are the only QBs to beat the Patriots this season ✊… #URL#",
        "Top story: Ryan Reynolds' Aviation Gin Saves \"Peloton Wife\" with Hilarious Christmas Commercial… #URL#",
        "Fashion Show Review, Multiple, BoF Professional, Ready-to-Wear Au… #URL#",
        "Top story: Kim Kardashian Photoshopped Daughter North into Christmas Card #URL#, see more #URL#",
        "Top story: #USER#: 'Chanel is always a good idea, right Margo Robbie? #HASHTAG# ' #URL#, see more #URL#",
        "Top story: Travel Influencers Built a House With Their Instagram Money #URL#, see more #URL#",
        "Top story: Sex Diary: The Banker Dating Her Married Co-worker #URL#, see more #URL#",
        "Top story: Brad Pitt, Leave Us In Peace #URL#, see more #URL#",
        "Top story: Leonardo DiCaprio Calls Brad Pitt ‘Lover’ #URL#, see more #URL#",
        "Top story: #USER#: 'Jets’ Quincy Enunwa was visiting a school in Jersey City when there was a shooting nea… #URL#",
        "Top story: Harvey Weinstein and Hollywood Bosses From Hell #URL#, see more #URL#",
        "Top story: Ask Polly: Should I Divorce My Frustrating Husband? #URL#, see more #URL#",
        "Top story: The One Item That Always Makes Lupita Nyong’o’s Outfits Look 10 Times Better| #URL#… #URL#",
        "Top story: #USER#: 'Ok, who ordered the avocado toast!? ' #URL#, see more #URL#",
        "Top story: #USER#: 'Ready for a festive dinner… Bon appétit!  #HASHTAG# #HASHTAG# '… #URL#",
        "Top story: This $15 Tote Bag on Amazon Is Perfect for Work",
        "Top story: The Fitbit Inspire HR Is Only $67 on Amazon — and Gwyneth Paltrow Wears It Almost Everyday |… #URL#",
        "Top story: #USER#: 'See proof that #USER# never ages. ' #URL#, see more #URL#",
        "Top story: Romantic Valentine’s Day Card Ideas #URL#, see more #URL#",
        "Top story: The Best Sweatsuits to Buy in 2020 #URL#, see more #URL#",
        "Top story: Tori Dunlap Saved $100,000 in 3 Years #URL#, see more #URL#",
        "Top story: #USER#: 'You've got to be kidding me. After all these years... ' #URL#, see more #URL#",
        "Top story: Roma Downey on Twitter: \"Congrats #USER#… \" #URL#, see more #URL#",
        "Top story: Kate Middleton Has Carried Mulberry Handbags for 12 Years",
        "Top story: Depression Meals, Foods To Eat While Depressed",
        "Top story: Jennifer Lopez Wears Low-Rise Jeans to Super Bowl After-Party",
        "Top story: #USER# on Twitter #URL#, see more #URL#",
        "Top story: Please Don't Open Tinder When You're Home for the Holidays",
        "Top story: Can Mytheresa Bring Its Winning Streak to Menswear?",
        "Top story: #USER#: 'Who squeezes directly from the middle, you monster?? ' #URL#, see more #URL#",
        "Top story: Ivanka Trump Continues Her Crusade to Empower One Lone Woman #URL#, see more #URL#",
        "Top story: #USER#: 'The All-Star Game MVP will receive the Kobe Bryant MVP award 🙏 ' #URL#, see m… #URL#",
        "Top story: The Verdict on New York Fashion Week",
        "Top story: 2020 Beauty Trends - Hair and Makeup Predictions",
        "Top story: How to Handle Adam Driver Singing Sondheim in Marriage Story #URL#, see more #URL#",
        "Top story: The Weirdest Things That Happen When You’re Pregnant #URL#, see more #URL#",
        "Top story: How to Fact-Check Your Holiday Donations",
        "Top story: Armie Hammer, Elizabeth Chambers, and All the Hollywood Families Celebrated the Holidays With Brooks Bro… #URL#",
        "Top story: Laura Dern Is So Good at Sitting #URL#, see more #URL#",
        "Top story: McDonald’s Employees Speak About Sexual Harassment at Work #URL#, see more #URL#",
        "Top story: #USER#: '#HASHTAG# to the first day of the rest of my life 💍👰🏼 #HASHTAG# 🙏🏻❤️ #USER# #HASHTAG# xoRZ '… #URL#"
      ]
    }
  }
}