{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Did Hina Khan’s entry as Komolika in Parth Samthaan-Erica Fernandes’ Kasautii Zindagii Kay 2 impress you? – vote now #URL#",
        "How Meghan Markle’s Australian Royal Tour Style Compares to Kate Middleton’s #URL#",
        "Jeffrey Dean Morgan, Connie Nielsen Starring in ‘Postcard Killings’ – MovieMagic #URL#",
        "Mel Gibson, Charlie Hunnam Join ‘Waldo’ – MovieMagic #URL#",
        "Ayushmann Khurrana’s Badhaai Ho is turning out to be a BLOCKBUSTER at the box office #URL#",
        "Sushant Singh Rajput &amp; Sara Ali Khan’s Endearing Chemistry Says A Lot Amidst Their Silence! #URL#",
        "After Working With Ranveer Singh, Arshad Warsi Now Understands Why Deepika Padukone Is In Love With Him! #URL#",
        "“Health, Fitness Is Of Top Priority For Me &amp; My Family” #URL#",
        "Reel Shakeela, Richa Chadha, To Unite With Real One In The Film! #URL# #URL#",
        "Fox Releases Midseason Premiere Dates – MovieMagic #URL#",
        "REVEALED: Pankaj Tripathi to play the role of a farmer who became a legend #URL#",
        "Megyn Kelly Increasingly Unlikely To Get Full Payout Of $69M Contract From NBC #URL#",
        "Kip Pardue’s Role On ‘The Runaways’ In Limbo After Sexual Misconduct Allegations #URL#",
        "Donald Trump Continues Fake News Crusade During Fox News Interview #URL#",
        "Nicki Minaj Says She Didn’t Leak Cardi B’s Number – MovieMagic #URL#",
        "Priyanka Chopra looks like the happiest bride ever at her bridal shower #URL# #URL#",
        "Zero Trailer Launch + Shah Rukh Khan’s Birthday: Mannat Turns To ‘Jannat’! #URL#",
        "Holliday Grainger, Callum Turner Cast in BBC Drama ‘The Capture’ – MovieMagic #URL#",
        "Jack And Dil Music Review #URL#",
        "10 Crazy-Epic Celebrity Halloween 2018 Costumes You Can’t Miss #URL#",
        "Is sequel to Priyanka Chopra and Kangana Ranaut’s Fashion on the cards? Director Madhur Bhandarkar answers #URL#",
        "Shah Rukh Khan’s Breakthrough Performance &amp; 4 Other Things To Watch Out For! #URL# #URL#",
        "Lena Dunham Set To Pen Syrian Refugee Survival Film For Paramount #URL#",
        "15 New Ways to Wear Velvet This Season #URL#",
        "Tripling 2, Dolly Kitty Aur Woh Chamakte Sitare #URL#",
        "Pharrell Williams Threatens LAwsuit After Donald Trump Plays ‘Happy’ At Rally #URL#",
        "The page is temporarily unavailable #URL#",
        "Amit Sadh introduces girlfriend Annabel DaSilva as his ‘significant other’ and we are left wondering! #URL#",
        "Life In A… Metro Sequel Was A Rumour; Anurag Basu Finally Confirms! #URL#",
        "Kedarnath first poster out: Sara Ali Khan to debut on December 7, ahead of Ranveer Singh’s Simmba! #URL#",
        "TUESDAY TRIVIA! Srimanthudu, Kick, Arya and many other films that were rejected by Jr NTR and turned out to be bloc… #URL#",
        "Pharrell Williams Tells Trump Not to Play ‘Happy’ at Rallies – MovieMagic #URL#",
        "Outfest Legacy Awards Honor ‘Pose,’ Sony Picture Classics – MovieMagic #URL#",
        "Page not found – Movie Magic #URL#",
        "‘It’ Director Andy Muschietti Boards ‘Attack on Titan’ – MovieMagic #URL#",
        "Slay or Nay: Priyanka Chopra in Anna Sui outside her apartment in NYC #URL# #URL#",
        "Kedarnath Poster: Sushant Singh Rajput rescues Sara Ali Khan from nature’s wrath proving that true love can overcom… #URL#",
        "Sony Pictures Registers $209M Q2 Profit, Boosts Full-Year Outlook #URL#",
        "Jon Bernthal, Evan Peters, Charlie Plummer, Josh Gad Join Snow Ponies #URL#",
        "The Bigg Boss Anup Jalota – Jasleen Matharu gimmick that backfired #URL#",
        "Tour the Spooky Chilling Adventures of Sabrina House With Lucy Davis #URL#",
        "World Series Ratings Fall 23 Percent From 2017 – MovieMagic #URL#",
        "Sanju’s 34.75 Cr VS Thugs Of Hindostan, 2.0 &amp; Zero; Your Bet On The Biggest… #URL#",
        "REVEALED: Here are the details of the Priyanka Chopra – Nick Jonas wedding that is expected to happen in Jaipur… #URL#",
        "5 Frames Of Her That Will Make You Watch This Promo More Than Once! #URL# #URL#",
        "Salman Khan Wants To Shorten This Film By 20-25 Minutes? #URL#",
        "Baazaar Is Ordinary On Monday, Badhaai Ho Keeps The Celebrations On! #URL#",
        "Nick Stoller Sells Four Comedies To CBS, ABC &amp; Fox #URL# #URL#",
        "Slay or Nay: Mouni Roy in Anamika Khanna for MAMI Film Festival 2018 Brunch #URL# #URL#",
        "Married at First Sight’s Shawniece Jackson and Jephte Pierre Get Real About Parenthood #URL#",
        "Kedarnath Teaser: Sara Ali Khan – Sushant Singh Rajput’s KISS sets the tone to showcase their intense chemistry… #URL#",
        "Malaika Arora speaks about Me Too movement – Here’s why she considers it more of a noise and less of a change #URL#",
        "Slay or Nay: Sonakshi Sinha in Romy Collection for an event #URL#",
        "Daler Mehendi &amp; Mika Singh’s Brother Amarjeet Singh Passes Away! #URL#",
        "Warner Bros lands Peter Jackson WWI Documentary ‘They Shall Not Grow Old’ #URL# #URL#",
        "SAG-AFTRA Responds to Sarah Scott Sexual Harrassment Complaint – MovieMagic #URL#",
        "Kasautii Zindagii Kay 2: Hina Khan signs as Akshara instead of Komolika on the log sheet of the show #URL#",
        "LEAKED PHOTOS! Ranveer Singh and Sara Ali Khan shoot for a peppy dance number for Simmba #URL# #URL#",
        "‘Nanette’ Producer Guesswork Teams With Sharon Horgan’s Merman For Sky Comedy ‘Frayed’ #URL#",
        "Kajol Roped In As An Ambassador For A Hair Colouring Brand! #URL#",
        "EXCLUSIVE: Taapsee Pannu on trolling the trolls – I just want to show mirror to them #URL#",
        "Anurag Basu: I have nowhere mentioned that the movie that I am shooting now is a sequel of Life… In A Metro #URL#",
        "Priyanka Chopra and Nick Jonas to debut as a couple on KJo’s Koffee with Karan season finale? #URL#",
        "Which Outlets Trump Considers ‘Enemy of the People’ – MovieMagic #URL#",
        "Peter Farrelly’s ‘Green Book’ Set to Open Revamped Cairo Film Festival – MovieMagic #URL#",
        "Shakeela roped in for a cameo in her biopic #URL#",
        "‘Performance’: 50th Anniversary Of Mick Jagger’s British Crime Drama #URL# #URL#",
        "Kedarnath teaser: Sara Ali Khan and Sushant Singh’s hot chemistry beats nature’s cold fury -watch video #URL#",
        "Bigg Boss 12: Anup Jalota wants to do Kanyadaan for Jasleen Matharu while she pines for her ‘boyfriend’… #URL#",
        "Kedarnath teaser OUT: Sara Ali Khan delivers her first on screen KISS with Sushant Singh Rajput (watch video) #URL#",
        "What Will Happen In Chilling Adventures of Sabrina Season 2? #URL#",
        "Budget Breaking! Priyanka Chopra, Kareena Kapoor Khan, Janhvi Kapoor and Kangana Ranaut’s style choices that will m… #URL#",
        "Daler Mehndi &amp; Mika Singh’s Brother Amarjeet Singh Passes Away! #URL#",
        "Cute, protective, goofy – As Ranveer Singh gets set to marry Deepika Padukone, let’s rewind to some pics that are b… #URL#",
        "LEAKED PHOTOS: From a simple man to muscular heartthrob, Salman Khan transforms for two different eras in Bharat… #URL#",
        "Aamir Khan’s Mantra Of Success! #URL#",
        "Arshad Warsi to have a cameo in the remix of Aankh Maare in Rohit Shetty’s Simmba – read tweet #URL#",
        "Margarethe von Trotta’s Journey – MovieMagic #URL#",
        "Fox News Ripped By Matt Drudge Over “Bizarre” Synagogue Shooting Segment #URL#",
        "Sony Pictures Scores Profits of $211 Million in Second Quarter – MovieMagic #URL#",
        "‘The Edge Of Seventeen’ Pilot Based On Movie Ordered By YouTube #URL# #URL#",
        "[WATCH] ‘Boy Erased’ Review: Joel Edgerton’s Family Drama Hits Right Notes #URL#",
        "Exclusive! Anup Jalota requests Kesar Matharu if he can do Jasleen’s Kanyadaan #URL#",
        "Ava Duvernay Working on Prince Documentary for Netflix – MovieMagic #URL#",
        "Listen up Dhanush fans! First look of Maari 2 will be out on THIS day – all deets here #URL#",
        "Thugs of Hindostan: Amitabh Bachchan and Aamir Khan shoot amongst snakes, bats and a palki in Thailand… #URL#",
        "Ekta Kapoor reveals the REAL reason she chose Hina Khan as Komolika and it involves Vidya Balan #URL#",
        "Ava DuVernay Directed Prince Docu In The Works At Netflix #URL#",
        "Meghan Markle pregnancy: Prince Harry reveals the adorable nickname for his little one and we cannot stop grinning #URL#",
        "Gajraj Rao of Badhaai Ho believes in miracles #URL#",
        "Shveta Salve dons a bikini, LASHES out at haters with a cigarette in one hand, drink in another #URL#",
        "AR Rahman to compose music for the Tamil remake of Pink starring Ajith? – here are the details #URL#",
        "How Ellie Kemper Feels About Doing a Reboot of The Office #URL#",
        "Mannat gets decked up as Shah Rukh Khan gears for double celebration #URL# #URL#",
        "Justin Chadwick Teams With Me+You On Story Of Young Cancer Survivor #URL#",
        "Veteran Marathi Composer Yeshwant Deo Passes Away At 91 #URL#",
        "When Pankaj Tripathi thought Chorus was some big famous singer in Mumbai #URL# #URL#",
        "22 Films For Which Shah Rukh Khan Was The FIRST Choice! #URL#",
        "Anushka Sharma has an open door policy for new musicians #URL#",
        "Bigg Boss 12: Rohit Suchanti’s mom SLAMS all the homophobics making fun of his body #URL#"
      ]
    }
  }
}