{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Latest iOS 13.3.1 Beta Includes Toggle for Disabling U1 Ultra Wideband Chip #URL#",
        "LastPass to Drop Support for Native Mac App and Replace it With Universal Web App #URL#",
        "Avelina Lésper: Critic apologises for shattering artwork at Mexico fair #URL#",
        "Brad Pitt calls out Congress and impeachment hearings in Oscar speech #URL#",
        "When a homeless couple moved in with a millionaire #URL#",
        "Tekashi 6ix9ine Plans to Leave NYC After Prison with Top-Notch Security #URL#",
        "What's The Big Frigin' Difference? #URL#",
        "NYPD Abandons Paper Memo Books for New iPhone App #URL#",
        "EU Lawmakers Vote Overwhelmingly in Favor of Common Charging Standard, Despite Apple's Protestations [Updated] #URL#",
        "Should schools be allowed to ban slang words like 'peng'? #URL#",
        "Super Bowl 2020 Sign Language Artist Condemns Fox for Excluding Her Performance On Air #URL#",
        "Beyonce and Blue Ivy Wearing Adidas x Ivy Park Gear #URL#",
        "NHK WORLD RADIO JAPAN - English News at 20:00 (JST), February 07 #URL#",
        "Ecuador president says women 'only report harassment from ugly men' #URL#",
        "Facebook apologetic after a 'technical issue' calls China's leader 'Mr. Shithole' #URL#",
        "Bernie Madoff Says He's Dying and Deserves Release from Prison #URL#",
        "Alicia Keys &amp; Boyz II Men sing touching tribute to Kobe Bryant at Grammys #URL#",
        "The best VPN for Netflix in 2020: Deals and how to watch American Netflix in the UK #URL#",
        "Washington State’s Department of Transportation Tweets That It Maybe, Just Maybe, Found Bigfoot. ‘We Will Leave Tha… #URL#",
        "The fake 'kitchen hacks' with billions of views #URL#",
        "NHK WORLD RADIO JAPAN - English News at 20:00 (JST), January 17 #URL#",
        "Grab a futuristic Tempur-Pedic mattress on sale for Presidents Day #URL#",
        "Zsa Zsa Gabor's Husband Says Bernie Madoff Should Rot in Prison #URL#",
        "NHK WORLD RADIO JAPAN - English News at 20:00 (JST), January 21 #URL#",
        "Deals: Low Prices Hit 13-Inch and 16-Inch MacBook Pro (Up to $300 Off) #URL#",
        "Amazon cancels its Mobile World Congress plan over coronavirus fears #URL#",
        "Samsung's new foldable phone already sounds way better than the Galaxy Fold #URL#",
        "NHK WORLD RADIO JAPAN - English News at 20:00 (JST), January 15 #URL#",
        "L.A. Politicians Officially Demand MLB Turn Over WS Titles To Dodgers #URL#",
        "Porto footballer quits match over racist abuse #URL#",
        "Kristin Chenoweth Scared Of Deadly Coronavirus, Traveling With Mask #URL#",
        "Best hookup apps and online dating sites to help you get it on #URL#",
        "The best dating sites to find a connection by this weekend #URL#",
        "Mama June Not Making Money Off New Reality Show 'From Not To Hot' #URL#",
        "Apple Reportedly Working on 'AirPod Pro Lite' Earphones #URL#",
        "Coronavirus forces Huawei to postpone developer conference #URL#",
        "Australia weather: How much rain did it take to put out NSW fires? #URL#",
        "Safeguard your online privacy with PureVPN #URL#",
        "Protesters take their '.org' sale criticism offline #URL#",
        "The Valentine's Day gifts your husband wants — but would never buy for himself #URL#",
        "Excitement for 'Mulan' builds in sneak peak for upcoming trailer #URL#",
        "15 inspirational 'Harry Potter' quotes to live by #URL#",
        "How the camp became centre of Nazi Holocaust #URL#",
        "NHK WORLD RADIO JAPAN - English News at 04:30 (JST), January 27 #URL#",
        "Shanina Shaik's Divorce to DJ Ruckus Will Be Official Next Week #URL#",
        "Japan's economy shrinks at fastest rate since 2014 #URL#",
        "NHK WORLD RADIO JAPAN - English News at 04:30 (JST), February 03 #URL#",
        "Strava for iOS Gains HealthKit Integration for Importing Apple Watch Workouts #URL#",
        "All in good time: Why Brazil wants its teens not to have sex #URL#",
        "We found these ergonomic Tempur-Pedic pillows on sale for super cheap #URL#",
        "11 of the best Bluetooth speakers #URL#",
        "It’s Always a Good Day to Bask in the Platonic Love Between Leonardo DiCaprio and Brad Pitt #URL#",
        "WTF is a Theragun? A look at the best massage guns for percussive therapy. #URL#",
        "‘Look at the Sizes of That Thing.’ Colorado Sheriff Department’s Confusing Boulder Description is Ruling Social Med… #URL#",
        "Pitbull Canceled on Steven Tyler Event Due to Kobe Bryant Tragedy #URL#",
        "Miley Cyrus Closes Out Doors' 50th Anniversary 'Morrison Hotel' Party #URL#",
        "NHK WORLD RADIO JAPAN - English News at 20:00 (JST), February 03 #URL#",
        "'She's more qualified than you are for your job': Seth Meyers blasts Pompeo over bizarre NPR tantrum #URL#",
        "Amy Schumer Shares IVF Results and Thanks Fans as She Continues Journey #URL#",
        "San Francisco Giants Hire First Full-Time Female Coach in MLB History #URL#",
        "Google's Super Bowl ad will totally make you cry #URL#",
        "Kellyanne Conway Invokes MLK Jr.'s Name to Blast Trump Impeachment Trial #URL#",
        "Tom and Jerry: 80 years of cat v mouse #URL#",
        "Kelly Rowland Proudly Sports Beyonce's New Adidas x Ivy Park Gear #URL#",
        "I used emoji to order groceries #URL#",
        "2020 Mazda CX-9 review: When fashion trumps function - Roadshow #URL#",
        "PnB Rock Totals Car in Alleged Street Race, Arrested For DUI #URL#",
        "23andMe CEO lays off 100, attributes sluggish sales to consumer privacy concerns #URL#",
        "Apple Shares New 'Slofie' Videos Highlighting iPhone 11 and 11 Pro Cameras #URL#",
        "Apple to Show Off Apple TV+ Show 'Mythic Quest: Raven's Banquet' at PAX South #URL#",
        "Trump impeachment: All eyes on moderate Republicans in witnesses battle #URL#",
        "Bradley Whitford Says Stephen King's Diversity Oscar Tweet is Ignorant #URL#",
        "'Captain America' Actress Claims Self-Defense in Mom's Murder #URL#",
        "Chuck Liddell Hopes Cowboy Cerrone Beats Conor McGregor At UFC 246 #URL#",
        "Lee Harvey Oswald's Final Uncashed Paycheck, Up for Auction #URL#",
        "EA Retiring Tetris Apps for iOS in April 2020 #URL#",
        "Apple Was the Fastest Growing Premium Smartphone Brand of 2019 in India #URL#",
        "Tim Cook Shares Behind-the-Scenes Look at Apple TV+ Show 'Little America' #URL#",
        "Guess Who This Happy Kid Turned Into! #URL#",
        "Find your lobster with a little help from Match #URL#",
        "Felicity Huffman &amp; Daughter Wear Masks at Airport Amid Coronavirus Scare #URL#",
        "Cleveland Browns Mascot Swagger Dead At 6 #URL#",
        "Wrapped Up Stars ... Hot And Dry! #URL#",
        "Belgium's ex-King Albert II admits fathering child after DNA test #URL#",
        "‘I Cracked Up So Hard.’ This Woman’s Romantic Dinner Date Is Precisely What Her Dreams Were Never Made Of #URL#",
        "Kangaroo Island: Tree climber helps save koalas #URL#",
        "12 of the best automatic cat feeders to keep your pet fed and happy #URL#",
        "Apple Stops Signing iOS 13.3 Following Release of iOS 13.3.1 #URL#",
        "This deepfake of Robert Downey Jr. and Tom Holland in 'Back to the Future' is unreal #URL#",
        "Blueface Says Tekashi's Bodyguards Are Smart for Passing on the Job #URL#",
        "Seth Meyers pokes fun at Trump's weird obsession with badgers #URL#",
        "Apple Joins the FIDO Alliance to Help Develop and Promote Authentication Standards #URL#",
        "Samsung Galaxy S20 leaks again, this time on Samsung's own website #URL#",
        "Top Stories: 5G iPhone and iPad Rumors, AirPods Pro Lite?, HomePod Turns Two #URL#",
        "Nikki Bella Showing Off Her Baby Bump After Pregnancy Reveal #URL#",
        "Davos 2020: What is the World Economic Forum and is it elitist? #URL#",
        "Justin Bieber Works Yummy Food Truck with James Corden #URL#",
        "The Truth About Meghan Markle and Ellen DeGeneres' Alleged Interview #URL#",
        "The best BT broadband deals in the UK #URL#",
        "Pamela Anderson &amp; New 'Husband' Split 12 Days After Secret Wedding #URL#"
      ]
    }
  }
}