{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#HASHTAG# #USER#: Billie Eilish’s James Bond Theme: Nobody’s Done It Better in Years (Column) #URL#",
        "#HASHTAG# #USER#: Berlin: Srdan Golubović’s ‘Father’ Debuts Trailer (EXCLUSIVE) #URL#",
        "#HASHTAG# #USER#: That jawline is sharper than a batarang. Check out the first look at Robert Pattinson as Batman… #URL#",
        "#HASHTAG# #USER#: Ozzy Osbourne jokingly referred to his seven years of sobriety as \"f—ing boring,\" before saying that… #URL#",
        "#HASHTAG# #USER#: .#USER# and Lakeith Stanfield’s #HASHTAG# is hitting theaters just in time for #HASHTAG#.… #URL#",
        "#HASHTAG# #USER#: How ’80s Sci-Fi Films Inspired ‘Shaun the Sheep: Farmageddon’ #URL#",
        "#HASHTAG# #USER#: Everything you need to know about the #HASHTAG# spinoff #URL#",
        "#HASHTAG# #USER#: Issa Rae on why she wanted to make romance movies with people of color: \"If you didn't know, there ar… #URL#",
        "#HASHTAG# #USER#: Berlin: Media Luna Acquires Horror Thriller ‘Blood-Red Ox’ (EXCLUSIVE) #URL#",
        "#HASHTAG# #USER#: Jason Blum on #HASHTAG#’s release after sparking heated conversation about its depiction of ‘deplorabl… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# will finally be back in just one week. Here's what the new season has in store… #URL#",
        "#HASHTAG# #USER#: NBCUniversal Picks Up Four Scripted Series in Germany, Austria, Switzerland #URL#",
        "#HASHTAG# #USER#: We got a first glimpse at #HASHTAG# season four this week, including the return of a beloved ch… #URL#",
        "#HASHTAG# #USER#: RT #USER#: 🥰 #URL#",
        "#HASHTAG# #USER#: \"With the all-English 'All About Luv,' #USER# proves that K-pop transcends language barrier… #URL#",
        "#HASHTAG# #USER#: Udine Asian Film Festival Adds Work-in Progress Section #URL#",
        "#HASHTAG# #USER#: How Netflix’s new reality series #HASHTAG# works #URL#",
        "#HASHTAG# #USER#: .#USER#'s 'The Slow Rush': Album Review #URL#",
        "#HASHTAG# #USER#: U.K. Film &amp; TV Industry Faces Mental Health Crisis: “Seismic Shifts Need to Happen” #URL#",
        "#HASHTAG# #USER#: ‘After Midnight’: Film Review #URL#",
        "#HASHTAG# #USER#: Macaulay Culkin on Michael Jackson: “He never did anything to me. I never saw him do anything… I’d ha… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# falls to second place at the box office as #HASHTAG# speeds to the top spot… #URL#",
        "#HASHTAG# #USER#: All the secrets from this year’s #HASHTAG# including why the producers needed a contingency plan in cas… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# host Caroline Flack is remembered fondly by former contestants. \"You supported me always,… #URL#",
        "#HASHTAG# #USER#: In response to Weinstein's lawyer claiming Annabella Sciorra landed a better agent because she accuse… #URL#",
        "#HASHTAG# #USER#: ‘Duncanville’ Starring Amy Poehler: TV Review #URL#",
        "#HASHTAG# #USER#: Dear Diane Warren: Here’s How to Win a Best Original Song Oscar in 2021 #URL#",
        "#HASHTAG# #USER#: Samuel L. Jackson has found his next role: a hitman who has to come out of retirement to save his nep… #URL#",
        "#HASHTAG# #USER#: Comic Zoe Lyons to Host BBC Game Show ‘Lightning’ from Banijay’s Fizz #URL#",
        "#HASHTAG# #USER#: Chaka Khan Joins Fergie in Pantheon of Memorable NBA National Anthem Performances #URL#",
        "#HASHTAG# #USER#: Wiz Khalifa surprised a class of middle schoolers with free musical instruments… #URL#",
        "#HASHTAG# #USER#: Issa Rae explains why it's important to have rom-coms with two people of color: \"Every time there's a… #URL#",
        "#HASHTAG# #USER#: Jennifer Hudson sang an emotional tribute to Kobe Bryant at the NBA All-Star game… #URL#",
        "#HASHTAG# #USER#: Taika Waititi on the reemergence of nazis: “I lived in Germany in the late ’90s, and at that point th… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# author Diana Gabaldon says fans can look forward to seeing Governor Tryon from the books i… #URL#",
        "#HASHTAG# #USER#: ‘Exile’: Film Review #URL#",
        "#HASHTAG# #USER#: Barack Obama on Kobe Bryant's death: \"That loss is something that I know many are still grappling wit… #URL#",
        "#HASHTAG# #USER#: Even though the kids behind #HASHTAG# lead CNN Town Halls and stage nationwide protests,… #URL#",
        "#HASHTAG# #USER#: Pearl Jam’s Lunar Listening Party: Fans Preview New Song by Pointing Phones at the Moon #URL#",
        "#HASHTAG# #USER#: Hong Kong FilMart Postponed in Coronavirus Response #URL#",
        "#HASHTAG# #USER#: Harrison Ford is back on screen in #HASHTAG#. Here's why we wanted to star in it… #URL#",
        "#HASHTAG# #USER#: Zoe Kravitz says Robert Pattinson is “perfect for the role” of #HASHTAG#: “I’m excited to have him as m… #URL#",
        "#HASHTAG# #USER#: Sean Spicer is heading back to TV to host a daily talk show on the conservative channel Newsmax TV… #URL#",
        "#HASHTAG# #USER#: Duncan Lacroix and Maria Doyle Kennedy sum up season the fifth season of #HASHTAG# in three words… #URL#",
        "#HASHTAG# #USER#: Tame Impala has released its first album in five years. Read the review of \"The Slow Rush\" here… #URL#",
        "#HASHTAG# #USER#: L.A. Musicians’ Union Local Endorses Bernie Sanders #URL#",
        "#HASHTAG# #USER#: The upcoming Elvis Presley biopic has found the actor to play the King of Rock and Roll's father, Ver… #URL#",
        "#HASHTAG# #USER#: Ron D. Moore’s three words to describe #HASHTAG# season five: “I want to say Jamie, Claire and Adso,… #URL#",
        "#HASHTAG# #USER#: Christian singer TobyMac gave a heart-wrenching performance last night in honor of his son, Truett, w… #URL#",
        "#HASHTAG# #USER#: The death of #HASHTAG# host Caroline Flack has prompted a petition demanding a government inquiry i… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# contestant #USER# is heartbroken after Caroline Flack's death: \"This is going to… #URL#",
        "#HASHTAG# #USER#: Issa Rae's upcoming rom-com #HASHTAG# stars a black female and Pakistani male as leads, something… #URL#",
        "#HASHTAG# #USER#: Australia’s ABC, Holland’s NPO Swoop For BBC’s ‘Christine Keeler’ (EXCLUSIVE) #URL#",
        "#HASHTAG# #USER#: Adèle Haenel on the audience reaction to #HASHTAG#: “There is a relief for part of the a… #URL#",
        "#HASHTAG# #USER#: Issa Rae on her on-screen romances: \"There are people who don't procreate with just white people\" #URL#",
        "#HASHTAG# #USER#: ‘You Go to My Head’: Film Review #URL#",
        "#HASHTAG# #USER#: Gayle King, Snoop Dogg End Battle Over Kobe Bryant Interview #URL#",
        "#HASHTAG# #USER#: Hollywood Companies Work Around Coronavirus Amid Travel Bans, Office Closures #URL#",
        "#HASHTAG# #USER#: Korean Entertainment Feels the Pain of Coronavirus #URL#",
        "#HASHTAG# #USER#: ‘Sonic the Hedgehog’: Film Review #URL#",
        "#HASHTAG# #USER#: #HASHTAG# Executive Producer and writer Toni Graphia says we're not done meeting time travelers on t… #URL#",
        "#HASHTAG# #USER#: Watch Queen + Adam Lambert re-enact the band’s legendary Live Aid set at Australia Wildfire Benefit #URL#",
        "#HASHTAG# #USER#: Tonight's episode of #HASHTAG# has been pulled in the wake of Caroline Flack's death… #URL#",
        "#HASHTAG# #USER#: It doesn't have to be Valentine's Day to listen to some love songs. Here are Spotify's most-played lo… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# star Sam Heughan describes the new season in three words: \"Adso, family and passion\" #URL#",
        "#HASHTAG# #USER#: Disney Hires BBC Studios Alum to Lead Europe and Africa #URL#",
        "#HASHTAG# #USER#: Barack Obama on Kobe Bryant’s Death: ‘Nothing Is More Heartbreaking’ #URL#",
        "#HASHTAG# #USER#: #HASHTAG# host Caroline Flack's death has raised concerns over mental health and the pressures of s… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# star Sophie Skelton talks about the cast coming together in the season 5 premiere: “It rea… #URL#",
        "#HASHTAG# #USER#: YouTuber Jake Paul Launches Entrepreneur How-To Platform, Financial Freedom Movement #URL#",
        "#HASHTAG# #USER#: Ben Schwartz talks about how he found Sonic’s voice: “It was a joy. I just made him very excitable, a… #URL#",
        "#HASHTAG# #USER#: Snoop Dogg has apologized for threatening Gayle King and calling her “a dog-head b—”: “Two wrongs don… #URL#",
        "#HASHTAG# #USER#: Film News Roundup: Comedy ‘Save Yourselves!’ Bought by Bleecker Street #URL#",
        "#HASHTAG# #USER#: ‘Love Island’ Host’s Shock Death Revives Concerns Around Mental Health, Media Scrutiny #URL#",
        "#HASHTAG# #USER#: Jeff Bezos couldn’t decide between a $90 million estate and a $165 million estate. So he bought both… #URL#",
        "#HASHTAG# #USER#: Zoe Kravitz on the reported fight for creative control behind-the-scenes at #HASHTAG#: “Jean-Mar… #URL#",
        "#HASHTAG# #USER#: Netflix made #HASHTAG# I’ve Loved Before available to watch for non-members. Here’s how you can c… #URL#",
        "#HASHTAG# #USER#: Jason Davis, ‘Recess’ Voice Actor, Dies at 35 #URL#",
        "#HASHTAG# #USER#: Caroline Flack, Former ‘Love Island’ Host, Dies at 40 #URL#",
        "#HASHTAG# #USER#: #HASHTAG#: Does #USER# want Lara Jean to end up with Peter or John Ambrose? “This question… #URL#",
        "#HASHTAG# #USER#: Diego Luna explains what finally convinced him to take on the role of an infamous cartel leader in… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# could pass \"Detective Pikachu\" as the highest three-day domestic opening for a vide… #URL#",
        "#HASHTAG# #USER#: Film News Roundup: Noomi Rapace Thriller ‘O2’ Heads for Berlin Film Market #URL#",
        "#HASHTAG# #USER#: ‘Grey’s Anatomy’ Boss on the Hospital Shakeup: ‘It Brings Everybody Home’ #URL#",
        "#HASHTAG# #USER#: Caitriona Balfe on meeting Adso the cat for the first time on #HASHTAG# #URL# #URL#",
        "#HASHTAG# #USER#: Fans can register to purchase tickets for the Kobe and Gianna Bryant memorial on the Ticketmaster Ver… #URL#",
        "#HASHTAG# #USER#: Bestselling author #USER# on #HASHTAG# and adapting his novels for Netflix around the world #URL#",
        "#HASHTAG# #USER#: Topher Grace is eyeing a return to network TV after being cast in an ABC comedy pilot… #URL#",
        "#HASHTAG# #USER#: Richard Rankin says we'll see a very different side to Roger on season five of #HASHTAG#… #URL#",
        "#HASHTAG# #USER#: The NBA All-Star game won't feature any ads in the fourth quarter to pay tribute to Kobe Bryant… #URL#",
        "#HASHTAG# #USER#: Have you watched #HASHTAG# yet? #URL#",
        "#HASHTAG# #USER#: If you haven't started watching #HASHTAG# on Netflix yet, stop whatever you're doing and press play #URL#",
        "#HASHTAG# #USER#: ‘The Cloud In Her Room’: Film Review #URL#",
        "#HASHTAG# #USER#: RT #USER#: my impact #URL#",
        "#HASHTAG# #USER#: Adèle Haenel talks about not having time to prepare for her on-screen romance with… #URL#",
        "#HASHTAG# #USER#: Sophie Skelton on why #HASHTAG# fans are still pulling for Brianna and Roger #URL# #URL#",
        "#HASHTAG# #USER#: Lewis Rothenberg Resigns as President of Cinematographers Guild #URL#",
        "#HASHTAG# #USER#: #HASHTAG# director Céline Sciamma talks about the sensual use of drugs in the film: “I f… #URL#",
        "#HASHTAG# #USER#: #HASHTAG# is on track to have the highest three-day domestic opening of any video game movie… #URL#",
        "#HASHTAG# #USER#: ‘We Are Freestyle Love Supreme’: Film Review #URL#"
      ]
    }
  }
}