{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Conservative Reporter Goes Undercover At Women's March, Brilliantly Exposes Protesters (Watch) #URL#",
        "Have You Ever Heard of the 'Shotgun Shell From Hell?' #URL#",
        "Washington can't agree on anything except spending your money #URL#",
        "THIS IS A FEW OF THE... #URL#",
        "Trump’s reelection campaign kicks off ‘in the name of Jesus Christ’ #URL#",
        "YouTube is censoring Transgender Regret Videos! An LGBTQ lobby is reporting vids to stop awareness! #URL#",
        "Biden's Brother's Firm Received $1.5 Billion In Government Contracts, Had Zero Experience #URL#",
        "Deployed Dad Sends A Smelly T-Shirt Home For His Dog, And He Adorably Freaks Out #URL#",
        "Proof Puerto Rico Had The Hurricane Supplies But Didnt Distribute Them To The People #URL#",
        "Prof. Natelson: \"We have a runaway convention right now... it's called Congress\" #URL#",
        "Joe Biden’s Brother Frank Linked to Projects Receiving $54,000,000 in Taxpayer Loans from the Obama Administration—… #URL#",
        "Civil War II: Gun control could push Virginia counties to join West Virginia #URL#",
        "Why are the younger Veterans avoiding the Veteran Service Organizations? #URL#",
        "Black pastor calls Trump more ‘pro-black’ than Obama #URL#",
        "First they went after guns. Now they're trying to change the way the President is elected. #URL#",
        "Stray Lab retriever hides in the corner and shakes at busy Texas shelter • Pet Rescue Report #URL#",
        "WHERE FREEDOM IS GIVEN YOU BY ONE PERSON, OR TAKEN AWAY BY THE SAME. #URL#",
        "Weapons, flags but no violence: Massive pro-gun rally in Virginia capital #URL#",
        "Democrats Asked Ukraine To Investigate Trump In 2018 #URL#",
        "Image of New Father Praying Over His Newborn Baby Goes Viral #URL#",
        "Pelosi hands out souvenir pens, Dems slammed for gloating as House delivers Trump impeachment articles #URL#",
        "THE DEMISE OF THE AMERICAN FAMILY AND THE MORAL DECAY OF THE AMERICAN YOUTH. THE PROGRESSIVE PLAN FOR YOU. #URL#",
        "IMPEACHMENT TRIAL BEGINS IN SENATE: Adam Schiff Caught in Lie about Trump, Ukraine Meeting #URL#",
        "Virginia 2A: Black Guy Waving Trump Flag, 'I Am Governor Ralph Northam and I Am in Blackface Today' #URL#",
        "A SMALL STEP IN THE SAVING OF AMERICA.   PROGRESSIVE DEMONCRAT COMMUNISM OR THE CONTINUED FREEDOM OF THE PEOPLE. #URL#",
        "Pennsylvania governor tells Trump his state will keep welcoming refugees #URL#",
        "There Are 46 Million Slaves in the World — Here's Where They're Found #URL#",
        "Image: Who is chelsea clinton's father? #URL#",
        "Pro-life group gives Trump ‘Courageous Witness for Life’ Award #URL#",
        "TO POUND SOME COMMON SENSE INTO A DEMONCRAT, BUT IT RARELY EVER WORKS SUCCESSFULLY.  BUT IS FUN TRYING. #URL#",
        "Salty nanoparticles slip into cancer cells to wreak destruction #URL#",
        "Retiree to Spend Rest of Life at Holiday Inn, Since It's Cheaper Than a Senior Home #URL#",
        "Undercover Video Shows Bernie Staffer Wants to Kill the Rich, Put Republicans In Camps #URL#",
        "Protesters wear 'Make Hong Kong Great Again' hats to ask Donald Trump for help #URL#",
        "NBC News: It May Be Illegal to Vote for President Trump and the Government Should Take Action #URL#",
        "11-Year-Old Boy Speed-Crochets Unbelievable Masterpieces For Charity #URL#",
        "FROM GEORGE TAKEI, A PERSON WITH MANY LIGHT YEARS OF SPACE TRAVEL. #URL#",
        "Glenn Beck Presents: Ukraine: The Final Piece #URL# via #USER#",
        "Matteo Salvini: Muslim Migration Is ‘Main Cause’ of Antisemitism #URL#",
        "People. Stop Pissing me OFF #URL#",
        "2020's first big test? Not Iowa, but a tiny Texas House race #URL#",
        "How Voters Turned Virginia From Deep Red to Solid Blue #URL#",
        "Shannon Lilly CBS 6 on Twitter #URL#",
        "Dog With Chain Reportedly Embedded in Neck Deserves Justice - Animal Petitions #URL#",
        "Democrats Latest Klan Rally They Called a 'Debate' #URL#",
        "SHAPIRO: The Alexandria Ocasio-Cortez School of Economics #URL#",
        "Anti-Gun Activist David Hogg Declares Virginia Gun-Rights Rally Is Full of White Supremacists #URL#",
        "Top Democratic senator warns FBI against giving Republicans records from ex-DNC consultant #URL#",
        "CDC Admits 98 Million Americans Were Given Cancer Virus Via The Polio Shot #URL#",
        "AS MUCH AS I CARE ABOUT THE SYMBOL OF FREEDOM OF THIS COUNTRY, SOMETHING IS JUST NOT RIGHT HERE. THESE PEOPLE ARE V… #URL#",
        "Cat dies after Texas animal hospital accidentally gives her euthanasia drug instead of vaccine #URL#",
        "AND THIS IS NEW JERSEY. #URL#",
        "I am 76 and I feel exactly the same way. #URL#",
        "Is Trump Responsible for Russian Demise?",
        "The 2020 Democratic field is outraising Trump by a huge margin — that didn't happen to Obama or Bush #URL#",
        "Entire county board arrested following citizens arrest by 2 military veterans #URL#",
        "A BIG Rifle - A BIG Bullet - A BIG BANG: The Anzio 20mm Sniper Rifle #URL#",
        "Little Girl And Her Disabled Great Dane Are The Most Adorable Besties – Dog Dispatch #URL#",
        "North Carolina Sheriff’s Deputy DESTROYS anti-2A arguments at 2nd Amendment sanctuary meeting #URL#",
        "3 young men invite elderly widow to sit with them after seeing her dining alone #URL#",
        "Democrat Presidential Candidate Pete Buttigieg: “You’re Not Free” if You Can’t Kill Your Baby in Abortion #URL#",
        "Jay Sekulow Demolishes Adam Schiff on Executive Privilege -- by Quoting Him",
        "Northam to Limit Crowd Size at Gun Rights Rally #URL#",
        "She Only Bitches When She Breathes #URL#",
        "THE DEEPSTATE INVESTIGATING THE DEEPSTATE.  WHAT COULD BE WRONG WITH THIS? #URL#",
        "JUST ANOTHER EXAMPLE OF WHAT THE DEMONCRATS THINK OF AMERICA AND THE PEOPLE THEY REPRESENT. #URL#",
        "Senator, thousands of 2A supporters demand Virginia governor be removed from office #URL#",
        "Warehouse full of unused emergency supplies sparks uproar in Puerto Rico #URL#",
        "THIS IS NOT ALLOWED IN THE UNITED STATES, AS PER THE CONSTITUTION. BUT THE CONSTITUTION IS NOT ADHERED TO MUCH ANYM… #URL#",
        "Rudy Giuliani threatens to go public with Biden corruption allegations #URL#",
        "BREAKING: Warren's Son In Law Produced Iranian Government Funded Film #URL#",
        "Another Sanders Campaign Staffer Caught on Camera Promoting Violence • Liberty Hub #URL#",
        "Major Virginia pro-gun rally ends peacefully with zero incidents #URL#",
        "Clearview app lets strangers find your name, info with snap of a photo, report says #URL#",
        "'Global warming the greatest scam in history' claims founder of Weather Channel #URL#",
        "LIAR = A TYPICAL DEMOCRAT. #URL#",
        "Vows of Peace, Fears of Violence at Virginia Gun Rally #URL#",
        "President Trump: “Every Child, Born and Unborn, is a Sacred Gift From God” #URL#",
        "80-Year-Old Tortoise Becomes A First-Time Mom #URL#",
        "‘Truly horrific’ photos of starving lions at Sudan zoo prompt global outcry #URL#",
        "ONE OF THE WAYS THEY BECOME MILLIONAIRES, AT YOUR EXPENSE.  ALSO THE REASON THEY HATE TRUMP FOR TRYING TO STOP IT. #URL#",
        "Disney introduces kids to world of demons, witchcraft in new ‘The Owl House’ show #URL#",
        "20MM VS TITANIUM - WILL TITANIUM STOP A CANNON? #URL#",
        "GANGS ARE DOING THE SAME THING TO PENN SQUARE AS THE DID TO CROSSROADS MALL. #URL#",
        "Rod Rosenstein admits to leaking text messages between Peter Strzok, Lisa Page #URL#",
        "Ex-Treasury employee pleads guilty to leaking Trump team info, after dramatic bust with flash drive in hand #URL#",
        "Mass. couple pursues car listed in 11-year-old girl’s Amber Alert, leading to suspect’s capture #URL#",
        "Report: Schiff Aide, Whistleblower Wanted To “Take Out” Trump. What Did Schiff Know and When Did He Know It? #URL#",
        "🔥Act now: #HASHTAG#: Calling for the resignation of VA Governor Ralph Northam #URL#",
        "Co-workers of alleged whistleblower say they heard him plotting Trump's removal in 2017: Report #URL#",
        "WHEN THE PEOPLE ARE FED UP WITH THE ONES WHO RUN THE GOVERNMENT, FREEDOM SOMETIMES HAPPENS.  BUT THEN SO DID CHINA… #URL#",
        "100% Net Profits Donated to the Australian Red Cross ❤️ #URL#",
        "East St. Louis woman who raised 12 children and helped feed the hungry dies at 105 #URL#",
        "Sen. Lee: It was unfair that Justice Roberts punished GOP for Dems' rude behavior #URL#",
        "Woman Throws Disabled Dog Out Of Car, Kicks Him Face-First Into The Ground #URL#",
        "Schweizer: Warren, Klobuchar Have 'Cashed in' from Corruption",
        "Image: Arkansas Baptist State Convention · Events · Sanctity of Human ... #URL#",
        "Northam Declares ‘State of Emergency’ – Hides Behind ARMED GUARDS As Citizens Descend On Richmond To Defend Their R… #URL#",
        "Pelosi Steals Closer To $5 Billion From Social Security To Pay For Impeachment - Not $2.4 Billion #URL#",
        "Sen. Cotton: Pelosi impeaching Trump for 'unforgivable sin' of beating Hillary #URL#"
      ]
    }
  }
}