{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Trump Prepares to Formalize Tariffs but Floats Exemptions #URL#",
        "Ex-Russian spy ‘deliberately targeted’ with nerve agent in England #URL#",
        "2018 World Cup: Nigeria destined for great things in Russia – Karembeu #URL#",
        "Alexa laughing bug has users creeped out, Amazon is working on a fix [UPDATE] #URL# #URL#",
        "RT #USER#: The grace of God is not for lasciviousness but to do more. #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: #HASHTAG# I repeat this photographer deserves an award #URL#",
        "Business Breakfast LIVE: Women have been working for free so far this year, says TUC #URL#",
        "For Brands Celebrating International Women’s Day 2018, Inspirational Messages Aren’t Enough Anymore #URL#",
        "China promises ‘necessary response’ to US tariffs as trade war fears grow #URL#",
        "I’m ready to release back to back hits, Dremo brags #URL#",
        "#HASHTAG# 2018 Day 38: The Food Problem In The House #URL#",
        "Follow me and follow anyone that Rt",
        "Gender diversity key for success in financial services #URL#",
        "Asian shares find solace in hopes of smaller Trump tariffs #URL#",
        "Trump’s trade war: Does the US have the ‘lowest tariffs in the world’? #URL# #URL#",
        "Oculus brings Rift VR headsets back to life with a software fix #URL#",
        "RT #USER#: This is disgusting! How can #USER# essentially be forced to lose his Oscar’s gig for comments he made years ag…",
        "Trump’s Hard-Line Take on Trade Plays Into China’s Hands #URL#",
        "NASA will fly you to the sun–or at least your name #URL#",
        "100 Kids Enjoy Black Panther Movie in Monrovia #URL#",
        "#USER# i am your youtube subscriber, i want to dm you please follow me back or send me a message so we can tal… #URL#",
        "Rockets extend winning streak to 17, beat Bucks 110-99 #URL#",
        "MWC phones hit Korean market Friday #URL# #URL#",
        "UPDATE 2-China Feb exports surge most in 3 years as global trade war fears build #URL#",
        "International Women’s Day 2018: why the tide is turning #URL#",
        "BBNaija 2018: My romance with Bambam is for the game – Teddy A #URL#",
        "Trump Expected To Formally Order Tariffs On Steel, Aluminum Imports #URL#",
        "NASA Juno Unlocks Secrets of Jupiter’s Mega Cyclone Clusters #URL#",
        "Beijing will retaliate if US-China trade relations are not mutually beneficial: Former diplomat… #URL#",
        "Alexa’s weird, random laughter is freaking people out #URL#",
        "Commercial Space Firms Looking at Vandenberg AFB, Colonel Says #URL#",
        "Trump tariffs would barely raise Boeing’s prices but could hurt sales #URL# #URL#",
        "Gender pay gap means women work 67 days a year for free, says TUC #URL#",
        "2019: How we’ll pick presidential candidate—Northern leaders #URL#",
        "Check it out! I will increase your web ranking online for $5 on #HASHTAG# #URL#",
        "It’s Here! Watch the Season Premiere of MTV Shuga Naija on BN TV #URL#",
        "Venturing Into the Swamp, Trump Dines With Major Donors #URL#",
        "When is International Men’s Day 2018? What is the meaning behind it and why you should celebrate #URL#",
        "Android P feature spotlight: Here are some sweet new transition animations #URL#",
        "Kwara Central Senatorial Poll: Court okays suit seeking to jail Saraki’s agent #URL#",
        "Horizon Zero Dawn Players Have Wasted 1.8 Billion Watcher Enemies #URL#",
        "Five Android P Dev Previews Planned, Final Release In Q3 2018 #URL#",
        "Russian spy: What are nerve agents and what do they do? #URL#",
        "Pick 6 Podcast: Calvin Ridley’s combine red flags, how to handle Le’Veon Bell’s contract #URL#",
        "Tottenham deserved more against Juventus – but they are out because they froze as landmark victory loomed #URL#",
        "RT #USER#: Worshipping on #HASHTAG# with Pastor Chigozie Wisdom Ayanwu #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "A Trade Skirmish Is Underway. That Doesn’t Mean a Trade War Is Near. #URL#",
        "China calls on US and North Korea to have talks as soon as possible #URL# #URL#",
        "Land Use Charge law: Alpha Beta inserted “in error” – Lagos govt, Assembly #URL#",
        "Britain Weighing Its Options in Poisoning of Russians #URL#",
        "Coca Cola Alhokol Unternehmen #URL# #URL#",
        "Android P drops support for Nexus 5X, Nexus 6P, and the Pixel C tablet #URL#",
        "Canada, Mexico to Get Initial Exemption From Trump Tariffs #URL#",
        "78 confirmed killed in 2018 Lassa Fever outbreak – NCDC #URL#",
        "Asian Shares Rise As Trade-war Worries Ease #URL#",
        "Facebook Messenger Lite finally gets video chatting #URL#",
        "Here’s what’s new in Android P #URL#",
        "This Tiny Diamond Contains a Mineral That’s Never Been Seen Before #URL#",
        "Don Jazzy reacts to Nina begging Miracle for sex #URL#",
        "Court sentences Charles Okah, Nwabueze to life imprisonment for Oct 1 bombing #URL#",
        "Australian scientists move closer to world-beating quantum computer #URL#",
        "Putin’s latest murder breaks the biggest rule of the spy game #URL#",
        "LG V30S ThinQ, V30S+ ThinQ pricing details revealed #URL#",
        "LG Korea Launches LG V30S ThinQ &amp; 256GB V30S Plus ThinQ #URL#",
        "LG V30S ThinQ, LG V30S+ ThinQ Price Revealed #URL# #URL#",
        "Trump Tariff Plan Challenges Trade System US Helped Build #URL#",
        "International Women’s Day: British Airways operates UK’s biggest all-female flight #URL#",
        "Virgin Mobile customers can get a free Krispy Kreme doughnut this Saturday #URL#",
        "International Women’s Day: Iconic images of women protesters #URL#",
        "Ex-spy attacked with nerve agent puts UK and Russia on a collision course #URL#",
        "Dalung says Nigeria will be contenders in Russia #URL#",
        "Denrele Edun writes emotional birthday message to mum #URL#",
        "As Cohn departs, Wall Street frets over lost White House ties #URL#",
        "Indian elephant, Chinese dragon must dance together: Chinese Foreign Minister #URL#",
        "LG V30S First Look – All Hands on Tech #URL#",
        "RT #USER#: #HASHTAG# worshipping at Dayland Event Centre #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: I've been thinking of one of the most emotionally exhausting days of my life last year. It was a very broke period, someone h…",
        "China February exports surge most in three years as global trade war fears build #URL#",
        "NFL prospect says a team asked him about his sexuality at the combine #URL#",
        "Florida Gun Bill: What’s in It, and What Isn’t #URL#",
        "Jaguar I-Pace undercuts and outperforms Tesla Model X #URL#",
        "Cohn Is Out, and the Verdict Is In: The Nationalists Are Back #URL#",
        "RT #USER#: Live from the #HASHTAG# Kingdom Labourers Conference; Towards The Effective Church. #HASHTAG# #HASHTAG# #HASHTAG# #URL#…",
        "Trump White House finally taken by Storm(y) #URL#",
        "China eyes greater global leadership role, downplays fears #URL#",
        "Legion of Buh-bye? Seahawks may part ways with Richard Sherman, Earl Thomas. #URL#",
        "Asian shares find solace in hopes of smaller Trump tariff #URL#",
        "On women’s day, let’s stop patching up men #URL#",
        "South Korean officials leave for US with message from North Korea to Trump #URL#",
        "China’s economic shift to propel global growth #URL# #URL#",
        "Android P Developer Preview: Biggest Features Of Next Major Upgrade Explained #URL#",
        "RT #USER#: Pictures from the ongoing Kingdom Labourers Conference Ibadan.. . If you in Ibadan or it's environs, join us at Daylan…",
        "Microsoft admits Windows 10 S was confusing, new ‘S Mode’ upgrades will be free #URL#",
        "RT #USER#: I hereby demand, and will do so officially tomorrow, that the Department of Justice look into whether or not the FBI/D…",
        "Google releases Android P Developer Preview #URL#",
        "UFO Wingnuts Confuse a Fallen Boulder for a Crashed Alien Spacecraft #URL#",
        "RT #USER#: So #USER# beat my face up to lighten up my mood! #URL#",
        "Sexist agendas are finally exposed on International Women’s Day #URL# #URL#",
        "Monster Hunter: World Will Get a Live Stream Special Next Week, New Details Incoming #URL#",
        "Late Night with Ben Maller – Should the Patriots have tried a little harder to get Michael Bennett? 3-8 #URL#"
      ]
    }
  }
}