{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Thanks \"ArtistRack\" For Following Me !!! #URL#",
        "Thanks \"Sally Mansfield\" For Following Me !!! #URL#",
        "Thanks \"Simão\" For Following Me !!! #URL#",
        "RT BBCWorld \"Danish prince refuses to be buried with his wife, the queen #URL#\"",
        "RT Reuters \"Bieber says he's 'never going to be perfect' after tour cancellation #URL# #URL#\"",
        "RT Reuters \"U.S. to reject biofuel program tweaks in blow to refiners, Icahn: sources #URL# #URL#\"",
        "RT Reuters \"Congress heads into break with Republican promises unfulfilled #URL#\"",
        "RT MistahLarry \"How much of the world's wealth is hidden offshore? - BBC News #URL# #URL#\"",
        "RT nytimes \"RT jonathanellis: Trump also talked about putting coal miners back to work — we did a fact-check on hi… #URL#\"",
        "RT nytimes \"Foxes and other furry creatures could be Lyme disease's worst enemy #URL#\"",
        "RT Reuters \"Plant-based meats whet U.S. summer grilling appetites #URL# #URL#\"",
        "RT Reuters \"Cyber expert who stopped 'WannaCry' attack arrested in U.S. on hacking charges #URL# #URL#\"",
        "RT MistahLarry \"Thousands evacuated from music festival after stage catches fire",
        "RT nytimes \"For decades, Samuel L. Jackson has been refining a delicate balance of working hard and hardly working #URL#\"",
        "RT nytimes \"A Vatican shot across the bow for hard-line U.S. Catholics #URL#\"",
        "#USER# You are the most hypocrite leader in the world. Go back to work, lazy ass!",
        "RT Reuters \"Pentagon suppressing book on interrogations: former investigator #URL# #URL#\"",
        "Thanks \"Justin Bieber Lyrics\" For Following Me !!! #URL#",
        "RT Reuters \"MetLife sees charges of $1 billion in third quarter; shares down #URL# #URL#\"",
        "RT nytimes \"As ICE agents pursue undocumented immigrants in New York courthouses, judges and lawyers are shielding… #URL#\"",
        "RT nytimes \"The NYT review of \"Detroit,\" which is set during the city's 1967 riots #URL#\"",
        "RT BBCWorld \"A strain on the marriage #URL#\"",
        "Thanks \"Stephanie Taylor\" For Following Me !!! #URL#",
        "Thanks \"Baby Boomer!\" For Following Me !!! #URL#",
        "RT BBCWorld \"Singapore's hard rock granny #URL#\"",
        "Thanks \"Judy Ogden\" For Following Me !!! #URL#",
        "Thanks \"Jo Falks\" For Following Me !!! #URL#",
        "RT Reuters \"Tesla surges as Wall Street bets on Model 3 #URL# #URL#\"",
        "Thanks \"Abdelrahman Ahmed\" For Following Me !!! #URL#",
        "Thanks \"Nikki Phoenix\" For Following Me !!! #URL#",
        "RT nytimes \"A roommate can, at best, make life significantly happier, or, at worst, make going home a living night… #URL#\"",
        "Thanks \"ArtistRack\" For Following Me !!! #URL#",
        "RT BBCWorld \"Ivory destroyed in New York's Central Park #URL#\"",
        "RT nytimes \"Evening Briefing: Here's what you need to know at the end of the day #URL#\"",
        "RT Reuters \"Viacom reports better-than-expected revenue, profit: #URL# #URL#\"",
        "Thanks \"Arctic Monkeys\" For Following Me !!! #URL#",
        "RT nytimes \"More than a century later, researchers are still trying to determine what exactly happened to a doomed… #URL#\"",
        "RT Reuters \"UPDATE: White House special counsel Cobb says was not aware Mueller had started using new grand jury i… #URL#\"",
        "Thanks \"Amaro\" For Following Me !!! #URL#",
        "Thanks \"Remote Teams PLOW\" For Following Me !!! #URL#",
        "RT BBCWorld \"RT BBCAfrica: \"DJ One Hand\", aka dj_talanta, who lost left arm in violence after 2007 elections, call… #URL#\"",
        "RT nytimes \"In a region known for its enviously mild, low-humidity summers, people have increasingly and quietly e… #URL#\"",
        "RT nytimes \"Kushner Companies said to be under investigation over program that grants visas to wealthy overseas in… #URL#\"",
        "RT Reuters \"BREAKING: Grand jury subpoenas have been issued related to June 2016 meeting between Donald Trump Jr.,… #URL#\"",
        "Yosemite Falls [OC] [4048x3036] via /r/EarthPorn #URL# #URL#",
        "RT Reuters \"Exclusive: Grand jury subpoenas issued in relation to Russian lawyer, Trump Jr. meeting - sources #URL#\"",
        "RT Reuters \"Viacom reports better-than-expected revenue, profit #URL#\"",
        "RT Reuters \"MORE: 'White House favors anything that accelerates the conclusion of his work fairly,' vows full coop… #URL#\"",
        "RT nytimes \"RT nytclimate: Trump tends to cherry pick his facts when it comes to climate change and the environmen… #URL#\"",
        "RT MistahLarry \"Planet has just 5% chance of reaching Paris climate goal, study says #URL# #URL#\"",
        "RT Reuters \"Yelp to sell Eat24 for $287.5 million, authorizes share repurchase #URL# #URL#\"",
        "RT Reuters \"EU's Tusk says Poland's European future uncertain #URL# #URL#\"",
        "RT nytimes \"Stephen Malcolm McGown, the last of the “Timbuktu Three,” has been freed by Al Qaeda #URL#\"",
        "Thanks \"Dana Stanley\" For Following Me !!! #URL#",
        "RT nytimes \"He ran as a conservative Democrat. Tonight at a Trump rally, Gov. Jim Justice is expected to change pa… #URL#\"",
        "Thanks \"IG: Rike Luxx Beats\" For Following Me !!! #URL#",
        "Thanks \"Routes 4 Media\" For Following Me !!! #URL#",
        "Thanks \"Leah White\" For Following Me !!! #URL#",
        "RT Reuters \"Senators propose legislation to protect special counsel from Trump #URL#\"",
        "Thanks \"MY SILENT BRAVERY\" For Following Me !!! #URL#",
        "RT Reuters \"Republican U.S. senator looking into Wells Fargo insurance scandal #URL# #URL#\"",
        "RT Reuters \"U.S. shale oil producers cannot shake impulse to keep pumping #URL# #URL#\"",
        "RT BBCWorld \"RT BBCSport: ENGLAND ARE OUT OF EURO 2017.  Netherlands will play Denmark in the #HASHTAG# final on Su… #URL#\"",
        "RT BBCWorld \"RT BBCNorthAmerica: Trump is going to Huntington, West Virginia - a town with 10x more opioid overdos… #URL#\"",
        "#USER# Nobody trusts accountants. They trust engineers",
        "RT nytimes \"Iran’s moderate president is beginning his second term after winning re-election. So why are reformist… #URL#\"",
        "RT BBCWorld \"'Grand jury impanelled' in Trump-Russia investigation #URL#\"",
        "RT nytimes \"\"Even though he was a 6-foot-2 young man of 18, I felt like I was leaving my little boy all alone,\" on… #URL#\"",
        "Thanks \"Cam Woodsum\" For Following Me !!! #URL#",
        "RT Reuters \"Bill to cut off aid to Palestinians passed by U.S. committee #URL#\"",
        "RT MistahLarry \"Cryptocurrencies are still more an investment than a way to pay #URL# #URL#\"",
        "Thanks \"Peter Peter\" For Following Me !!! #URL#",
        "Thanks \"Gush105.2fm\" For Following Me !!! #URL#",
        "Thanks \"Caroline\" For Following Me !!! #URL#",
        "RT MistahLarry \"Mongolian teenage girl grapples for a future in sumo - BBC News #URL# #URL#\"",
        "RT BBCWorld \"Large fire rips through Dubai skyscraper #URL#\"",
        "RT Reuters \"South Africa's jailed athlete Pistorius taken to hospital #URL# #URL#\"",
        "RT Reuters \"U.S. Justice Department to cities: Focus on crime committed by illegal immigrants … #URL#\"",
        "RT MistahLarry \"“Discriminatory”: Facebook censors Army medic’s viral post supporting Trump trans ban … #URL#\"",
        "RT Reuters \"Dow hits record high as Amazon, Apple pull down S&amp;P 500 #URL# #URL#\"",
        "What do hamsters and cigarettes have in common? via /r/Jokes #URL#",
        "Donald Trump goes to a fortune teller and asks \"When am I going to die?\" via /r/Jokes #URL#",
        "RT BBCWorld \"Large fire rips through Dubai's Torch Tower #URL#\"",
        "Thanks \"PiggyBee ✈\" For Following Me !!! #URL#",
        "RT Reuters \"Factbox: Highlights of Trump's calls with leaders of Mexico, Australia #URL# #URL#\"",
        "RT nytimes \"“Students with disabilities shouldn’t be told, ‘You can’t have a choice other people have’ ” #URL#\"",
        "Thanks \"Caroline Saunder\" For Following Me !!! #URL#",
        "RT Reuters \"Boeing wins $409 million contract to develop next-generation technologies: Pentagon … #URL#\"",
        "RT Reuters \"In blustery call, Trump pressured Mexico on border wall payment #URL# #URL#\"",
        "RT MistahLarry \"The Small Tweak That Changes Any Outfit in 2 Seconds #URL# #URL#\"",
        "RT Reuters \"U.S. businesses fear Trump mishandling of China IP, trade probe #URL#\"",
        "RT Reuters \"Wal-Mart, Walgreens, CVS turn up the heat on generic drugmaker deals #URL#\"",
        "RT BBCWorld \"Venezuela court asked to suspend inauguration of assembly #URL#\"",
        "RT Reuters \"Trump administration moves to make tougher U.S. visa vetting permanent #URL#\"",
        "RT Reuters \"Rising losses, investor pressure push Avon CEO Sheri McCoy to quit #URL# #URL#\"",
        "RT Reuters \"Israeli court sees possible graft charges in cases involving Netanyahu #URL# #URL#\"",
        "RT MistahLarry \"The Dermatologist-Approved Way to Beat Chest Acne #URL# #URL#\"",
        "RT Reuters \"Russia: Pence Balkans comments expose Washington's Cold War ideology #URL# #URL#\"",
        "RT Reuters \"Pratt &amp; Whitney tells India will resolve engine issues by September: official #URL# #URL#\"",
        "RT nytimes \"Opinion: A college admits a big mistake. Imagine that. #URL#\""
      ]
    }
  }
}