{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: #HASHTAG# can’t get 50 people to show up. The amount of voter fraud it will take to steal the presidency from #USER#…",
        "RT #USER#: Virginia House Of Delegates Passes Gun Ban, Confiscation Bill #URL#",
        "RT #USER#: The human brain is able to multitask, using both hands plus a robot arm simultaneously #URL#",
        "RT #USER#: DC Fellas gas up and get lots of free stuff from a white guy. Including his car!  PLUS, new song from Allan the Barbersh…",
        "Poll: Top Six Dem Candidates Beat Trump In Head-To-Head With Bloomberg Holding Largest Margin And Biden Imploding… #URL#",
        "Florida teacher sparks outrage after reportedly demanding to know if 5th graders are lesbians #URL#",
        "RT #USER#: Nigerian Lawmakers: Foreign Governments May Be Funding Boko Haram #URL#",
        "RT #USER#: Radical and Ignorant Squad Leader Rashida Tlaib Detained by Police During Detroit Airport Protest #URL#…",
        "RT #USER#: Epic! 🇺🇸 #HASHTAG# #URL#",
        "RT #USER#: This truck driver is my hero. #URL#",
        "RT #USER#: President Trump rolling up to the Daytona 500 tomorrow #URL#",
        "RT #USER#: This “can teach anyone” quip is ignorant. Farmers are electricians plumbers, mechanics, scientists, vets, engineers &amp; H2O/s…",
        "RT #USER#: Bloomberg Pledges To Investigate ICE And End Trump Policies In Newly Unveiled Immigration Plan Jason Hopkins on February 10, 20…",
        "RT #USER#: \"I have a problem with some of the tweets. I’m happy to say, in fact, the president has never asked me to do anything in…",
        "Stop releasing jihadists from prison - #URL#",
        "RT #USER#: TOUGH GUYS FOR TRUMP! #URL#",
        "SEATTLE CITY COUNCIL GOES CRAZY: Citizens create, sing song to murdered trees... #URL#",
        "RT #USER#: Hmmmm...  What do you guys think is wrong with Speaker Pelosi here?! 🤔🤔 #URL#",
        "RT #USER#: BREAKING:  A 34 year old New Hampshire man was arrested today after assaulting a 15 year old boy wearing a MAGA hat  He…",
        "RT #USER#: .#USER# makes the case that the Democratic candidates are just like characters on \"The Office,\" except not fun to wat…",
        "RT #USER#: When Jerome Powell started his testimony today, the Dow was up 125, &amp; heading higher. As he spoke it drifted steadily…",
        "Sawant: Amazon support of state head tax is ‘bottom line political calculus’ #URL#",
        "Holding state government accountable: #URL# - via:wahousegop",
        "RT #USER#: 🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈 \"#USER# is objectively the most pro-gay president in history\" #URL#…",
        "RT #USER#: The Constitution gives the federal government *zero* power over education.  #USER# says #USER#'s latest b…",
        "RT #USER#: Predictions  are a sure fire way to wind up with egg on your face, but I’m convinced she’s going to run. Democrats befo…",
        "RT #USER#: This robot has human-like fingers that perform immensely complex tasks, like unscrewing bottles #URL#",
        "RT #USER#: .#USER# won the #HASHTAG# before the race even started. #URL#",
        "RT #USER#: “Its just the flu everyone!” #URL#",
        "RT #USER#: Epic! 🤣 How cool is this?!? #URL#",
        "RT #USER#: MUST WATCH: The best Obama and Trump impression ever!  This guy is brilliant! 🤣🤣   #URL#",
        "RT #USER#: All the money in the world can’t undo this  “The way you get guns out of the kids’ hands is to throw them up against the wall…",
        "RT #USER#: This tiny robotic spider might one day perform surgeries inside your body #URL#",
        "RT #USER#: Step aside Heelys, e-skates are here! #URL#",
        "EX-MAYOR PETE: Buttigieg is a lot of things but MODERATE is not one #URL#",
        "RT #USER#: This is sheer evil.   It’s murder of a child born alive.   No one supporting this can say they care about humanity. http…",
        "RT #USER#: Last week the Fake News said that a section of our powerful, under construction, Southern Border Wall “fell over”, try…",
        "RT #USER#: You can now charge your phone without an outlet #URL#",
        "#URL#  How to defend the Republic against the Deep State.",
        "RT #USER#: Securing our elections has bipartisan consensus. But why should we make the electoral process more vulnerable to attac…",
        "When New York City Was the Capital of American Communism #URL#",
        "RT #USER#: New ‘Anti-Zionist Jewish Organization’ at Harvard Sparks Controversy #URL# via #USER# https://t…",
        "RT #USER#: “It’s flatly unacceptable behavior,” Michelle Lujan Grisham spokesman Tripp Stelnicki said. “There is no space for this…",
        "RT #USER#: Hey #USER# care to comment about this report?? #URL#",
        "2nd Amendment Assaults Are Underway Around The Country #URL# #USER#",
        "RT #USER#: Must be on his way to one of this 3 houses.  Socialism pays well, apparently. #URL#",
        "RT #USER#: New Hampshire man arrested after allegedly assaulting pro-Trump teen at polling site #URL#",
        "RT #USER#: With Bernie as the front-runner of the Democrat candidates right now, it’s a good time to revisit some of the times he PRAISED…",
        "RT #USER#: And a lovely good morning from #HASHTAG#’s district in San Francisco!  #URL#",
        "RT #USER#: Rest In Peace SFC Antonio R. Rodriguez and SFC Javier J. Gutierrez.   Our country owes an enormous debt of gratitude for y…",
        "RT #USER#: Alexandria Ocasio-Cortez Lands Dream Gig: Guest Judge On ‘RuPaul’s Drag Race’ #URL#",
        "RT #USER#: This fully electric moped can speed up to 63 mph #URL#",
        "Fighting Global Anti-Semitism with Special Envoy Elan Carr - #URL#",
        "RT #USER#: CAR GOES FLYING: A suspected DUI driver slammed into a roundabout in Long Beach, launching the vehicle several feet into the air…",
        "Here's a list of the meme accounts that sold out to Mike Bloomberg #URL# via #USER#",
        "RT #USER#: DEPORTATION IS NOT RACIST!  Deporting illegals has nothing to do with race.   If a white lady name Tammy is here illegally…",
        "Gun control bills to watch in the 2020 Washington legislative session #URL# via #USER#",
        "RT #USER#: \"Too many white people in here.\"  Viral video captures racially charged speech from student:  #URL#",
        "RT #USER#: BREAKING: The Justice Department has charged four Chinese military hackers with breaking into the computer networks of Equifax and…",
        "RT #USER#: The ride-share company moved fast to stop the virus' spread #URL#",
        "RT #USER#: What qualifications were required for this..👇👇👇 #URL#",
        "RT #USER#: Offering full expensing is one of the most valuable tax changes Arizona could make to improve tax competitiveness and ma…",
        "RT #USER#: WATCH: President #USER# “When All Is Said And Done, My Greatest Accomplishment As President Will Have Been T…",
        "WA Superintendent: Active shooter drills more ‘traumatizing’ than they’re worth #URL#",
        "Amazon wants to question Trump over loss of ‘war cloud’ contract #URL#",
        "RT #USER#: #HASHTAG#: Two snowmobilers who were missing after an avalanche north of Vail Sunday morning were found deceased, accord…",
        "RT #USER#: Is this the Daytona 500 or a Trump rally? Looks the same to me. Seeing this same energy across Upstate New York! #HASHTAG# #…",
        "How They Voted: 19th, 20th District Lawmakers Vote on Death Penalty, Sex-Ed, Clean Fuels and More #URL# via #USER#",
        "RT #USER#: It's one thing to hear about this cheating scandal it's quite another when you actually read the fake resume. It reall…",
        "RT #USER#: Land movement is threatening 356th Drive near SR 202 in the Fall City area.   Out of an abundance of caution, we are aski…",
        "RT #USER#: BREAKING:  AG Bill Barr is announcing sweeping new crackdowns on sanctuary policies  This is huge.  America should be a…",
        "RT #USER#: SHOCK VIDEO: #USER# just saw Omar Khadr on his Air Canada flight — and the Halifax police threatened to arrest hi…",
        "RT #USER#: \"I’m happy that the president is really backing the issue.\"   #USER# was not offended that #USER#'s crimi…",
        "RT #USER#: Donald Stratton, 1 of last 3 remaining Pearl Harbor survivors, dies at 97 #URL#",
        "RT #USER#: It’s been a busy news week, to say the least ..  Joe diGenova former U.S. district attorney for D.C. weighs in on Roger S…",
        "RT #USER#: A lightweight, prefabricated concrete roof is just a taste of the coming revolution in architecture #URL#",
        "RT #USER#: Speeches are fine but there are unique moments when leaders can show true concern.  Bloomberg didn't go to scene of Bronx fire…",
        "RT #USER#: Just some more fellas attacking cops at school in Charleston.  Washington Post says it is all Trump’s fault.  If so, tha…",
        "‘Committee on the Present Danger: China’ commends Secretary Pompeo for his warning to the Governors - #URL#",
        "RT #USER#: Zero Hedge, which had more than 670,000 followers, was permanently suspended from Twitter #URL#",
        "They had a beachcombing blast on the coast after old munitions washed ashore #URL#",
        "RT #USER#: Audio of #USER#’s 2015 #USER# speech where he explains that “you can just Xerox (copy)” the descriptio…",
        "RT #USER#: Teacher: “Security, security, she’s got a brick.”  And she used it on the head of a fella in school.  Washington Post: T…",
        "Inslee’s out-of-state travel schedule will cost an extra $1.3 million, state troopers say #URL#",
        "RT #USER#: If you don’t support #HASHTAG#, prepare to be harassed by those “Bernie Bros.”  🤦🤣#URL#",
        "RT #USER#: WHAT YOU'LL NEVER SEE ON CORRUPT DEMOCRAT PARTY MEDIA: Legal Immigrants Proudly Supporting #USER# #USER# and…",
        "RT #USER#: Great time in Manchester, NH tonight! Always amazing to see this much love from so many patriotic Americans.  Thanks gu…",
        "RT #USER#: Please retweet!   Today is a great day. #USER# and Republicans will sweep the floor across the country this No…",
        "RT #USER#: Give those glutes a break #URL#",
        "CORONAVIRUS DEATH TOLL: China lying about numbers, death rate...&amp; whistleblower video proves it #URL#",
        "RT #USER#: What an amazing rally tonight in Manchester, NH! It’s feeling a lot like #HASHTAG# of President #USER#! ht…",
        "RT #USER#: Cynthia Nixon speaking at a Bernie rally:  \"We have made do with crumbs for so long and Bernie has said, 'Hey, we're starv…",
        "RT #USER#: Omg! Leaked audio of Mike Bloomberg talking about the high crime rates among urban minorities.   “And the way to get th…",
        "RT #USER#: The Trump 2020 car at the #HASHTAG#    #URL#",
        "RT #USER#: NEW: Increasing number of professors exposed as having connection to communist government in China  #URL#…",
        "RT #USER#: Can you tell these works of art were made by robots? #URL#",
        "RT #USER#: Goodbye used coffee grounds, hello reusable coffee cup #URL#",
        "RT #USER#: This floating park is made entirely out of plastic debris #URL#",
        "RT #USER#: If they’re sending us a plague that will devastate our country, we should respond in kind and send them our feminists. ht…",
        "RT #USER#: #USER# #USER# #USER# Do you seriously believe these girls had a conflict because they disagre…"
      ]
    }
  }
}