{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Arrow Gives its Hero an Ending Fit for a Queen #URL#",
        "Bandai America Launches New PAC-MAN Tamagotchi #URL#",
        "DC UNIVERSE Announces Original Unscripted Gaming Mini-Series, DC UNIVERSE All Star Games #URL#",
        "What To Read &amp; Watch on DC UNIVERSE Before The Theatrical Release of Birds of Prey #URL#",
        "TELEVISION AND COMIC INDUSTRY EXECUTIVES TO JUDGE AND MENTOR TOP 10 FINALISTS IN DC UNIVERSE’S DCYou Unscripted FAN… #URL#",
        "Book Breakdown – Shadow of the Batgirl Makes Us Happy and Hungry #URL#",
        "First Look: The Super Sons…in the 31st Century?!? #URL#",
        "First Look: Secrets and Adventure Abound in Amy Reeder’s Amethyst #URL#",
        "McFarlane Toys and Warner Bros. Launch New DC Multiverse Toys #URL#",
        "DC Introduces New Sourcebook for The Last God #URL#",
        "First Look: Dr. Quinn Dives Into the Joker’s Past #URL#",
        "Batwoman’s Meagan Tandy Fights Villains…and Long Buried Feelings #URL#",
        "Green Lantern: Legacy Reminds Us that Heroism is Found Close to Home #URL#",
        "Mortal Kombat Gets Animated With ‘Scorpion’s Revenge’ #URL#",
        "Oni Press Returns To The Tea Dragon Society In Final Installment #URL#",
        "“Green Arrow &amp; the Canaries” Looks Towards the Future #URL#",
        "Oni Press Announces Plans To Travel To Titan In 2020 #URL#",
        "Conner and Palmiotti Return with Harley Quinn and the Birds of Prey #URL#",
        "First Look: Daphne Byrne is a Creepy Victorian Nightmare #URL#",
        "Supergirl’s David Harewood Brings Back a Classic DC Villain #URL#",
        "Wizard World Presents An ‘Animation Celebration’ In Cleveland, March 6-8 #URL#",
        "A Leafy Kind of Love: DC Collectibles Celebrates Harley and Ivy #URL#",
        "Kieron Gillen Teams With Jim Rossignol &amp; Jeff Stokely For ‘Ludocrats’ #URL#",
        "Event Leviathan: Checkmate Delivers More Espionage Action this April! #URL#",
        "Warner Bros. To Open First Ever Harry Potter Flagship Store In New York #URL#",
        "‘Star Wars: Rise Of Skywalker’ Dominates Box Office #URL#",
        "ARCHIE COMICS March 2020 Solicitations #URL#",
        "Celebrate Valentine’s Day with this DIY Wonder Woman Bookmark #URL#",
        "Batman Casts A Giant Shadow Over 2019 Comic Book Sales! #URL#",
        "‘Bitter Root’ Series In Development For Film #URL#",
        "SWAMP THING: TWIN BRANCHES TAKES ROOT AT DC #URL#",
        "‘Breath Of Fire: Official Complete Works’ Hardcover Edition To Be Released By UDON Entertainment #URL#",
        "First Look: Why are Gotham’s Villains So Terrified? #URL#",
        "DC UNIVERSE MEMBERS TO RECEIVE EARLY ACCESS TO “BIRDS OF PREY” BEFORE THEATRICAL RELEASE #URL#",
        "What to Watch and Read on DC UNIVERSE This February #URL#",
        "First Look: Grant Morrison’s The Green Lantern Returns #URL#",
        "Unlocking the History of the Multiverse #URL#",
        "James Tynion Brings Batman to a New “Action-Horror” Era #URL#",
        "Birds of Prey Theatrical Release Sweepstakes #URL#",
        "Book Breakdown – Wonder Woman: Warbringer is Inspiring and Intense #URL#",
        "Doomsday Clock #HASHTAG# Headed Back to Press! #URL#",
        "Getting to Know Helena Bertinelli’s Huntress #URL#",
        "CAST OF “BIRDS OF PREY” JOIN DC UNIVERSE MEMBERS AT SPECIAL DC UNIVERSE FAN SCREENING IN NEW YORK’S TIMES SQUARE #URL#",
        "First Look: The Suicide Squad is in Trouble…Again… #URL#",
        "2019’s Techno-Virus Thriller DCeased Continues in DCeased: Unkillables! #URL#",
        "Breaking News: The CW Renews All Five of its Current DC Shows #URL#",
        "McFarlane Toys Partners With CD PROJEKT RED On Cyberpunk 2077 Figures #URL#",
        "‘Bad Boys For Life’ Holds Top Spot At Box Office #URL#",
        "Comics’ Greatest Talent Celebrates Diana in Wonder Woman #HASHTAG# #URL#",
        "Robert Kirkman &amp; Marc Silvestri’s ‘Stealth’ In Development With Universal #URL#",
        "THE JOKER 80TH ANNIVERSARY 100-PAGE SUPER SPECTACULAR #HASHTAG# Hits Stores April 29, 2020! #URL#",
        "‘Fire Power’ Prelude Graphic Novel To Hit In April #URL#",
        "Arrow’s Producers Answer Our Burning Questions About the Finale #URL#",
        "Drawing Inspiration From DC: The New Frontier #URL#",
        "‘Bad Boys For Life’ Threepeats At Box Office #URL#",
        "Birds of Prey’s Black Mask is Even Crazier and Scarier in the Comics #URL#",
        "Watchmen: The Ends Are Here #URL#",
        "Birds of Prey and DC’s Radical Tradition of Girl Gangs #URL#",
        "‘Bad Boys for Life’ Tops Box Office #URL#",
        "Dark Secrets and Nightmares Await Inside The Low, Low Woods #URL#",
        "Cass Effect: Sarah Kuhn and Nicole Goux Talk Shadow of the Batgirl #URL#",
        "What If SARAH from SARAH’S SCRIBBLES Grew Up? Author’s Answer is FANGS #URL#",
        "‘Dead Body Road’ Floors It Down The Fast Lane Toward A  New Story Arc #URL#",
        "Laurel &amp; Hardy Meet The Three Stooges! #URL#",
        "‘The Flash’ #HASHTAG# Features a Series of Decade Variant Covers by Comics’ Greatest Artists #URL#",
        "Easter Egg Hunt: A Post-Crisis World #URL#",
        "CATWOMAN 80TH ANNIVERSARY 100-PAGE SUPER SPECTACULAR #HASHTAG# Arrives April 15, 2020 #URL#",
        "First Look: A New Aquababy is On Its Way! #URL#",
        "First Look: Metropolis…Wrecked by the Legion of Doom? #URL#",
        "Batman #HASHTAG# Headed Back to Press! #URL#",
        "DC UNIVERSE ANNOUNCES TOP THREE FINALISTS OF DCYou Unscripted FAN CONTEST #URL#",
        "Back to Press for The Last God #HASHTAG# and Far Sector #HASHTAG#! #URL#",
        "‘Batman: The Adventures Continue’ Arrives from Paul Dini, Alan Burnett and Ty Templeton! #URL#",
        "‘1917’ Conquers ‘Star Wars’ At Box Office #URL#",
        "Gisele Lagace’s ‘Sticky Dilly Buns Volume 1’ And The Final Volume Of ‘Menage À 3’ To Be Released By UDON Entertainm… #URL#",
        "Fire Power #HASHTAG# &amp; #HASHTAG# Will Hit Stores In June #URL#",
        "‘Stravaganza’ Epic Conclusion To Be Released February 2020 #URL#",
        "Breaking News: The CW’s Superman &amp; Lois Gets a Series Order #URL#",
        "Bringing Excitement, Joy and Kangas to Diana: Princess of the Amazons #URL#",
        "Caity Lotz on Grief, Change and Raising Hell on Legends of Tomorrow #URL#",
        "Punchline is a Hit as Two DC Titles Go Back to Press Ahead of On-Sale #URL#",
        "Oni Press Announces ‘Rogue Planet’ From Cullen Bunn And Andy MacDonald #URL#",
        "What to WATCH AND READ on DC UNIVERSE In January 2020! #URL#",
        "‘Birds of Prey’ Grounded At Box Office #URL#",
        "Diana: Princess of the Amazons Shows that Even Heroes Need Friends #URL#",
        "Jonathan Hickman &amp; Mike Huddleston Launches New Image Comics Series ‘Decorum’ This March #URL#",
        "Marv Wolfman and Riley Rossmo Pay Tribute to The Silver Age of Flash #URL#",
        "‘Norroway—The Queen On The High Mountain’ To Hit Shelves This August #URL#",
        "DC MULTIVERSE McFarlane Toys Sweeps #URL#",
        "DARK NIGHTS: DEATH METAL – Melting Faces This May! #URL#",
        "‘Mega Man Star Force: Official Complete Works’ Hardcover Release Announced #URL#",
        "What To Read &amp; Watch on DC UNIVERSE Before The Theatrical Release of Birds of Prey #URL#",
        "Female Furies: Rise and Rage Against the Man(chine) #URL#",
        "A Very Batman Holiday Sweepstakes! #URL#",
        "Setting Madness to Music: Hildur Guðnadóttir is Joker’s Hidden Star #URL#",
        "The Boys are Back in Town #URL#",
        "‘Rise Of Skywalker’ Wins Box Office #URL#",
        "Shadow of the Batgirl Transforms a Teenage Assassin into a Superhero #URL#",
        "‘Rise Of Skywalker’ Holds On To Box Office #URL#",
        "King, Gerads and Shaner’s Highly Anticipated ‘Strange Adventures’ Secures DC’s Black Label Treatment #URL#"
      ]
    }
  }
}