{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "SXSW 2018: 30 Best Artists We Saw at the Austin Throwdown - Courtney M… #URL#",
        "Dave Grohl Recalls Jamming on Led Zeppelin’s ‘Whole Lotta Love’ With Prince #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Panic! At the Disco Prep New LP, Release Two New Songs - Panic! At the… #URL#",
        "#HASHTAG# but #HASHTAG#! He's #HASHTAG# 🤷🏽‍♀️ ‘Springsteen on Broadway’ Heading to Netflix #HASHTAG# #HASHTAG#… #URL#",
        "Jay-Z's Roc Nation Supports App to Improve Criminal Justice System - J… #URL#",
        "Rihanna Is 200 For 200 On Billboard With 'ANTI' - First Black Woman To Do It - Urban Islandz #URL#",
        "😲 New Kids on the Block Exceed $50 Million on The Mixtape Tour",
        "Billie Eilish's \"Bad Guy\" Hits No. 1 on Billboard Hot 100, Dethroning ✌️ Lil Nas X's \"Old Town Road\"",
        "Aretha Franklin Cancels Upcoming Concerts on Doctor's Orders - Aretha… #URL#",
        "So Great she opened up here in AZ! 🌵🌞The Best Moments From the Opening Night of Taylor Swift's Reputation Tour… #URL#",
        "❤️ Love those close to you, trust your gut when things don't seem right, ask questions, love on them, be there!",
        "YouTube Removes CupcakKe Videos for 'Nudity, Sexual Content' - Chicago… #URL#",
        "See Arcade Fire Deliver 'Everything Now' Songs in 'SNL' Return - Arcad… #URL#",
        "😑👏 Kid Rock Pulled Offstage At His Own Honky Tonk After Drunken Rant About Oprah - Stereogum #URL#",
        "Hunger Games prequel will reveal villain's origins - BBC News #URL#",
        "Justin Bieber Teases New 'Yummy' Single, Announces 2020 Tour Dates &amp; Docu-Series: Watch the Trailer",
        "Trey Songz Turns Himself In Following Domestic Violence Allegation - T… #URL#",
        "Attention Jr Pro Dancers (8-18yrs) - Next Weekend is Choreography Pros' Jr Pro Convention! There is still time to r… #URL#",
        "💔Ariana Grande and Mac Miller Split #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Game of Thrones' Grey Worm purges his soul on his new song #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "🗣️ ATTN: Dancers and Studios!!! Need a new or updated website? Working with a small budget?  Hit us up, happy to he… #URL#",
        "Kava: Inside the All-Natural High That's Sweeping America - Tracy and… #URL#",
        "'Final Portrait' Review: Bold Look at Art Is Anything But Paint-By-Num… #URL#",
        "John Paul Getty III: The True Story Behind 'Trust' - Like so many dyna… #URL#",
        "Well... Playa's gonna play and hater's gonna hate... 💅 Appeals Court Revives Copyright Suit Over Taylor Swift’s “Sh… #URL#",
        "Ed Sheeran Is Taking a Break - Rolling Stone #URL#",
        "Not cool 🤨TIDAL accused of deliberately faking Kanye West and Beyoncé streaming numbers - Music Business Worldwide… #URL#",
        "You Can't Kill Your Way to Freedom - Freedom and safety are both fragi… #URL#",
        "🎧  Zayn Debuts Intense New 'Sour Diesel' Video: Watch #URL# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "😲 Azealia Banks Claims She Had RuPaul's 'American' Album Removed From Spotify With Plagiarism Claim #HASHTAG# #HASHTAG#… #URL#",
        "Box Office: ‘Joker’ Has Become The Biggest R-Rated Movie Ever #URL#",
        "Whoa 😎 ‘Matrix 4’ Movie With Keanu Reeves to Begin Production Early Next Year – Rolling Stone #URL#",
        "🤔 Did she rock this look? #HASHTAG# #HASHTAG# #HASHTAG#",
        "First Stream: New Music From Normani, Taylor Swift, Young Thug, Miley Cyrus, Sleater-Kinney &amp; More",
        "RT #USER#: Happy 2020! #HASHTAG# fam Charles Smith (#USER# on insta) 🤩✨❤️ with a new #HASHTAG# #HASHTAG# #USER# https://t…",
        "#HASHTAG# 💃🏽 The Pussycat Dolls Reunite on U.K.'s 'X Factor: Celebrity'",
        "Universal launches hip-hop label in India with Nas and Mass Appeal - Music Business Worldwide #URL#",
        "Really starting to dig his music 🎤 Post Malone Dominates Australia's Charts #URL#",
        "Taylor Swift’s ‘Lover’ Trends on Social Media: See the Best Memes",
        "The Who, Stevie Nicks, Dead &amp; Company Lead 2020 Jazz Fest Lineup - Rolling Stone #URL#",
        "CHRIS BROWN (#USER#) welcomes Aeko Catori Brown 😍#URL#",
        "Robert Grossman, Illustrator and 'Rolling Stone' Cover Artist, Dead at… #URL#",
        "Hmmmm 🧐🤔 What Was Behind Sean ‘Diddy’ Combs' Pope-Inspired Met Gala Look #URL#",
        "Juice Wrld Dead at 21 After Seizure in Chicago's Midway Airport #URL#",
        "Taylor Swift Announces She's Headlining 2020 Glastonbury Music Festival: 'I'm Ecstatic'",
        "I feel like Artist of the Year Nominees should have at least ONE of their OWN tracks on the Song of the Year list -… #URL#",
        "'Avengers: Infinity War': Josh Brolin's Thanos Plots to Destroy Univer… #URL#",
        "Aaliyah Music Coming To Spotify and Apple Music 18 Years After Her Death - Urban Islandz #URL#",
        "On the Charts: Logic Opens at Number One, David Byrne Hits New Peak -… #URL#",
        "Weinstein Company Files for Bankruptcy, Lifts Employees' NDAs - Follow… #URL#",
        "Trump Lawyer Threatens Stormy Daniels With $20 Million in Damages - Do… #URL#",
        "'Watchmen' will not be getting a second season #URL#",
        "Box Office: 'Frozen 2' Tops Black Friday With $34M; 'Knives Out' Strong No. 2",
        "🙌🏽 Jay-Z Releases Entire Catalogue to Spotify for His 50th Birthday - Rolling Stone #URL#",
        "Hear Drake Drop New Verse on N.E.R.D.'s 'Lemon' Remix - Pharrell Willi… #URL#",
        "Genius sues Google and LyricFind over lyrics allegedly lifted from its site #URL#",
        "Hot 100 Sees First Ever 'Christmas' Double Up With Mariah Carey &amp; Brenda Lee",
        "Watch Bleachers' Jack Antonoff in Rom-Com-Spoofing 'Alfie's Song' Vide… #URL#",
        "Devo Detail Unique Memoirs Focusing on Brand and History - Devo member… #URL#",
        "Watch Hinds Stage Ski Resort Takeover in 'The Club' Video - Spanish ga… #URL#",
        "Slash Details New Album With Myles Kennedy and the Conspirators - Slas… #URL#",
        "Austin Bomber: Everything You Need to Know - For nearly three weeks, r… #URL#",
        "I want one!!! 🙋🏽‍♀️ #HASHTAG# A bunch of the original 'Avengers' got matching tattoos because of course they did #URL#",
        "😑 DaBaby Exposed Police Officers Who Detain Him For No Reason In His Hometown - Urban Islandz #URL#",
        "Chris Brown welcomes Aeko Catori Brown 😍 #URL#",
        "The Top Songs, Artists, Playlists, and Podcasts of 2019—and the Last Decade — Spotify #URL#",
        "Korn's Jonathan Davis Details Solo LP 'Black Labyrinth' With Song Samp… #URL#",
        "😆 Céline Dion has a restraining order against Deadpool in this behind-the-scenes footage #HASHTAG# #HASHTAG#… #URL#",
        "Watch Keith Richards, Mavis Staples Highlight Love Rocks NYC Benefit -… #URL#",
        "Taraji P Henson is off the market! 💍 Congratulations! #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Watch Jack White Join Pearl Jam to Perform Neil Young Classic at Portugal Fest #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Black Women Hold Five of World's Biggest Pageant Titles",
        "See Kelly Clarkson's Confident New 'I Don't Think About You' Video - K… #URL#",
        "Seventeen Share First Details of Third Album, 'Hit' &amp; Connecting More With Overseas Fans on World Tour",
        "The Orchard Launches In Japan, Opens Tokyo Office - hypebot #URL#",
        "Sad News 😞 Pantera Drummer Vinnie Paul Dead At 54 #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "The Roots' SXSW Show Canceled After Bomb Threat - The Roots were force… #URL#",
        "Kirk Franklin Boycotting Dove Awards After His Atatiana Jefferson Comments Were Cut From Broadcast - Stereogum #URL#",
        "Hear Eminem's Studio Version of NRA-Slamming 'Nowhere Fast' - Days aft… #URL#",
        "Anna Karina, Actress and French New Wave Icon, Dead at 79 - Rolling Stone #URL#",
        "No words, just disappointed yet again! 🤨🤦🏽‍♀️Chris Brown Sued Over Reported Rape at His House Party #HASHTAG# #HASHTAG#… #URL#",
        "Whoa - 10 nominations each ❗👏 #URL#",
        "Standing up for what you believe in 👏🏽👏🏽👏🏽 The Host of NYC’s Longest-Running Hip-Hop Radio Show Just Quit in Protes… #URL#",
        "Watch Speedy Ortiz Fail Happiness Class in 'Lean In When I Suffer' Vid… #URL#",
        "Simon Cowell Beefs Up Legal Team Amid ‘America’s Got Talent’ Investigation",
        "Ozzy Osbourne Files Antitrust Lawsuit Against AEG - Ozzy Osbourne has… #URL#",
        "This! 🙌 Lizzo: NPR Music Tiny Desk Concert - YouTube #URL#",
        "Watch Kimbra Perform Intimate Rendition of 'Human' for 'Rolling Stone'… #URL#",
        "RT #USER#: Yep. I get it. #HASHTAG# #HASHTAG# Thx #USER# for the timely pic. #URL#",
        "Beastie Boys Announce Vinyl Reissues of 'Paul’s Boutique,' 'Ill Communication,' and 'To the 5 Boroughs'",
        "Why Is China Treating North Carolina Like the Developing World? - In J… #URL#",
        "David Fricke's Picks From SXSW: Psychedelic Folk, Seventies Glam-Prog… #URL#",
        "Hear Toni Braxton's Heartbroken New Song 'Sex &amp; Cigarettes' - Toni Bra… #URL#",
        "Bill Cosby Will Face Five More Accusers in Sexual Assault Retrial - Fi… #URL#",
        "See Mila Kunis, Kate McKinnon as Unwitting Spies in 'Spy Who Dumped Me… #URL#",
        "Selena Gomez On How 'Look At Her Now' is a Love Letter to Her 'Ride-Or-Dies': Watch #URL#",
        "Drake, Ed Sheeran Are Spotify's Most-Streamed Artists of the Decade on 'Wrapped' List",
        "Mike Gordon: Five Songs That Transported Me - The Phish bassist is wra… #URL#",
        "Jack White Goes Funk on Adventurous New Song 'Ice Station Zebra' - Two… #URL#",
        "Alanis Morissette Announces 'Jagged Little Pill' 25-Anniversary Tour With Garbage &amp; Liz Phair - Stereogum #URL#"
      ]
    }
  }
}