{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Orlando Bloom's New Tattoo of His Son's Name Is Spelled Wrong #URL#",
        "Chrissy Teigen Just Apologized to Beyoncé for Being Awkward at Her Oscars After-Party #URL#",
        "Rose McGowan Calls Natalie Portman's Oscars Cape Highlighting Female Directors ‘Offensive’ #URL#",
        "All the Celebrity Engagements in 2020  #URL#",
        "Sephora Presidents' Day Sale 2020: The Best Deals to Shop #URL#",
        "Thanks Teen Magazines, I’m Still Terrified of TSS #URL#",
        "Ivanka Trump's New Hair Wishes It Were 2002 Again  #URL#",
        "Celebrity Weddings: Here’s Everyone Who Got Married in 2020 #URL#",
        "8 TV Shows and Movies to Watch the Week of February 16, 2020 #URL#",
        "Who’s In and Who’s Out of the 2020 Presidential Race—So Far #URL#",
        "Lelo Sex Toys Are on Sale Up to 50% Off for Valentine’s Day #URL#",
        "This Photo of Princess Charlotte Has a Special Meaning for Kate Middleton #URL#",
        "Oscars 2020: Yes, Parasite Really Is That Good #URL#",
        "DeAndre Arnold Wore His Locs to the Oscars After Being Banned From Graduation #URL#",
        "Jennifer Lopez Was Too Busy Looking Iconic at an Oscars After-Party to Worry About Her Snub #URL#",
        "Kim Kardashian's Kids Have a Mini-Supermarket and Concert Stage in Their Playroom #URL#",
        "Miss Americana's Director Says Her Female Crew Wasn't Taken Seriously While Filming Taylor Swift #URL#",
        "19 Women of Color on the Books That Made Them Fall in Love With Reading #URL#",
        "Get 'To All The Boys I Loved Before' Star Lara Jean's Style Without Looking Like A Teenager #URL#",
        "The Best Sexy Lingerie, According to 5 Burlesque Artists #URL#",
        "Jennifer Aniston and Courteney Cox Look Like Twins in This New Photo #URL#",
        "Is Masturbation Healthy? A Neuroscientist Weighs In #URL#",
        "Brad Pitt and Jennifer Aniston Reportedly Hung Out Again After the Oscars #URL#",
        "Oscars 2020: See All the Looks From the Red Carpet  #URL#",
        "‘Stranger Things’ Season 4: Everything We Know So Far  #URL#",
        "Sophie Turner and Joe Jonas Are Reportedly Expecting Their First Child Together #URL#",
        "House Hunters Just Featured Its First-Ever Throuple, and Fans Are Living For It #URL#",
        "Oscars 2020: The Best Red Carpet Hair and Makeup Looks #URL#",
        "Brian Altman Discusses World Poker Tour Domination #URL#",
        "Demi Lovato Cut Her Long Hair Into an Asymmetrical Lob — Photos #URL#",
        "Brad Pitt and Jennifer Aniston's Relationship: A Complete Timeline #URL#",
        "Taylor Swift and Joe Alwyn’s Relationship: A Complete Timeline #URL#",
        "To All the Boys I've Loved Before 3: Here's Everything We Know So Far #URL#",
        "Keanu Reeves's Mom Was Just Mistaken For His Girlfriend at the Oscars 2020 #URL#",
        "Oscars 2020: Natalie Portman's Gown Featured the Names of Snubbed Female Directors  #URL#",
        "PokerNews Week in Review: Is Phil Galfond Calling It Quits? #URL#",
        "Luke Perry Was Left Out of the Oscars 2020 In Memoriam—and People Are Upset #URL#",
        "Outlander Season 5 Review: Jamie and Claire Are Back and Better Than Ever #URL#",
        "Best Presidents' Day Sales 2020: What to Buy at Nordstrom #URL#",
        "Here's How Meghan Markle and Prince Harry Are Reportedly Doing, Romantically, Since Stepping Down  #URL#",
        "The Masturbation Moment in the To All the Boys I've Loved Before Sequel Should Be Required Viewing for Teen Girls #URL#",
        "13 Best Lubricants for Women in 2020: Personal Lube Buying Guide #URL#",
        "Bella Hadid Is Bringing Back the Fuzzy Bucket Hat #URL#",
        "Why Did Eminem Perform at the Oscars 2020? #URL#",
        "New York Fashion Week: 33 Best Makeup, Nail &amp; Beauty Trends #URL#",
        "The Biggest Celebrity Breakups of 2020 #URL#",
        "Claw Clip Hairstyles Celebrities Love - Best Claw Clips 2020 #URL#",
        "‘Sex Education’ Season 3: Everything We Know So Far #URL#",
        "She Was Assaulted by a Drunk Man. Now the CEO of Absolut Vodka Is Telling Her Story. #URL#",
        "Haus Laboratories Le Monster Matte Lip Crayon Review With Photos #URL#",
        "Skylar Astin Is a Libra Who Eats in Bed and Holds the Door Open for Women #URL#",
        "All the Celebrity Babies We Welcomed in 2020 #URL#",
        "Jane Fonda Wanted Gray Hair to 'Surprise Everyone' at the Oscars #URL#",
        "Sad Love Movies &amp; Shows: 31 Best Tearjerkers on Netflix 2020 #URL#",
        "Grey's Anatomy Finally Hinted at Alex Karev’s Exit Last Night #URL#",
        "Oscars 2020: The 17 Biggest Memes &amp; Moments of the Night #URL#",
        "Elizabeth Warren Campaign Co-Chairs Are Models of Female Leadership #URL#",
        "Vanity Fair Oscar Party 2020: All the Celebrity Looks You Need to See #URL#",
        "Listen To Billie Eilish's Spooky New James Bond Theme Song #URL#",
        "Why Prince William and Kate Middleton Are Reportedly Taking a Break From Their Royal Duties #URL#",
        "Michelle Obama on How Her and Barack's Relationship Has Changed Since Their Daughters Went to College #URL#",
        "To All the Daniels I've Loved Before #URL#",
        "Universal Standard's Mystery Box Sale Is So Good We Had to Try It #URL#",
        "Why Can't I Orgasm? 6 Causes And How to Work Through Them #URL#",
        "Best Love Songs: 15 Most Romantic Songs to Fall in Love With #URL#",
        "Former Love Island Host Caroline Flack Has Died at 40 #URL#",
        "The Oscars 2020 After-Party Dresses You May Have Missed #URL#",
        "Oscars 2020: Billie Eilish Was Not Impressed By Maya Rudolph and Kristen Wiig’s Musical Montage #URL#",
        "21 Best Lingerie Brands for Every Type of Woman #URL#",
        "Pregnant Celebrities 2020: All the Stars Who Announced They’re Expecting Babies This Year #URL#",
        "We Have a New Oscars Selfie, People—and It's So Good #URL#",
        "The Biggest Fall 2020 Fashion Trends #URL#",
        "19 Best 'Ugly' Shoes of 2020, From Dad Sneakers to Chunky Loafers #URL#",
        "What Are You Doing Right Now? I’m In Chronic Pain. #URL#",
        "57 Iconic Fashion Quotes to Dress By  #URL#",
        "This Oral Sex Toy Is Unpredictable—Just Like the Real Thing #URL#",
        "33 Best Presidents' Day Sales 2020: The Only Deals Worth Shopping Right Now #URL#",
        "Oscars 2020: Sustainable Fashion Was the Red Carpet's Best Trend  #URL#",
        "Anna Faris Confirms She's Engaged—and Says She Would Officiate Her Own Wedding #URL#",
        "Kate Middleton's First Podcast Is a Rare Glimpse Into Her Life as a Mom #URL#",
        "Daily Harvest Review 2020: Vegan Meal Kit Review #URL#",
        "Oscars 2020: Laura Dern's Mom Tears Up As Her Daughter Wins Her First Academy Award #URL#",
        "Serena Williams And Secret Are Launching A Study on Gender Inequality in Sports #URL#",
        "Demi Lovato Just Got Her Most Personal Tattoo Yet #URL#",
        "Oscars 2020: All the Best Dressed Stars on the Red Carpet #URL#",
        "Cara Delevingne and Ashley Benson’s Relationship: A Complete Timeline #URL#",
        "19 Books to Read in Honor of Black History Month #URL#",
        "Best Presidents' Day Sales 2020: All the Beauty Deals to Shop This Weekend #URL#",
        "51 Best Sad Love Songs for a Broken Heart #URL#",
        "Meghan Markle and Prince Harry Made a Surprise Trip to Stanford University #URL#",
        "Billie Eilish's Oscars 2020 In Memoriam Performance Was Astonishing #URL#",
        "Queen Elizabeth Is Reportedly Stressed About Prince Harry’s Return to the U.K. #URL#",
        "Gigi Hadid and Zayn Malik’s Relationship: A Complete Timeline #URL#",
        "Oscars 2020: The Cutest Couples on the Red Carpet #URL#",
        "The Sneakers Kate Middleton Wears on Repeat Are on Sale Right Now #URL#",
        "‘P.S. I Love You,’ Your Favorite Tearjerker, Is Getting a Sequel #URL#",
        "‘Love Is Blind,’ Netflix’s New Reality Show, Is Delightfully Unhinged #URL#",
        "Best Drunk Elephant Products Worth Your Money - 2020 Reviews #URL#",
        "Affordable Makeup Celebrities Have Worn in 2019  #URL#",
        "31 Best Face Moisturizers for Dry Skin 2020 #URL#"
      ]
    }
  }
}