{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Disney+ Has Generated More Than $100 Million From Subscribers - Motley Fool #URL# #URL#",
        "Coronavirus: CDC says US is accepting four new planes carrying Americans from Wuhan - CNBC #URL# #URL#",
        "Amazon's Ring security shares your personal data with Facebook and Google, report says - USA TODAY… #URL#",
        "Dashlane's Super Bowl Ad Proves Password Managers Have Arrived - WIRED #URL# #URL#",
        "Did baby dinosaurs get fever? Israeli scholars shed light on giants' life - The Jerusalem Post… #URL#",
        "CDC director says coronavirus could stay in US through this year and beyond: CNN",
        "Can a Trade Get Zion Williamson to the Playoffs in His Rookie Season? - Bleacher Report #URL# #URL#",
        "Defense rests without Weinstein testifying at rape trial - The Associated Press #URL# #URL#",
        "It's Michelle Obama's birthday. And her husband wants you to know it - CNN #URL# #URL#",
        "Three-round 2020 NFL Mock Draft: Cowboys land tight end, Patriots add playmakers, three QBs taken on Day 2 - CBS Sp… #URL#",
        "Recording Shows Trump Discussing Firing Yovanovitch - NPR #URL# #URL#",
        "Brad Pitt Quips 'I Gotta Add This to My Tinder Profile' as He Wins SAG Award - Yahoo Entertainment… #URL#",
        "Charges against surgeon, girlfriend to be dismissed l ABC News - ABC News #URL#",
        "January adds a much stronger-than-expected 225,000 jobs, with a boost from warm weather - CNBC… #URL#",
        "At Astra, failure is an option - Ars Technica #URL# #URL#",
        "Apple iPhone 12: Everything We Know So Far [Updated] - Forbes #URL# #URL#",
        "Huawei P40 Pro leak shows off five-camera bump and ceramic body - The Verge #URL# #URL#",
        "“I Was Damaged, Injured”- Conor McGregor Opens Up on Dolly Controversy - Essentially Sports #URL# #URL#",
        "Worker on board Diamond Princess says crew are at greater risk of coronavirus - CNN #URL# #URL#",
        "A quantum of solid: A glass nanoparticle in the quantum regime - #URL# #URL# #URL#",
        "Black man sues bank alleging racism for not cashing racial discrimination check - ABC News #URL# #URL#",
        "Our best weapons against cancer are not magic bullets - #URL# #URL# #URL#",
        "Ultrafast camera takes 1 trillion frames per second of transparent objects and phenomena - #URL#… #URL#",
        "Coronavirus outbreak: 2nd U.S. case confirmed in Chicago - Global News #URL#",
        "TheHill - The Hill #URL# #URL#",
        "UK Charts: Ring Fit Adventure Leaps Into Top Five, Outselling Mario Kart 8 Deluxe - Nintendo Life… #URL#",
        "New Orleans police issue simple battery warrant for Odell Beckham Jr. after slapping officer on the butt - Yahoo Sp… #URL#",
        "Bricks Alive! Scientists Create Living Concrete - The New York Times #URL# #URL#",
        "Trump drives massive turnout in primaries despite token opposition - POLITICO #URL# #URL#",
        "Washington woman posed as newborn photographer, drugged victim to steal baby: police - Fox News… #URL#",
        "Tesla stock rockets past $700 after analyst sets new Street-high target - MarketWatch #URL#",
        "Betelgeuse is continues to dim, diminishes to 1.506 magnitude - #URL# #URL# #URL#",
        "What you DIDN'T see in the Survivor: Winners at War season premiere - Entertainment Weekly News… #URL#",
        "Steve Mills fired amid another brutal Knicks season - New York Post #URL# #URL#",
        "Demi Lovato reveals the 'beautiful' moment she came out to her parents - CNN #URL# #URL#",
        "Poll finds Sanders faring best against Trump in Texas",
        "Ex-Guantanamo chief convicted of covering up fight over alleged affair days before man’s death - The Washington Pos… #URL#",
        "GOP senator defends Trump amid Parnas recording: 'Certainly the president meets a lot of people'",
        "Pixel 3A: I 'dumbed' down my phone and didn't last 24 hours - CNET #URL# #URL#",
        "'Best friend' accused of kidnapping Texas mom Heidi Broussard charged with her murder - New York Post… #URL#",
        "Rocket League is ending support for Mac and Linux in March - Rock Paper Shotgun #URL# #URL#",
        "Experts find how moderate 2019-nCoV infection ends with death - Focus Taiwan News Channel #URL# #URL#",
        "Google Maps is getting a new look - CNN #URL# #URL#",
        "Utah police say a juvenile relative killed a mother and three children - CNN #URL# #URL#",
        "Ex-MLB player and Bridgeport native Angel Echevarria dies at 48 - News 12 Connecticut #URL# #URL#",
        "From Chinese to Tibetan, all the most delicious Lunar New Year dishes explained - #URL#… #URL#",
        "Here's Why You Shouldn't Expect Tesla Stock to Calm Down Soon - The Motley Fool #URL# #URL#",
        "Wendy Williams Apologizes For Mocking Joaquin Phoenix - E! NEWS #URL# #URL#",
        "First Maryland resident being tested for coronavirus, state health department says - Baltimore Sun… #URL#",
        "American Airlines pilots union sues to stop flights to China amid coronavirus outbreak",
        "Rosenthal: Carlos Correa rips Bellinger, passionately defends Altuve and says the Astros deserve their 2017... - Th… #URL#",
        "Jessica Simpson addresses forbidden romance with Johnny Knoxville - Yahoo Movies #URL# #URL#",
        "Luke Kuechly calls it a career after eight remarkable seasons - #URL# #URL# #URL#",
        "New Hampshire governor predicts President Trump will win the state in November - Fox News #URL# #URL#",
        "Amanda Bynes engaged: Former Nickelodeon star announces mysterious engagement to the \"love of my life,\" shows off r… #URL#",
        "Water main break causes Upper West Side mess - New York Post #URL# #URL#",
        "Samsung Galaxy S20: everything we think we know about the Unpacked event - The Verge #URL# #URL#",
        "Carnival says earnings could take a big hit if it has to halt Asia operations for the coronavirus - CNBC… #URL#",
        "Demi Lovato leaning on faith following near-fatal overdose - Fox News #URL#",
        "Sudan Says It Is Settling Lawsuit From Families And Victims Of USS Cole Attack - NPR #URL# #URL#",
        "TheHill - The Hill #URL# #URL#",
        "Former Florida Mayor sentenced to 51 months after defrauding charity - CNN #URL# #URL#",
        "Adapter turns power wheelchairs into Xbox controllers - Engadget #URL# #URL#",
        "John Roberts blocks Rand Paul's question on whistleblower",
        "Mars’ water may have been packed with minerals and salt, possibly supporting life, study says - Fox News #URL#",
        "Pelosi: Trump's expanded travel ban is 'outrageous, un-American' and threatens 'rule of law'",
        "More Slayings at Parchman as Mississippi Confronts Prison Crisis - The New York Times #URL# #URL#",
        "While Iowa keeps counting, candidates hit the trail in New Hampshire to spin incomplete results - USA TODAY… #URL#",
        "2 Possible Cases Of Coronavirus In Ohio Students Under Investigation - CBS Pittsburgh #URL# #URL#",
        "Davis: My picks against the spread for Baylor-Florida, Kentucky-Texas Tech and the rest of the day's top games... -… #URL#",
        "Joe Biden kisses granddaughter on the lips at Iowa campaign event - Daily Mail #URL# #URL#",
        "Kobe Bryant leaves behind a business empire that stretched beyond the basketball court - CNN #URL# #URL#",
        "Dustin Pedroia's knee still sore, will not report to Red Sox on Monday - ESPN #URL# #URL#",
        "Coco Gauff's fairytale run at the Australian Open comes to end after defeat by fellow American Sofia Kenin - CNN In… #URL#",
        "Astronomers to sweep entire sky for signs of extraterrestrial life - The Guardian #URL# #URL#",
        "Donald Trump to cut $4.4trillion from budget over next decade - Daily Mail #URL# #URL#",
        "Go Red for Women: Officials say women in rural areas more likely to die from Heart Disease - KATV… #URL#",
        "San Benito County Couple Infected With Coronavirus Moved to SF Hospital - SFist #URL# #URL#",
        "Panic Button Needs Time To Refine DOOM Eternal On Switch, id Software Says It Won't Be A \"Huge\" Delay - Nintendo Li… #URL#",
        "Pamela Anderson Marries Movie Mogul Jon Peters in Secret Ceremony - Hollywood Reporter #URL# #URL#",
        "Myanmar Must Prevent Genocide Of Rohingya, U.N. Court Rules - NPR #URL# #URL#",
        "U.S. ready to sign peace deal if Taliban abide by promise to reduce violence - NBC News #URL# #URL#",
        "‘Mayor Pete’ to hold private town hall event in Valentine’s Day in Sacramento - Sacramento Bee… #URL#",
        "Trump, Barr, and the FBI do not need Apple to unlock a terrorist's iPhones - PhoneArena #URL# #URL#",
        "Trump confirms U.S. operation killed al-Qaeda leader who claimed responsibility for Naval Air Station Pensacola sho… #URL#",
        "Tax filing starts today. Here's how long a refund takes - CBS News #URL# #URL#",
        "Watch US Army Band Cover Rush's 'Time Stand Still' - Ultimate Classic Rock #URL# #URL#",
        "4 changes that could affect Social Security in 2020 - USA TODAY #URL# #URL#",
        "Fire Destroys Home, Damages 4, in Toms River - #URL# #URL# #URL#",
        "The Pangolin Is Now a Potential Suspect in Spreading The Wuhan Coronavirus to Humans - ScienceAlert… #URL#",
        "Playful Jeff Capel chant angers Duke's Mike Krzyzewski - ESPN #URL# #URL#",
        "Jessica Simpson Reveals in Brave New Memoir: 'I Was Killing Myself with All the Drinking and Pills' - Yahoo Celebri… #URL#",
        "Doctor Sentenced to Five Lifetime Terms for Sexually Abusing Boys - The Wall Street Journal #URL# #URL#",
        "Social Security changes in 2020 - Fox Business #URL# #URL#",
        "India budget: India?s economy is in distressing shape. Can Modi's government turn it around? - The - The Washington… #URL#",
        "Jackson County Park fire: Deaths reported as fire destroys 35 boats in Scottsboro, Alabama today - CBS News… #URL#",
        "Eli Manning announces his retirement New York Giants - #URL# #URL# #URL#",
        "TheHill - The Hill #URL# #URL#",
        "Apple Sale Alert: AirPods Pro, iPad Pro, iPhone 11, MacBook Pro Best Deals [Updated] - Forbes… #URL#",
        "The Morning After: Netflix finally ends the auto-play nightmare - Engadget #URL# #URL#"
      ]
    }
  }
}