{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Roseanne Barr Says President Trump Has Freed Children from 'Pimps All Over This World' #URL# #URL#",
        "35! 🙈😱😋🧙‍♀️🎃 __ #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Matt Maeson Gets Experimental in New 'Hallucinogenics' Video: Exclusive #URL# #URL#",
        "Coco Solid: meet the hip-hop artist – and protege of Taika Waititi #URL# #URL#",
        "Judge Hints He May Not Allow Bill Cosby Quaalude Testimony #URL# #URL#",
        "Charlotte Gainsbourg review – legacy and legend meet in a strobe-lit icon #URL# #URL#",
        "RT #USER#: The Mike Gordon Endowed Scholarship will support Berklee students studying bass who are also well-rounded artists, with…",
        "Marshall Eskowitz &amp; Carey Schwartz Leave CAA to Form Sunset Blvd #URL# #URL#",
        "Coraline review – creepy adaptation of Neil Gaiman's tale will turn kids on to opera #URL# #URL#",
        "From biting to lift-gate: why do so many obsessive rumours swirl around Beyoncé? #URL# #URL#",
        "Flashback: See Charlie Rich Sing 'Behind Closed Doors' on Late-Night TV #URL# #URL#",
        "Disney plots High Fidelity TV series with female lead #URL# #URL#",
        "The greatest ever female rap tracks – ranked! #URL# #URL#",
        "Contemporary album of the month – Laurence Pike: Distant Early Warning review #URL# #URL#",
        "How David Bowie turned down Coldplay: 'It's not a very good song, is it?' #URL# #URL#",
        "Twitter Users Slam Frank Stallone for Calling Parkland Activist Offensive Names #URL# #URL#",
        "Kim Kardashian Shares Adorable Pic of Saint Kissing Baby Sister Chicago #URL# #URL#",
        "Hear Andrew Leahey's Blast of Heartland Rock 'Start the Dance' With Sadler Vaden #URL# #URL#",
        "9 Takeaways From Cardi B's Beats 1 Interview #URL# #URL#",
        "Columbia Records Names Justin Eshak and Imran Majid Co-Heads of A&amp;R #URL# #URL#",
        "The wedding singer: Adele and the rise of celebrity ministers #URL# #URL#",
        "Valve Says It's Still Dedicated to SteamOS, Steam Machines #URL# #URL#",
        "Tortuga Music Festival 2018: 10 Must-See Acts #URL# #URL#",
        "Spotify IPO Closes With Over $26B Valuation in First Day of Public Trading #URL# #URL#",
        "Did Lana Del Rey plagiarise Radiohead? A note-by-note analysis #URL# #URL#",
        "RT #USER#: Congrats #USER#!! #HASHTAG# reached 11 million #HASHTAG# 🙌🙌🙌 #URL#",
        "Thirty Seconds to Mars review – empty euphoria from Jared Leto's arena rockers #URL# #URL#",
        "PUBG Corp. Sues Mobile Dev For Copyright Infringement #URL# #URL#",
        "Daniel Avery: Song for Alpha review – majestic, cavernous techno #URL# #URL#",
        "High Valley Discusses Being Siblings in the Spotlight and Sing Drake's 'God's Plan': Watch #URL# #URL#",
        "EMI FAQ: A Beginner's Guide to What Could Be This Summer's Biggest Music Industry Auction #URL# #URL#",
        "Migos review – hot stuff from hip-hop’s dream meme team #URL# #URL#",
        "Bertrand Chamayou review – a formidable Lisztian #URL# #URL#",
        "Let's Eat Grandma review – recorders and ponies collide in sinister disco #URL# #URL#",
        "'Ghost Recon Wildlands' Year 2 Begins April 10th #URL# #URL#",
        "Eagles of Death Metal's Jesse Hughes Apologizes After Calling March For Our Lives Students 'Disgusting'… #URL#",
        "Billboard Latin Music Awards: Mexican Rock Legends Mana to Receive Lifetime Achievement Honor… #URL#",
        "Relive Swedish House Mafia's Return at Ultra 2018: See the Pics #URL# #URL#",
        "The Weeknd, Janet Jackson, Florence and the Machine Lead 2018 Outside Lands #URL# #URL#",
        "One to watch: IAMDDB #URL# #URL#",
        "The Voidz: Virtue review – a wildly self-indulgent affair #URL# #URL#",
        "See Jordan Davis' Spirited 'Singles You Up' on 'Seth Meyers' #URL# #URL#",
        "'Jersey Shore' Star DJ Pauly D Curates Party Playlist Ahead of 'Family Vacation' Premiere (Exclusive)… #URL#",
        "Lin-Manuel Miranda Announces Musical of Tommy Wiseau's 'The Room' on April Fool's Day #URL# #URL#",
        "What Manafort (and Trump) Realize About the Rosenstein Memo #URL# #URL#",
        "On my radar: Jamael Westman’s cultural highlights #URL# #URL#",
        "Watch Neil Young Revisit 'Peace Trail' for New 'Paradox' Video #URL# #URL#",
        "Meek Mill's Bail Release Motion Backed by Philadelphia District Attorney #URL# #URL#",
        "Slim Jxmmi, Swae Lee &amp; Pharrell Williams Team Up on New Song 'Chanel' #URL# #URL#",
        "Russell Dickerson Reveals Secrets to Finding Cool Shades &amp; Keeping a Relationship Fun: Watch #URL# #URL#",
        "Cecil Taylor: Remembering the Ultimate Piano Radical #URL# #URL#",
        "Madison Beer review – Bieber protege comes of age credibly #URL# #URL#",
        "See Chris Lane, Tori Kelly's Heartfelt 'Take Back Home Girl' on 'Fallon' #URL# #URL#",
        "Black Eyed Peas Co-Founder #URL# to Speak at First Commencement of USC's Jimmy Iovine and Andre Y… #URL#",
        "Jason Isbell, Billy Joe Shaver Lead Country Music Hall of Fame 'Outlaws' Concert #URL# #URL#",
        "Watch JAY-Z Explain What Makes Eminem &amp; Snoop Dogg Great Rappers on David Letterman's Netflix Show… #URL#",
        "10 New Albums to Stream Now: Kacey Musgraves, the Weeknd and More Rolling Stone Editors' Picks… #URL#",
        "Arcade Fire: 'People have lost the ability to even know what a joke is. It’s very Orwellian' #URL# #URL#",
        "Review: Kacey Musgraves, Ashley McBryde and Nashville's Powerful Woman-Led Renaissance #URL# #URL#",
        "Hear Kenny Chesney Urge Compassion in New Song 'Get Along' #URL# #URL#",
        "Ingrooves Signs Norway's Propeller Recordings to Global Distribution Deal #URL# #URL#",
        "This week’s tracks reviewed: the Lemon Twigs, Sam Smith and Lil Yachty #URL# #URL#",
        "'The First Purge': See Marisa Tomei Star in Terrifying First Trailer #URL# #URL#",
        "Cave In, Old Man Gloom's Caleb Scofield Dead at 39 #URL# #URL#",
        "RT #USER#: Standing ovation for Dick Van Dyke at the #HASHTAG# #URL#",
        "Tony Visconti and Jeff Slate Talk David Bowie at Brooklyn Museum: Here Are 5 Highlights #URL# #URL#",
        "Red Velvet Gears Up for North Korea: 10 Things to Know Before the Historic K-Pop Performance #URL# #URL#",
        "Watch Cam Transform 'Diane' Into a Poignant Piano Ballad #URL# #URL#",
        "Jay Phelps review – vivacious jazz trumpeter hops from hard bop to Outkast #URL# #URL#",
        "EODM's Jesse Hughes Apologizes After March For Our Lives Tirade #URL# #URL#",
        "Beto O’Rourke Has Millions to Spend, and Strong Words for Trump #URL# #URL#",
        "This week’s tracks reviewed: Roger Daltrey, Erin Raye and Girli #URL# #URL#",
        "Watch David Guetta Play Evil Emperor in New 'Flames' Video With Sia #URL# #URL#",
        "RZA Wanted to Buy Martin Shkreli's Wu-Tang Album Back for Himself #URL# #URL#",
        "Watch SZA's Summer Camp-Set 'Broken Clocks' Video #URL# #URL#",
        "Niantic Settles 'Pokémon Go' Festival Lawsuit For Over $1.5M #URL# #URL#",
        "Kate Nash: Yesterday Was Forever review – slightly stale pop nostalgia #URL# #URL#",
        "K-Pop Star Eric Nam Announces 'Honestly' North American Tour #URL# #URL#",
        "Cardi B: Invasion of Privacy review – Bronx Cinderella grinds her heel into hip-hop sexism #URL# #URL#",
        "Burning Man Brings Light to Museum at DC's Smithsonian: Watch #URL# #URL#",
        "EXID Channel The '90s in New Single 'Lady' #URL# #URL#",
        "Is the Two-Party System Doomed? #URL# #URL#",
        "'Blockers' Review: Femcentric Raunch-Comedy Flips The Script and Scores #URL# #URL#",
        "See Kacey Musgraves' Sparkly Disco Performance of 'High Horse' on 'Ellen' #URL# #URL#",
        "'Deeply weird and enjoyable': Ursula K Le Guin's electronica album #URL# #URL#",
        "Readers recommend playlist: songs about clocks and watches #URL# #URL#",
        "'Gemini' Review: Murder Mystery Riff is 'L.A. Confidential' for Millennials #URL# #URL#",
        "Kasabian or Spinal Tap – can Billy Bragg tell them apart? #URL# #URL#",
        "Tom Misch On Avoiding Jazz Snobbery and Why New School Hip-Hop Is 'Missing The Musicality' #URL# #URL#",
        "The Beatles' 'Yellow Submarine' Returning to Theaters #URL# #URL#",
        "Chart Beat Podcast: Meet the Beatles' Renowned Collector Dave Morrell, Plus Fab Music by the Well Pennies… #URL#",
        "Janet Jackson &amp; Florence + the Machine Lead 2018 FYF Fest Lineup #URL# #URL#",
        "Iggy Azalea Is 'Completely In Love' With Miley Cyrus' Easter-Themed Pink Hair #URL# #URL#",
        "Inside America's Only Government-Run Pot Dispensary #URL# #URL#",
        "'Broad City' Star Plans 'A League of Their Own' Series for Amazon #URL# #URL#",
        "Drake’s progress: the making of a modern superstar #URL# #URL#",
        "Alison Krauss Plots Extensive 2018 Solo Tour #URL# #URL#",
        "The Weeknd: My Dear Melancholy review – beautiful backings for breakup bawling #URL# #URL#",
        "Hall and Oates: how we made I Can't Go for That (No Can Do) #URL# #URL#",
        "#USER# What is happen with Instagram web? I can't login."
      ]
    }
  }
}