{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Axcept – The fastest automated UI testing tool #URL#",
        "Mojo Vision's miniature display actually made me excited about AR          #URL#",
        "The Unintended Consequences of IoT (Internet of Things) Deployment #URL#",
        "Emerging Collaborative Tribes, Networks and Collectives  #URL#",
        "Three Tips on Organizational Change #URL#",
        "Lazy Jar – It's like a gym where you only pay if you don't go #URL#",
        "This War of the Worlds uses holograms, giant Martians to make you feel tiny          #URL#",
        "Video Friday: Robot Blows Up a Land Mine #URL#",
        "How Trust Can Be A Competitive Advantage #URL#",
        "New Optimization Chip Tackles Machine Learning, 5G Routing #URL#",
        "Hubble Sees a Galaxy Bucking the Trend via NASA #URL# #URL#",
        "TunnelHero – The world's most personal and secretive VPN service #URL#",
        "ProveSource – Turn your website into a busy place using social proof #URL#",
        "Human Reflexes Help MIT's HERMES Rescue Robot Keep Its Footing #URL#",
        "#USER# Now sort out Stamp Duty Boris so we can get the property market moving!",
        "CoinsCrate – Track cryptocurrency prices, markets, volumes and much more #URL#",
        "Even if You Predict the Future Perfectly You Still Won’t Capitalize On It #URL#",
        "Don Draper is (Finally) Dead #URL#",
        "#URL# – Send spoiler anonymously over call and WhatsApp to your friends as GoT airs #URL#",
        "Proxyman – A modern and intuitive HTTP debugging proxy #URL#",
        "The New ‘Golden Age’ of Medicine #URL#",
        "City Life Awaits Drones in Final Year of NASA Research via NASA #URL# #URL#",
        "Klokki for Mac – Rules-based automatic time-tracking #URL#",
        "Storyling – Learn Languages With Captivating Stories #URL#",
        "Local – Hyperlocal Quora with focus on small businesses and freelancers #URL#",
        "DeepMind Deploys Self-taught Agents To Beat Humans at Quake III #URL#",
        "Branding Compass – Quickly discover the best words, colors, fonts and visuals for your brand #URL#",
        "PowerPrice – An intelligent price and inventory management system #URL#",
        "Jezero Crater, Mars 2020's Landing Site via NASA #URL# #URL#",
        "Lead Pilot – Get interest leads for your business on autopilot #URL#",
        "Docompile – Automate documents easily using a powerful API #URL#",
        "#URL# – Enabling personalized micro conversions through conversational interfaces #URL#",
        "Best Father's Day gifts to combat dad bod          #URL#",
        "Samsung Galaxy Watch Active review: A cheaper, round-faced alternative to the Apple Watch          #URL#",
        "NuCode – No code community and product discovery app #URL#",
        "Cronhooks – Schedule one time or recurring webhooks #URL#",
        "#URL# – Turn static websites into web apps #URL#",
        "Matterbase 2.0 – An better time-based workflow #URL#",
        "Produck – Work management platform for PMs and Makers #URL#",
        "John F. Kennedy and the Race to the Moon via NASA #URL# #URL#",
        "Combining lean startup and agile with a design-led approach reduces business risk #URL#",
        "The fine art of inNOvation #URL#",
        "Are You Ready for the Biggest Economic and Social Shift of the Past 100 Years? #URL#",
        "UC Berkeley's \"Hyper-Aggressive Pogo-Stick\" Robot Now Works Outdoors #URL#",
        "Remindee – Remind &amp; convert past visitors, months after their visit #URL#",
        "Listouts – Out your lists as social proof to boost conversions #URL#",
        "One Thing You Won’t Find in Any Book on Entrepreneurship #URL#",
        "PerShop – Shop All Your Favorite Brands in One App #URL#",
        "Varjo XR-1 is an AR headset so fast, Volvo test drives cars while wearing it          #URL#",
        "Carrom – HR, Benefits and Payroll for remote teams #URL#",
        "SLS Begins Insulation Process for Booster Segments for Second Flight via NASA #URL# #URL#",
        "Top 20 Innovation Articles of April 2019 #URL#",
        "Intuition is Essential for Innovation #URL#",
        "How to Travel at (Nearly) the Speed of Light via NASA #URL# #URL#",
        "Abyssale – Automatically generated banners ads #URL#",
        "Testvox – Provides mobile app functionality, performance and compatibility tests #URL#",
        "Smooper – Connect, Consult &amp; Hire Social Media Experts #URL#",
        "Video Friday: This Robot Is Learning to Slice Onions #URL#",
        "Ezylead – All your sales leads in one app #URL#",
        "Zenpost – A content marketing team in your pocket #URL#",
        "Mindwave – Journal for founders &amp; makers #URL#",
        "How to Foster an Appetite for Risk by Using Ambiguity as a Resource #URL#",
        "HQ – Eliminate tab switching to boost productivity #URL#",
        "Digital Transformation Is Human Transformation #URL#",
        "From Day Into Night on the International Space Station via NASA #URL# #URL#",
        "Spocket – Dropshipping marketplace serving 30,000 merchants #URL#",
        "Watch the HyQReal Robot Pull an Airplane #URL#",
        "Instantly Design – Magical AI-powered logo maker #URL#",
        "#USER# now sort out stamp duty Boris please!!!",
        "signmesh – Collect and share knowledge to build the culture of innovation #URL#",
        "RT #USER#: How will brands create value in the new consumer ecosystem? #USER# explores. #HASHTAG# #HASHTAG# #HASHTAG#…",
        "Keyn – Securely login without remembering a single password #URL#",
        "Apple Watch comparison: Series 3 vs. Series 4 which should you buy?          #URL#",
        "#URL# – The easiest way to organize your work, team and projects #URL#",
        "When Innovation Goes Wrong, We Shouldn’t Blame Technology, But Ourselves #URL#",
        "Grow – The platform for personal Growth #URL#",
        "iRobot Completely Redesigns Its Floor Care Robots With New m6 and s9 #URL#",
        "Affable StoryTeller – Clip and Save Instagram stories before they disappear #URL#",
        "Gist – Turn data into browsable, interactive visualizations #URL#",
        "AlgoDaily – Software career strategy and interview questions #URL#",
        "Innovation is the Means, Not an End in Itself #URL#",
        "Preface – Find freelancers and get estimates for your project #URL#",
        "Surround Sound - Orion Service Module for Artemis 1 Undergoes Acoustic Tests via NASA #URL# #URL#",
        "HodlBot – Create any crypto portfolio, backtest performance, execute it automatically #URL#",
        "RT #USER#: What. a. win!  England have beaten New Zealand to reach the #USER# final 🙌🌹  #HASHTAG# #HASHTAG# #HASHTAG# https…",
        "Smartlook – Qualitative analytics for websites and mobile apps #URL#",
        "The Art of Physician Entrepreneurship #URL#",
        "Buddy the Social Robot is Somehow Not Dead Yet #URL#",
        "Boooom – Design Management and Leadership Jobs #URL#",
        "My Brand New Logo – Online logo maker that creates professional logos for everyone #URL#",
        "Secalerts – Alerts of vulnerabilities (CVEs) that match your software stack #URL#",
        "nReal's Magic Leap-like AR smartglasses cost $499, arriving by end of year          #URL#",
        "NASA is Going Green, in Space via NASA #URL# #URL#",
        "Amazon is working on a wearable that can read your emotions, report says          #URL#",
        "Tanzania’s Homegrown Drone Industry Takes Off on Bamboo Wings #URL#",
        "Tiny Robots Carry Stem Cells Through a Mouse #URL#",
        "#USER# Is there something wrong with your app at the moment? Can't add my flight?",
        "StudioYou – Scheduling, sales, and marketing tool for fitness studios and gyms #URL#",
        "International Intrapreneurship Conference at Orange #URL#",
        "Convertify – Convert your website to an app (iOS &amp; Android) #URL#"
      ]
    }
  }
}