{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER#  I love your podcast! I hope you and speak on what went down on I love money 3. a lot of fans are dying to know",
        "RT #USER#: L.A. Country Coroner's Office says the bodies of all 9 people on board the helicopter have been recovered from the crash site http…",
        "RT #USER#: Shakira opened the #HASHTAG# halftime show with a showstopping performance of her greatest hits. 🔥#URL#",
        "This is not a coincidence! I've been noticing  A LOT of similarities between Aaliyah and Billie Ellish #URL#",
        "RT #USER#: Shaq Can't Eat, Can't Sleep After Kobe Bryant's Death #URL#",
        "RT #USER#: Valentine’s Day is over. Y’all can go back to hating each other again",
        "I didn't know Chrissy Metz was a singer too?! #HASHTAG#",
        "Bat Soup Girl Mukbanger~Accused of spreading Coronavirus As The Number O... #URL# via #USER#",
        "RT #USER#: \"I feel like a very opportune moment in history is happening right now.\" - #HASHTAG# producer Kwak Sin-ae accepts the first-ev…",
        "Although you often find clarity amidst chaos, you won’t likely... More for Virgo #URL#",
        "RT #USER#: I’ve been sick in bed w/flu for 5days. My dr said they are asking people don’t go to ER and dr offices to avoid possible expos…",
        "RT #USER#: Love is immortal. Love is infinite. 💔🏀🕊  🕊Our heartfelt condolences go out to the Bryant family &amp; to all the families affec…",
        ".#USER# #USER#  #USER# #USER#  #USER#  Megan from rock of love is finally on instagram  #URL#",
        "RT #USER#: #USER# Well, that song won the first original song  Oscar that was hip hop.",
        "TX str!pper breaks jaw, sprains ankle &amp; chips teeth after falling from 1... #URL# via #USER#",
        "#USER# do what works best for you",
        "Hundreds of Americans evacuated from China as coronavirus infections inc... #URL# via #USER#",
        "Your finely tuned intuition guides you to make brilliant decis... More for Virgo #URL#",
        "RT #USER#: The first 100 people to retweet will have a chance to get $800 I will start giving away 6 hrs from now so if you see t…",
        "People may see you as a veritable shelter in a storm. And the ... More for Virgo #URL#",
        "Ok this whole situation with Caroline Flack. what we ere NOT going to do is all a sudden change the narrative when… #URL#",
        "RT #USER#: I’m so damn proud of Demi Lovato. A warrior.",
        "I remember when Eminem won his Oscar for this song #HASHTAG#",
        "This  is Mashonda right now #HASHTAG# #URL#",
        "RT #USER#: Joaquin Phoenix just won his first-ever #HASHTAG# award for Best Actor for #HASHTAG#! To honor him, we’re throwing it back to 2007…",
        "You feel idealistic in your relationships today; it can be a m... More for Virgo #URL#",
        "\"and those who can't make their minds? oop was that shade billy?! #HASHTAG#",
        "You are in your own element, making good use of today’s Earth ... More for Virgo #URL#",
        "isn't weird that kobe Brayant exactly one week before the Superbowl?",
        "You have a chance for heart-warming and desirable interchanges... More for Virgo #URL#",
        "\"Sally's days are numbered\" Quinn those words are going to bite you in the ass #HASHTAG#",
        "RT #USER#: Gayle King tried it. Kobe is not even in the ground. Nobody is thinking about what happened in 2003. Yes it's a blemish in…",
        "RT #USER#: 1327 days ago, I lost my best friends to gun violence. I swore that I would never stop fighting for a world they’d be proud o…",
        "#USER# I'm also so glad you went in at Amanda Seales. i'm getting really tired of her",
        "RT #USER#: Look, if you had another shot, another opportunity... Thanks for having me #USER#.  Sorry it took me 18 years to get here.…",
        "brad pitt finally won an oscar! #HASHTAG#",
        "RT #USER#: Shannen Doherty, 48, reveals she has Stage IV cancer five years after being given the all-clear #URL#",
        "I find it really funny these talk shows like #USER# #USER# #USER# #USER#  are barely talking the tap… #URL#",
        "RT #USER#: Wtf kinda issues do Gayle King and Oprah have involving black men? Smfh Gayles interview with Lisa Leslie was tasteless,…",
        "RT #USER#: .#USER# called out a concert-goer who kept harassing her by screaming G-Eazy’s name at her. #HASHTAG# #URL#…",
        "Partnering in a business venture could prove to be lucrative, ... More for Virgo #URL#",
        "RT #USER#: I’ve put a lot of thought into this. I want to start an original Pageant for all drag no mater your gender/non gender a…",
        "RT #USER#: Britney Spears and Jessica Simpson 😔 This level of nostalgia hurts my heart. Take me back to pop culture 😭 #URL#…",
        "RT #USER#: Most Streamed \"90s Bubblegum Pop Stars\" on Spotify! 1.  #USER# :9.1M 2. #USER# :8.7M  3. #USER# :2M 4. #USER#…",
        "Amanda Seales Defends Jussie Smollett: Even If Attack Was a ‘Hoax,’ It W... #URL# via #USER#",
        "The turtle is Jesse mccartney! I recognize his voice #HASHTAG#",
        "RT #USER#: I was trying to be composed and glamorous, but really I was just so excited and blown away by the heart and authenticit…",
        "Muting this racist performing right now #HASHTAG#",
        "Now you got OJ Simpson murdering ass coming for Gayle King too? sit your ass down!",
        "RT #USER#: My coworker named his son Kobe. 😩😩.",
        "RT #USER#: I’m a little sad Joan Rivers didn’t live long enough to have a meltdown about how she doesn’t get Billie Eilish.",
        "this is why I watch the Oscars. expect the unexpected #HASHTAG#",
        "RT #USER#: Please do not support TheSun, DailyMirror &amp; any other trash media. Don’t click their sites &amp; do not buy their newspapers.…",
        "Jumping to conclusions can send you down a rabbit hole of unce... More for Virgo #URL#",
        "RT #USER#: The good thing about gaining some weight is that bitch my ass and thighs look right! But bish if I keep drinking this b…",
        "Look at all these pathetic Selena Gomez stans hating on demi Lovato SB performance.  we know who the real talented… #URL#",
        "RT #USER#: Christina Mauser, an assistant girls basketball coach at Harbor Day School in Del Mar, Ca. passed away on the helicopter…",
        "First fergie butchers the Star Bangled Banner, now Chaka Khan?",
        "OMG Eminem performing 8 mile's lose yourself! That was my shit! #HASHTAG#",
        "You can get a lot done now with the Moon moving into versatile... More for Virgo #URL#",
        "RT #USER#: #USER# #USER# How sad! The Mother punished her daughter to get even with the Dad! What's even worse...arguing in t…",
        "the turtle is Jesse McCartney! #HASHTAG#",
        "This is why i did not throw an Trump impeachment party like some  ya'll did",
        "RT #USER#: Caroline Flack kills herself and everyone says it's a tragedy which it is, Megan Markle clears off and everyone talks shit a…",
        "You'll feel a strong pull to withdraw and tap into your imagin... More for Virgo #URL#",
        "RT #USER#: .#USER# is the youngest artist in #HASHTAG# history to sweep the Big 4 categories in one year.",
        "This is a day for connection and creativity. You want to be fr... More for Virgo #URL#",
        "Billie Eillish why the fuck do i keep winning? #HASHTAG#",
        "You would make the most of your time today by relaxing and sta... More for Virgo #URL#",
        "Parasite is the first non english movie to win Best Picture! wow! #HASHTAG#",
        "Bitter baby mama cuts her daughter's braids to piss off her BD!~Don't no... #URL# via #USER#",
        "It’s a bewildering day as slippery Neptune makes a tense squar... More for Virgo #URL#",
        "Your desire to make loved ones happy shouldn’t undermine your ... More for Virgo #URL#",
        "#USER# she has oifficially lost it",
        "RT #USER#: Anyway, someone let me know when the halftime show is about to start.",
        "#USER# She blocked me years ago",
        "Snoop Dogg Apologizes to Gayle King~ I'M SORRY, GAYLE  For Overreacting!... #URL# via #USER#",
        "You have a strong inclination to work in solitude, quietly att... More for Virgo #URL#",
        "Your worldview is being stretched thin and tested today, and i... More for Virgo #URL#",
        "You’re drawn to mysteries today as Venus moves into your 8th H... More for Virgo #URL#",
        "I never really cared for Valentines Day.Why should you have day to show how much you love somebody? You should be d… #URL#",
        "You want this evening’s entertainment to be eye-opening and th... More for Virgo #URL#",
        "You may experience a deep sense of relief today. You might be ... More for Virgo #URL#",
        "RT #USER#: I’m sorry but all of the white GOP men clapping and cheering and chanting is giving me major “The Purge: Election Year…",
        "Mukbang Binge Eater Nikocado Avocado Laughs And Disrespects Kobe Bryant ... #URL# via #USER#",
        "RT #USER#: We're on day 5 of Black History Month and we got Gayle, Meek, and Nicki acting up",
        "OMG that is shia labouf?! #HASHTAG#",
        "They all standing up and clapping like he is hitler.. i can't #HASHTAG#",
        "#USER# he won an Oscar for that song. the movie was not a flop",
        "#USER# yes he was still impeached by he was acquitted on all charges by the Senate just now. He's still in the white house",
        "RT #USER#: Shannen Doherty Reveals Stage 4 Cancer Diagnosis #URL#",
        "RT #USER#: Kirk Douglas, Hollywood legend and star of Spartacus, dies aged 103 #URL#",
        "Nicki Minaj Accuses Meek Mill of Abu$e Meek goes off: You PAID for Broth... #URL# via #USER#",
        "RT #USER#: She doing exactly what Lady Gaga told her NOT TO DO 😭  #HASHTAG#",
        "You are bemused by your relationships today as your best frien... More for Virgo #URL#",
        "Gayle King Shifts The Blame ON CBS After Getting Drug On Social Media Fo... #URL# via #USER#",
        "Activity is directed toward the home front today -- your famil... More for Virgo #URL#",
        "Rapper Mase calls out Diddy~ You're A HYPOCRITE let me buy my publishing... #URL# via #USER#",
        "#USER# OMG! I was obsessed with those!",
        "a South Korean movie just won Best Picture! #HASHTAG#"
      ]
    }
  }
}