{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Robert Conrad (1935 – 2020), star of TV’s “The Wild Wild West” #URL#",
        "Baby Cake Cut into Pieces and eaten #URL# via #USER#",
        "Tesla Model 3 Review: The TRUTH After 26,000 Miles #URL# via #USER#",
        "Hushabye  The Original Mystics #URL# via #USER#",
        "This Tesla Model S Owner Repairs His Own Car #URL# via #USER#",
        "I LUVED YOU SO MUCH,,,,BUT U MADE ME  WHAT IAM TODAY , A DRUNK",
        "Thirty-one Days of Winter 2020 #URL#",
        "Hit the Home Run, I'll Buy You Anything - Home Run Derby Challenge #URL# via #USER#",
        "Dusty Springfield - You don't have to say you love me #URL# via #USER#",
        "Impeach Pelosi/Schiff/Nadler for Abuse of Power #URL#",
        "Top 25 Most Dangerous Dog Breeds in the World #URL# via #USER#",
        "Rand Paul Plays YouTube Like a Fiddle Over Their Attempt to Censor Him #URL#",
        "Dodge Demon vs Old School Muscle Cars - drag racing #URL# via #USER#",
        "Jill Jackson - Born Too Late (1965) #URL# via #USER#",
        "CNN confessed one truth about impeachment.  Here’s why Democrats were red with rage. #URL# via #USER#",
        "Never Trump Runs Headlong Into the Reality That Democrats Don't Care What They Think and It's Hilarious #URL#",
        "Mitt Romney is plotting behind closed doors to betray Trump.  Here is what he is up to. #URL# via #USER#",
        "Adam Schiff and John Profumo: A Tale of Two Liars #URL#",
        "Celebrity Deaths 2019 #URL# via #USER#",
        "Alabama Dem Introduces Legislation Mandating Vasectomies for Men at Age 50 or After Third Child #URL# via #USER#",
        "Old Black Joe  (with lyrics)    by Stephen Foster #URL# via #USER#",
        "We drove these electric cars until they DIED! #URL# via #USER#",
        "This Guy Found a Trap Door In His New Apartment  What He Found Is Haunti... #URL# via #USER#",
        "Man Tries To Catch Snake From Grass Field What He Finds Next Will Tickle... #URL# via #USER#",
        "Kobe Bryant Helicopter Crash Wreckage Shows No Evidence of Engine Failure #URL#",
        "Gerry Rafferty - Baker Street #URL# via #USER#",
        "Trump Lashes Out At Bolton In Wake Of Bombshell Manuscript: ‘Nasty &amp; Untrue Book’ #URL# via #USER#",
        "Metal detecting 1840 Farm where the Buffalo roam #URL# via #USER#",
        "Hollywood Legend Kirk Douglas dies 2020 at 103 - Obituary #URL#",
        "More firearms seized under Massachusetts' 'red flag' law #URL# via #USER#",
        "Coronavirus Epidemic Update 7: Global Health Emergency Declared, Viral S... #URL# via #USER#",
        "Leaks About the CIA Hiding Russia Evidence Are Another Step In the Coordinated Attempt to Harm Durham's Investigati… #URL#",
        "I LUVED YOU SOO MUCH,,,YOU TORE MY HEART TO SCHREDS,,,IAM TODAY WHAT YOU LEFT ME!,,,A POOR DRUNK.",
        "Coronavirus, Kobe Bryant, Israel: Your Tuesday Briefing #URL#",
        "Barack &amp; Michelle Obama Just Bought a $11.75M, 7-Bedroom Martha's Vineyard Estate: Reports #URL#",
        "Demi Moore opens up about her marriages to Bruce Willis, Ashton Kutcher ... #URL# via #USER#",
        "2018 Dodge Demon Vs. Bugatti Veyron Video: Muscle Car Of The Week Episod... #URL# via #USER#",
        "The Coronavirus is now being linked to people eating bat soup in China! #URL#",
        "Pope Francis shaken by ANAK-TNK street children #URL# via #USER#",
        "Johnny Nash - I Can See Clearly Now #URL# via #USER#",
        "Obama Interposed His Opinion in Hillary Clinton Case While Investigation Was Ongoing, But Dems Said Nothing #URL#",
        "Highest horsepower Dodge Demon in the WORLD! #URL# via #USER#",
        "New Israeli Cancer Treatment Has a 100% Tumor Shrinkage Rate #URL#",
        "Standards Are the Enemy: A Parent Describes His 'Emerging' 2nd Grader's Report Card. See If You Can Figure It Out #URL#",
        "CNN Columnist’s Smear of Bloomberg Has a Math Problem #URL#",
        "Bernie Will Get the Nomination and Lose the General...Badly #URL#",
        "Opinion: Democrat Justification for Investigation and Impeachment Now Debunked #URL#",
        "Demi Moore opens up about her marriages to Bruce Willis, Ashton Kutcher l ABC News l Part 2/3 #URL#",
        "Wed, Jan 22, 5:21 PM (2 days ago)  to me   $21 Trillion Cover-Up     The Deep State's $21 Trillion Cover-Up that's… #URL#",
        "Moon Astronaut Admits on Deathbed: \"Obama Could Be Alien\" #URL#",
        "Alaska man admits killing and eating three neighbors to survive 72-hour long power shortage #URL#",
        "Stairway To Heaven Jimmy Page Eric Clapton and Jeff Beck #URL# via #USER#",
        "Hillary Clinton made a major 2020 announcement. See why she left jaws on the ground #URL# via #USER#",
        "Michelle Obama just suffered the most serious defeat of her life #URL# via #USER#",
        "PULSE POLL:  Should Bill Clinton's ties to Epstein be investigated? #URL# via #USER#",
        "Type In A Name And Search Today #URL#",
        "Dodge Demon Hennessey HPE1000 Driving Impression #URL# via #USER#",
        "1200 HP Dodge Demon Validation Testing #URL# via #USER#",
        "Dear Oscars, I Love You. But We Need to Talk. #URL#",
        "Democrats Cannot Stop Trump 2.0 #URL#",
        "Chuck Schumer instantly regretted one comment that is going to land him in court #URL# via #USER#",
        "In NH, Biden Calls Woman \"Lying Dog-Faced Pony Soldier\" When She Brings Up Iowa #URL#",
        "Here Is What Living with a Tesla Model 3 Is Really Like #URL# via #USER#",
        "Pope Honors Pagan fire god of Child Sacrifice! #URL# via #USER#",
        "Is The DODGE DEMON better than the HELLCAT REDEYE? #URL# via #USER#",
        "Bombshell Report: Durham Investigating If Obama Admin and CIA under John Brennan Hid or Manipulated Evidence of Rus… #URL#",
        "This dismal showing by Joe Biden just put the final nail in his campaign’s coffin #URL# via #USER#",
        "Take a tour inside Tesla’s first Gigafactory",
        "20 ingenious inventions from 2019, which will soon be sold out #URL#",
        "The Department of Justice Coverup of its Spying on Me Continues #URL#",
        "On Trump’s To-Do List: Take Back The Suburbs. Court Black Voters. Expand the Electoral Map. Win. #URL#",
        "Donald Trump: Democrats Face ‘Revolution’ if Mike Bloomberg Buys Nomination #URL# via… #URL#",
        "NBC: Trump Fan Tied To Yovanovitch Surveillance Scheme Pretended To Be DEA Officer #URL# via #USER#",
        "Italian Government Approves Marijuana Home Growing,,,,,,,,,,,,,,,,MANGE",
        "Little boy asks Pope Francis: 'Is my dad in heaven?' #URL# via #USER#",
        "IN MEMORIAM 2016 #URL# via #USER#",
        "The New Bugatti La Voiture Noire Is Worth Ã\u0082Â£14 Million - #URL#",
        "R.I.P gary moore , best guitar solo ever probably #URL# via #USER#",
        "After Three Years of Hate, the Dems Have Lost It #URL#",
        "Mitt Romney betrayed President Trump with this impeachment double-cross #URL# via #USER#",
        "Civil War: An Amazing Democratic Socialists of America Election Poll #URL#",
        "The Incredible Homes of The Richest CEO's #URL# via #USER#",
        "TOP 20 ROCK GUITAR SOLOS OF ALL TIME #URL# via #USER#",
        "Why Did No One Tell Drivers With No Tickets In 3 Years About This New Rule? #URL#",
        "Pope Francis at center of apocalyptic prophecies #URL# via #USER#",
        "Abandoned Excavator left in woods for 16 years- Will it start ?? #URL# via #USER#",
        "Hilarity Ensues After Paul Krugman Claims Admitted Socialist Bernie Sanders... Is Not a Socialist #URL#",
        "For Thousands of Years, Egypt Controlled the Nile. A New Dam Threatens That. #URL#",
        "Jay-Z and Beyoncé TRASHED Online After What They Did During Super Bowl Anthem #URL# via #USER# Daily",
        "Pelosi, House Democrats block veterans’ health care bill #URL# via #USER#",
        "Saudi man sentenced to death for undergoing surgery to look like prophet Muhammad #URL#",
        "Celebrity Homes That Nobody Wants to Buy! #URL# via #USER#",
        "#USER#        Reply            697                       Retweet            1.7K                  Retweeted… #URL#",
        "Surprise! Awesome figured maple (I DID NOT EXPECT THIS!!!) #URL# via #USER#",
        "The Moody Blues - 07 Nights in white satin full version #URL# via #USER#",
        "PULSE POLL: Do you trust John Bolton? #URL# via #USER#",
        "WAIT TIL YOU SEE THE INSIDE OF THIS UGLY MAPLE LOG #URL# via #USER#",
        "Muddled Democratic Race Hurtles to New Hampshire #URL#",
        "FASTEST DODGE DEMON IN THE WORLD RACING! #URL# via #USER#",
        "This Obama judged dared the Supreme Court to do one thing no one thought possible #URL# via #USER#"
      ]
    }
  }
}