{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "‘Captain America’ Actress Mollie Fitzgerald Charged In Mother’s Murder #URL# #HASHTAG# #HASHTAG#",
        "SpaceX had a great day Sunday ... its Crew Dragon spacecraft performed flawlessly in a maneuver… #URL# #HASHTAG# #HASHTAG#",
        "Joycelyn's family just responded to their daughter's video. The Savage family attorney, Gerald… #URL# #HASHTAG# #HASHTAG#",
        "‘RHOC’ Truce! Tamra Judge’s Husband Eddie Buries Hatchet With Her Son Ryan #URL# #HASHTAG# #HASHTAG#",
        "Kanye West may have his biggest audience yet for a Sunday Service, because we've learned he's… #URL# #HASHTAG# #HASHTAG#",
        "YK Osiris vehemently denies allegations he choked and bit his girlfriend at his birthday party… #URL# #HASHTAG# #HASHTAG#",
        "Shameless Harry Hustled Hollywood Voiceover Work For Meghan Before Royal Exit #URL# #HASHTAG# #HASHTAG#",
        "We have great confidence in TMZ users and viewers because we think there's someone out there who… #URL# #HASHTAG# #HASHTAG#",
        "Nick Gordon Autopsy Pending Police Investigation Following OD Death #URL# #HASHTAG# #HASHTAG#",
        "Who's a good public urinator?!? You are, yes you are!!! Ruff day for the lads at Sheffield United… #URL# #HASHTAG# #HASHTAG#",
        "Queen Elizabeth doesn't seem to be shedding any tears after cutting the cord with Harry and… #URL# #HASHTAG# #HASHTAG#",
        "Ronnie’s attorneys, Scott Leemon and Leonard Levine, tell TMZ … a judge granted Ronnie an… #URL# #HASHTAG# #HASHTAG#",
        "Cardi B is all about using protection ... because she stepped out in France wearing nothing but… #URL# #HASHTAG# #HASHTAG#",
        "Kylie Jenner's undies might be hot sellers, but they're also a ripoff ... at least according to a… #URL# #HASHTAG# #HASHTAG#",
        "Grammy-award winning artist Louie Rankin -- famous for his role as Ox in the movie \"Belly… #URL# #HASHTAG# #HASHTAG#",
        "Jennifer Lopez has friends in high places ... and her star power was on display while shooting a… #URL# #HASHTAG# #HASHTAG#",
        "It’s Over! Miley Cyrus And Liam Hemsworth Divorce Finally Official #URL# #HASHTAG# #HASHTAG#",
        "Nick Carter Slams Brother Aaron With Restraining Order After Allegedly Intending ‘To Kill’ Pregnant… #URL# #HASHTAG# #HASHTAG#",
        "Michelle Obama is taking a wholesome approach to the new year -- clinging to the past by working… #URL# #HASHTAG# #HASHTAG#",
        "Larry King and his estranged wife have taken a big step in their ongoing divorce proceedings… #URL# #HASHTAG# #HASHTAG#",
        "The L.A. Country Coroner's Office says the bodies of all 9 people on board the helicopter have… #URL# #HASHTAG# #HASHTAG#",
        "Damon Dash is pissed at We TV for allegedly reneging on a promise not to allow his son to drink… #URL# #HASHTAG# #HASHTAG#",
        "Former NYC Mayor Michael Bloomberg To Run For President In 2020 #URL# #HASHTAG# #HASHTAG#",
        "Blac Chyna's gotta write a fat check to her former landlord for allegedly bailing on her lease… #URL# #HASHTAG# #HASHTAG#",
        "No Criminal Charges Filed Against Britney Spears’ Father Jamie In Child Abuse Claims #URL# #HASHTAG# #HASHTAG#",
        "MLB commish Rob Manfred released a statement on Larsen's death. “Don Larsen’s perfect game in… #URL# #HASHTAG# #HASHTAG#",
        "‘Hollywood Madam’ Heidi Fleiss Warns Felicity Huffman About ‘Club Fed’ Prison #URL# #HASHTAG# #HASHTAG#",
        "Reality Chopping Block! Bravo Axing Housewives’ Lucrative Deals #URL# #HASHTAG# #HASHTAG#",
        "Nearly Naked Kendall Jenner Straddles Bikini Clad Bella Hadid In Raunchy New Photos #URL# #HASHTAG# #HASHTAG#",
        "‘My Big Fat Fabulous Life’ Star Whitney Way Thore Gets Engaged After Dating Cousin #URL# #HASHTAG# #HASHTAG#",
        "Justin Timberlake is apologizing to Jessica Biel for getting cozy with his female costar in New… #URL# #HASHTAG# #HASHTAG#",
        "Is the Kennedy Curse Real? Podcast Reveals Family’s Pattern of ‘Recklessness’ and ‘Bad Behavior’ #URL# #HASHTAG# #HASHTAG#",
        "Vanessa just shared the scene from Gianna's jersey retirement ceremony at her private school… #URL# #HASHTAG# #HASHTAG#",
        "Taylor Swift’s New Security Team Causing Chaos After Horrifying Break-In #URL# #HASHTAG# #HASHTAG#",
        "Warning to all interested parties: Hold off on your marriage proposals for Miley or Liam… #URL# #HASHTAG# #HASHTAG#",
        "Kobe Bryant's public memorial could be such a massive event, organizers are considering holding… #URL# #HASHTAG# #HASHTAG#",
        "Conor McGregor partied his face off in Vegas after beating Cowboy Cerrone in spectacular fashion… #URL# #HASHTAG# #HASHTAG#",
        "Rehab, Arrests, Breakdowns &amp; Beyond: Amanda Bynes Roller Coaster Life Revealed #URL# #HASHTAG# #HASHTAG#",
        "Demi’s Heartbreak: Wilmer Valderrama Engaged To Model Girlfriend Amanda Pacheco #URL# #HASHTAG# #HASHTAG#",
        "Kobe Bryant's high school will honor the NBA star with a 33 second moment of silence at Tuesday… #URL# #HASHTAG# #HASHTAG#",
        "A-List Dazzle! See Charlize, Nicole &amp; Brad’s Style At Producers Guild Awards #URL# #HASHTAG# #HASHTAG#",
        "Justin Bieber &amp; Hailey Baldwin’s Guests Warned About ‘Giant Gators’ At South Carolina Wedding Venue #URL# #HASHTAG# #HASHTAG#",
        "Celine Posts Tribute To Husband On His Death Anniversary After Backup Dancer Scandal #URL# #HASHTAG# #HASHTAG#",
        "The 'Jersey Shore' cast is trading in the boardwalk for Bourbon Street ... the gang's turning up… #URL# #HASHTAG# #HASHTAG#",
        "Irv Gotti says he would NOT rip a page outta T.I.'s parenting handbook, but quickly adds ... that… #URL# #HASHTAG# #HASHTAG#",
        "New Year, New Kelly! Osbourne Says She Aims To Be ‘Badass Sober Woman’ In 2020 #URL# #HASHTAG# #HASHTAG#",
        "This young gal with golden locks was born and raised in South Africa, but would kick-start her… #URL# #HASHTAG# #HASHTAG#",
        "The San Francisco 49ers have suspended broadcaster Tim Ryan for one game ... after the ex-NFLer… #URL# #HASHTAG# #HASHTAG#",
        "Convicted Murderer Jodi Arias’ Bizarre Behavior Detailed By Victim Travis Alexander’s Pals In ‘Jodi… #URL# #HASHTAG# #HASHTAG#",
        "Kendall &amp; Kylie Fed Up With ‘Self-Obsessed’ Khloe: ‘They’re Over Her Unless Things Change Fast!’ #URL# #HASHTAG# #HASHTAG#",
        "David Foster's taking a trip down memory lane -- or rather, the Pacific Coast Highway -- 'cause… #URL# #HASHTAG# #HASHTAG#",
        "\"Tarzan\" star Ron Ely's son's fatal encounter with cops was caught on camera ... and you can hear… #URL# #HASHTAG# #HASHTAG#",
        "Must-See: Octomom Reveals Rare Photos Of Kids Celebrating 11th Birthday #URL# #HASHTAG# #HASHTAG#",
        "‘Little People’ Tragedy: Amy Roloff’s Mother Patricia Knight Dead At 86 #URL# #HASHTAG# #HASHTAG#",
        "Marlon Wayans is going back under a legal microscope for comparing a man to the \"Family Guy… #URL# #HASHTAG# #HASHTAG#",
        "Future's not about to let his son be put through the legal system with some government-appointed… #URL# #HASHTAG# #HASHTAG#",
        "‘RHOBH’ Star Denise Richards &amp; Husband Sued For Allegedly Trashing Rental Home #URL# #HASHTAG# #HASHTAG#",
        "Barack and Michelle Obama are busting out the champagne, we imagine, to celebrate closing the… #URL# #HASHTAG# #HASHTAG#",
        "Life After Kobe: Bryant’s Widow Vanessa Reveals What She Misses Most About Her Late Husband #URL# #HASHTAG# #HASHTAG#",
        "Young Dolph was tossing handfuls of a green, leafy substance out the window of his Lamborghini… #URL# #HASHTAG# #HASHTAG#",
        "Nick Gordon had some sort of black fluid foaming out of his mouth when someone called 911 ... and… #URL# #HASHTAG# #HASHTAG#",
        "Second Wedding! Justin Bieber &amp; Hailey Baldwin Marry Again In South Carolina Ceremony #URL# #HASHTAG# #HASHTAG#",
        "Legal Drama: Inside ‘RHOC’ Star Gina K’s Explosive Court Hearing Amid Divorce &amp; Criminal Case #URL# #HASHTAG# #HASHTAG#",
        "The nasty fight between R. Kelly's girlfriends that led to Joycelyn Savage being charged with… #URL# #HASHTAG# #HASHTAG#",
        "‘Really Awkward!’ Scott Disick’s Girlfriend Sofia Richie Makes ‘KUWTK’ Debut In Shocking New Teaser… #URL# #HASHTAG# #HASHTAG#",
        "Shanina Shaik now REALLY has a reason for celebrating in 2020 ... she can finally count down the… #URL# #HASHTAG# #HASHTAG#",
        "Hilaria Baldwin Reveals Second Miscarriage At 4 Months Along: ‘I’m Really Devastated’ #URL# #HASHTAG# #HASHTAG#",
        "Teresa Giudice's marriage to Joe apparently got off on the wrong foot 20 years ago ... because… #URL# #HASHTAG# #HASHTAG#",
        "Well, here it is. 14 years ago today, we pushed a button and #URL# went live and has been on a…… #URL#",
        "Justin Timberlake Apologizes To Wife Jessica Biel For ‘Strong Lapse In Judgment’ #URL# #HASHTAG# #HASHTAG#",
        "Drake is lavishing himself with some super-expensive custom jewelry ... and one of his newest… #URL# #HASHTAG# #HASHTAG#",
        "New Mac Miller Music Released For What Would Have Been His 28th Birthday #URL# #HASHTAG# #HASHTAG#",
        "Lady Gaga Considering Adoption &amp; Surrogacy To Become Mom — ‘She Had An Epiphany’ #URL# #HASHTAG# #HASHTAG#",
        "It’s On! Kaia Gerber Supports Boyfriend Pete Davidson At Brooklyn Podcast Show #URL# #HASHTAG# #HASHTAG#",
        "Fresh off his controversial loss to KSI, Logan Paul tells TMZ Sports he's already thinking about… #URL# #HASHTAG# #HASHTAG#",
        "Shaquille O'Neal just posterized Damian Lillard on wax ... coming out of rap retirement to roast… #URL# #HASHTAG# #HASHTAG#",
        "Courteney Cox Posts Photo Of Matthew Perry After He Was Spotted Looking Messy On Mystery Date #URL# #HASHTAG# #HASHTAG#",
        "Bernie Madoff is too conniving to be let out of prison early and should continue rotting behind… #URL# #HASHTAG# #HASHTAG#",
        "Kelly Dodd’s BFF Elizabeth Lyn Vargas To Be New ‘RHOC’ Star After Vicki &amp; Tamra Quit? #URL# #HASHTAG# #HASHTAG#",
        "Nicki Minaj needs to take a seat and get educated on what Rosa Parks went through -- then she'd… #URL# #HASHTAG# #HASHTAG#",
        "Jeffrey Epstein Managed to ‘Outspend’ and ‘Outmaneuver’ His Legal Opponents to Get Infamous… #URL# #HASHTAG# #HASHTAG#",
        "It’s Over! President Donald Trump Is Acquitted In Senate Impeachment Trial #URL# #HASHTAG# #HASHTAG#",
        "Richard Branson's Virgin Fest company leeched onto one of its business partners in the music… #URL# #HASHTAG# #HASHTAG#",
        "Kim Kardashian Teases Wyoming Spin-Off With Khloe On Foodgod Jonathan Cheban’s Podcast #URL# #HASHTAG# #HASHTAG#",
        "Rocky Johnson, a WWE pioneer and father of Dwayne \"The Rock\" Johnson, has died according to the… #URL# #HASHTAG# #HASHTAG#",
        "Anne Heche Custody Fight Explodes: Star Accuses Baby Daddy Of Shady Deals, He Suspects She’s On Drugs #URL# #HASHTAG# #HASHTAG#",
        "\"Screw you, motherf**ker! You suck, too! Hey! You suck too, motherf**ker!!!\" That's Texans head… #URL# #HASHTAG# #HASHTAG#",
        "Here’s Who We Spotted Out And About In The Last 24 Hours #URL# #HASHTAG# #HASHTAG#",
        "Lamar Odom Engaged To Girlfriend Sabrina Parr 3 Years After Divorce From Khloe #URL# #HASHTAG# #HASHTAG#",
        "Lisa Vanderpump’s Dog Foundation Sued For Sexual Harassment #URL# #HASHTAG# #HASHTAG#",
        "Shocking Never-Before-Seen Videos Of O.J. Simpson To Be Auctioned Off #URL# #HASHTAG# #HASHTAG#",
        "Harvey Weinstein says he's been had by jurors who are pretending to be impartial when in fact… #URL# #HASHTAG# #HASHTAG#",
        "WATCH: Haunting New Video Of Kobe Bryant’s Helicopter Crash Wreckage #URL# #HASHTAG# #HASHTAG#",
        "Police Called For The Third Time To Meghan &amp; Jim Edmonds’s Home Amid Divorce Battle #URL# #HASHTAG# #HASHTAG#",
        "RT #USER#: If being stupid, or just making stupid comments, would minimize a person the #USER# could run a marathon underne…",
        "Tough Times For Tori &amp; Pals: ‘BH90210’ Cancelled After Just One Season #URL# #HASHTAG# #HASHTAG#",
        "This Posture Corrector Has 1,700 Reviews And Will Seriously Save Your Back #URL# #HASHTAG# #HASHTAG#",
        "Kourtney Kardashian Reveals She’s Taking A Break From ‘KUWTK’: ‘Not For Me’ #URL# #HASHTAG# #HASHTAG#",
        "Augustus Sol Invictus -- the guy who ran for U.S. Senate and once claimed he killed a goat and… #URL# #HASHTAG# #HASHTAG#",
        "Stacey's manager, Nick Terry, just put out a statement claiming our report of Stacey's husband… #URL# #HASHTAG# #HASHTAG#"
      ]
    }
  }
}