{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "the United States senate is the most ruthless gang on the planet.",
        "some of the faces I see on here would stop an eight day clock.",
        "when they passed out the brains were most of you hiding under the table.",
        "where have all the articles gone about the dark and deep state and the shadow government and the military industrial complex,,",
        "One-third of Americans don't believe 6 million Jews were murdered during the Holocaust #URL#",
        "#URL#  tonight I will be talking about the modern evolution of the mind, the new culture, the new… #URL#",
        "#URL#  tonight I will talk about why the world is the way it is and how we can change it working… #URL#",
        "why are so many of you brain dead, is it the water and food and poor air quality or what, I am asking you all to he… #URL#",
        "#URL#  tonight we are going to cover the war powers act with Mr Ken Scott, and so... #URL#",
        "Esoteric practice is the only thing that will save us.",
        "Kiler and I want to meet others who are esoteric.",
        "Adrenochrome &amp; Child Protective Services: Trafficking, Killing &amp; Selling the Blood of Our Children - DC Dirty Laund… #URL#",
        "An original piece by Kiler Davenport - Wondering #URL#",
        "most of you will never escape to the esoteric inner core.",
        "all of you pent up lame brains . hated hat show we did last night .",
        "one of a creative work by Kiler Davenport. #URL#",
        "all of you are swimming in weapons of mind destruction.",
        "the Lords over this land or in full command.",
        "APRI Presents Kiler Davenport needs co host for the round table, pm me if you are interested.",
        "how does it make you feel to be a slave to the state and in complete bondage to this new world order.",
        "Phil and I took the chopper up last night a little drunk of course, or at least I was.",
        "when the grid goes down and all is lost you will be all by yourself, and where will your children be, where will yo… #URL#",
        "this show tonight just might save you life or the lives of loved ones, the call in number is 646-716-8423, we go li… #URL#",
        "you want your children to be in special needs class just feed them sugar.",
        "the deep state is in full control of the United States and all of you.",
        "#URL#  tonight I am going to have Ken Scott on air and it will be a very powerful show, e will be… #URL#",
        "how many of you have ever reached the esoteric zone.",
        "we have developed a program to override fb censorship and get these post out there all over the world, will you work with us on this.",
        "sugar in vast amounts will cripple you.",
        "the democrats are digging themselves a very deep and dangerous hole and they will all fall off in it very soon.",
        "why are most mof you so afraid to work on plans to over come this new word order that has enslaved you are your chi… #URL#",
        "#URL# tonight we will be covering the matrix and what it is , we will talk about escaping the mat… #URL#",
        "how many of you will help us turn this country around.",
        "we are looking for shock jocks at the station, pm me.",
        "#URL#  tonight we will be talking about the war powers act and much more with Ken Scott, we... #URL#",
        "we have the bat cave rigged with explosives and two other exits,",
        "Just uploaded \"APRI BROADCASTING 2019 PRESENTS: KILER DAVENPORT LIVE WITH HOST KILER D...\" to #USER# #URL# Tune in now!",
        "this is my second page in case I am blocked on fb, please donate what you can, and help us raise this money for my… #URL#",
        "#URL#  tonight I will be talking about the lesser Gods and the main Gods and how strange all of t… #URL#",
        "this impeachment process will work out perfectly for the president.",
        "most of you cannot shake your nwo programing and indoctrination, the propaganda has worn you down to clueless numbs… #URL#",
        "when you shoot, make sure you shoot to kill.",
        "Kiler will be going into surgery on Oct 24th, and we all need to call the hospital and keep them on their toes. I w… #URL#",
        "#URL#  tonight we will talk about what is going on in the middle east and what you should be doin… #URL#",
        "between the programming, indoctrination and propaganda , America is on its knees.",
        "our constitution has become nothing but an old worn out piece of paper, our bill of rights is no more, how can we s… #URL#",
        "Kiler is trying to give you the wisdom to stay alive during these coming events.",
        "tonight I will talk about the millions and millions of men and women who are attracted to young kids and why. I hav… #URL#",
        "we are looking for smart witty fun and exciting personalities for the talk show pm me if interested.",
        "this is a very important test, how many of you can see this post.",
        "new name for the new station,   ( crusty balls broadcasting ). what do you think.",
        "we are going live in 2 min, the call in number is 646-716-8423. call in if you want to chat about anything.",
        "“It takes 10 years to become a master.” - Kiler Davenport #URL#",
        "yall come on over and enjoy. #URL#",
        "fighting with this new world order is not about winning or loosing, it is about how you play the game.",
        "#URL#  tonight I am going to explore the mind of God, esoteric universe, and human communication,… #URL#",
        "most of you will die in the first three weeks of a grid down event, or be killed , you have to plan, are you locked… #URL#",
        "my doctor took me off Xanax cold turkey and its killing me",
        "I have developed a very diabolical plan along with Philip Anderton and we would love to have you all on the mission… #URL#",
        "tonight I will cover how all religions are myth and fantasy with a twist of truth, I will cover the reasons that Am… #URL#",
        "we are looking for a co host that is not afraid to tackle any issues or subject.",
        "I have been targeted , I am a TI, they are trying to make me crazy and I am fighting it as much as I can, they are… #URL#",
        "tonight on the show I will be covering religion, the most powerful scam on earth. the call in number is 646-716-842… #URL#",
        "#URL#  tonight I will roll the dice and see where we go, I go live at 6 pm pacific time, the call… #URL#",
        "tell me the truth from the bottom of your heart, what are we as a people, as a nation doing to overcome this new wo… #URL#",
        "#URL# In recent years, an ever-increasing number of alarming rumors have been... #URL#",
        "we are looking for co host who are not afraid to tackle the really hard issues.",
        "this post goes out to all of you clueless flag waivers and ignorant voters who still believe in the electoral syste… #URL#",
        "stop poisoning your children with sugar.",
        "why are you all so afraid to talk about the millions of adults that like to pleasure themselves with kids from 12 to 17.",
        "you ladies should tune in to the show, we defend women on the show against MGTOW ( men going their own way ) its re… #URL#",
        "we are looking for very liberal out of the box co host.",
        "most of you seen clueless and brainless to the dangers we are all facing.",
        "we are building one of the most powerful alternative radio networks in the nation.",
        "we seek no rewards for building this super station.",
        "#URL#  tonight I will talk about how my doctor took me off Xanax cold and hard, and how I am suff… #URL#",
        "#URL#  tonight I am just going to rant about life and living, we will have some fun, the call in… #URL#",
        "#URL#  tonight I will talk about the top gun 25 on the move group and our goals and objectives. I… #URL#",
        "does anyone want to go live on air with me today, its my day off but I feel good and want to go live, if you want t… #URL#",
        "because of our intense investigative reporting fb has closed the gate as far as folks seeing our post, let me know… #URL#",
        "#URL#   tonight John and I will talk about the power of one, and the... #URL#",
        "#URL#   do you ever feel like a little fish on the end of a big hook, will guess what you are, yo… #URL#",
        "if you want to feed your tumor just give it sugar.",
        "#URL#  tonight we will talk about why the world is in the state it is in and what we as a people… #URL#",
        "can anyone see this post please respond.",
        "we are about 30 minutes from our bat cave with enough guns and ammo to hold off an army. we are ready for the momen… #URL#",
        "One of Kiler Davenports art works. #URL#",
        "I am dealing with the walking dead here, zombies, sheeple people, the massive passive, there have to be some of you… #URL#",
        "we are here for your guns, oh really how far up your ass do you want it.",
        "why don'y most of you seem concerned that the new world order is enslaving us all.",
        "the same clueless shit is on my feed today.",
        "I have come to bring you out of your deep sleep and give back to you what is truly yours.",
        "how many of you are stupid enough to let them round you up and put you in reeducation camps.",
        "Create a free business account. #URL#",
        "#URL#  tonight we will talk about the possibility of escaping the matrix, the call in number is 6… #URL#",
        "we have the tools to set this massive ship on the right course.",
        "if you have to be taken make sure and take about 25 - 30 of these mother fuckers with you. feet first.",
        "don't you all grasp that fb is rigging this platform to eave the seeds of propaganda and corruption, the clueless a… #URL#",
        "we have no freedom here to talk to the world, they have us confined to a very small space.they  ( fb ) do not want… #URL#",
        "my show goes live in 42 min, the call in number is 646-716-8423"
      ]
    }
  }
}