{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Jose Baez Rips Aaron Hernandez Documentary, Says CTE Was Issue Not Sexuality #URL#",
        "Channing Tatum And Jessie J Are Instagram Official Again #URL#",
        "What's on TV Tuesday, Feb. 11: 'This Is Us' on NBC #URL# #URL#",
        "What's on TV Tuesday, Jan. 28: 'Miracle Workers' on TBS #URL# #URL#",
        "Review: The collapse of journalism, live onstage. 'Red Ink' flows in Atwater #URL# #URL#",
        "Damon Dash Sues We TV For Letting Son Drink on 'Growing Up Hip Hop' #URL#",
        "Massive Brawl Breaks Out Between Kansas, Kansas State Players After Game #URL#",
        "Amber Heard Talks in Sign Language at Women's March #URL#",
        "Celine Dion Remembers Mother, Therese, With Moving Tribute at Concert #URL#",
        "Altobelli Family to be Honored at Angel Stadium Memorial Service #URL#",
        "Aerosmith's Joey Kramer Turned Away from Rehearsal By Security Guards #URL#",
        "What's on TV Thursday, Jan. 30: 'Outmatched' on Fox #URL# #URL#",
        "Sundance 2020: 'Worth' examines the tough calls of the 9/11 Victims Compensation Fund #URL# #URL#",
        "Lori Harvey Robbery Caught on Surveillance Cam, She Thwarts Auto Theft #URL#",
        "LeBron James Back to Work After Kobe's Death, Hardcore Workout at Lakers Facility #URL#",
        "I first covered Cosby's accusers in 2005. Why'd it take so long for America to believe them? #URL# #URL#",
        "Jussie Smollett Facing 6 Counts in New Indictment for Alleged Attack #URL#",
        "'The Witcher' and 'The Crown' boost Netflix profit, but growth slows in U.S. #URL# #URL#",
        "Miley Cyrus and Liam Hemsworth Finalize Divorce, Officially Single #URL#",
        "Knockout 1951 indie 'Pandora and the Flying Dutchman' returns looking better than ever #URL# #URL#",
        "'Mighty Ducks' Goalie Shaun Weiss Shocking Mug Shot For Meth Bust #URL#",
        "Review: Too bad the 'To All the Boys' sequel isn't as hot as Noah Centineo and Lana Condor #URL# #URL#",
        "Drew Carey's Ex-Fiancee Amie Harwick Murdered in Hollywood Hills #URL#",
        "Meet Taylour Paige and more of 'Zola,' the Twitter-thread turned Sundance film #URL# #URL#",
        "Ken Jennings keeps his cool to win 'Jeopardy! Greatest of All Time' #URL# #URL#",
        "Clive Davis, 87, reveals plans to make his own Whitney Houston biopic #URL# #URL#",
        "Jennifer Lopez &amp; Shakira Rock Miami for Super Bowl Halftime Show #URL#",
        "Lashana Lynch, Melina Matsoukas, Niecy Nash and 'Pose' cast honored at Essence Black Women in Hollywood… #URL#",
        "The 6 must-see Grammy moments, from Lizzo to Demi Lovato #URL# #URL#",
        "What's on TV Wednesday, Jan. 22: '68 Whiskey' on Paramount #URL# #URL#",
        "Pornhub Sued by Deaf Man Over Lack of Closed Captioning in Videos #URL#",
        "Family Rescued After Falling Through Ice on Frozen Big Bear Lake #URL#",
        "Stripper Falls Off Two-Story Pole, Gets Up &amp; Keeps Twerking #URL#",
        "Felicity Huffman &amp; Daughter Wear Masks at Airport Amid Coronavirus Scare #URL#",
        "Jay-Z Attends Roc Nation's The Brunch, Lauren London &amp; Beyonce Finally Arrive #URL#",
        "Faces of Frieze 2020: Picturing the art crowd at Los Angeles' premier fair #URL# #URL#",
        "Safaree and Erica Mena Share First Photo of Baby Girl #URL#",
        "Kristin Chenoweth Scared Of Deadly Coronavirus, Traveling With Mask #URL#",
        "Jennifer Aniston Tells Reporters At SAG Awards She Joined Instagram Because Of ‘Peer Pressure’… #URL#",
        "Watch the 7 must-see moments from the 2020 Oscars #URL# #URL#",
        "Oscar winners 2020: The complete list #URL# #URL#",
        "How a fire in the Inland Empire could spell doom for the worldwide vinyl LP boom #URL# #URL#",
        "San Francisco Giants Hire First Full-Time Female Coach in MLB History #URL#",
        "LeBron James Pens Emotional Goodbye To Kobe, I Promise To Continue Your Legacy #URL#",
        "Paradigm’s Sam Gores Denies Agency In Talks To Be Acquired By CAA, As Agency Shutters Unscripted TV… #URL#",
        "49ers Host Crazy Post-Super Bowl After-Party With Lil Wayne, DaBaby #URL#",
        "'Walking Dead' Actor Josh Turner Busted in Tennessee On Warrant #URL#",
        "How the more inclusive Spirit Awards recognize the true diversity in movies today #URL# #URL#",
        "Boxer Gervonta Davis Gets in Physical Altercation with Woman in Miami #URL#",
        "LeBron James Gives Powerful Speech About Kobe Bryant Before First Game Since Death #URL#",
        "Meghan Markle and Prince Harry All Smiles After California Trip #URL#",
        "What's on TV Monday, Feb. 17: 'All American' on The CW #URL# #URL#",
        "What's on TV Wednesday, Jan. 29: 'Super Bowl Greatest Commercials 2020' on CBS #URL# #URL#",
        "Alec Baldwin's Trump returns as 'Saturday Night Live' takes impeachment to Judge Mathis' courtroom… #URL#",
        "Justin Bieber Wants to Protect Billie Eilish, Cries in New Interview #URL#",
        "What's on TV Tuesday, Jan. 21: 'The Conners' on ABC #URL# #URL#",
        "What's on TV Wednesday, Feb. 5: 'Lego Masters' on Fox #URL# #URL#",
        "Kobe Bryant discovered storytelling as a second act and won an Oscar #URL# #URL#",
        "Critics aghast at proposal to make classical America's 'default' architectural style #URL# #URL#",
        "Actor Kirk Douglas Dead at 103 #URL#",
        "Juice WRLD's Autopsy Reveals Drugs, Final Moments Before Collapse #URL#",
        "Lil Nas X Applauds Dwyane Wade, Gabrielle Union For Supporting Zaya #URL#",
        "Even Lil Nas X and Sam Elliott can't save a forgettable year of Super Bowl ads #URL# #URL#",
        "Backstage with the 'Parasite' cast celebrating a historic SAG Awards win: 'Where's Bong?!' #URL# #URL#",
        "Chiefs' Bashaud Breeland Pumped For White House Visit, Of Course I'm Going! #URL#",
        "Guess Who This Curler Cutie Turned Into! #URL#",
        "Meek Mill and Roddy Ricch release Nipsey Hussle tribute song, 'Letter to Nipsey' #URL# #URL#",
        "‘Live PD: Wanted’ Renewed By A&amp;E For Season 2 Of Tracking Down The Bad Guys #URL# #URL#",
        "What's The Big Frigin' Difference? #URL#",
        "Jay-Z Says Sitting for National Anthem Wasn't Protest, He Was Working #URL#",
        "Guess Who This Okay Kid Turned Into! #URL#",
        "Chris Pratt Gets A Tom Holland Surprise Appearance On ‘Jimmy Kimmel Live!’ To Talk ‘Onward’ #URL# #URL#",
        "Jillian Michaels Settles with Ex, Officially Ends Domestic Partnership #URL#",
        "Comedian Bryan Callen's Wife Files For Divorce #URL#",
        "Zoe Kazan stuns TCA with emotional remarks on grandfather's role in Hollywood blacklist #URL# #URL#",
        "Notes On The Season: Tarantino’s Kodak Moment, Why Sam Mendes Loves ‘Breaking Bad’, And Is It Lucky 11 For Diane Wa… #URL#",
        "Vanessa Bryant Posts About Kobe and Gianna's Jersey Retirement #URL#",
        "Tekashi 6ix9ine Sued for Using 'Stoopid' Intro Without Permission #URL#",
        "Chuck Liddell Hopes Cowboy Cerrone Beats Conor McGregor At UFC 246 #URL#",
        "Nipsey Hussle Honored at Grammys by YG, John Legend and DJ Khaled #URL#",
        "Jeremy Roenick Opens Up On Threesome Joke And NBC Firing #URL#",
        "Offset Detained by Cops After Report of Gun at L.A. Shopping Mall #URL#",
        "Walmart Makes Insensitive Paul Walker Joke on Twitter #URL#",
        "Ovation Awards for Fountain's 'Cost of Living' and Pasadena Playhouse's 'Ragtime' #URL# #URL#",
        "Kobe and Gigi Bryant Memorial for Friends, Family, Players and Others #URL#",
        "Review: 'The Good Place' refused to take the easy way out. And that's exactly as it should be… #URL#",
        "Brad Pitt &amp; Jennifer Aniston Have Loving Reunion at SAG Awards #URL#",
        "President Trump Gets Standing Ovation At National Championship Game #URL#",
        "Things to Do: Arts &amp; Culture around L.A. #URL# #URL#",
        "Camila Cabello (sort of) launches acting career with old Hollywood video for 'My Oh My' #URL# #URL#",
        "RuPaul's 'Saturday Night Live' hosting debut overrun by Democratic candidates #URL# #URL#",
        "Odell Beckham Jr. Catches Break, Butt-Slapped Cop Won't Press Charges #URL#",
        "'I made a terrible mistake' Quibi CEO Meg Whitman says over dig at journalists #URL# #URL#",
        "Vanessa Hudgens Hits Up Lakers Game To Watch Kyle Kuzma Play #URL#",
        "Ethan Hawke On Playing The Complexities In Showtime’s ‘The Good Lord Bird’ – TCA #URL# #URL#",
        "Beyonce and Blue Ivy Wearing Adidas x Ivy Park Gear #URL#",
        "Prince Harry Breaks His Silence on Megxit, 'I Had No Choice' #URL#",
        "Pamela Anderson &amp; New 'Husband' Split 12 Days After Secret Wedding #URL#",
        "Antonio Brown Surrendering To Police, Arrives At Jail #URL#",
        "Brad Pitt Wins First Acting Oscar, Proving Life Can Get Better #URL#"
      ]
    }
  }
}