{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Borno governor visits Niger Republic, plans repatriation of 120,000 refugees #URL# #URL#",
        "Jessica Kakkad still Supports Mofe Duncan No Matter What #URL# #URL#",
        "Police declare curfew as violence erupts in Bayelsa #URL# #URL#",
        "Churchill sues Tonto Dikeh, demands N500 million #URL# #URL#",
        "NPFL Round-Up: Plateau United return to top spot #URL# #URL#",
        "Coronavirus: 1,716 medical workers infected, six dead in China #URL# #URL#",
        "NiMet predicts Monday’s weather across Nigeria #URL# #URL#",
        "Congratulations! Anita Joseph ties the knot with her beau, MC Fish 💍 #URL# #URL#",
        "How Climate Change contributes to insecurity in Nigeria, other African countries #URL# #URL#",
        "Four matches to watch this weekend #URL# #URL#",
        "Buratai orders evacuation of stranded passengers on Maiduguri-Damboa road #URL# #URL#",
        "Obasanjo calls for conservation of wildlife #URL# #URL#",
        "Alexx Ekubo is Addressing the Elephant in the Room – “Internet Fraud”",
        "Ganduje signs agreement for building 132KVA Kano transmission line #URL# #URL#",
        "Burna Boy criticised for declaring self best artiste after Fela #URL# #URL#",
        "How Oluwo ‘assaulted’ me over land dispute – Osun monarch #URL# #URL#",
        "You Should Watch this CNN Analysis on Trump’s Visa Ban on Nigeria #URL# #URL#",
        "Happy Valentine’s Day to You &amp; Yours from TBoss &amp; her Princess #URL# #URL#",
        "Treat yourself to a Special Discount from Herbal Pro’s ‘EZ Slim’ this Season #URL# #URL#",
        "Catch Up on All the Fun Stories on BellaNaija Weddings This Week #URL# #URL#",
        "Nigerian woman ‘holds election to pick groom’ #URL# #URL#",
        "Your Sexy New Boo – Korede Bello is on Accelerate TV’s The Cover #URL# #URL#",
        "In FOI request, SERAP seeks details of Abacha loot #URL# #URL#",
        "Man plunges into Third Mainland lagoon in suspected suicide bid #URL# #URL#",
        "Nigerian Air Force did not kill 250 insurgents – Official #URL# #URL#",
        "Nnamdi Asomugha is Sharing his Growing Passion for Acting with “CBS this Morning”",
        "Nollywood Turned Up for the Wedding of Ngozi Ezeonu’s Daughter #URL# #URL#",
        "Here’s a Chance to win BIG this Valentine Season in the #HASHTAG# Promo #URL# #URL#",
        "All Shades of Beautiful! See Dorcas &amp; Robert’s Pre-wedding Shoot #URL# #URL#",
        "Alleged Pension Fraud: EFCC re-arraigns Maina’s son #URL# #URL#",
        "EPL: Saka shines again as Arsenal romp to big win over Newcastle #URL# #URL#",
        "Princess, Mother, Actor! Dolapo Oni is All of These in this Special issue of TW Magazine #URL# #URL#",
        "Gov. Oyetola presents N1.2bn bonds to retirees #URL# #URL#",
        "Okada Ban: Accidents reducing in Lagos – Deputy Governor #URL# #URL#",
        "Nude Video: Deezell sues ex-lover Maryam Booth, demands N10 million #URL# #URL#",
        "Arrest Oshiomhole over Bayelsa violence, PDP tells Police IG #URL# #URL#",
        "JUST IN: UEFA bans Manchester City from Champions League for two seasons #URL# #URL#",
        "Three dead, eight injured in Anambra road accident #URL# #URL#",
        "Boko Haram attacks Yobe community, targets Damaturu, destroys phone masts #URL# #URL#",
        "Bimbo Ademoye &amp; Beverly Osu are the Perfect Combo on this Episode on Ndani TV’s “TGIF Show” #URL# #URL#",
        "NSE moves 132.62 million shares worth N1.28bn in bearish trading #URL# #URL#",
        "Major health stories published last week #URL# #URL#",
        "INTERVIEW: My career as Nollywood production designer — Pat Nebo #URL# #URL#",
        "Egypt confirms first case of Coronavirus #URL# #URL#",
        "APC writes INEC, demands fresh governorship election in Bayelsa #URL# #URL#",
        "The Wait is Over! We present to you the Campus Winners of the Tecno Spark 4 Talent Hunt 2020 #URL# #URL#",
        "In new video, Boko Haram leader Shekau threatens minister, journalists #URL# #URL#",
        "RiRi Okoye: I Can’t Get Enough of Desserts #URL# #URL#",
        "Oluwo of Iwo allegedly assaults another monarch #URL# #URL#",
        "EPL: Son double sinks Villa to send Tottenham Hotspur fifth #URL# #URL#",
        "Check out How Kobe Bryant was Honoured at the NBA All-Star Game #URL# #URL#",
        "Bayelsa Governorship: Sylva apologises to Buhari, says APC remains strong #URL# #URL#",
        "New Video: Mercy Chinwo – Obinasom #URL# #URL#",
        "FG approves N7 bn to support creative industry #URL# #URL#",
        "Database, an avenue for Foreign Direct Investment — DG NITDA #URL# #URL#",
        "New Music + Video: CKay feat. Joeboy &amp; Kuami Eugene – Love Nwantiti (Remix) #URL# #URL#",
        "Cheers to Chimamanda Ngozi Adichie as she Bags Another Win 🎓 #URL# #URL#",
        "Seven dead in Dangote truck accident on Lagos-Abeokuta expressway #URL# #URL#",
        "Fire destroys eight shops in Apongbon market, Lagos – LASEMA #URL# #URL#",
        "Three siblings burnt to death in Anambra fire #URL# #URL#",
        "How Neglected Nigerian oil producing community got tap water first time in decades #URL# #URL#",
        "Douye Diri sworn in as Bayelsa governor #URL# #URL#",
        "Police arrest suspected Aiye Confraternity kingpin, eight others #URL# #URL#",
        "New Music + Video: Charly Boy feat. Falz – God of Men (Fake Pastors) #URL# #URL#",
        "Presidency says protest over insecurity planned to embarrass Buhari #URL# #URL#",
        "Chelsea v Man. United: Five duels that could determine Monday’s result #URL# #URL#",
        "Ink Eze Got the Perfect Valentine’s Gift- She’s Engaged💍 #URL# #URL#",
        "New Video: Yung L feat. Sarkodie &amp; Tay Iwar – Ready #URL# #URL#",
        "Soldiers repel another Boko Haram attack on Maiduguri #URL# #URL#",
        "New Video: Pepenazi feat. Oluwadamilola – Right Man #URL# #URL#",
        "Nigeria film corporation introduces masters degree in film culture #URL# #URL#",
        "Coronavirus has Arrived Africa as Egypt records First Confirmed Case #URL# #URL#",
        "Mercy Aigbe has some Pretty Interesting Advice for Single Ladies &amp; Married Women",
        "Have a Front Seat View of the Creation &amp; Launch of “The Rihanna Book”",
        "In inaugural speech, Bayelsa’s Gov Diri preaches love #URL# #URL#",
        "Betty Irabor has a Message for Everyone as Genevieve Magazine turns 17 #URL# #URL#",
        "New Music: Lil Frosh feat. Mayorkun – Kole Re Body #URL# #URL#",
        "Mane shoots Liverpool closer to EPL title #URL# #URL#",
        "Pepenazi Liked it… And he Put a Ring on It 💍 #URL# #URL#",
        "What House of Reps discussed last week #URL#",
        "Nigerian university bans students’ press club #URL# #URL#",
        "Lamentation as Edo communities battle worsening gully erosions #URL# #URL#",
        "2021 AFCON Qualifiers: Super Eagles to battle Leone Stars in Asaba #URL# #URL#",
        "Bayelsa Governorship: APC berates INEC for declaring Diri winner #URL# #URL#",
        "EXCLUSIVE: TETFund suspends conference attendance sponsorship for Nigerian lecturers over corrupt practices… #URL#",
        "Despite owing pensioners, Osun govt splashes over N260 million on cars for lawmakers #URL# #URL#",
        "Maleek Berry jumps on PartyNextDoor &amp; Drake’s “Loyal”",
        "Bryan Okwara &amp; his Partner, Marie Miller are Expecting a Baby 🎉 #URL# #URL#",
        "There’s More to Know about Zori Makama, the Amazing Face Behind the ‘Zori Makama’ Fashion Brand",
        "Jonathan congratulates Diri, urges him to unite Bayelsa people #URL# #URL#",
        "VIDEO: How Neglected Nigerian oil producing community got tap water first time in decades #URL# #URL#",
        "FG to re-evaluate Ogoniland clean-up project #URL# #URL#",
        "Uncertainty over Ondo LG polls as PDP withdraws participation #URL# #URL#",
        "Buhari speaks on killing of 30 people by bandits in Katsina #URL# #URL#",
        "Nigerian embassy fails citizens repatriated from Thailand, leaves them in prison despite pardon… #URL#",
        "Bryan Okwara &amp; Marie Miller are now Parents to a Baby Boy! #URL# #URL#",
        "Everyone came looking like a BOSS for the Premiere of Inkblot’s “Who’s The Boss” #URL# #URL#",
        "INTERVIEW: Our agenda for Nigeria in energy, transport, agric sectors – U.S. Ambassador #URL# #URL#",
        "Our Favorite Celebrities &amp; Couples are Dishing out some Romance with these Adorable Valentine’s Snaps ❤️… #URL#",
        "Let’s Introduce to You – Mrs Nina A ❤️ #URL# #URL#"
      ]
    }
  }
}