{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In liberal Austin, anal sex will now be taught to children in grades 3 through 8 as public education becomes pedoph… #URL#",
        "Trump SOTU Guest Describes What He Felt After Pelosi Ripped Up Speech“It Felt Like She Ripped Our Hearts Out – The… #URL#",
        "Limbaugh Has The Loons on 'The View' Foaming At The Mouth #URL#",
        "Roman Catholic Priest In Rhode Island Defiantly Says ‘Pedophilia Never Killed Anyone’ And That People Should Focus… #URL#",
        "Former NFL Star Post’s An Appalling Message To Iran About Trump #URL# via #USER# Newsfeed",
        "Buttigieg endorsed and advised by Vali Nasr, Iranian Islamic regime apologist and lobbyist #URL#",
        "Couple refused abortion and welcomed misdiagnosed 'miracle baby' #URL#",
        "Daughter of Convicted Terrorist Running for Office in THIS State #URL# via #USER#",
        "‘Edited Video’ of Pelosi’s SOTU Tantrum’s Got Nothing on the One in Real Tim #URL#",
        "Soros Starts $1 Billion Anti-American University #URL#",
        "Matt Gaetz to file ethics charges against Pelosi, force a vote in House #URL# #HASHTAG#",
        "Democrats Playing Fast and Loose with Term ‘Whistleblower’ to Launch Another Trump Inves #URL#",
        "Coronavirus: Chinese hospitals not testing patients, say relatives #URL#",
        "Her remarks were followed by the UN essentially adopting a pro-BDS resolution",
        "Americans Want Congress Members To Pee In Cups To Prove They're Not On Drugs #URL# via #USER#",
        "Cardinal Müller: This ‘synodal’ enterprise will not be the ‘Great Leap Forward’",
        "BREAKING: Mike Bloomberg wants Hillary Clinton as his running mate #URL# via #USER#",
        "UKRAINE CORRUPTION: Obama, Biden, Soros, Schiff, Bolton, Pelosi, Kerry, Romney, Clinton via #USER# #URL#",
        "“The objective is fairness in women’s sports,” #USER# says of the first-of-its-kind lawsuit in the nation.… #URL#",
        "Second New York City police officer shot inside precinct following 'ambush' attack on patrol van: cops #URL# #HASHTAG#",
        "Democrat senators running for president in 2020 all voted for infanticide",
        "IG Report Proves Obama Admin Spied On Trump Campaign Big Time #URL#",
        "CHRISLAM: Pope Francis Calls For Global Wealth Distribution, Says Tax Cuts Are A Sin, Doesn’t Mention Vatican Is Wo… #URL#",
        "Mike Bloomberg: Those Uneducated Midwest Rubes Are Just Too Stupid for Trans Bathrooms #URL#… #URL#",
        "BREAKING: Romney Commits Ultimate Betrayal, Will Vote to Remove Trump from Office #URL#",
        "Disgusted with the Super Bowl Halftime Show? Sign Here! #URL#",
        "Protesters wreck College Republicans’ info table, spit on US flag, at UC Santa Cruz, video shows #URL# #HASHTAG#",
        "Child bride warns the West \"When Islam comes, it conquers and it has no mercy\" - Political Discussion - #URL#",
        "2,411 Aborted Babies Who Abortionist Hoarded Finally Given Proper Burial: “May They Have Peace” #URL#",
        "Afghanistan: Muslims shoot female athlete's dog, \"they said I was a girl and have no right to keep dogs\" #URL#",
        "Portland’s dark world of child sex trafficking - #URL# - #USER#",
        "Big Pharma and Organized Crime — They Are More Similar Than You May Think - #URL# via #URL#",
        "Air Force updates dress code policy to include turbans, beards, hijabs #URL#",
        "Disgraced Speaker Pelosi Caught In Another Lie About Ripping Up Trump’s Speech Like A Child Suggests Video [Videos] #URL#",
        "Meghan McCain Attacks Trump Jr: 'Your Family has Hurt a lot of People' - Daily Political Newswire #URL#",
        "Camera Catches Pelosi Secretly Pre-Ripping SOTU Speech #URL#",
        "AOC: ‘It’s Physically Impossible To Lift Yourself Up Bootstrap’ — Immediately Gets Destroyed By Army Vet #URL#",
        "Katie Couric says she is 'shocked' by Fox News, and watching it makes her 'crazy' #URL#",
        "Socialist Demagogue Bernie Sanders Trashes America As 'A Racist Society From Top To Bottom' #URL#",
        "Brad Pitt Wins Oscar, Immediately Goes On Politically Charged Rant #URL#",
        "Will Migrating California Residents Bring Left-Wing Politics to Their New Homes? #URL#",
        "BREAKING: Lawsuits Against Bloomberg Unearthed Disturbing Allegations From Women #URL#",
        "“Everyone should get ready, There is war to Islamize, wipe out Christians in Nigeria” – Dunamis Pastor, Enenche Cri… #URL#",
        "Mississippi Democrat introduces bill to force homeschoolers to use govt-approved courses",
        "China drags its coronavirus victims kicking and screaming into big state pens #URL#",
        "Congress Files Charges Against Nancy Pelosi – Her Speech Rip May Have Broken Federal Law - #URL#",
        "Draining The Swamp: 70 Obama Holdovers Booted By Trump #URL# via #USER#",
        "Nancy Pelosi Invokes Prophet Muhammad at National Prayer Breakfast, Compares Islam and Christianity #URL#",
        "James Dobson: Colorado votes death for 'precious boys and girls' who survive abortion #URL#",
        "Libs Go Insane After Trump Awards Rush Limbaugh Highest Civilian Honor – Fix This Nation .com #URL#",
        "Pelosi Requests that Facebook and Twitter Delete Trump’s Video — They REFUSE #URL#",
        "NEW: Pelosi And Schumer Call For Investigation Of Trump After Recent DOJ Announcement #URL#",
        "SENATOR DIANA FEINSTEIN OWNS CONTROLLING INTEREST IN VOTING MACHINES &amp; S... #URL# via #USER#",
        "Watch As Laura Ingraham Calls On Mitt Romney To Resign Immediately After He Stabs Trump In The Back #URL#",
        "Rep. Omar: America Causes Floods Around the World #URL#",
        "Joe Biden on Killing Babies in Abortions: “It’s a Woman’s Right to Do That. Period” #URL#",
        "Man Sues His Parents For Giving Birth To Him “Without His Consent” #URL#",
        "Nancy Pelosi Rips Up President Trump’s SOTU Speech After He Calls for Protecting Babies #URL#",
        "Jewish Harvard Club member says Muslim Harvard prof called her a whore and bruised her arm #URL#",
        "Mitt Romney: From Mormon to Moron In One Easy Vote #URL#",
        "Video: Harrison Ford Trashes America in Mexico While Promoting Disney Movie #URL# via #USER#",
        "While Americans pine for 'Medicare for all,' Canadians look for US-style private insurance #URL#",
        "76 percent of Democrats say they'd vote for a socialist for president, new poll shows #URL#",
        "President Trump Delivers Ominous Warning To Coup Plotters: \"Dirty Cops, Leakers and Liars… It Was All Bullschiff\" #URL#",
        "Pete Buttigieg refuses to condemn late-term abortion, infanticide #URL#",
        "Indonesia: Multiple arrests of couples on Valentine's Day, \"These social illnesses must be prevented” #URL#",
        "COVER-UP! Chinese Government ARRESTING People Who Film DEAD BODIES! (VIDEO) #URL#",
        "Pete Buttigieg and Amy Klobuchar are No Moderates. They Support Abortions Up to Birth #URL#",
        "Culture is no excuse for abuse",
        "What happens if California takes over PG&amp;E? #URL#",
        "35 States Allow Babies Born Alive After a Botched Abortion to be Left to Die #URL#",
        "U.S. Has 3.5 Million More Registered Voters Than Live Adults — A Red Flag For Electoral Fraud #URL# via #USER#",
        "Iowa Democrats \"App-ed\" By Former Hillary Employee #URL#",
        "Rush Limbaugh issues chilling statement regarding ‘Cold Civil War’ #URL# via #USER# Daily",
        "Thank the Lord Rush Limbaugh’s On! #URL#",
        "Epic Fail: MSNBC Mistakenly Interviews Trump Supporter At Bernie Rally And It's Hilarious [Video] #URL#",
        "BREAKING: House Democrats Pass Bill Allowing Illegal Immigrants To Sue Employers #URL#",
        "Hey, check out this cool site I found: #URL# #HASHTAG# via#USER# #URL#",
        "Pro-abortion New Mexico group's billboards equate pro-life laws to rape #URL#",
        "Sanders Rising - AMAC - The Association of Mature American Citizens #URL#",
        "Taylor Swift: “I’m a Christian” and People With Real “Christian Values” Support Abortion #URL#",
        "An Al Qaeda Leader Came to America as a Refugee, and Applied for Disability for Bullet Wounds #URL#",
        "Chris Matthews gushes, gets thrill up his leg for Mitt Romney #URL#",
        "Crazed Florida Man Plows Down Trump Supporters With His Van #URL#",
        "The number of moves from California to Texas is up 36% in latest count #URL#",
        "Baby Born Alive at 22 Weeks Was Gasping for Air. Abortion Clinic Left Him in a Soiled Utility Room to Die #URL#",
        "Trump Becomes First President To Be Named Grand Marshal At Daytona 500 #URL#",
        "In Message To Romney Trump Puts Him In His Place #URL# via #USER# Newsfeed",
        "Romney's connection to Saul Alinsky #URL#",
        "Attacker Kills Woman 5 Months Pregnant, New York’s New Abortion Law Says Her Baby Isn’t a Human Being #URL#",
        "MLK's Niece Scorches Pelosi Over Her Petty SOTU Stunt: You Give 'Honor Where Honor Is Due' #URL#",
        "Democrats Prefer Meteor Wiping out Humanity Over Trump Re-Election; Dems Experiencing High Anxiety About Beating Tr… #URL#",
        "Schiff warns that Trump could sell Alaska to Russia if unchecked #URL# #HASHTAG#",
        "READ: Here's The Secret Note Romney Gave To Every Republican Explaining His Vote #URL#",
        "Mitt Romney: From Mormon to Moron In One Easy Vote #URL#",
        "Bernie Sanders Says JFK’s Opposition to the Castro Regime Made Him Want to ‘Puke’ #URL#",
        "Tucker Carlson Predicts This WOMAN Will Be The Democrat Presidential Nominee #URL#",
        "The pornification of America: How young girls are being groomed by sexual predators #URL#",
        "Muslim Americans Running For Office In Highest Numbers Since 2001 #URL#",
        "Biden's 'Lying, Dog-Faced Pony Soldier' Remark Reminds Us: The Dem Candidates Are ALL Crazy #URL#… #URL#"
      ]
    }
  }
}