{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Are you traveling this summer? A more affordable phone plan with America's most reliable network means more money for…",
        "RT #USER#: Need some quick meals this summer? Check out these 5 Easy Meal Ideas with #USER# Fish Sticks! Ideas ---&gt; http…",
        "RT #USER#: #HASHTAG# is vital for #HASHTAG#, especially with aging. The quality of protein is crucial for immune building, suppor…",
        "RT #USER#: 20+ Delicious Soup Recipes from Around the World via #USER# #URL# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Did you know that #HASHTAG# is now available! Get yours in a Collectible SteelBook package today #USER#! #HASHTAG# #URL#…",
        "RT #USER#: Mark your calendar for Sept. 28 and get your flu shot at #USER# without even leaving your car! Drive-through flu…",
        "RT #USER#: #HASHTAG# Do you love smoothies? I sure do, and I love the Cherry Vanilla Smoothie Swirl that #USER# has shared with us…",
        "RT #USER#: #HASHTAG# Look at all that family fun being had at #USER# !  With over 50 water slides to choose from we are going to…",
        "RT #USER#: Be a Pineapple.  Stand Tall,  Wear a Crown,  Be Sweet on the inside!    #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: How do you communicate with your kids about the dangers of using tobacco Check my post to see what you can do.#URL#…",
        "RT #USER#: These cute and delicious Bacon, Lettuce &amp; Tomato Pinwheel Appetizers are so simple to make. They take very little time…",
        "RT #USER#: Looking for a new workout to help you tone for the summer? See what I learned after weeks of Barre class #URL#…",
        "RT #USER#: Today's the day: Dark Phoenix is available now #USER# with their exclusive Collectible SteelBook packaging! Head to Best B…",
        "I'm entering to win an #USER# prize pack thanks to #USER#! #URL#",
        "RT #USER#: Now that my husband is going back to college, I was excited to learn there are many financing options available for col…",
        "RT #USER#: Leaving your little one overnight can be super emotional. Check out some tips from #USER# to help you with your fi…",
        "RT #USER#: How to Train Your Dragon 3 DVD Walmart Exclusive DVD + Viking cupcakes! // Head to #USER#  and purchase the new rele…",
        "RT #USER#: I am so excited! #HASHTAG# is now available! Get yours in a Collectible SteelBook package today #USER#! Now available…",
        "RT #USER#: Looking for the most affectionate large dog breeds?   Check out the top 7 large pups who love a good cuddle with their people…",
        "RT #USER#: Check out our top 20 military themed gift items in this Military Dad Father's Day Gift Guide. It really makes finding a g…",
        "RT #USER#: #HASHTAG# In search of some fall fashion? 🧥👖👗👔 Check out this buying guide that #USER# has curated and my fave item! 👛 #HASHTAG#…",
        "RT #USER#: A Life Singular Series by Lorraine Pestell #URL# #HASHTAG# &amp; #HASHTAG# Womens #HASHTAG# #HASHTAG#  #USER#…",
        "RT #USER#: Check out the new RockIt Twist from #USER# - A cool new TWIST on gaming! #HASHTAG# My boys can enjoy problem solving, math, lit…",
        "RT #USER#: We have been trying to eat better. Really knowing where our food is coming from &amp; reading labels!! This particular lunch…",
        "RT #USER#: #HASHTAG# Check out these tips for leaving your child overnight by #USER#: Leave a schedule &amp; routine, list of favorite…",
        "RT #USER#: Hurricane season is here! Preparation today can pave the way for a smoother financial recovery process in the wake of a…",
        "RT #USER#: #USER# 🎃 We had an amazing time Pete! Not only did we enjoy all of the decorations &amp; Trick or Treating, but…",
        "RT #USER#: #HASHTAG# Enter to win a $75 Hudson’s Bay e-gift card &amp; while you’re there, check out this delicious recipe for One-Skillet…",
        "RT #USER#: Our easy Chocolate Frosted Air Fryer donuts recipe is perfect for an afternoon snack. Easy and yummy chocolate frosted…",
        "RT #USER#: #HASHTAG# #HASHTAG# Ultimate Father's Day Gift Guide #URL#",
        "RT #USER#: When you think of an influencer, my face isn’t the first thing to pop into your head. You think of a beautiful, thin,…",
        "RT #USER#: #HASHTAG# Mixed berry Greek Yogurt Bowl - soft and creamy vanilla yogurt topped with fresh blueberries, raspberries and the perf…",
        "RT #USER#: #HASHTAG# The screams of joy I get when I bring these #USER# Ice Cream Sandwiches from #USER# outside make me feel…",
        "RT #USER#: This Pumpkin No Knead Bread just screams #HASHTAG#! Come and see how Bernice from #USER# creates this gorgeous #HASHTAG#…",
        "RT #USER#: Have you ever wondered about the effects of the #HASHTAG# Light on your well-being? Check out benefits of Infrared Light…",
        "RT #USER#: Ready to start planning the rest of your 2019 content? I'm excited to share my free #HASHTAG# editorial calendar for…",
        "RT #USER#: Everyday life can be busy enough, but for someone with a disability like #USER#, not knowing when a fracture may h…",
        "RT #USER#: Recently discovered a hidden #HASHTAG# gem in #HASHTAG# --&gt; Trustees’ Table in #USER#! #URL# #HASHTAG#…",
        "RT #USER#: Can't wait to clean my floors with my new Bona Quick Clean System!! #HASHTAG#  --&gt;&gt; #URL#   #HASHTAG# #HASHTAG#…",
        "“X-Men: Dark Phoenix 4K Blu-ray Collectible SteelBook, the best movie of the year, is out now! Get your SteelBook w… #URL#",
        "RT #USER#: As a small business owner, I’ve realized the most crucial tool for my success comes down to my Internet connection. Wh…",
        "RT #USER#: #HASHTAG# - - #URL# - -  #HASHTAG# is flying to you with her new favorite the zipflight from #USER#…",
        "RT #USER#: This week on the blog, as my son is getting ready to get his permit, I shared all about his dream car and car buying tips for…",
        "Cinderella and the Secret Prince, makes royal appearance on DVD from #USER# Shout Kids on 11/5/19! Be sure t… #URL#",
        "RT #USER#: Healthful, flavorful dog food like #USER#® Beneful® Grain Free with Farm Raised Chicken, found #USER#, is just 1 piec…",
        "RT #USER#: Read about one of our favorite restaurants --   #USER# -- and check out their new Express Lunch Menu here: h…",
        "RT #USER#: .#USER# is grateful for all the resources available to her son with #HASHTAG#. With the national #HASHTAG# program, her fa…",
        "RT #USER#: Stopped to take in this breathtaking view  #USER# #USER#   #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: #HASHTAG# Do you know how much food your family throws out each week? Food waste is a huge environmental issue that everyone…",
        "RT #USER#: Today on the blog I'm sharing 5 steps for choosing the right food for your dog &amp; talking about why we chose #USER# ONE…",
        "RT #USER#: Enter to WIN a Family 4-Ticket Pack to experience Day Out With Thomas: The Steam Engine Tour 2019 including riding on…",
        "RT #USER#: Create memories with your family when you make this tasty A&amp;W Root Beer barbecue sauce. Backyard games and cookouts are w…",
        "RT #USER#: One of my fave restaurants at #HASHTAG# is #HASHTAG#!  So, Hubby and I had to dine there during our Dating Around Worl…",
        "RT #USER#: This will be a fun summer STEM activity to do with your kids! #URL# #HASHTAG# #HASHTAG# #HASHTAG# https://t…",
        "RT #USER#: 5 Friendly Facts about Golden Retrievers #URL# via #USER# #URL#",
        "RT #USER#: It was a beautiful day for soccer and the ladies were all ready for Jonah’s big game. As usual, they are snacking on #USER#…",
        "RT #USER#: It's here and we are so happy to get our hands on the #HASHTAG# Dark Phoenix 4K Blu-ray Collectible SteelBook which available…",
        "RT #USER#: Are you a fan of the #USER#?! The Collectible SteelBook package of #HASHTAG# is available exclusively #USER# right…",
        "#USER# I sighed up for the emails... I missed the cyber monday code, is there any way this code can be emailed again?",
        "RT #USER#: June 7 is #HASHTAG#! Take the #USER# Fan Flavor Challenge by creating your own original #HASHTAG#, and you could see y…",
        "RT #USER#: Looking for an adorable fun gift for your littles age 3 &amp; up? My Little Pony’s Oh My Giggles Pinkie Pie from #USER# gigg…",
        "RT #USER#: Father's Day is just around the corner.  Check out these fun and creative easy Father's Day gift ideas.  #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: X-Men fans! We are so excited to get #USER# #HASHTAG# which is now available! Get yours in a Collectible SteelBook…",
        "RT #USER#: Unplug &amp; Reset: Get Out on the Water and Get Away from It All!  Learn how you can get out on the water from #USER#…",
        "RT #USER#: #HASHTAG# Did you know that Dark Phoenix is available today, and you can get a copy at Best Buy with super cool packaging that is…",
        "Remember those paint by number books you had as a kid? Now there is an even cooler way to make artwork, Paint by St… #URL#",
        "RT #USER#: Sharing some favorites and sweepstakes today.   Read more here --&gt; #URL#   Learn more here --&gt; https://…",
        "RT #USER#: Want to know how to give a dog pills?   This is the post for you.   Today, we cover four methods than answer the question: ho…",
        "RT #USER#: #HASHTAG# Do Root Beer Floats make you think of your childhood? Come see how I recreated my favorite childhood memory with my…",
        "RT #USER#: Toss your pumpkin seeds in cinnamon &amp; sugar, then roast them up. Cinnamon Sugar Pumpkin Seeds will surely become a favor…",
        "RT #USER#: Love to make slime? I love making slime, and this Spooky Glowing Slime is one of my favorites. I made this for Halloween…",
        "RT #USER#: #HASHTAG# with Rosemary J. Kind, author of New York Orphan #USER# #URL# #URL#",
        "RT #USER#: Fall Gardening Tips to Get You Ready for Winter will save you time and effort come spring and have you reaping the rewards…",
        "RT #USER#: 11 things you don't want to forget to pack for your upcoming family road trip + a chance to win a $200 #USER# gift c…",
        "RT #USER#: Summer is here and the water is calling!   Check out these fun ideas====&gt;#URL#  #HASHTAG# #HASHTAG#…",
        "RT #USER#: Don't let #HASHTAG# keep you away from a fun night of bowling at #USER#. Take a peek at how they managed…",
        "RT #USER#: When finding the right RV, the features are going to be essential.   Here are essential features to look at 👇 #URL#…",
        "Sesame Street: 50 years and counting! Comes to DVD &amp; Digital Download on October 1st 2019. A great DVD celebrating… #URL#",
        "RT #USER#: Sharing my Father's Day gift guide #HASHTAG#  Gift Guide:  #URL#  #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…",
        "RT #USER#: Planning a graduation party, Father's Day celebration, or a special summer affair? Check out my post on Four Ways QDOBA Can…",
        "RT #USER#: I love a clean home and I have cracked the code on how to get my kids to help clean WITHOUT complaining!  Check out today'…",
        "RT #USER#: When buying a home, it’s easy to feel adrift in a sea of unfamiliar technical acronyms. But, studying these key terms now…",
        "RT #USER#: Does Your Teenager Have Cystic Acne? #URL# via #USER#",
        "RT #USER#: Friends! Give GoodFood smoothies and overnight oats a try!   Sign up now and save $40 on your first order ---&gt; https://t…",
        "RT #USER#: Save time AND money on kids clothing with #USER# *surprise* boxes! Learn more + grab a promo code to save $10 on yo…",
        "RT #USER#: Wonder Park was just released yesterday! If you have seen this movie, you may recognize the wonder chimps. See my blog f…",
        "RT #USER#: It's time for fall fun and there's lots to be had in McHenry County, IL! It's the best place in the Chicagoland area for…",
        "RT #USER#: Shakshuka is a delicious Middle Eastern breakfast recipe you'll love. Easy homemade spicy tomato sauce, poached eggs a…",
        "RT #USER#: Do you have picky little eaters in your home? Check out these recipes  from #USER#! Their Ranch Seasoning Shaker mak…",
        "RT #USER#: We’re sharing some of our best tailgating tips and tricks, along with our favorite supplies from #USER#, a super cute…",
        "RT #USER#: Your #HASHTAG# need this Coffee Mug -----&gt; #HASHTAG# Gift Best Dad Ever Coffee Cup Mug #HASHTAG# #URL#   #HASHTAG#…",
        "RT #USER#: We finally made it to Disney's Vero Beach Resort! What was our room like, what did we eat and how was the weather? #HASHTAG#…",
        "RT #USER#: We’re sharing some of our best tailgating tips and tricks, along with our favorite supplies from #USER#, a super cute…",
        "RT #USER#: Get ready to fall in love with the taste of this light and fluffy no-bake  Pumpkin Spice Mousse. This will likely be you…",
        "X-Men: Dark Phoenix Collectible SteelBook available now #USER#, a great #HASHTAG# film. I am excited to pick up my co… #URL#",
        "RT #USER#: Eating Vegan at the San Diego Zoo. San Diego Zoo Global is committed to saving species around the world and we love their…",
        "RT #USER#: X-Men: Dark Phoenix 4K Blu-ray Collectible SteelBook, is out now at #USER# ! Get your SteelBook while supplies last.  #HASHTAG#…",
        "RT #USER#: You’ve read about them. You’ve seen them all over instagram and you are ready to dive in and get your child into the b…",
        "RT #USER#: Do motion sickness bands really work? My daughter and I were given #USER# bracelets to test on our cruise. Read more…",
        "RT #USER#: Make Time-Outs smoother for you and your child with Stoplight Golight Timer! #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#…"
      ]
    }
  }
}