{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT natasharothwell: What a magical night! I’m one lucky duck to be apart of such a special, sweet film! Please go s… #URL#",
        "RT TheCloneWars: In one week, start streaming the final season of StarWars: #HASHTAG#, only on #HASHTAG#.… #URL#",
        "A dark crime casts a shadow over an entire community in this investigation of two young women who never made it to… #URL#",
        "RT TheAcademy: #HASHTAG# Moment: Brad Pitt wins Best Supporting Actor for OnceInHollywood #URL# - SonyPicturesUK",
        "RT mythic_quest: TwitterTV Dearest TwitterTV,  This just in: Update! Me, you, a bowl of popcorn or two There’s no o… #URL#",
        "RT alisonwillmore: 🚨🚨🚨 THE FAREWELL is now streaming on Amazon Prime 🚨🚨🚨#URL# #URL# - PrimeVideo",
        "RT brwc: Final Girls Berlin was fun!  #URL# #URL# - FilmDebate",
        "AmazonStudios Yup this makes sense for you. - PrimeVideo",
        "Become a #HASHTAG# with MyFavMurder, a true-crime comedy podcast hosted by GHardstark and KarenKilgariff, availabl… #URL#",
        "Let’s wrap up this #HASHTAG# with The Grand Romantic Gesture.   Seth declaring his love for Summer in #HASHTAG#, Leona… #URL#",
        "RT IndieFilmHustle: Want to learn to direct a movie &amp; actually make money with it? Check out The Make Your Movie Bo… #URL#",
        "RT mythic_quest: Zakvlogz Dear Zakvlogz,  Hello from myself! Here’s a love note from me to you, Just a friendly rem… #URL#",
        "Love is in the air… it must be Valentine’s Day 💝   We’re celebrating with love on the big screen - which love story… #URL#",
        "Visible: Out On Television dives into LGBTQ+ representation on screen. iamwandasykes, wcruz73, and RyanWhiteIV talk… #URL#",
        "See the evolution of LGBTQ+ representation on TV, both past and present. The #HASHTAG# docu-series arrives Fe… #URL#",
        "#HASHTAG# checks all the boxes: heart, humor, and a little drama. ☑️☑️☑️ Stream the Original Series… #URL#",
        "RT IndieFilmHustle: #HASHTAG# Breakdown: On the Corner of Ego and Desire #HASHTAG# #URL#… #URL#",
        "RT mythic_quest: Roses are red Sonic is blue  C.W. Longbottom has a #HASHTAG# surprise for you... - AppleTV",
        "RT IndieFilmHustle: How to Shoot a Micro-Budget Feature Film Like - #HASHTAG# #URL#… #URL#",
        "A wholesome sundae for your Sunday. #HASHTAG# #URL# - disneyplus",
        "getyourcomicon So emotionally tumultuous for us, but so rewarding in the end! - WarnerBrosUK",
        "RT mythic_quest: spdustin My dear spdustin,  Will you be my Valentine? You can slack me your GIF, And I will slack… #URL#",
        "Pretty much every episode gives us the feels. 💙 Spend a little time with the Cañero-Reeds and stream… #URL#",
        "RT brwc: Emma. – The BRWC Review  #URL# #URL# - FilmDebate",
        "RT Stargirl: One. Month. Stream #HASHTAG# on #HASHTAG# Mar. 13. #URL# - disneyplus",
        "RT DisneyMusic: The acoustic video for 𝒾 𝓉𝒽𝒾𝓃𝓀 𝒾 𝓀𝒾𝓃𝒹𝒶 𝓎𝑜𝓊 𝓀𝓃𝑜𝓌, performed by Olivia_Rodrigo x joshuatbassett, from… #URL#",
        "zoeclaireduh Very astute! How could I have forgotten Anna? 🤦‍♂️ - WarnerBrosUK",
        "RT rejectedjokes: 10 out of 10 would recommend meeting your comedic heroes Part 1. #URL# - ParamountUK",
        "RT TheAcademy: #HASHTAG# Moment: Jacqueline Durran wins Best Costume Design for LittleWomen. #URL# - SonyPicturesUK",
        "Roses are red, Sonic is blue, earth needs a hero, a hedgehog will do! ⚡ #HASHTAG#, in cinemas February 14.… #URL#",
        "See the award winning film everyone is talking about. #HASHTAG# – available now on 4K Ultra HD &amp; Blu-ray.… #URL#",
        "Mind over mayhem. #HASHTAG# is NOW SHOWING - see all the action only in cinemas!  #URL#… #URL#",
        "WAKANDA. FOREVER. Happy anniversary to MarvelStudios’ #HASHTAG#, coming to #HASHTAG# March 4. #URL# - disneyplus",
        "Tiffany Haddish and Rose Byrne are ready to show the world who's boss 💅 See them in the brand-new comedy #HASHTAG#… #URL#",
        "Follow-up QQ: What is your ~dream~ date? - disneyplus",
        "We’ve found our soulmate and their name is Friday. Kick off your #HASHTAG# with Disney’s Fairy Tale Weddings,… #URL#",
        "This beagle is ready for lift off. 🚀  Watch #HASHTAG# on the Apple TV app with an Apple TV+ subscription.… #URL#",
        "Catch us third-wheeling every single one of these couples. Stream the love this #HASHTAG# on #HASHTAG#!… #URL#",
        "Don't know who needs to hear this, but repeat this to yourself in the mirror every morning from now on. #URL# - PrimeVideo",
        "RT empiremagazine: This is the way. Empire’s #HASHTAG# issue tells the full story of Star Wars' new dawn – hu… #URL#",
        "‘How To Be Single’ reminds us that you can soul-search any time. Oh, and that you should cherish every moment your… #URL#",
        "Growing up is its own group project. Stream the first five episodes of #HASHTAG# now on #HASHTAG#!… #URL#",
        "The Farewell is now available on Prime Video. Lulu Wang Hive (thumbelulu) … our time is now. #URL# - PrimeVideo",
        "This Presidential Portrait belongs: A. On our wall B. In a museum C. All of the above  #HASHTAG# is… #URL#",
        "L A D I E S 🙌💜 Happy #HASHTAG# from some of our favorite heroes, cheetah sisters, and bad gal pals.… #URL#",
        "They built an empire like nobody’s business.   The Apple Original film #HASHTAG# starring SamuelLJackson and Antho… #URL#",
        "RT glaad: Our President and CEO sarahkateellis appears in #HASHTAG#, which premieres February 14, only on App… #URL#",
        "RT Vuelio: Tuck in to our #HASHTAG# Blogger Spotlight with Battle Royale With Cheese’s alrightbabes and find out what m… #URL#",
        "How many rings can you find? Use the new Snapchat Lens at Tower Bridge and the Natural History Museum to play.… #URL#",
        "Super fast. Super fun. Ben Schwartz is Sonic The Hedgehog. #HASHTAG#, in cinemas February 14. #URL# - ParamountUK",
        "NO. CHILL. 🚨❄🏒 #HASHTAG# is BACK as Gordon Bombay! Check out this photo from production on The Mighty Ducks, a… #URL#",
        "RT IndieFilmHustle: WATCH: Stanley Kubrick’s Boxes Documentary #URL# #HASHTAG# #HASHTAG#… #URL#",
        "Every truth has a consequence. TruthBeTold follows podcaster Poppy Parnell as she reopens the murder case that made… #URL#",
        "Vibrant. Moving. Heartwarming.   Every episode of #HASHTAG# is available now on Apple TV+.… #URL#",
        "Channel Amy March and be your own #HASHTAG# 🙌 #HASHTAG# #URL# - SonyPicturesUK",
        "The award-winning series Outlander has been recognized for its dedication to accurately depicting costumes from the… #URL#",
        "RT mythic_quest: AWasteOfAtoms Dear AWasteOfAtoms,  I’m going on vacation Yes, I must go away I know you need me he… #URL#",
        "From the iconic director, Clint Eastwood comes the breath-taking story of #HASHTAG#, in cinemas now.… #URL#",
        "We were going to turn all of our tweets into puns, but then thought it might be a little… greedy. #HASHTAG#… #URL#",
        "RT brwc: The Misogynists: Review  #URL# #URL# - FilmDebate",
        "Date movie? Harley’s got you sorted 💖 #HASHTAG# in cinemas now #URL# #URL# - WarnerBrosUK",
        "An all-new episode premieres tomorrow! - disneyplus",
        "RT sleepi_art: After watching the #HASHTAG#, I can officially confirm that this is truly the greatest video game… #URL#",
        "Calling all aspiring DJs (but really, everyone)! 🎶🥁Click the link to create and share your own remix inspired by… #URL#",
        "Stream hundreds of episodes of A&amp;E crime series and specials – all commercial free. Crime Central is now available… #URL#",
        "Congratulations to #HASHTAG#’s Jacqueline Durran on TheAcademy Award for Best Costume Design. #HASHTAG#… #URL#",
        "RT IndieFilmHustle: Darren Aronofsky's Micro-Budget Short Film: Fortune Cookie #URL#… #URL#",
        "RT IndieFilmHustle: I guess Indie Film Hustle made enough noise that Variety picked up the story. I hope it helps a… #URL#",
        "Congratulations to #HASHTAG# for two TheAcademy awards, including Brad Pitt for Best Supporting Act… #URL#",
        "Ready for a good time this #HASHTAG#? 💖 Grab your flock and see #HASHTAG# in cinemas today! Tickets:… #URL#",
        "etnow joshuatbassett Olivia_Rodrigo We think we kinda... you know... ARE OBSESSED. - disneyplus",
        "RT RedHourBen: I hope everyone checks out #HASHTAG#. kumailn and emilyvgordon and team have created some beaut… #URL#",
        "Your familia will love our familia. 💙 Stream the first five episodes of #HASHTAG# for some good vibe… #URL#",
        "Stream MarvelStudios’ #HASHTAG#: Endgame, The Cheetah Girls, and #HASHTAG# on #HASHTAG#! - disneyplus",
        "RT IndieFilmHustle: How a Scriptment Can Jump Start Your Indie Film? #HASHTAG# #URL#… #URL#",
        "Ok but which Princess Diaries movie is superior? 🤔👑 - disneyplus",
        "#HASHTAG# is the definition of our current obsession. Stream four episodes now! #URL# - disneyplus",
        "getyourcomicon An OUTSTANDING example, and what a rootable pair! - WarnerBrosUK",
        "“They call themselves the Bad Batch.” The final season of StarWars: #HASHTAG# begins Feb. 21, only on… #URL#",
        "getyourcomicon I believe the correct ship name is \"Chanonica\" (I say with zero authority). Joey and Rachel was VERY… #URL#",
        "RT mythic_quest: 40ozandsober Dear 40ozandsober,  I fell in love with the way you fall asleep: at your desk, and to… #URL#",
        "zoeclaireduh And very personal - sometimes 'big romantic gesture' can be 'big' in the emotionally moving sense. - WarnerBrosUK",
        "Could anything be more beguiling than RebelWilson and LiamHemsworth in Isn’t It Romantic?  Watch the hilarious romc… #URL#",
        "RT mythic_quest: If only every company had a Nebula Award-Winning writer.  Tell us the subject line of the last ema… #URL#",
        "True crime fans, these selected podcasts, books, and shows are for you. - AppleTV",
        "RT brwc: The Peanut Butter Falcon: The BRWC Review  #URL# #URL# - FilmDebate",
        "Sonic The Hedgehog is in cinemas now! Book your tickets ⚡ #HASHTAG# #URL# - ParamountUK",
        "Don't miss Sonic at the top of his game! #HASHTAG# speeds into cinemas tomorrow. #URL# - ParamountUK",
        "RT brwc: Joker Takes Number 1: Official Film Chart  #URL#  x #URL# - FilmDebate",
        "Can we just take a MOMENT to appreciate and stan?! 🥰❤️😍 Ok maybe more than a moment… #HASHTAG# #HASHTAG#… #URL#",
        "“Maybe. A. Hyena?” 🤔  Watch Margot Robbie and the cast of #HASHTAG# play the 3 Answers Game. Don’t miss it in ci… #URL#",
        "What does a water horse look like underwater? 🤔 Art Director of Characters, Bill Schwab, takes us through the chall… #URL#",
        "RT BuzzFeed: \"I'm not one to look back, but this has made me do so.. all the wonderful people I've met along the wa… #URL#",
        "RT mattreevesLA: #HASHTAG# #HASHTAG# #URL# - WarnerBrosUK",
        "And that's a wrap! Thanks for chatting in this week's #HASHTAG# - until next time 👋 - WarnerBrosUK",
        "BIG NEWS: We've partnered with Wonderland Restaurants Ltd. to bring a DC themed restaurant to London. From spring y… #URL#",
        "RT rejectedjokes: Our movie is coming out in less than 24 hours!!!!! #URL# - ParamountUK",
        "RT FredaTalkingPix: Check out my super Sonic chat on zavvi with rejectedjokes, the voice of the blue hedgehog in So… #URL#",
        "RT wcruz73: Who’s ready for the premiere, this Friday, our Valentine to everyone who used TV as an agent of change… #URL#",
        "RT brwc: Addicted To You: Mike Cochnar Interview  #URL#  x #URL# - FilmDebate"
      ]
    }
  }
}