{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"RT RT_com: 'Nobody is threatening Europe. Russia doesn't want to conquer Europe in the least. Russia wants to trad… #URL#",
        "\"Camp Nou Barcelona is the home stadium of FC Barcelona since its finish in 1957. With a seating limit of 99,354, i… #URL#",
        "Our new website is on its way: #URL#",
        "Market Research helps brands gather information about consumers: We have access to the world most advanced and effi… #URL#",
        "\"BRAND IDENTITY - why is it important and \"how to\"? A brand identity is something unique to a company and helps a c… #URL#",
        "\"SEO SPECIALIST - As an SEO Specialist, I review or create marketing plans and strategies to be compliant with Goog… #URL#",
        "\"PARTY BARCELONA - Ready to enjoy the glorious nightlife in Barcelona? Here`s where to go and party: Las Ramblas, G… #URL#",
        "\"RT SocialistVoice: Private firms are making big money out of Britain’s children's social services  Companies have… #URL#",
        "\"RT GearSurvivalist: \"Be yourself--not your idea of what you think somebody else's idea of yourself should be.\" --Henry David Thoreau\"",
        "\"RT RTUKnews: LIVE: Outside Sony HQ in Kensington after reported stabbing #URL#\"",
        "TuneMyWebsite Online Marketing Services, Tutorials and News: TuneMyWebsite is an online marketing service provider… #URL#",
        "The New TuneMyWebsite is now Live: #URL#  Follow us for the latest news in business, tutorials and more.",
        "\"What is Brand Identity? Brand identity is the manner by which a business presents itself to and needs to be seen b… #URL#",
        "\"What is a Website? A webpage or website is a focal area of different website pages that are altogether related and… #URL#",
        "\"RT lilachbullock: 10 #HASHTAG# tips and tricks that every user should know #URL# #URL#\"",
        "\"RT lilachbullock: Do you want to start making #HASHTAG# from #HASHTAG# now? Discover practical money making technique… #URL#",
        "\"RT RT_com: 11yo suspected of fatally shooting grandmother and then himself after he was asked to clean his room #URL#\"",
        "\"The Ramblas Barcelona - La Rambla is a road in Barcelona. A tree-lined passerby shopping center, it extends for 1.… #URL#",
        "\"RT vicktop55: #HASHTAG# Building More Nuclear Attack Subs Than #HASHTAG# Knew About - Report: #URL# via SputnikInt\"",
        "\"SEM SPECIALIST - As a SEM Google Specialist, I was trained and am certified by Google to create or review paid mar… #URL#",
        "\"RT RT_com: North Koreans 'haven’t done anything to warrant us getting rid of [sanctions] yet' - Haley  #URL#\"",
        "\"PROMOTE BCN - We guarantee increased audience for your business, a successful brand identity, 1-3 seconds website… #URL#",
        "\"RT vicktop55: Nazi #HASHTAG#: The Banderist Junta \"Forgot\" to Congratulate the Residents of Kiev on the 75th Annive… #URL#",
        "\"RT analyticandrew: How Women Won the Right to Vote (and Why It Still Matters) #URL# #HASHTAG#\"",
        "\"RT lilachbullock: Omni-channel marketing: what it is &amp; everything you need to know to get started… #URL#",
        "\"RT lilachbullock: The 5 best #HASHTAG# #HASHTAG# blogs #URL# #URL#\"",
        "Create Website so that Google and Bing love it and rank it: We guarantee desktop and mobile 3G load speeds of ~1 se… #URL#",
        "\"RT RT_com: 400 cows trample misfortune out of worshippers in India #URL#\"",
        "Brand Identity helps brands be recognizable to customers: We will research what`s the best identity that can get yo… #URL#",
        "\"RT V_of_Europe: Famous Dutch comedian careful with Muslim jokes: “I don’t want to risk my life” #URL#\"",
        "Our new website is ready! Combining newest web design technologies and over 12 years of experience helped us create… #URL#",
        "\"RT ClevelandClinic: Tips and tricks for getting back to sleep when insomnia strikes: #URL#\"",
        "\"RT RT_com: Russia’s gold reserves smash Soviet-era record as part of Moscow's de-dollarization drive… #URL#",
        "\"Google Wants To Rank High-Quality Websites - Google has a background marked by characterizing your site as some ki… #URL#",
        "\"RT markcurtis30: Let me get this right: US, which spent $6tr on wars that killed 500k people (… #URL#",
        "\"MARKET RESEARCH - What is market research? Probably the most important step in setting up a business, largely igno… #URL#",
        "\"RT iab: Excited to welcome Allison Murphy, VP Ad Innovation from nytimes as a new IAB #HASHTAG# Marketing Center of… #URL#",
        "\"Teessidecreativ Interesting,  but best narrated on a website\"",
        "\"Citadel Park Barcelona - is a recreation center on the northeastern edge of Ciutat Vella, Barcelona. For quite a l… #URL#",
        "\"RT URDailyHistory: Today in 1734: American #HASHTAG# Daniel #HASHTAG# was born in Reading, #HASHTAG# #HASHTAG#. He died… #URL#",
        "What is Brand Identity? A brand is viewed as one of an organization's most significant  resources. It speaks to the… #URL#",
        "\"CREATE WEBSITE - how and why? In the past, creating a website involved advanced knowledge of HTML and CSS language… #URL#",
        "\"RT UN: \"Reporting is not a crime. Together, let's stand up for journalists, for truth and for justice.\" -- antonio… #URL#",
        "SEM helps businesses rank websites in paid auctions: We will optimise your paid adverts to ensure you get increased… #URL#",
        "Social Media Marketing helps businesses sell on social networks: We will help you increase your brand awareness by… #URL#",
        "\"25 GBP AIRBNB TRAVEL CREDIT - Visiting BARCELONA? Why not claim £25 airbnb voucher? With over 2000 properties to c… #URL#",
        "\"RT historylvrsclub: The Berlin Wall before and after. See more images here: #URL# #URL#\"",
        "\"RT RT_com: Mass ‘Yellow vest’ protest over rising fuel prices continues in #HASHTAG# #URL# #URL#\"",
        "\"WORK BARCELONA - Most job offers can be found on job seeing websites, social networks, public bodies, local press,… #URL#",
        "\"RT vicktop55: #HASHTAG# Hopes to Continue Iranian #HASHTAG# Imports After US Sanctions Imposed - Source: #URL# via SputnikInt\"",
        "\"RT RT_com: Lee Camp finds out who meddled with US midterms… but it’s not the usual suspects   VIDEO ➡️… #URL#",
        "\"RT lilachbullock: The different types of buyer personas - get more #HASHTAG# and #HASHTAG# #HASHTAG# on… #URL#",
        "What is Market Research? Market research enables business people to settle on very much educated  choices, remove t… #URL#",
        "\"GRAPHIC DESIGNER - In the present day, I have a vast experience in using Adobe products such as Photoshop, Illustr… #URL#",
        "\"La Barceloneta Barcelona - an area in the Ciutat Vella region of the city. The area was developed amid the eightee… #URL#",
        "\"RT lilachbullock: Are you better than your competitors at #HASHTAG#? Here's how to use socialinsiderio to find… #URL#",
        "\"RT RTUKnews: We’re at ExtinctionR’s ‘Rebellion Day’. Protesters have occupied London’s bridges. Head to our Instag… #URL#",
        "\"Home made food - thanks to my friends / #HASHTAG# #URL#\"",
        "\"SEO RANKING refers to the process used by search engines (Google, Bing, Yandex, Baidu and others) to determine whe… #URL#",
        "\"What is Market Research? Market research is the statistical surveying deliberate procedure of gathering, breaking… #URL#",
        "\"RT pr0udwhite: #HASHTAG# latest: Number of Britons seeking Irish passports RISES in run-up to EU exit #URL#\"",
        "\"RT vicktop55: Before and After Maidan: How #HASHTAG#'s Prices, Salaries, and Rankings Changed After 2013… #URL#",
        "What is a Blog? Many blogs provide commentary options on a particular subject or topic,  topics ranging from politi… #URL#",
        "What is a Website? and What would you be able to do on a website? On most sites, you read the data contained on eac… #URL#",
        "\"User Experience Matters - Is User Experience A Ranking Factor? Client encounter is said 16 times in the fundamenta… #URL#",
        "\"RT euromove: Police chiefs warned the home secretary that losing EU tools would make it harder to monitor the move… #URL#",
        "\"From Romanian patriots,  with love, to Duie Mragnea / #HASHTAG# #URL#\"",
        "\"RT V_of_Europe: Women increasingly harassed in multicultural Paris district labelled \"hell\"   #URL#\"",
        "\"Technical SEO - In the event that you are doing an expert SEO review for a genuine business, you will need to adop… #URL#",
        "\"RT WandsworthEM: And the word to S_Hammond today is loud and clear - let's have a #HASHTAG#!  euromove #URL#\"",
        "What is Social Media Marketing? Social media marketing (SMM) is the Internet way of marketing that  utilizes social… #URL#",
        "\"RT lilachbullock: 4 Best #HASHTAG# tools to skyrocket your social media #HASHTAG#… #URL#",
        "\"SOCIAL MEDIA INFLUENCER - As a SOCIAL MEDIA MANAGER/INFLUENCER, I oversee a client's social media activity on plat… #URL#",
        "\"User Experience - The huge stick Google is hitting each website admin with (right now, and for years to come) is t… #URL#",
        "\"RT hampson_d: \"This has got to be one of the most powerful photographs I have ever seen. Above is a battalion of t… #URL#",
        "TuneMyWebsite - your website to the 1st page of Google &amp; Bing! Free of charge and without any subscriptions through… #URL#",
        "What is SEM? SEM stands for Search Engine Marketing and it implies the ability to buy (bid) on search engines like… #URL#",
        "\"RT RT_com: 6 ‘ultra-right’ arrested over plans to attack Macron  #URL# #URL#\"",
        "\"RT lilachbullock: The best times to post on #HASHTAG# - get more #HASHTAG# #HASHTAG# on #URL# #URL#\"",
        "\"15 GBP BOOKING TRAVEL CREDIT - With an undeniable ease of life in the city, Barcelona has lively beaches and a war… #URL#",
        "\"SEM EXPERT- Search engine marketing (SEM) is an Internet marketing method that involves the promotion of websites… #URL#",
        "\"RT RT_com: ‘I don’t have any doubt about what happened’ – Boris Johnson on Khashoggi’s killing #URL#\"",
        "\"Mila House Barcelona - Casa Milà, prominently known as La Pedrera or \"The stone quarry\", a reference to its flight… #URL#",
        "\"RT euronews: Russia detains US citizen suspected of spying.  According to the reports, the man was detained on Dec… #URL#",
        "RT #USER#: Are you looking for a holiday escape? A place to unwind? Try mountain hiking? Join all-day fitness classes? Explore a bo…",
        "\"RT ClevelandClinic: Can your sitting position affect your blood pressure? #URL#\"",
        "\"RT Remi_Vladuceanu: Here Are 3 Attraction Marketing Tips And How You Can Use Them To Be Successful… #URL#",
        "\"RT RT_com: Link between cuts &amp; crime? Murder epidemic grips #HASHTAG# #URL#\"",
        "\"RT HarpendenEurope: Another very positive campaign day today, with two teams out in Harpenden town centre.   Every… #URL#",
        "\"RT vicktop55: On this day in 1943 the Red Army liberated #HASHTAG# from the Nazi invaders and their nationalist collab… #URL#",
        "\"RT ClevelandClinic: You're never \"too old\" to catch a sexually transmitted disease. #URL#\"",
        "\"RT lilachbullock: The 10 best #HASHTAG# #HASHTAG# for teams #URL# #URL#\"",
        "\"Gothic Quarter Barcelona - is the central point of the old city of Barcelona. It extends from La Rambla to Via Lai… #URL#",
        "\"RT RT_com: Dark realities of drone program   #URL#\"",
        "\"Tibidabo Barcelona - a mountain sitting above Barcelona, Catalonia, Spain. At 512 meters (1,680 ft), it is the tal… #URL#",
        "SEO helps businesses acquire free traffic from search engines: We will optimise your website so that it appears on… #URL#",
        "\"RT OccupyLondon: Declaration of #HASHTAG# being read on Southwark now #HASHTAG# ExtinctionR #URL#\"",
        "What is SEO (search engine optimization)? All major search engines like Google, Bing and Yahoo have so called   pri… #URL#",
        "\"RT lilachbullock: 10 #HASHTAG# tips and tricks that every user should know #URL# #URL#\"",
        "\"RT AdSense: Understanding Policy: Accidental Clicks: #URL# via YouTube\""
      ]
    }
  }
}