{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Looking for a bargain online? Scammers regularly advertise items via online marketplaces at a fraction of the high stree…",
        "RT #USER#: During this #HASHTAG# epidemic in China, we see more and more long lines forming across the entire country. They’re runnin…",
        "RT #USER#: Instead they've given huge tax breaks to corporations, who were supposed to ramp up private investment — but used the mone…",
        "RT #USER#: “These criteria fit into a long pattern of criminalizing students of color. You are essentially priming teachers who are…",
        "RT #USER#: Attorney General Barr, who claims to work for the Justice Department, is in fact the personal lawyer for the Trump family…",
        "RT #USER#: Sat imagery every hour since 9AM yesterday morning showing #HASHTAG# develop into a visual beauty.... we are so lucky…",
        "RT #USER#: \"Mike Pompeo met Russian Foreign Minister Lavrov in Munich on Friday in an encounter the American side apparently wanted to kee…",
        "RT #USER#: Barr would have loved to have found something to help Flynn get out of trouble, but he did this to send a message to li…",
        "RT #USER#: One of the reassuring things about politics is that even when my mental health is totally up the spout as it is now, I a…",
        "RT #USER#: It looks set to be wet 🌧️ and very windy 🍃 weekend.   Here's a look at the weather that #HASHTAG# will bring to the UK on…",
        "RT #USER#: Obama's director of National Intelligence James Clapper said 'more and more' of the Steele Dossier is true #URL#…",
        "RT #USER#: This year marks 75 years since the end of the Second World War. Earlier this week, we announced the extension of licensin…",
        "RT #USER#: Rage ! I have now been expelled from the #HASHTAG# party too !  I suspect 1000's of people are being expelled &amp; not reporting it…",
        "RT #USER#: UK weather forecast – Shocking map shows WHOLE of Britain covered by Storm Dennis weather warnings after two killed – - htt…",
        "RT #USER#: NEW: Prison guards who viciously beat a disabled woman into coma, leaving her paralyzed, then tried to silence witnesses…",
        "RT #USER#: Indigenous Anti-Pipeline Blockades Shut Down Canada’s Rail Transportation #URL#",
        "#USER# Largest selling book in France in the 20th Century: L'Etranger.",
        "RT #USER#: “Tiny Women,” “Where the Heck Are You, Godot?,” and other upcoming prequels. #URL#",
        "RT #USER#: UK weather: Storm Dennis to bring a month of rain in 24 hours, says Met Office #URL#",
        "RT #USER#: The latest satellite image shows the swirl of cloud associated with two very deep areas of low pressure in the North Atlanti…",
        "RT #USER#: There’s a world out there. #URL#",
        "RT #USER#: It's true that under Trump US Republicans, after spending the whole Obama administration calling debt an existential threa…",
        "RT #USER#: Bloomberg in 2008 blamed ending a discriminatory housing process for the financial crisis #USER# #USER# #USER#…",
        "RT #USER#: #USER# #USER# My West Point grad husband has never asked me to tweet anything for him, but he asked me to make…",
        "RT #USER#: Overnight #HASHTAG# will introduce further heavy rain. This UK wide map shows the extent of that across much of the n…",
        "RT #USER#: 'The thing that keeps me up at night, I think people will starve.'  Trump and Republicans are stripping food stamps from…",
        "RT #USER#: More DOJ news: the probe involving Giuliani and two of his former associates is moving forward.  #URL#…",
        "RT #USER#: In overdose-­homicide cases, many defendants need the same mental-health and addiction treatments that survivors of an overd…",
        "RT #USER#: Iran's foreign minister blames Trump's advisors for 'very dangerous moment' in relations with the US #URL#",
        "#USER# Most definitely we are not on the same side. Like saying we are all joined up with organised crime.",
        "RT #USER#: #USER# #USER# Trust me I know. People here are clueless as to what is at stake because luckily America h…",
        "RT #USER#: The RNC has 118 million on hand   The DNC has 7 million   Think about this next time you   Don’t want PAC funding ( which…",
        "RT #USER#: When an old man in England was sorting through tattered boxes of trinkets he'd inherited from his grandfather to sell, he re…",
        "RT #USER#: I second that. Can I get a third? Fourth? Fifth . . . #URL#",
        "#USER# #USER# The horror of the Florida penal system emerges...",
        "RT #USER#: 'On the brink': Trump's push for Medicaid transparency could worsen rural hospital crisis  Small rural hospital administr…",
        "RT #USER#: The Firth of Lorne is pretty wild this afternoon. #URL#",
        "RT #USER#: Let it be recorded that in the year 2020 the Republican led Senate degraded a once thriving Nation of laws to the thugge…",
        "RT #USER#: Storm Dennis the Menace still causing some issues in the UK and Ireland.  Everyone exercise caution if you venture out. ht…",
        "#USER# #USER# #USER# #USER# As Storm Dennis blows in for two days over the weekend, BS… #URL#",
        "RT #USER#: And here we are, three years in. \"The eventful day began — as many in Washington do now — with a defiant Trump reacting on Tw…",
        "RT #USER#: Andrew Weissmann: Do you know how many times I have experienced or even heard of the attorney general of the United States…",
        "RT #USER#: The satellite sequence 🛰️shows #HASHTAG# spiralling close to the UK. Further heavy #HASHTAG# and very strong winds are expect…",
        "RT #USER#: Abolish CIA &amp; FISA  #URL# \"How to defend the Republic against the Deep State.\"",
        "RT #USER#: A rare disease that still affects humans today has been found in the fossilized remains of a duck-billed dinosaur that roamed the…",
        "RT #USER#: A doctor in Hong Kong said boxes of 50 masks that sold for $8 to $10 before the outbreak are now selling for between $100…",
        "RT #USER#: Barr: Hi Jeff, it’s Bill Barr Jensen: Hi General, what’s up? Barr: We have an opening for an Assistant AG Post here in DC and I…",
        "RT #USER#: UK weather forecast: Fears of further deaths as Storm Dennis ravages Britain #URL# #URL#…",
        "#USER# The fish rots from the head.",
        "RT #USER#: Where is her help? Where is Reality Winner’s help? How much longer does this young Veteran suffer in max prison. She lost…",
        "RT #USER#: Haha this is brilliant! 😂 Good to see the bright side of #HASHTAG# 💨 Self-repairing fence in Basingstoke.   Credit: @…",
        "#USER# He has no sense about how utterly awful he is.",
        "RT #USER#: Last Month Was Hottest January On Record #URL#",
        "RT #USER#: “Am I capable of what I dream?  If I am not capable of it, what good is there to dream?”  Albert Camus,   Notebooks: 1951-…",
        "It’s crumbling at the top:   Conflict with AG as investigations diversify;  T Rump berserk needs to be calmed;  T R… #URL#",
        "RT #USER#: 🧨 Barr personally tried to push SDNY away from indicting Turkish bank Halkbank but US Attorney Berman resisted, per CNN.  Sam…",
        "RT #USER#: I hope that National MH Lead #USER# has seen this thread and can act. Maybe one for #USER#?  Tagging also #USER#…",
        "RT #USER#: Just checking the next storm names. I’m not at all religious but I can’t help feeling that Storm Noah is tempting fate.…",
        "RT #USER#: the last criminal minds ever airs this wednesday! #URL#",
        "#USER# #USER# #USER# #USER# If you really knew how backward and superficial as well as il… #URL#",
        "RT #USER#: PLEASE SIGN AND RT:  many more face unjust deportation. Jamaica deportations carried out this week amid serious concerns…",
        "RT #USER#: Flood fears as Storm Dennis continues to lash UK #URL# #URL#",
        "RT #USER#: Russian President Vladimir Putin found an opportunity to shift the blame for election meddling onto Ukraine, according to fo…",
        "RT #USER#: While the proposed increase in funding for Ending the HIV Epidemic activities is an important scale up of current funding,…",
        "RT #USER#: Bush appointed Judge Walton: “The integrity of the process is being unduly undermined by inappropriate comments and actions on…",
        "RT #USER#: Storm Dennis and Storm Ciara have devastated entire regions, caused mass travel disruption, and confirmed that the UK gove…",
        "RT #USER#: BREAKING: US Army will not investigate Lt Col Alexander Vindman. Do you know why? Because he did nothing wrong.",
        "RT #USER#: Storm Dennis latest LIVE: UK Met Office issues weather warnings as flights are cancelled and army called in amid strong wind…",
        "0300 GMT: London W11 covered in rain as is all west London from rain moving across the south during the past few ho… #URL#",
        "RT #USER#: China's central bank cuts rate for medium-term loans to support virus-hit economy #URL#",
        "RT #USER#: Mike Pompeo's wife, Susan, is listed in the Munich Security Conference program as “Special Assistant to the Secretary of State.…",
        "RT #USER#: One of the people diagnosed with #HASHTAG# in the UK attended a conference near parliament last week along with about 250 o…",
        "RT #USER#: I read that Hope Hicks will be returning to the White House staff  I'm sure this will reassure Trump supporters, who usuall…",
        "RT #USER#: \"Scars show us where we've been. They need not dictate where we're going.\" #USER# responds to some of your sweet f…",
        "Narcos: Mexico Series 1: Episode 5: The Colombian Connection #USER# It's a tough job. Can't trust anyone.",
        "RT #USER#: A quick loop of #HASHTAG# over the last 12 hours as it develops further curls around its centre of circulation, tightening up…",
        "RT #USER#: HT to Ramsay for first crack at this gag yday ... 👇🏼 #URL#",
        "RT #USER#: Because useless, attention seeking whore that he is, Trump has nothing better to do than to troll sporting/entertainment events…",
        "RT #USER#: Breaking: Trump interference in Roger Stone case is 'abuse of power', Pelosi says #URL#",
        "RT #USER#: Cruise ship operator seeks new virus test for American passenger said to have tested positive #URL#",
        "RT #USER#: He's just trying to fit in.. #URL#",
        "The Coldest Game (2019) #USER# Fascinating chess match in Warsaw set against the 1962 Cuban Missile crisis. Sur… #URL#",
        "RT #USER#: On #HASHTAG#  last year 72 members of the #HASHTAG# community - one for each person who died - took their message to…",
        "RT #USER#: Stone did it to himself.  The guidelines are dictated by the conduct:   Seven Counts (Obstruction of Cong, False Statement…",
        "RT #USER#: The British series “Sex Education” has established itself as one of the freshest, funniest, and most humane depictions of te…",
        "RT #USER#: We're not. We are not on the same side. #URL#",
        "RT #USER#: Extremely deep and powerful extra-tropical storm #HASHTAG# is now near its peak with 920 mbar, it brings the title ‘The…",
        "RT #USER#: Prior to this week, William Barr and Donald Trump seemed to be working seamlessly to politicize the Justice Department. With…",
        "RT #USER#: Barr’s DOJ is rotten to the core. #URL#",
        "RT #USER#: The Army has been called in to help build flood barriers and repair defences in West Yorkshire  #URL# #HASHTAG#…",
        "#USER# Those heroes and all who sacrificed so that you could abolish the very freedoms for which they sacrif… #URL#",
        "RT #USER#: \"Harassment of all forms is unacceptable to me, and we urge supporters of all campaigns not to engage in bullying or ugly…",
        "RT #USER#: Delighted to open today #USER# The Mathematics of Planet Earth Exhibition. Great to have one of the world’s t…",
        "RT #USER#: #HASHTAG# at a Category 5 pressure, now at or around the strongest non-hurricane ever in the Atlantic. Unreal. Pressure…",
        "RT #USER#: Column: If William Barr truly believed in rule of law, he would resign, writes former U.S. Attorney for the Northern District of…",
        "RT #USER#: \"As long as we're united nothing can divide us in the fight for strength &amp; accountability\" says #USER# #URL#…",
        "RT #USER#: Think you know everything about #HASHTAG#? Listen in as the cast reveals the unspoken, unwritten character traits t…",
        "#USER# #USER# #USER# #USER# The mob wipes out instead.",
        "RT #USER#: \"Always merry and bright.\" #URL#",
        "RT #USER#: “It was illogical; it could not be explained; it was crazy,” says Ambassador Bill Taylor about the Trump administration with…"
      ]
    }
  }
}