{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Ways to Naturally Increase your Metabolism without Exercise #URL# #URL#",
        "The Alt-right has been posting this today on various pro-Trump groups and they are loving it. Try reading this,... #URL#",
        "Budget-Friendly Condos Made Available in Preferred Locations #URL# #URL#",
        "UNESCO &amp; How This Global Organization Helps Unite the World and Better the Lives of… #URL# #URL#",
        "The sun is livable for human beings in the winter when it's cold out but the fake news media doesn't want you to... #URL#",
        "Donald Trump To Remove Washington From Rushmore #URL#",
        "I will be hosting The Mystery Show tonight at The Lost Leaf in downtown Phoenix. Some of the funniest comics in... #URL#",
        "How many birthday wishes have you wished to dead people on Facebook in the last year that you knew were dead and... #URL#",
        "Selling out with a job that people will always remember you as being on the wrong side of history #URL#",
        "Donald Trump’s Mountain of Debt and How He Always Comes Out on the Other Side #URL# #URL#",
        "He's so careful with his words, not wanting to offend his base, the alt-right and Bible crew, only speaking out... #URL#",
        "How Can I Make My PowerPoint Presentations Attractive? #URL# #URL#",
        "Top tips to write the best conclusion to make your text stand out #URL# #URL#",
        "How to Get Your Baby to Sleep through the Night #URL# #URL#",
        "I'm speaking Live on KAZM right now #URL#",
        "Difference between Debt consolidation and debt settlement #URL# #URL#",
        "How Do You Claim Injuries For A Bus Accident #URL# #URL#",
        "Is there reincarnation in Hell? If so, would that be the loophole of eternal damnation? Does Satan get mad when... #URL#",
        "Product Review: Stellar Phoenix Windows Data Recovery – Professional #URL# #URL#",
        "How to maintain healthy skin of your child #URL# #URL#",
        "Define your expectations to the debt settlement company for a fair deal #URL# #URL#",
        "Ford Looking to Autonomy #URL# #URL#",
        "When the President of the United States builds a playground for hate and intolerance to gather at the dumbest... #URL#",
        "The Mystery Show at The Lost Leaf ready to kick off soon! Some of the best comics, live music by DJ Blesd 1 and... #URL#",
        "Importance of Health in the Workplace #URL# #URL#",
        "This Thursday, at The Lost Leaf in downtown Phoenix, is The Mystery Show. In three years of doing this show, this... #URL#",
        "The Many Merits of Payroll Loans #URL# #URL#",
        "Here's an interview I did with USA Today, turned out pretty good I think. I talk about how Trump supporters... #URL#",
        "Improve Your Academic Learning through Expert Assignment Writer #URL# #URL#",
        "How to Write a Good Research Paper or Essay? #URL# #URL#",
        "10 Web Design Tricks For High Converting Websites #URL# #URL#",
        "I made this a few years back and decided to update the opening to make it more fun #URL#",
        "Manage Creditors with Ease and Save Money by Consolidating Your Debts #URL# #URL#",
        "One time my friend Tevis put a half gram of meth down a chicken's throat. It just started squawking and took off... #URL#",
        "Easy Steps to Check for Eligibility for a Personal Loan #URL# #URL#",
        "Range Rover Sport test drive: asphalt, mud &amp; wade #URL# #URL#",
        "People who go to church have less damages during storms #URL# #URL#",
        "Maybe Donald Trump is not such a bad man? He has",
        "Hair: Who Wore it Better? A Cat or Donald Trump? #URL#",
        "Styles you can’t go wrong with in a home #URL# #URL#",
        "How much more interesting would America be if the Rothchilds and Koch brothers were around when Columbus and crew... #URL#",
        "There wouldn't be a church on every corner if God wasn't real.",
        "Décor Guide – Keep Carpets Clean to Enhance the Visual Appeal of Your Home! #URL# #URL#",
        "In the VIP room for one at The Lost Leaf. The Mystery Show starts now! #URL#",
        "Someone dies, but their Facebook profile lives on. I wonder how many dead people are still on Facebook?   #HASHTAG#.com",
        "Graffiti Artist Banksy Arrested At Art Exhibit In Palestine; Identity Revealed #URL# #URL#",
        "Shopping For Couture Wedding Dresses – 6 Mistakes To Avoid #URL#",
        "Successful strategies for students to become a good essay writer #URL# #URL#",
        "Today somebody told me they don't like music. I asked them, \"So you don't have a favorite band or style of music... #URL#",
        "Polycarbonate or High Index? Bifocals or Progressives? How to Pick What’s Right for You and… #URL# #URL#",
        "How to research for a term paper fast and easy #URL# #URL#",
        "This is so hilarious. It started out with no Russians. Then Russians, but it wasn't a \"meeting\". Then it became a... #URL#",
        "To Follow or Not to Follow Online Dating Trend for a Niche Dating Site? #URL# #URL#",
        "Obtaining Personal Loans at Low Rates of Interest #URL# #URL#",
        "Just leaving the Donald Trump rally, tear gas lingering everywhere",
        "Why use a Tiny House Kit to build your Home #URL# #URL#",
        "The road to being a psychologist #URL# #URL#",
        "6 Amazing Places To Get Free Stock Photos And Videos From #URL# #URL#",
        "Hiring Remote DBA Experts to Implement SQL Server Database Backup Encryption #URL# #URL#",
        "How a Personal Injury Lawyer Can Help You #URL# #URL#",
        "I need a DJ to play a few hours at Lost Leaf after a group of comics perform there on Thursday night. It's pays... #URL#",
        "Choosing a Software Manufacturer for Online Casinos #URL# #URL#",
        "Big City Girls vs Small Town Girls: Who Would You Choose? #URL# #URL#",
        "When you are injured you need a consultation #URL# #URL#",
        "Donald Trump has to sign off on this or explain why he won't... sanctions (approved by an overwhelming majority)... #URL#",
        "Flying to Philadelphia to be in this Netflix doc about a Bill Murray story I wrote a few years ago #URL#",
        "Neo-Nazi Christopher Cantwell cries like a baby at prospect of being arrested #URL#",
        "This article on RT quotes me as having the longest hashtag in the history of Twitter #URL#",
        "Both sides will continue to get more and more radicalized, and with the president saying nothing, more violence... #URL#",
        "English Teacher Jobs at Helen Doron #URL# #URL#",
        "6 Ways to Improve Your iPhone Photography #URL# #URL#",
        "Can Green Tea Improve Your Health? #URL# #URL#",
        "I have a book coming out August 1st  😁  #HASHTAG# #URL#",
        "Is Cybercrime Now Out of Control? #URL# #URL#",
        "5 Biggest Misconceptions of Bloodborne Pathogens #URL# #URL#",
        "Essential aspects of cash advances and their impact on credit report? #URL# #URL#",
        "This article quotes me as having the longest hashtag in the history of Twitter #URL#",
        "Charles Barkley and me are BFF's",
        "The #HASHTAG# Cloud Service Initial Coin Offering: Cloud Token ICO By Cloudwith.me #URL#",
        "5 Life-Saving Miracles of Technology You Should Know About #URL# #URL#",
        "4 of the World’s Best Photo Blogs #URL# #URL#",
        "Yeah Adam Dumper, TheBluntClub and Sock It Forward! #URL#",
        "[Intro] – 10 Amazing Facts about Amazon #URL# #URL#",
        "Got my Antifa gear, my Make America Great hat, my tiki torch, some mace, a strong disdain for Donald Trump,... #URL#",
        "I'm hosting the Mystery Show this Thursday with some of the best comics in the state, Dj Blesd1 -AOTA Crew... #URL#",
        "How to Protect Yourself Against Bloodborne Pathogens #URL# #URL#",
        "Metal Detectors in the Pharmaceutical Industry #URL# #URL#",
        "Post what you think of me using only Holocaust animated GIFs, pics of Tom from MySpace, Pantera lyrics and bunnies 🐰",
        "This article on RT quotes me as having the world record longest hashtag in the history of Twitter #URL#",
        "How To Land A Well Paid Position In A Multinational Company #URL# #URL#",
        "Gonna be a keynote speaker at the world's largest journalist convention in New Orleans in a few days and then I'm... #URL#",
        "Accidents are Stressful:  Save Ahead and take the Stress out of the Future #URL# #URL#",
        "Technology that is Changing the Experience of Pregnancy #URL# #URL#",
        "Currently trying to figure out what hate group under Trump, the Alt-right and white supremacists work best for me... #URL#",
        "Thanks to Adam Dumper and The Blunt Club for helping out! #URL#",
        "Tips for Laying Out an Optimal Retail Store #URL# #URL#",
        "Cows 2.0: How Advanced Science is Making Whole Milk Powder Taste Better #URL# #URL#",
        "How to Spruce Up your living space with a Custom Bookcase Wall #URL# #URL#",
        "We Live in the Computerized World #URL#",
        "Why you should think about donating blood #URL# #URL#"
      ]
    }
  }
}