{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Google gains confidence in RankBrain and deploys it for all search results #URL#",
        "YCombinator makes every SimCity player’s dream reality with new research initiative #URL#",
        "Misbah backs Amir to come good on England tour #URL#",
        "Mystery Opponent Challenging Miz For IC Title On RAW, Cody Rhodes Confirmed As First PWG BOLA Entrant, WWE’s Camer… #URL#",
        "Business News Roundup, June 28 #URL#",
        "Watch Steve Harvey’s Reaction to Kellie Pickler Almost Falling on ‘Celebrity Family Feud’ #URL#",
        "Oculus discovers platform exclusives won’t wash with the VR community #URL#",
        "Kevin Durant did Wizards a favor. Now they can focus on these free agents. #URL#",
        "Historic Abortion Ruling May Not Bring New Clinics to Texas #URL#",
        "Shark Week dropped its controversial Megalodon mockumentary — and fans are not happy #URL#",
        "The most underrated monsters of Advanced Dungeons &amp; Dragons #URL#",
        "Alphabet’s Sidewalk Labs plans to take over public transport in Columbus, Ohio #URL#",
        "EU will likely unite to avoid catching the UK’s Brexit fever, says former UK ambassador to the EU #URL#",
        "Who Went Home on ‘The Bachelorette’ Week 6? Spoilers Here! #URL#",
        "Korea Box Office: ‘Independence Day’ Tops Slow Weekend #URL#",
        "No one gives a damn about Amazon ‘Dash’ buttons, but we’re about to get dozens more #URL#",
        "Obduction revives the Myst experience for virtual reality #URL#",
        "Scotland name Ruaidhri Smith for Afghanistan ODIs #URL#",
        "Hyperloop One gets an investment from Russia’s sovereign fund #URL#",
        "Game Of Thrones Always Wins Overwatch’s Play Of The Game #URL#",
        "Jordan Rodgers Says Relationship With Brother Aaron is ‘Complicated,’ Dishes on Behind-the-Scenes ‘Bachelorette’ D… #URL#",
        "Mark Salling Child Pornography Case Delayed as Former Glee Star Seeks New Representation #URL#",
        "How Citi North America nails predictive analytics for marketers: Art versus Science (VB Live) #URL#",
        "Search still on for mystery driver #URL#",
        "The origin of the species: Orcs #URL#",
        "Adult Swim is premiering a new show on Vine before it hits the airwaves #URL#",
        "Apple Watch 2 Rumored To Feature GPS And Swim Tracking #URL#",
        "Iniesta: Spain were too focused on Italy #URL#",
        "There’s a Pokérap for Destiny’s exotics #URL#",
        "Lyft Hires M&amp;A Banker Qatalyst Partners #URL#",
        "Brexit could spell more trouble for Trump, who supported leaving #URL#",
        "Brexit fears deal heavy blow to chemical stocks #URL#",
        "Toro Rosso to run F3 racer Sette Camara in Silverstone F1 test #URL#",
        "The Real Housewives of Orange County’s Kelly Dodd Reveals a Shocking Marital History #URL#",
        "Volkswagen to Pay $14.7 Billion to Settle Diesel Claims in U.S. #URL#",
        "The Bachelorette Just Had Its Most Surprising Rose Ceremony This Season #URL#",
        "Kendra Wilkinson-Baskett and Hank Baskett Reflect on Marital ‘Ups and Downs’ in Loving Anniversary Posts #URL#",
        "Activision gets dino-shooter Orion pulled from Steam over allegedly stolen assets #URL#",
        "Suge Knight Hits Chris Brown With a Lawsuit #URL#",
        "iPhone 7 in space black, Galaxy Note 7 fingerprint scanner &amp; more – Pocketnow Daily #URL#",
        "Chelsea Handler Had Two Abortions When She Was 16: ‘I Happened to F–k Up Twice’ #URL#",
        "Twitch wants you to ‘Cheer’ your favorite broadcasters with premium emotes called ‘Bits’ #URL#",
        "Gov. Brown, legislators to shake up state utilities commission #URL#",
        "Calvin Harris Has Been Messaging THIS UK Reality Star As Things Heat Up Between Taylor Swift And Tom Hiddleston! #URL#",
        "Attention Asian startups: Apply for the Startup Battlefield at Disrupt SF! #URL#",
        "Microsoft pays woman $10,000 for forcing Windows 10 installation #URL#",
        "Stephanie McMahon Makes Adweek ‘Most Powerful’ List, Who Was The Miz’s Mystery Opponent? #URL#",
        "Police find people from fatal crash mystery car #URL#",
        "Red Cross Apologizes For ‘Super Racist’ Pool Safety Poster #URL#",
        "Oil, FX bounce from early lows as investors hunt for bargains #URL#",
        "More Clinton emails released, including some she deleted #URL#",
        "Brad Neely’s weird Adult Swim cartoon premieres on Vine #URL#",
        "This toy SpaceX rocket is (almost) as hard to land as the real Falcon 9 #URL#",
        "Hawks’ Budenholzer not guilty in DUI case #URL#",
        "Project Fi update officially brings US Cellular band support #URL#",
        "6/27 Edition of RAW Rebellion: Talking Rollins ‘Shooting’ On Reigns, The Wyatts Haunting The New Day, Miz &amp; Demon … #URL#",
        "iPhone 7 Rumored To Come In A ‘Space Black’ Finish #URL#",
        "Zachary Quinto, Zoe Saldana Appreciate Rihanna’s ‘Star Trek’ Ballad After ‘Unimaginably Sad Week’ #URL#",
        "Slayer Shock is basically a procedurally generated Buffy The Vampire Slayer game. #URL#",
        "Mercedes DTM chief slams Audi’s Ekstrom over Norisring collision #URL#",
        "Maradona calls on Messi to continue with Argentina #URL#",
        "Nationals rally against Noah Syndergaard, batter Mets in series opener #URL#",
        "Deadpool made after-the-trailer appearance in Japan just because he can #URL#",
        "What Brexit may mean for British tech, and Silicon Valley #URL#",
        "Miguel “Nacho” Mendoza from Chino Y Nacho Welcomes Son No. 4–and Shares Plenty of Heartwarming Pictures of the Bir… #URL#",
        "Report: Google Will Release Its Own Non-Nexus Phone Later This Year #URL#",
        "Kanye Who? Taylor Swift Escapes Nude Video Scandal In The UK #URL#",
        "New Star Trek Beyond trailer features more Enterprise destruction and a new Rihanna track #URL#",
        "Brexit: EU leaders are refusing to give Britain an easy way out #URL#",
        "Pharmac poised to fund melanoma drug Keytruda subject to feedback #URL#",
        "Ikea is recalling millions of dangerous dressers after 3 deaths #URL#",
        "Hacker looks to sell 655,000 alleged patient healthcare records on the dark web #URL#",
        "‘The Bachelorette’: Jordan Showed His ‘Entitled’ Side, Derek Cried (A Lot!) and Each Date was Awkwardly Boring #URL#",
        "Here’s what the European Union needs to do to avoid losing more member-states #URL#",
        "Agent admits ‘big club interest’ for AC Milan striker Bacca #URL#",
        "‘Eng-xit’ Sets A New Low For The National Team #URL#",
        "In 2002, Microsoft bought Rare. #URL#",
        "It’s Crazy How Much Work Goes Into A Quality Cosplay Photo #URL#",
        "Maradona calls on Messi to continue with Argentina #URL#",
        "Airbnb files suit against San Francisco over rental laws #URL#",
        "Brief from Brussels: EU rocked by Brexit vote #URL#",
        "Olympic swimming trials 2016 results: Katie Ledecky almost breaks her own world record while qualifying #URL#",
        "Watch The Division’s Underground DLC go full Diablo with random dungeons #URL#",
        "No One Wants To Speak At Donald Trump’s Convention! #URL#",
        "Star Ocean: Integrity and Faithlessness review #URL#",
        "Ford dealership steals art from indie game Firewatch #URL#",
        "Labyrinth is now 30 years old. Here’s how this gloriously weird movie became a cult classic. #URL#",
        "How the ancient art of origami is inspiring cutting-edge technology #URL#",
        "Judge in Brock Turner Trial Hands Down Harsher Sentence in Similar Sex Assault Case: Report #URL#",
        "600MHz reverse auction said to be nearing end #URL#",
        "Calvin Harris — Damn Near Rips Door Off His SUV!! (VIDEO) #URL#",
        "Google’s virtual reality Cardboard Expeditions are now available to everyone #URL#",
        "The Best Performing Company In Every State, Ranked By Return #URL#",
        "Kris Bryant hits 3 homers as Cubs, Arrieta beat Reds 11-8 #URL#",
        "NBA’s Thabo Sefolosha — NYPD Calls BS On Abuse … ‘Force Was Justified’ #URL#",
        "The Wyatt Family Appearing On ESPN, WWE SmackDown Segment Announced, More On Tampa Bucs At RAW #URL#",
        "W|W: The Wearable Weekly – PlayStation VR poised to dominate high-end virtual reality market #URL#",
        "Uber, Lyft could get new overseer in California #URL#",
        "Duncan Garner: I locked eyes with a monster – one of Moko’s killers #URL#",
        "Microsoft’s Windows 10 forced update is so aggressive, it got sued big time #URL#"
      ]
    }
  }
}