{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "How the Iowa caucuses came ‘crashing down,’ under watchful eye of DNC #URL#",
        "Questions swirl around whether Bloomberg will make Las Vegas debate #URL#",
        "Some anxiousness as moderates split Democratic vote #URL#",
        "Trump pushed CIA to find bin Laden's son over higher priority targets #URL#",
        "Aide defends Trump tweets: 'very effective way' to communicate #URL#",
        "I want to give $100,000 a year to my kids but not to my stepdaughter #URL#",
        "For years, Bloomberg fought claims of profane, sexist comments #URL#",
        "Barr complained to president 'for weeks' about tweets, source says #URL#",
        "Trump quoting Emerson to refer to himself as 'the King' sparks outrage #URL#",
        "How country music star Tim McGraw stays fit on tour #URL#",
        "Trump speaks with Turkey's Erdogan amid growing tensions in Syria #URL#",
        "AOC lowers expectations on achieving Medicare for All if Sanders wins #URL#",
        "Master of false news gives right-wing Americans headlines they believe #URL#",
        "Which are the least tax-friendly states in America? California doesn’t crack the top 10, but Illinois sure does #URL#",
        "Pelosi defends decision to rip Trump's State of the Union address #URL#",
        "Vermont governor endorses Bill Weld for GOP presidential nomination #URL#",
        "Diversity test: 2020 Democrats seek their fortunes in Nevada #URL#",
        "Analysis: Trump looks to rev up his base at Daytona 500 #URL#",
        "Trump campaign manager tweets photo of big crowd near Air Force One from 2004 #URL#",
        "Senate braces for fight over impeachment whistleblower testimony #URL#",
        "2019's Social Security raise was downright pathetic, data shows #URL#",
        "Trump impeachment lawyer scolds him for tweeting about Stone case #URL#",
        "Senate Democrats say Trump administration skimps on virus fight #URL#",
        "Roger Stone asks for new trial in sealed motion #URL#",
        "Senators reaffirm Ukraine support at first meeting since impeachment #URL#",
        "Iowa Democratic Party names new chairman after caucus chaos #URL#",
        "A struggling Elizabeth Warren spends 30 minutes on the press bus #URL#",
        "They Documented the Coronavirus Crisis in Wuhan. Then They Vanished. #URL#",
        "Police detain Rashida Tlaib during low wages protest at Detroit airport #URL#",
        "Harry Reid says Biden will do well in diverse Nevada's caucuses #URL#",
        "GOP senator on Trump: 'Tweeting less would not cause brain damage' #URL#",
        "Rival Democrats accuse Mike Bloomberg of trying to 'buy' election #URL#",
        "Barr-Trump relationship is facing its gravest threat yet #URL#",
        "Nikola reveals Badger electric pickup truck with 600-mile range #URL#",
        "Warren urged to revive fighter persona after 'unity' pitch falls flat #URL#",
        "AOC calls for 'turnout machine' as 12 Dem rivals eye her House seat #URL#",
        "Analysis: A Presidency Increasingly Guided by Suspicion and Distrust #URL#",
        "Nasty rivalry cast aside as Ted Cruz worked to save Trump's presidency #URL#",
        "'Something has to be done': Trump's quest to rewrite history of Russia probe #URL#",
        "In Nevada, Amy Klobuchar's shifts on immigration are under scrutiny #URL#",
        "William Barr's actions spark unease among U.S. prosecutors #URL#",
        "Analysis: Another case Trump meddled in, another Barr intervention #URL#",
        "Bernie Sanders leads Democratic field in latest Nevada poll #URL#",
        "Investigation of Russia probe looks at '3 important things,' Gowdy says #URL#",
        "Trump, Barr fuel DOJ turmoil over cases tied to White House #URL#",
        "Bernie Sanders Is on the Rise. But How High Can His Numbers Go? #URL#",
        "Family builds $3.8 billion fortune 1 pint of blood at a time #URL#",
        "This man paid off his $300K house in 3 months. Here's why didn't invest the money #URL#",
        "I’ve Been Plastic-Free for 6 Years—Here’s What I Use Instead #URL#",
        "Dairies are desperate to get Americans to drink milk again #URL#",
        "A Twist in California’s Homeless Crisis: Evictions by the Evicted #URL#",
        "Sanders tears into Bloomberg, says Dem billionaire can't beat Trump #URL#",
        "McCabe: 'I don't think I will ever be free of’ Trump #URL#",
        "Donald Trump expected to raise $10 million during Florida stop #URL#",
        "Senate Democrats pressure Trump to drop ObamaCare lawsuit #URL#",
        "House uses Trump impeachment team arguments in suit seeking tax returns #URL#",
        "Bloomberg’s Billions: How the Candidate Built an Empire of Influence #URL#",
        "Doctors on the signs of heart failure everyone should be able to recognize #URL#",
        "WH Memo Justifying Suleimani Strike Cites No Imminent Threat #URL#",
        "This warehouse of JDM jewels is tucked away in small-town Virginia #URL#",
        "Deep cracks emerge in Joe Biden’s firewall state of South Carolina #URL#",
        "Former No. 2 U.S. intel official 'didn't want to be anyone's agenda' #URL#",
        "Ala. Senate contender's ad hits Sessions: 'Hillary still ain't in jail' #URL#",
        "Trump’s soft touch with China’s Xi on coronavirus worries some advisers #URL#",
        "Las Vegas precinct shows people waiting 3.5 hours for early voting #URL#",
        "How Jerry Seinfeld found Steve McQueen's Porsche 917 on a used car lot #URL#",
        "Inside the president's week of rage and retribution #URL#",
        "Meet the Nigerian Buttigeig fan whose 'It’s Lis’ tweet created a stir #URL#",
        "Powerful Ukrainian playing both sides of Giuliani's Ukraine project #URL#",
        "Sally Yates blasts Trump for using DOJ as 'personal grudge squad' #URL#",
        "Democrats Look Ahead From Nevada and See a Common Enemy: Bloomberg #URL#",
        "Trump repeats the same stories, but the details often change #URL#",
        "Emerging GOP climate change strategy aims to court young conservatives #URL#",
        "Your foam coffee cup is fighting for its life #URL#",
        "Deporting 3 million 'was a big mistake,' Joe Biden tells Univision #URL#",
        "Dem presidential hopefuls take aim at red Texas as Super Tuesday looms #URL#",
        "President gives command for Daytona 500 drivers to start their engines #URL#",
        "Scandal-plagued Bronx politician plots against AOC #URL#",
        "Why claiming Social Security is really just a gamble #URL#",
        "1,100 ex-Justice Department officials call for Barr to resign #URL#",
        "Trump, William Barr, Roger Stone made for turbulent week at DOJ #URL#",
        "What is a million-mile truck actually worth? #URL#",
        "Fearful of Trump’s Attacks, Justice Dept. Lawyers Worry Barr Will Leave Them Exposed #URL#",
        "This is why you should never paint your house a dark color #URL#",
        "District court judge sets Tuesday phone hearing in Roger Stone case #URL#",
        "Analysis: The Democratic nomination contest doesn't look like any from the past #URL#",
        "Prosecutor says Flynn review is ruse for new probe into former FBI men #URL#",
        "Graham requests DOJ, FBI interviews in probe into Russia investigation #URL#",
        "Defense secretary defends OKing Trump shifting of funds to border wall #URL#",
        "This Is Why Airplanes Make Weird Noises Before Take-off #URL#",
        "Sanders' 'Medicare-for-all' in crosshairs of powerful Nevada union #URL#",
        "Democratic campaigns warn of chaos ahead of the Nevada caucuses #URL#",
        "What you should know about walking for weight loss #URL#",
        "Campaign downplays report of possible Bloomberg-Clinton ticket #URL#",
        "In interview, Amy Klobuchar, Tom Steyer can't name Mexican president #URL#",
        "Why would a billionaire charge the Secret Service $650 a night? #URL#",
        "Biden Calls on Sanders to Show Accountability for 'Outrageous' Online Threats by Followers #URL#",
        "Barr calls for outside prosecutor to review the Flynn case #URL#",
        "After split results, Democrats brace for a long primary. Just what Bloomberg wants. #URL#",
        "Here's why more travelers are joining the 'do not tip' movement #URL#"
      ]
    }
  }
}