{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A mysterious radio signal from space is repeating every 16 days - WVTM13 #URL# #URL#",
        "Jessica Simpson Reveals She Kissed Justin Timberlake After Her Divorce - E! NEWS #URL# #URL#",
        "How Mookie Betts Trade Pieces Will Contribute To Red Sox In Future - NESN #URL# #URL#",
        "Pamela Anderson Marries Movie Mogul Jon Peters in Secret Ceremony - Hollywood Reporter #URL# #URL#",
        "Royal Caribbean blames 'reckless' grandfather in death of toddler Chloe Wiegand - New York Post… #URL#",
        "Blix calls for developers to revolt against Apple - Financial Times #URL#",
        "Father of Parkland victim escorted from State of the Union while Trump talked about protecting the Second Amendment… #URL#",
        "The world's oldest living man is 112. His secret is to just keep smiling and never get angry - CNN… #URL#",
        "Exxon Mobil's fourth-quarter earnings fall short of expectations - CNBC #URL# #URL#",
        "Democrats open campaign to defeat Trump Fed nominee Shelton - MarketWatch #URL# #URL#",
        "The Morning After: Be careful with Motorola's Razr - Engadget #URL# #URL#",
        "Quarantine begins for almost 100 people at Lackland AFB amidst coronavirus outbreak - WOAI #URL# #URL#",
        "Republican Senators Tried to Stop Trump From Firing Impeachment Witness - The New York Times #URL# #URL#",
        "Kate Middleton Reveals She Did 'Hypnobirthing' for All Three Kids — and 'Quite Liked Labor!' - Yahoo Entertainment… #URL#",
        "Ancient never-before-seen viruses discovered locked up in Tibetan glacier - #URL#… #URL#",
        "Walking sharks are creeping around, and it’s weirder than a Sharknado plot twist - SYFY WIRE #URL# #URL#",
        "Apple iPhone 12: Everything We Know So Far [Updated] - Forbes #URL# #URL#",
        "Are hair dyes safe? Health worries are increasing interest in the go-gray style trend. - The Washington Post… #URL#",
        "Top Apple analyst cuts iPhone shipment forecast by 10% due to coronavirus - CNBC #URL# #URL#",
        "Black holes shouldn't echo, but this one might. Score 1 for Stephen Hawking? - #URL#… #URL#",
        "Mysterious particles spewing from Antarctica defy physics - #URL# #URL# #URL#",
        "Samantha Mewis' two goals help U.S. clinch Olympic spot - ESPN #URL# #URL#",
        "John Stumpf: Ex-Wells Fargo boss pays $17.5m to settle charges - BBC News #URL# #URL#",
        "Chaos in Puerto Rico as mob finds unused disaster supplies - New York Post #URL# #URL#",
        "Days before Virginia gun rally, FBI arrests 3 alleged white supremacists - NBC News #URL# #URL#",
        "Teen accused of slaughtering four family members in Utah: report - New York Post #URL# #URL#",
        "The Grizzlies pulled off the perfect small market rebuild - SB Nation #URL# #URL#",
        "College admissions scandal: Emails from Lori Loughlin, Mossimo Giannulli and Rick Singer released - CBS News… #URL#",
        "Nvidia: GeForce Now lost Activision games over ‘misunderstanding’ - Polygon #URL# #URL#",
        "Sudan will pay $30 million to families of USS Cole attack victims, its leaders say - CNN #URL# #URL#",
        "Can wearing a face mask protect you from the new coronavirus? - #URL# #URL# #URL#",
        "The Mormon Church Amassed $100 Billion. It Was the Best-Kept Secret in the Investment World. - The Wall Street Jour… #URL#",
        "Australia fires: Climate change increases the risk of wildfires - BBC News - BBC News #URL#",
        "2020 NBA Trade Deadline Primer: Latest Intel and Buzz Around the League - Sports Illustrated #URL# #URL#",
        "Adapter turns power wheelchairs into Xbox controllers - Engadget #URL# #URL#",
        "Two dead after truck spills cement on a Texas roadway, causing 'violent crash' - NBC News #URL# #URL#",
        "This Is What We'll See When Betelgeuse Really Does Go Supernova - Forbes #URL# #URL#",
        "Another reason why the middle-aged ‘dad bod’ could be deadly instead of sexy - MarketWatch #URL# #URL#",
        "The Streaming Wars have barely started and they’re already exhausting - The Verge #URL# #URL#",
        "2020 NFL Mock Draft: Cardinals add WR despite Larry Fitzgerald's return, Falcons land edge rush help - CBS Sports… #URL#",
        "Windows search went down for hours because of a Microsoft services outage - The Verge #URL# #URL#",
        "This is the most violent object in the solar system - #URL# #URL# #URL#",
        "Watch live: World Health Organization provides update on coronavirus - NBC News #URL# #URL#",
        "Boeing Expects 737 Max Costs Will Surpass $18 Billion - The New York Times #URL# #URL#",
        "TheHill - The Hill #URL# #URL#",
        "New Hospital Built in Wuhan, China to Battle Coronavirus - VOA News #URL#",
        "Review: Patrick Stewart soars high in stellar 'Star Trek: Picard' - USA TODAY #URL# #URL#",
        "Politicians have lied about social security. The US must elect someone who'll fight for it - The Guardian… #URL#",
        "Food for thought — and health. The right diet for patients can improve outcomes and reduce costs. - The Washington… #URL#",
        "China nCoV cases continue at stable rate, concerns rise about spread in Singapore - CIDRAP #URL#",
        "'Shawskank' Joyce Mitchell, who aided escape from Dannemora prison, released on parole - New York Post… #URL#",
        "Chrome Apps are going away starting in June 2020 - Android Central #URL# #URL#",
        "Australian Open 2020 Press Conference 3R - Australian Open TV #URL#",
        "Delaware health officials investigating a potential case of coronavirus - The News Journal #URL# #URL#",
        "The FDA tells Purell to stop claiming it can prevent Ebola - The Washington Post #URL# #URL#",
        "The skin of the earth is home to pac-man-like protists - #URL# #URL# #URL#",
        "US offers to supply Belarus with oil and gas - New York Post #URL# #URL#",
        "Morning Briefing: Looking for New Buyers - #URL# #URL# #URL#",
        "Xerox sweetens HP offer to $24 per share as take-over drama continues - TechCrunch #URL# #URL#",
        "Iran threatens to withdraw from nuclear treaty if Europeans bring case to UN",
        "Netflix viewership stats just got more meaningless - CNET #URL# #URL#",
        "Reaching out: How caring letters help in suicide prevention - CBS News #URL# #URL#",
        "Four Missouri cities ranked in top 100 for STD cases - KMBC Kansas City #URL# #URL#",
        "Mississippi fire: Mother and six children killed in house blaze - BBC News #URL# #URL#",
        "Get a grippe, America. The flu is a much bigger threat than coronavirus, for now. - The Washington Post… #URL#",
        "Linux-based Windows 12 Lite is '3x faster than Windows 10' and 'immune from ransomware' - BetaNews #URL#",
        "Saturday Quickies: Beat Texas Tech/Kahlil Whitney Edition - A Sea Of Blue #URL# #URL#",
        "5 reasons to buy the older Galaxy S10 instead of Samsung's brand-new Galaxy S20 - Business Insider - Business Insid… #URL#",
        "Martha MacCallum: Leaked Bloomberg audio will be weapon for 2020 opponents - Fox News #URL# #URL#",
        "FastestVPN review: A surprising upgrade for 2020 - PCWorld #URL# #URL#",
        "Report: Michigan State football loses assistant coach Terrence Samuel to UNLV - Detroit Free Press… #URL#",
        "Adam Sandler’s movies are so popular Netflix ordered four more - The Verge #URL# #URL#",
        "Tesla cars are accelerating without warning, prompting government scrutiny - The Verge #URL# #URL#",
        "Jussie Smollett still facing civil lawsuit from Chicago for nearly $500G spent investigating alleged attack - Fox N… #URL#",
        "California patient is 3rd US case of new virus from China - Yahoo News #URL# #URL#",
        "Iraqi cleric Sadr tells followers to clear sit-ins after PM appointed - Reuters #URL# #URL#",
        "Box Office: 'Sonic the Hedgehog' Booms With Record $68M Opening - Hollywood Reporter #URL# #URL#",
        "SNL: Adam Driver revisits Kylo Ren's Undercover Boss episode. - Slate #URL# #URL#",
        "Dow Jones Today, Stocks Struggle, Despite China Tariff Cut: Twitter Soars, Paycom Dives On Earnings - Investor's Bu… #URL#",
        "Survey: Class divide causes trust gap over institutions like government and media - Axios #URL# #URL#",
        "Shkreli sued over drug price increases",
        "IMF finds new reasons to worry about the global economy - CNN #URL# #URL#",
        "Microsoft to combine its Windows client and hardware teams under Chief Product Officer Panos Panay - ZDNet… #URL#",
        "Boeing Stock Got a New Buy Rating. It's the First in a Long Time. - Barron's #URL# #URL#",
        "Newspaper heiress Anne Cox Chambers, one of country's richest women, dies at age 100 - #URL#… #URL#",
        "The iconic Motorola Razr phone is back, this time with a screen that folds in half - CNBC #URL# #URL#",
        "It's Getting Much Harder to See a Bumblebee - Newser #URL# #URL#",
        "Top Hong Kong official backs call for controversial security law - Financial Times #URL#",
        "The biggest revelations from Jessica Simpson’s memoir are about the men in her life - Entertainment Weekly News… #URL#",
        "Aaron Hernandez's Fiancée Addresses Sexuality Rumors After Netflix Doc - E! NEWS #URL# #URL#",
        "'We win, we shut everybody up': After scandal, Astros seek absolution that may never come - USA TODAY… #URL#",
        "Save on Eero’s mesh Wi-Fi kit, the Google Pixel 4, Beats Solo Pro, and more - The Verge #URL# #URL#",
        "Blake Lively Says Daughter James Is \"So Intimidated\" By Jimmy Fallon - E! NEWS #URL# #URL#",
        "Mystery deepens over 42 oddly buried skeletons found on UK farm - #URL# #URL# #URL#",
        "2 Miami University students who returned from China are in isolation, being tested for coronavirus - WJW FOX 8 News… #URL#",
        "California considers declaring common pain killer carcinogen - msnNOW #URL#",
        "Casper Area Business &amp; Activity Closure Listings - 2/3/2020 - K2 Radio #URL# #URL#",
        "Ahead of tinder box Virginia gun rally, Trump says Constitution under attack - Reuters #URL# #URL#",
        "How to Enable Dark Mode on All Your Apps and Devices - WIRED #URL# #URL#",
        "Roger Federer: \"He punished me every single time!\""
      ]
    }
  }
}