{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "His Novel’s Hero Is a Middle-Aged Canadian Catholic Professor. And a Suicide Bomber. #URL#",
        "Lyon Bombing Suspect Says He Pledged Allegiance to ISIS #URL#",
        "Leader of Smithsonian’s African American Museum to Direct Entire Institution #URL#",
        "Punching Iran Over Its Foreign Policy Could Lead to a Faster Path to War #URL#",
        "Watch Martha Graham’s Dance of Empowerment #URL#",
        "‘The Weekly’ Wants to Show You That ‘Reporters Are Not Robots’ #URL#",
        "Disney May Halt Productions in Georgia if Abortion Law Is Enforced #URL#",
        "An Impeccable Oberon, Flexing His Power #URL#",
        "Richard Prince and the New Meaning of High Art #URL#",
        "For Kishi Bashi, History Teaches Compassion #URL#",
        "What’s on TV Wednesday: ‘Archer’ and ‘The InBetween’ #URL#",
        "The Music Nearly Lost to AIDS #URL#",
        "What’s on TV Tuesday: ‘Running With Beto’ and ‘Songland’ #URL#",
        "Court Denies Italy’s Request for Return of Disputed da Vinci Work #URL#",
        "Were You at Woodstock 1969? #URL#",
        "The Best Movies and TV Shows New to Netflix, Amazon and More in June #URL#",
        "France Hands ISIS Suspects to Iraq, Which Sentences Them to Hang #URL#",
        "The Hand of Native American Women, Visible at Last #URL#",
        "Resonance Records to Stream Its Trove of Historical Jazz Albums #URL#",
        "When a Ballerina Gets to Be Goofy #URL#",
        "5 Comedy Shows to Catch in N.Y.C. This Weekend #URL#",
        "Merkel Tells Harvard Grads to Tear Down 'Walls of Ignorance' #URL#",
        "A Tibetan Collection Fights a Battle That Small Museums Often Face #URL#",
        "The Pop and Spark of ‘Too Darn Hot’ #URL#",
        "What to Do in New York This Weekend #URL#",
        "Review: In ‘Good Omens,’ Angel and Demon Try to Save the World #URL#",
        "The Central Park Five: ‘We Were Just Baby Boys’ #URL#",
        "Documents Suggest Prosecutors Quickly Changed Mind on Jussie Smollett Case #URL#",
        "The Central Park Five: ‘We Were Just Baby Boys’ #URL#",
        "New York Art Galleries: What to See Right Now #URL#",
        "What’s on TV Thursday: Ava DuVernay on ‘Desus &amp; Mero’ and ‘BlacKkKlansman’ #URL#",
        "6 Classical Music Concerts to See in N.Y.C. This Weekend #URL#",
        "‘Deadwood’: What to Remember for the HBO Movie #URL#",
        "This Summer, Opera Grapples With Race #URL#",
        "Iraq Sentences 2 More French IS Members to Death, 6 So Far #URL#",
        "Baltimore Symphony Musicians Are ‘Stunned’ After Concerts Are Canceled #URL#",
        "22 Art Exhibitions to View in N.Y.C. This Weekend #URL#",
        "The Leader Who Was ‘Trump Before Trump’ #URL#",
        "The Playlist: Cardi B Is Stressed, and 13 More New Songs #URL#",
        "Review: The Searing Power of an AIDS Symphony #URL#",
        "With ‘NOS4A2,’ Joe Hill Finally Sinks His Teeth Into TV #URL#",
        "When Resistance Became Too Loud to Ignore #URL#",
        "The Latest: Egypt's Leader Says Gulf Security Vital to Cairo #URL#",
        "Analysis: India's Modi Faces Foreign Pressures in 2nd Term #URL#",
        "Your House Is My House, Pakistan’s Rich Say to Its Poor #URL#",
        "Review: Angel and Demon Cross the Aisle to Save the World. (Sorry, It’s Fiction) #URL#",
        "Pakistan Arrests 6 Men for Raising Funds for Outlawed Group #URL#",
        "Lyon Bomb Suspect Had Pledged Allegiance to IS #URL#",
        "Some Enchanted Ending: Debuts and Other Spectacular Feats at City Ballet #URL#",
        "A Tibetan Collection Fights a Battle That Small Museums Often Face #URL#",
        "Turkey Frees American NASA Scientist Imprisoned for 2 Years #URL#",
        "How the Rockettes Fall Like Dominoes #URL#",
        "In Harvard Speech, Merkel Rebukes Trump’s Worldview in All but Name #URL#",
        "Disney May Halt Productions in Georgia if Abortion Law Is Enforced #URL#",
        "9 Things to Do With Your Kids in N.Y.C. This Weekend #URL#",
        "Florida Cabinet Meets in Israel Under Media Objection #URL#",
        "India's New Government Signals Hindu and India-First Goals #URL#",
        "Next Out of Prince’s Vaults: The Hits He Gave Away #URL#",
        "After a Scandal, the New Orleans Jazz Market Rises Again #URL#",
        "‘Time Is Up’: Pakistan’s Army Targets Protest Movement, Stifling Dissent #URL#",
        "The Best Movies and TV Shows New to Netflix Australia in June #URL#",
        "At This Techno Club, the Party Is Political #URL#",
        "Leonardo Drew Rides His Magic Carpet to a New Field #URL#",
        "Leader of Smithsonian’s African American Museum to Direct Entire Institution #URL#",
        "UN Assembly Remembers Victims of Violence Against Religion #URL#",
        "Iraq Hands Over 188 Turkish Children of Suspected IS Members #URL#",
        "12 Pop, Rock and Jazz Concerts to Check Out in N.Y.C. This Weekend #URL#",
        "The Latest: Florida Cabinet Meeting Underway in Jerusalem #URL#",
        "New Sexual Assault Charges Filed Against R. Kelly #URL#",
        "Harry Potter E-Books Offer Hogwarts Lessons for All #URL#",
        "Modi Begins Second Term as India’s Prime Minister After Crushing Victory #URL#",
        "Queer Muslims Are Still Rare on TV. One Writer Wants to Change That. #URL#",
        "Syria Rejects Arab Summit Statement on Iran Intervention #URL#",
        "The Latest: Saudi King Says Islamic Summit Confronts Threats #URL#",
        "What’s on TV Friday: ‘Deadwood: The Movie’ and ‘When They See Us’ #URL#",
        "Tyler, the Creator Beats DJ Khaled to Hit No. 1 With ‘Igor’ #URL#",
        "7 Dance Performances to See in N.Y.C. This Weekend #URL#",
        "Pride Events: Here’s How to Celebrate #URL#",
        "The Broken Saucers in Alan Faena’s House Are Purely Aesthetic #URL#",
        "Why Robert Mueller Should Testify on TV #URL#",
        "Review: Twyla Tharp’s Enduring ‘You Can Have It All’ Vision #URL#",
        "Where Subway Dancers Practice Their Art #URL#",
        "Art Festival Is Welcome, but Not the Huge Crowds #URL#",
        "Oklahoma City Bombing Trial Judge Richard Matsch Dies at 88 #URL#",
        "David Letterman 2.0, the Non-Ironic Version #URL#",
        "In Turkey, Keeping Alive a Language of Whistles #URL#",
        "Their Beach Opera Won at the Biennale. But They Can Hardly Afford It. #URL#",
        "France Calls on Iraq to Spare Six of Its Citizens From Death Penalty #URL#",
        "There’s Great Dance on Broadway. Hello, Tony Awards? #URL#",
        "The Best Movies and TV Shows New on Netflix Canada in June #URL#",
        "Two Transgender Activists Are Getting a Monument in New York #URL#",
        "‘When They See Us’ Transforms Its Victims Into Heroes #URL#",
        "Pakistan Sentences 3 to 5-Year in Jail Over Terror Financing #URL#",
        "How a City in Fear Brutalized the Central Park Five #URL#",
        "Still Pondering the End of ‘Game of Thrones’? Here’s What to Read About It #URL#",
        "On Walt Whitman’s Big Birthday, 10 Glorious Relics #URL#",
        "Review: In One Last ‘Deadwood,’ the Future Prevails and the Past Endures #URL#",
        "Japan Announces Aid to Bangladesh During Leader's Visit #URL#",
        "Arab Leaders Meet in Mecca to Unify Ranks Amid Iran Tensions #URL#",
        "‘Good Omens’ Unites an Angel and a Demon for Judgment Day #URL#"
      ]
    }
  }
}