{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RuPaul Gave Pete Davidson A Drag Transformation On \"SNL\" And It Was Everything #URL#",
        "What I’ve learned becoming a master inventor #URL#",
        "Nintendo apologizes for Switch production delays due to coronavirus #URL#",
        "Pop Culture Live with Alyssa Rosenberg (Feb. 17) #URL#",
        "Call of Duty Mobile has passed 150 million downloads #URL#",
        "Russian DJ swept out to sea by wave at Bondi as his wife watched in horror #URL#",
        "UN official says airstrikes kill over 30 civilians in Yemen #URL#",
        "Danielle’s Ex-Husband Marty Slams Melissa Gorga For Talking About Her For Attention #URL#",
        "More than 90,000 people sign petition urging TV channels to support sexual violence victims #URL#",
        "AI Weekly: Announcing our AI and security special issue #URL#",
        "This is the reason Billie Eilish really reacted during Maya Rudolph and Kristen Wiig's Oscar medley #URL#",
        "Left-Leaning Documentaries Featured Prominently at the Oscars: 'Workers of the World Unite!' #URL#",
        "UFC 247 Jon Jones vs Dominick Reyes LIVE: Stream, UK start time, undercard, latest tonight #URL#",
        "Garnett Lee joins Raw Fury to take care of business for indies #URL#",
        "Apparently Jared Padelecki Was Not The Original Dean On \"Gilmore Girls\" And I'm Sorry, What? #URL#",
        "Vanessa Posts Heartbreaking Video Comparing Her Baby Girl By Kobe To Late Gigi #URL#",
        "MIT CSAIL’s TextFooler generates adversarial text to strengthen natural language models #URL#",
        "Husband Pleads Guilty To Beating His Wife To Death On Cruise Ship #URL#",
        "ASU researchers debut ViWi-BT, an AI/computer vision mmWave beam guide #URL#",
        "The DeanBeat: Ubisoft’s Mythic Quest is a TV show that doesn’t look down on gamers #URL#",
        "#URL# launches esports viewing open beta and raises $1.8 million #URL#",
        "I'm Dying At Jimmy Fallon Thinking He Was Getting Canceled For Calling RuPaul A Drag Queen #URL#",
        "Intel is latest to pull out of Mobile World Congress due to coronavirus fears #URL#",
        "40+ Awesome PowerPoint Templates (With Cool PPT Presentation Designs) #URL#",
        "Joe Biden's New Hampshire Party Was... Well, Look For Yourself #URL#",
        "France Reports First Coronavirus Death Outside Asia: Virus Update #URL#",
        "Skale Network to launch cryptocurrency tokens that withstand regulatory scrutiny #URL#",
        "Mario Kart VR gets a new location in London #URL#",
        "AP VoteCast: Young, liberal voters key to Sanders' NH win #URL#",
        "Northern Ireland police investigating 'republican plot to blow up lorry crossing Irish Sea on Brexit day' #URL#",
        "HS girls basketball: Seminole Ridge wins district title for first time in program history #URL#",
        "Uber taps ClimaCell to improve ETA estimates with hyper-local weather data #URL#",
        "UN official says airstrikes kill over 30 civilians in Yemen #URL#",
        "Sanders declares victory in Iowa, says he can 'defeat the most dangerous president in modern American history' #URL#",
        "Buttigieg, Sanders and Warren campaigns submit caucus irregularity claims to Iowa Democrats #URL#",
        "Hired: AR/VR engineers replace blockchain programmers as hottest commodity #URL#",
        "IEEE calls for standards to combat climate change and protect kids in the age of AI #URL#",
        "17 Stupid Choices People Actually Made In Movies And TV Shows #URL#",
        "South Florida Weekly Fishing Report #URL#",
        "Golf Pool is an ideal fit on VR headsets #URL#",
        "Joe Biden Is Preparing For The Worst In New Hampshire #URL#",
        "Love affairs to remember: Two local couples recall their romantic reunions for Valentine's Day #URL#",
        "2020: Cloud gaming’s gathering storm #URL#",
        "Freezing weather compounds crisis for displaced in Syria #URL#",
        "James Corden And Rebel Wilson Hilariously Shaded \"Cats\" With Just 11 Words #URL#",
        "Lyft touts benefits of self-driving cars, but warns of ‘second order’ effects #URL#",
        "How to Write Powerful PowerPoint Presentations Fast With Outlines #URL#",
        "Most Of The World Thinks These Movies Are Real Bad — Have You Seen Them? #URL#",
        "It Seems Like We Really Are Getting That \"Friends\" Reunion Special On HBO Max #URL#",
        "Jalen Smith comes to the rescue, saving Maryland from a disaster against Nebraska #URL#",
        "Are These TV Parents Actually Good Parents? #URL#",
        "Joe Biden Was Fighting For His Campaign In Friday’s Debate After Taking A \"Gut Punch\" In Iowa #URL#",
        "Billionaire Dem Argues For (Some) Money In Politics #URL#",
        "Self-Driving Mass Transit Arrives on American Streets #URL#",
        "A Nigerian Man Is Actually Behind That Pro-Pete Buttigieg Twitter Account #URL#",
        "Google’s ClearGrasp AI model helps robots better recognize transparent objects #URL#",
        "ComPost Live with Alexandra Petri (Feb. 18) #URL#",
        "McCabe, an ex-FBI official targeted by Trump, not charged #URL#",
        "Glu Mobile gets ready to launch Disney Sorcerer’s Arena mobile game #URL#",
        "THQ Nordic opens Nine Rocks Games in Bratislava to create survival sim #URL#",
        "Red Dead Redemption 2 surpasses 29 million copies sold #URL#",
        "Galaxy S20, S20+, and S20 Ultra specs: What Samsung changed #URL#",
        "live: Storm Ciara triggers 'danger to life' Met Office warning as flights and trains cancelled with 80mph winds for… #URL#",
        "Subscription strategies to drive your competitive advantage (VB Live) #URL#",
        "Apple seeks patent for AR/VR video recording with multi-angle playback #URL#",
        "Don't Freak Out, But We Know Your Age Based On Your Favorite TV Characters #URL#",
        "What to Watch: TV Chat with Hank Stuever #URL#",
        "The Latest: Sanders claims Bloomberg will not excite voters #URL#",
        "Payback: Trump ousts officials who testified on impeachment #URL#",
        "Kirk Douglas rose from poverty to become a king of Hollywood #URL#",
        "Amber opens support studio in Mexico’s Guadalajara tech hub #URL#",
        "Most People Can't Identify 7/9 Of These Marvel Siblings – Can You? #URL#",
        "Romance Over? Dog The Bounty Hunter’s Galpal Moon Angell Moves Out After He Proposed #URL#",
        "15 Celebrity Tweets You Missed This Week #URL#",
        "I Tried The Filter That's Supposed To Block Unsolicited Dick Pics And... It Worked? #URL#",
        "Dice Game of the Year: Untitled Goose Game #URL#",
        "BBC One goes off-air due to Storm Ciara #URL#",
        "Tim Sweeney: Android is a fake open system, and iOS is worse #URL#",
        "Uber grows customers and revenues, but net loss widens #URL#",
        "Square acquires deepfakes research firm Dessa #URL#",
        "Nielsen: Total TV shows and movies increased 10% in 2019 thanks to streaming wars #URL#",
        "Enterprise VR startup ForwardXP forms game division and hires art director #URL#",
        "New operators Iana and Oryx helped me dust off Rainbow Six: Siege #URL#",
        "Raw Fury will publish noir adventure game Backbone #URL#",
        "Half-Life: Alyx launches for PC VR on March 23 #URL#",
        "19 Unpopular \"Twilight\" Opinions That Might Get You A Little Fired Up #URL#",
        "Nvidia CEO: Coronavirus caution shaves $100 million from Q1 expectations #URL#",
        "The Most Shocking Moments From The 2020 Oscars! #URL#",
        "Are You And Your Significant Other As Much Drama As Peter And Lara Jean? #URL#",
        "Mookie Betts reportedly is a Dodger at last, and the Red Sox get a shortstop named Jeter #URL#",
        "Jeremy Roenick won't return to NBC Sports after suspension #URL#",
        "Apple seeks to patent machine learning correction of GPS estimates #URL#",
        "Opinions Live with Eugene Robinson (Feb. 18) #URL#",
        "How to watch the Samsung Galaxy Unpacked 2020 livestream #URL#",
        "Air Force suicides surged last year to highest in 3 decades #URL#",
        "Kandi Burruss’ Mama Joyce Still Doesn’t Trust Her Husband Todd With Money #URL#",
        "If Apple’s 5G iPhone plans are still fluid, it’s in for quite a ride #URL#",
        "Top Brazilian soccer club struggles to get past deadly fire #URL#",
        "Do You Have The Same \"Gilmore Girls\" Opinions As Everyone Else? #URL#",
        "HS girls basketball: Benjamin moves one step closer to ultimate prize with regional quarterfinal win #URL#"
      ]
    }
  }
}