{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Jose Urquidy Emerges as the Astros’ Unlikely World Series Savior #URL#",
        "A Player With Shoulder Pain, and a League Happy to Turn Its Back #URL#",
        "Trump intends to uphold tradition of presidents and baseball #URL#",
        "Katie Hill nude photos, affair allegations threaten rising California Democrat #URL#",
        "Michigan State, Mark Dantonio are in a five-alarm fire after latest blowout loss | Opinion #URL#",
        "This new foldable phone design makes the Galaxy Fold look downright boring – CNET #URL#",
        "Adele shows off slimmer figure at Drake's birthday party #URL#",
        "Pedro Martinez thinks of Nationals as Expos, but knows 'it's not their duty' to promote Montreal past #URL#",
        "Pixel 4's new security feature raises Android to iPhone's level. Time for rivals to catch up – CNET #URL#",
        "Bros to Pros: The N.F.L.’s Quinnen and Quincy Williams #URL#",
        "Astros back in World Series thanks to rookie pitcher José Urquidy's big start #URL#",
        "Meghan Markle, Prince Harry's documentary: 6 things we learned about the Duke and Duchess of Sussex #URL#",
        "Nissan’s Ariya concept lights up the Tokyo Motor Show #URL#",
        "Astros top Nats 8-1 to tie World Series, led by Urquidy, Bregman #URL#",
        "Unranked Kansas State pulls off shocking upset of No. 5 Oklahoma #URL#",
        "It’s Overreaction O’Clock: Very Early Takeaways on the N.B.A. Season #URL#",
        "Massive gaffe by Texas Tech player helps Kansas to first conference win under Les Miles #URL#",
        "WATCH: Philip Hammond tells Boris Johnson to 'stop throwing tantrums' and get on with Brexit #URL#",
        "Devin Booker, Suns hands Kawhi Leonard, Clippers unlikely first loss of season #URL#",
        "Boris Johnson accuses MPs of 'sitting on their a***s' as he urges them to back early election #URL#",
        "Comey says he's 'not worried' about Justice criminal probe of FBI's spying on Trump campaign #URL#",
        "More severely obese kids should get surgery, MD group says #URL#",
        "No. 3 LSU grinds out win over No. 10 Auburn to set up heavyweight showdown with Alabama #URL#",
        "Labour slam Lib Dem plan for 9 December election as ‘opportunistic stunt’ as Tories call it ‘gimmick’ #URL#",
        "Virginia GOP deploys Justin Fairfax rape allegations in 2019 election #URL#",
        "Week 9 observations: Writing off Oklahoma as College Football Playoff contender ridiculous #URL#",
        "Simulated World Series: Adam Eaton delivers walk-off hit as Nationals win a true fall classic in Game 5 #URL#",
        "Romney's 'Pierre Delecto' just one of DC's famous social-media lurkers #URL#",
        "Brandon Ingram putting burden on himself to carry Pelicans without Zion Williamson #URL#",
        "Michigan used five-man sledgehammer to take down No. 7 Notre Dame #URL#",
        "Dutch inventor unveils device to scoop plastic out of rivers #URL#",
        "Steve Bannon set to appear as government witness in Roger Stone trial: Report #URL#",
        "Abu Bakr al-Baghdadi raid involved Russia, Turkey, Iraq, Kurds, Donald Trump says #URL#",
        "John Kelly, former Trump chief of staff, says he warned president of possible impeachment #URL#",
        "Halsey and Evan Peters are Instagram official for Halloween #URL#",
        "From rovers on Mars to an orbiting Tesla, this decade revolutionized how we see space – CNET #URL#",
        "Nearly down-and-out, Astros steal World Series momentum from Nationals after Game 4 rout #URL#",
        "NASCAR at Martinsville 2019: Schedule, lineup, TV and more for First Data 500 playoff race #URL#",
        "Football Four: As Ohio State rolls and Oklahoma falls, Alabama and LSU ready for showdown #URL#",
        "Trump ordered Defense chief to 'screw Amazon' out of $10B contract, book reportedly says – CNET #URL#",
        "Rugby World Cup: South Africa Edges Wales to Reach Final #URL#",
        "Nationals manager explains decision to hold back top relievers in Game 4: 'You don't chase wins' #URL#",
        "J.K. Dobbins, Chase Young power No. 4 Ohio State past No. 13 Wisconsin #URL#",
        "Pete Buttigieg channels Obama, expands electorate as moderate 2020 alternative to Elizabeth Warren #URL#",
        "Lib Dems and SNP offer Boris Johnson early Christmas present of 9 December election #URL#",
        "Nationals' ice-cold offense can't find big hit as World Series lead disappears #URL#",
        "Winners and losers from Week 9 in college football led by Oklahoma, Ohio State #URL#",
        "Former WH chief of staff says he warned Trump on impeachment #URL#",
        "Kurt Cobain's cigarette-burned cardigan sells at auction #URL#",
        "Google Doodle celebrates Sylvia Plath, tortured American poet – CNET #URL#",
        "The 5G wireless revolution, explained – CNET #URL#",
        "Daniel Craig's reign as James Bond ends as last movie wraps filming #URL#",
        "Buying a new mattress: 7 questions to ask before you shop – CNET #URL#",
        "Big Green Eggs are tricky so let the Smartfire Controller babysit your BBQ – CNET #URL#",
        "9 signs it's time to replace your mattress – CNET #URL#",
        "This Tweet from #USER# has been withheld in response to a report from the copyright holder. Learn more.",
        "Mysterious space plane lands after record 780 days in orbit – CNET #URL#",
        "Former Parliament officials accuse authorities of 'stitch-up' over John Bercow bullying row #URL#",
        "Fletcher Cox's 911 burglary call released, tells police: 'I'm about to blow his brains out' #URL#",
        "Trump blasts ex-chief of staff John Kelly over claim he warned about impeachment #URL#",
        "Michael Moore lauds Beto O'Rourke over gun control platform: 'We need to have some courage' #URL#",
        "How to watch Astros vs. Nationals: MLB live stream, schedule, TV channel, start time for World Series Game 4 #URL#",
        "Female high school quarterback throws touchdown on her first pass in a varsity game #URL#",
        "You shouldn't flip your mattress — here's why – CNET #URL#",
        "Abu Bakr al-Baghdadi DNA testing confirms death, Donald Trump says #URL#",
        "Former Pittsburgh Steelers cornerback played music in helmet during NFL games #URL#",
        "Antonio Brown accuses Oakland Raiders of using him for financial gain: got me for 'ratings then rip my guarantees'… #URL#",
        "Bengals vs Rams live stream: how to watch today's NFL London Games 2019 from anywhere #URL# #URL#",
        "J.K. Dobbins powers No. 4 Ohio State past No. 13 Wisconsin #URL#",
        "'We got our swagger back:' World Series is tied, but it's clear the Astros have taken control | Opinion #URL#",
        "Nicole Kidman showers Keith Urban with love, gifts and roses for 52nd birthday #URL#",
        "Nationals vs. Astros: What to Watch for in Game 4 of the World Series #URL#",
        "Furious rally might be biggest victory for Oklahoma in loss to Kansas State #URL#",
        "Abu Bakr al-Baghdadi, ISIS leader, believed dead in U.S. military raid #URL#",
        "Donald Trump impeachment trial: What it might look like #URL#",
        "Helping Alt-Meat Grow Some Muscle #URL#",
        "'The Plot Against the President,' Lee Smith book, details Devin Nunes' fight against 'Paper Coup' #URL#",
        "Indiana to consider creating a government corruption hotline #URL#",
        "New York Jets cut offensive lineman Kelechi Osemele amid shoulder injury, surgery dispute #URL#",
        "Google grappling with trust issues, CEO Pichai says – CNET #URL#",
        "Astros pour it on to beat Nationals in Game 4, tie up World Series #URL#",
        "Charles Kupperman lawsuit asks judge to decide on Trump impeachment subpoena #URL#",
        "American soccer star Christian Pulisic scores first-ever Premier League goals #URL#",
        "He lost 475 pounds. Then did something more impressive #URL#",
        "With World Series all square, Nationals optimistic heading into Game 5: 'It’s a race to two wins' #URL#",
        "The Ocean Cleanup expands to polluted rivers – CNET #URL#",
        "Tiger Woods, other golf superstars get stuck in Japan Domino's during severe storm #URL#",
        "Meghan Markle 'begged' for tabloid attention before meeting Prince Harry: report #URL#",
        "Opinion: Jim Harbaugh finally gets Michigan on track in demolition of Notre Dame #URL#",
        "Meet BotRide, the self-driving Hyundai Kona Electric – Roadshow #URL#",
        "Big-time players have Ohio State looking like the No. 1 team #URL#",
        "John Roberts, Supreme Court chief justice, impeachment role prompts recusal rumblings #URL#",
        "Latest AirPods Pro leak points to some new colors for Apple's earbuds #URL#",
        "MWC19 Los Angeles: The value of blockchain in the telecommunications sector #URL#",
        "Police sergeant removed as ICE liaison #URL#",
        "Tony Blair: General election and second referendum could happen on the same day #URL#",
        "'Game of Thrones' stars Emilia Clarke, Jason Momoa and Kit Harington reunite #URL#",
        "'That's what you get': Astros' Alex Bregman breaks out with grand slam in World Series Game 4 win #URL#",
        "LSU makes case for No. 1 after defeat of Auburn #URL#",
        "Jeremy Corbyn hits out at ‘ridiculous’ Boris Johnson call for him to ‘man-up’ and back snap election #URL#"
      ]
    }
  }
}