{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "General Hospital Spoilers: Lucas Struggles With Flashbacks, Brad Squirms! Truth Coming Out! #HASHTAG# #HASHTAG#  #URL#",
        "Days Of Our Lives Spoilers: Jennifer Devastated, Learns Her Dad, Bill Horton Died #HASHTAG# #HASHTAG# #HASHTAG#  #URL#",
        "General Hospital Spoilers: Carly And Bobbie Worried About A Mob War – Make Plans To Keep Children Safe… #URL#",
        "Meghan Markle Only Using Prince Harry For Fame, So Says, Legendary Feminist #HASHTAG# #HASHTAG#  #URL#",
        "#HASHTAG# Weekly Spoilers February 17 to 21: Humiliation, Revenge, and Shattered Lives Teased For 35th-Anniversar… #URL#",
        "RT #USER#: General Hospital Spoilers: Will Spinelli’s Return Rekindle Maxie Romance? #URL# #URL#",
        "American Idol Premiere Recap 02/16/20: Season 18 Episode 1 \"Auditions\" #URL#  #HASHTAG# #HASHTAG#",
        "RT #USER#: General Hospital Spoilers: Michael Suspicious Of Nelle’s Story – What Will He Discover? #URL#",
        "The Bold and the Beautiful Spoilers: Thomas Panics Over Liam's Threat - Tries To Rush Hope To Altar #HASHTAG#… #URL#",
        "RT #USER#: The Young and the Restless Spoilers: Billy Pushing Boundaries While Amanda Begins To Back Off #URL# htt…",
        "RT #USER#: The Bold and the Beautiful Spoilers Monday, February 17: Flo Suggests Wyatt Go Back To Sally – Hope’s Words Stop Liam In…",
        "RT #USER#: The Young and the Restless Spoilers: Melissa Ordway (Abby Newman) Wants Daughters To Find Husband Just Like Their Dad htt…",
        "RT #USER#: The Young and the Restless Spoilers: Nick Offers Phyllis Wise Advice As Adam And Chance Pursuit Continues #URL#…",
        "General Hospital Spoilers: Nikolas And Liz’s Love Story Could Continue, It's Complicated! #HASHTAG# #HASHTAG#  #URL#",
        "Days Of Our Lives Spoilers: Lani Attempts To Explain Her Actions To Eli, Professes Her Love #HASHTAG# #HASHTAG#… #URL#",
        "The Young and The Restless Spoilers: Is Ashley Abbot Staying Genoa City - Eileen Davidson Back For Good?  #URL#",
        "The Bold and the Beautiful Spoilers: Douglas Forrester Tells Hope Logan The Truth – What Will Thomas Do This Time?… #URL#",
        "The Bold and the Beautiful Weekly Spoilers February 17 to 21: Thomas Proposes To Zoe - Hope Silences Liam - Wyatt’s… #URL#",
        "RT #USER#: The Young and the Restless Spoilers Monday, February 17: Phyllis’ Prison Threat, Chelsea Faces Proposition – Lola’s Miami…",
        "RT #USER#: General Hospital Spoilers: Peter Threatened As Multiple People Investigate Him – Will He Try To Eliminate His New Threat?…",
        "YR Weekly Spoilers February 17 to 21: Chaos At Newman Gala -  Phyllis Resorts To Blackmail - Abby Furious #HASHTAG#… #URL#",
        "#USER# They need someone new to come on the Soap!",
        "RT #USER#: General Hospital Spoilers: Peter’s Influence Grows In Strength – But Will He Ever Pay For His Crimes? #URL#…",
        "General Hospital Spoilers: Laura Wright And Wes Ramsay Still Going Strong - In Case You Were Wondering  #URL#",
        "General Hospital Spoilers: Can Finn and Ava Survive His Betrayal and Her Defense Of Peter? #URL# #URL#",
        "General Hospital Weekly Spoilers February 17 to February 21: Valentin and Lulu Battle – Lucas Struggles With Flashb… #URL#",
        "Days Of Our Lives Spoilers: Lani Crashes Gabi And Eli’s Wedding, Gets Her Payback! #URL# #URL#",
        "General Hospital Spoilers: Finn and Violet Adjust To Lifestyle Changes - Single Dad Tries To Cope Without Anna #HASHTAG#… #URL#",
        "RT #USER#: General Hospital Spoilers: Jason Morgan And Sam Forced To Split By Parole Restrictions? #URL# https://t…",
        "RT #USER#: The Bold and the Beautiful Spoilers: Scott Clifton’s Son Looks Just Like His Twin! #URL# #URL#…",
        "General Hospital Spoilers: Brokenhearted Valentin And Anna Take Comfort In Each Other - New PC Couple? #HASHTAG#… #URL#",
        "The Young and the Restless Spoilers: Sharon's Cancer Treatment A Living Hell - Rey Is Her Rock, Nick Stands By Her… #URL#",
        "The Bold and the Beautiful Spoilers: Brooke and Quinn Continue To Battle While Shauna Watches Patiently #HASHTAG#… #URL#",
        "Days of Our Lives Spoilers: Sarah Horton Running Out Of Time – Who Will Step Up To Save Baby Mickey?  #HASHTAG# #HASHTAG#… #URL#",
        "RT #USER#: General Hospital Spoilers Monday, February 17: Valentin Wants Suggests Compromise – Nelle Warns Michael – Brando Wants To…",
        "Blue Bloods Recap 02/14/20: Season 10 Episode 14 \"The Fog Of War\" #URL#  #HASHTAG#",
        "The Young and the Restless Spoilers: Sharon’s Cancer Treatment A Living Hell – Rey Is Her Rock, Nick Stands By Her… #URL#",
        "RT #USER#: General Hospital Recap Friday, February 14: Helena visits with Valentin – Nelle harasses Chase and Willow #URL#…",
        "General Hospital Spoilers: Kirsten Storms And Emme Rylan's Latest Project Will Blow Your Mind #HASHTAG# #HASHTAG#  #URL#",
        "RT #USER#: The Bold and the Beautiful Spoilers: Zoe Gives Thomas An Ultimatum Before She Agrees To Marry Him #URL#…",
        "Days of Our Lives Spoilers: Lani's Bombshell - Gabi Attempts Murder At Wedding - Julie's Secret Forces the Hand of… #URL#",
        "Days of Our Lives Weekly Spoilers February 17 to February 21: Rafe Arrests Gabi - Ciara Shares Her Killer Theory Wi… #URL#",
        "RT #USER#: Days of Our Lives Spoilers Monday, February 17: Julie Collapses – Gabi Makes A Huge Admission – Sonny And Will Reminisce…",
        "NCIS Los Angeles Recap 02/16/20: Season 11 Episode 14 \"Commitment Issue\" #URL# #HASHTAG#",
        "RT #USER#: Days of Our Lives Spoilers: Ciara Assaults Rafe, Stops Ben’s Arrest #URL# #URL#",
        "B&amp;B Spoilers: Thomas Uses Son Again, Sends An Unwitting Douglas To Hope With Important Message #HASHTAG# #HASHTAG# #URL#",
        "The Bold and the Beautiful Spoilers: Thomas Pops The Question,  But To Wrong Woman - Douglas Freaks #HASHTAG#… #URL#",
        "All My Children Alum Jill Larson Nabs Role In New Amazon Series #URL#  #HASHTAG#",
        "#USER# Yes, but he is being a good guy at the moment!",
        "General Hospital Recap Friday, February 14: Helena visits with Valentin – Nelle harasses Chase and Willow… #URL#",
        "RT #USER#: The Bold and the Beautiful Spoilers: Katie Forced Into Bad Situation – Will Sally Continue To Trust Her? #URL#…",
        "Prince Harry Still Angry With Royal Family As They Prepare For Return to UK  #URL#",
        "#USER# True, but I hope it works out for him!",
        "Days Of Our Lives Spoilers: Blake Berris’ Fangirl Snags Galen Gering, Shawn Christian and Eileen Davidson #HASHTAG#… #URL#",
        "#HASHTAG# Recap 02/16/20: Season 1 Episode 12 \"Take Your Choice\" #URL#",
        "RT #USER#: General Hospital Spoilers: Can Finn and Ava Survive His Betrayal and Her Defense Of Peter? #URL# https:…",
        "The Bold and the Beautiful Spoilers: Is Brooke's Hatred For Thomas Greater Than Her Love For Ridge - 'Bridge' Futur… #URL#",
        "#USER# No, it is not, I agree!",
        "Days Of Our Lives Spoilers: Lani Attempts To Explain Her Actions To Eli, Professes Her Love #URL# #URL#",
        "General Hospital Spoilers: Michael Suspicious Of Nelle’s Story – What Will He Discover? #URL#",
        "Coronation Street Weekly Spoilers February 17 to 21: Abi's Arson, Freshco Fiasco, Ali Begs Maria To End Engagement… #URL#",
        "RT #USER#: ‘The Bold and the Beautiful’ Spoilers: Thomas Shades The Truth – Hope Fears Psychological Attack #URL#…",
        "General Hospital Spoilers: Selfish Lulu Fails To Put Charlotte First - Fights With Valentin For Full Custody #HASHTAG#… #URL#",
        "Hawaii Five-0 Recap 02/14/20: Season 10 Episode 16 \"Man Is A Slave Of Love\" #URL#  #HASHTAG#",
        "The Bold and the Beautiful Weekly Spoilers February 17 to 21: Liam Vows to Expose Thomas’ Plan – Brooke Confronts T… #URL#",
        "The Bold and the Beautiful Spoilers: Liam And Hope Battle About Thomas - 'Lope' Almost Over! #HASHTAG# #HASHTAG# #URL#",
        "Coronation Street Spoilers: Roy Cropper and Nina To Have Big Storylines  #URL#",
        "RT #USER#: The Bold and the Beautiful Spoilers: Zoe Struggles To Bond With Douglas – Young Boy Only Wants Hope #URL#…",
        "#USER# It's not one of the best dresses!",
        "The Young and the Restless Weekly Spoilers February 17 to 21: Chaos At Newman Gala -  Phyllis Resorts To Blackmail… #URL#",
        "#USER# You met Days characters, that is interesting, my sis met some BB characters",
        "Hallmark Channel News: First Preview For 'Love In Store' Released, Find Out What To Expect #URL#",
        "RT #USER#: General Hospital Rumors: Valentin Goes After Jax And Kills Him In Front Of Joss; But Is It Only A Nightmare – And Whose?…",
        "The Bold and the Beautiful Spoilers: Thomas Pops The Question, But To Wrong Woman – Douglas Freaks… #URL#",
        "RT #USER#: General Hospital Spoilers: John J. York Recalls Time He Fell In Love With Wife Vicki #URL# #URL#…",
        "Days Of Our Lives Spoilers: Jennifer Devastated, Learns Her Dad, Bill Horton Died #URL# #URL#",
        "General Hospital Spoilers: Is Finn Leaving Port Charles?  #URL#",
        "#USER# I like Finn, hopefully, he stays!",
        "Five Not To Be Missed Days Of Our Lives Weekly Spoilers February 17 to February 21 #HASHTAG# #HASHTAG# #HASHTAG#  #URL#",
        "RT #USER#: The Young and the Restless Spoilers Friday, February 14: Phyllis Learns Vegas Secret – Adam’s Expensive Solution – Sick S…",
        "Days of Our Lives Spoilers: Lani’s Bombshell – Gabi Attempts Murder At Wedding – Julie’s Secret Forces the Hand of… #URL#",
        "#USER# I totally agree I do not get it!",
        "The Young and the Restless Spoilers Monday, February 17: Phyllis’ Prison Threat, Chelsea Faces Proposition – Lola’s… #URL#",
        "#USER# I feel bad for Lola!",
        "Five Not To Be Missed Weekly General Hospital Spoilers February 17 to February 21 #HASHTAG# #HASHTAG#  #URL#",
        "Days Of Our Lives Spoilers: Sonny and Will Leave Town After Victor’s Part In Will’s Conviction Revealed #HASHTAG#… #URL#",
        "General Hospital Spoilers: Jeff Kober Hints Major Changes Coming To General Hospital #HASHTAG# #HASHTAG#  #URL#",
        "All My Children Alum Jill Larson Nabs Role In New Amazon Series #HASHTAG# #URL#",
        "Neighbours Spoilers: Finn Horrified, Amnesia Wearing Off As He Betrays Bea Kisses Elly  #URL#",
        "#USER# She should, and see where she and Finn can go in a relationship!",
        "#USER# They seemed happy, he smiled a lot!",
        "General Hospital Spoilers: Carly And Bobbie Worried About A Mob War - Make Plans To Keep Children Safe #HASHTAG#… #URL#",
        "Days of Our Lives Spoilers: Jen Lilley Daydreams of Theresa Donovan's Return - Possible Storylines and Her Post-Soa… #URL#",
        "General Hospital Spoilers: Brando Willing To Keep The Secret, Dev Is Suspicious #HASHTAG# #HASHTAG#  #URL#",
        "The Young and The Restless Spoilers: Nikki Holds A Gala To Celebrate Newman And Victor - Many Y&amp;R Characters Return… #URL#",
        "General Hospital Spoilers: Jason Morgan And Sam Forced To Split By Parole Restrictions? #URL# #URL#",
        "Days of Our Lives Spoilers: Sonny Asks Why Will Hasn't Filed Divorce Papers - 'Wilson' Recalls a Happier Valentine'… #URL#",
        "The Bold and the Beautiful Weekly Spoilers February 17 to 21: Liam Vows to Expose Thomas’ Plan -  Brooke Confronts… #URL#",
        "#USER# This one is not too bad, but there has been worse!",
        "RT #USER#: Days Of Our Lives Spoilers: Lani Crashes Gabi And Eli’s Wedding, Gets Her Payback! #URL# #URL#…"
      ]
    }
  }
}