{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: John Kerry has endorsed Joe Biden. #URL#",
        "#USER# #USER# Jesus' (in the flesh) lived long after the prophet Moses.",
        "RT #USER#: thanks for the ride!! #URL#",
        "#USER# #USER# LOL  Deuteronomy was written long before Jesus was born.",
        "#USER# #USER# Witnesses..?? Testify Soros! #URL#",
        "#USER# Debbie Wasserman Schultz was Chair of the Democratic National Committee until just before the convention in Philadelphia.",
        "RT #USER#: Germany: Green Party wants to hand out passports to ‘climate refugees’  #URL# #URL#",
        "#USER# Xenophobia?  Mecca and Medina do not admit entry to Jews, Hindus, Buddhists, Shintos, Christians, anim… #URL#",
        "#USER# #USER# #USER# #USER# #USER# I'm going to be president! #URL#",
        "#USER# #USER# You have not familiar with the history of Muslim conquests.",
        "#USER# Export more layabouts and latent jihadis.",
        "RT #USER#: Since so-called \"feminist groups\" won't stand up for women's rights, glad state lawmakers are. This is a long time com…",
        "RT #USER#: \"Ring of fire\" solar eclipse captured in stunning photos from around the world #URL# #URL#",
        "RT #USER#: #USER# You can't cover this one enough... #URL#",
        "#USER# #USER# No one was ever killed using the New Testament Jesus as their example.",
        "#USER# If you loved the Mueller report you're begging to hear Joe Malarkey testify! #URL#",
        "#USER# #USER# Moses!  Moses is a prophet recognized by Muslims.  Moses led \"The People of The Book\" or the Jews… #URL#",
        "#USER# #USER# 700-720 AD  Abd al-Malik singles out Christians for forced conversion to Islam or death - often by crucifixion.",
        "#USER# #USER# Key conspirators may have hoped to use McCain as a means of distancing Democrsts from… #URL#",
        "#USER# Babe, it could be worse. #URL#",
        "#USER# #USER# Atheists claim there is no God.  Atheists, however, have had to borrow their code of ethics from the Ten Commandments.",
        "#USER# Father Frost?  Stalin wasn't known for his warmth.",
        "#USER# #USER# John McCain used an associate of his  foundation to pass Steele dirt on to Comey.  George S… #URL#",
        "#USER# #USER# Joe Biden under oath? Best thing since the Mueller Report! #URL#",
        "RT #USER#: Controversial radio legend Don Imus died this morning \"after being hospitalized since Christmas Eve,\" a family rep just…",
        "#USER# #USER# #USER# #USER# #USER# I'm attracting a lot of bots.",
        "#USER# #USER# Dar al Harb  The territory of perpetual war against the non-believers.",
        "#USER# POC = People of Color   It's a phrase meant to create racial tension.",
        "RT #USER#: Wow Crazy Nancy, what’s going on? This is big stuff! #URL#",
        "#USER# #USER# Chicago is becoming more and more like Mogadishu.  Democrats?  What have they done for you Chicago?",
        "#USER# #USER# Muslims say they recognize the prophets and revere Jesus.  Do you revere Jesus?",
        "#USER# That girl vs girl? photo is brutal!",
        "#USER# #USER# The Hindu Kush Mountains were named for \"Hindu Slaughter\"  by conquering Muslim armies as they marched into India.",
        "#USER# #USER# I thought black voters were voters.",
        "RT #USER#: Where is CIA Director Gina Haspel? CIA analyst Eric Ciaramella violated CIA regulations by using his position to engage in…",
        "RT #USER#: 👀  Adam Schiff Associate Arrested By LAPD",
        "#USER# #USER# 14 followers in 7 years, impressive!",
        "RT #USER#: Hey, Republicans!  Anyone want to look at this?  HUNTER BIDEN BOUGHT A $2.5 MILLION HOLLYWOOD HILLS HOME IN JUNE FOR $14,00…",
        "RT #USER#: De Blasio giving freed NYC inmates cellphones, MetroCards and gift cards #URL# #URL#",
        "RT #USER#: Scientists are beginning to find that men undergo hormonal and brain changes just before and just after the birth of a first c…",
        "#USER# #USER# If you enjoyed the Mueller Report you're begging to hear Joe Malarkey testify! #URL#",
        "#USER# #USER# Muhammad applied the Law of Moses.  Adulterers were stoned under the Law of Moses. Muhammad had a… #URL#",
        "#USER# #USER# Atheists are regarded as infidels by Muslims.",
        "RT #USER#: WHO IS BERINE SANDERS? THIS IS WHO.Why Bernie Sanders' Communist Misadventures Still Matter #URL# via @…",
        "RT #USER#: PANIC IN D.C. #URL#",
        "#USER# #USER# Raise your hand if you're sure.",
        "#USER# #USER# You are a twisted soul.",
        "RT #USER#: \"Truth will ultimately prevail where there is pains to bring it to light.\" --George Washington",
        "RT #USER#: STUNNING: Pelosi Still Won't Release Transcripts From Secret Schiff Basement Meetings that Exonerate President Trump and…",
        "RT #USER#: An illegal alien has been arrested after allegedly murdering a woman in Cobb County, Georgia, and shooting her teenage s…",
        "#USER# #USER# We used to live in Chicago... #URL#",
        "#USER# #USER# What existed before the Big Bang?",
        "RT #USER#: Lower voting age to 16 ya ok you quack. #URL#",
        "RT #USER#: ‘They lie to you’: President Trump previously held private meetings with Navy SEALs to candidly discuss Afghanistan war:…",
        "#USER# If there is one triple wide white crossing the street...???",
        "#USER# #USER# You aren't interested in democracy.",
        "RT #USER#: 11:37 am EST, 12/27/2019 T YOU I C IMPORTANT A ! I 3 ... #URL#",
        "RT #USER#: Dr. Ben Carson- I concur.   \"I believe in God who can change people- he can make any of us better.\" #USER#",
        "#USER# #USER# San Fecesco, E. Colifornia  Po Po wasting time doing nothin' but drivin' round doin'… #URL#",
        "#USER# #USER# That's where they plug in the Fake Vaccuum.",
        "#USER# #USER# #USER# #USER# #USER# You are not a very good liar.  You don't even know who th… #URL#",
        "#USER# #USER# #USER# Do you work for Greta?",
        "RT #USER#: Trump is a winner and a blessing to us from the Lord. I meant that directed at the creepy porn lawyer. #URL#…",
        "#USER# #USER# I don't need your explanation.",
        "RT #USER#: No the Christians are not against President #USER# , because we don’t use a magazine we use the Bible. #HASHTAG#…",
        "#USER# #USER# Muslims attacked the Christian world relentlessly for 550 years BEFORE the First Crusade.",
        "#USER# I'd like to see them on TMZ.",
        "#USER# #USER# Hunter is unnerved down in Hollywood while Jill is doing charity work in Mexico?",
        "RT #USER#: “Dow closes at another All-Time High!” #USER# #USER#",
        "RT #USER#: #USER#   #HASHTAG# Witness #URL#",
        "#USER# #USER# Hillary is calling you out, Rashida Talaib",
        "#USER# #USER# That was long before Jesus.  Jesus Christ  Christianity takes its name from Jesus Christ.  Christ… #URL#",
        "#USER# #USER# Muslim thieves attacked and robbed Christian pilgrims traveling to the Holy Land to visit the sit… #URL#",
        "#USER# #USER# #USER# #USER# Hillary could have at least recommended a plastic surgeon.",
        "RT #USER#: IG Report Reveals Steele Funneled Claims Through John McCain After FBI Dropped Him: This is astonishing and shows what a…",
        "RT #USER#: Obama and his wife Michelle famously signed a book deal estimated at $65 million in 2017. Now, says President Trump, it'…",
        "RT #USER#: So interesting to see Nancy Pelosi demanding fairness from #USER# McConnell when she presided over the most unf…",
        "#USER# Bernie Sanders is not qualified to run a lemonade stand.",
        "RT #USER#: The murder by terrorists of 12 Christian hostages in Nigeria has been much ignored over Christmas. With deep sorrow let us…",
        "#USER# Death is the punishment for blasphemy under sharia law.",
        "#USER# #USER# Flake is irrelevant !",
        "RT #USER#: [They] are editing #USER# out of movies now?  That's cool. Wait until we edit Obama out of the history books.  #HASHTAG#…",
        "#USER# I'm going to be president. #URL#",
        "RT #USER#: Trump Campaign Launching ‘Evangelicals For Trump’ At Majority-Hispanic Megachurch #URL#",
        "RT #USER#: #USER# #USER# Great. So since they have G-d on their side, they don't need our money or our politicians an…",
        "RT #USER#: Horrific!  This video is from Bangladesh, here Abu Taher, a bangladeshi Muslim is beating up a Hindu boy Raju Chandra in fro…",
        "#USER# #USER# You wouldn't be quoting the Old Testament would you?  Jesus' ministry starts in the New Testament.",
        "#USER# #USER# Winning Winning Winning Winning Winning Winning Winning Winning Winning Winning Winning… #URL#",
        "#USER# Homeless?  Shelter isn't important.  The homeless need opioids, cocaine, marijuana and meth.",
        "RT #USER#: Q DROP THREAD 12.28.19 ‘I am at WAR with the MSM because they portray themselves as objective observers of reality, whe…",
        "RT #USER#: I’m glad President Trump is talking about homelessness in California. The media only talks about whatever Trump does.…",
        "#USER# #USER# God is said to be the Alpha and the Omega.  If the Creator is Omnipresent he exists in the past,… #URL#",
        "#USER# #USER# Obama Era Concentration Camp Visitor Commandant Jeh Johnson #URL#",
        "#USER# The British people shook British politics.",
        "#USER# #USER# Mogadishu was glad Bill Clinton took his famine relief and went home.",
        "RT #USER#: . Yep, say no more Victor Davis Hanson #URL#",
        "#USER# #USER# #USER# We love Trump!",
        "#USER# #USER# Muslim martyrs die in battle killing kafirs (non-believers).  Christian martyrs went to their dea… #URL#",
        "#USER# Joe Biden doesn't want to testify because his actions prompted the president to inquire about corruption.… #URL#",
        "RT #USER#: Here’s a thread I did back in July on the corrupt Book Deals made by Pearson Publishing and it’s subsidiaries with Obama,…"
      ]
    }
  }
}