{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Dropped a #HASHTAG# Episode yesterday... talking bout the \"top 10 Video Games of the Decade...\" but I used two g…",
        "RT #USER#: Is he a D*** or a total Boss? #HASHTAG# #HASHTAG#  Send us your questions: #URL# #URL#…",
        "RT #USER#: We are going bananas for our newest vehicle wrap for #USER# we are ready to see it drive all over town #HASHTAG# #…",
        "RT #USER#: What is your #HASHTAG# Resolution?  Drop me a quick VM &amp; hear it tonight on #USER#   --&gt; (904) 580-6295 #HASHTAG#",
        "RT #USER#: Minshew is SELLING his first mustache he ever grew.... 🤣🤣🤣 TBH I’m not surprised, and I’m confident he will get a buye…",
        "RT #USER#: I’m not sure what happened to my hair but here we are again bringing some truth to the 904 #URL#",
        "RT #USER#: The City that has the most attractive men....  **Drumroll**  JACKSONVILLE!!!  Flex on em! #HASHTAG# #URL#…",
        "RT #USER#: Love it, Flagler viral on TikTok, hear my interview with the creators tonight at 9 on #USER#!   #HASHTAG# #URL#…",
        "RT #USER#: men should not only ACCEPT long hair but EMBRACE long hair   #USER# back me up here #URL#",
        "RT #USER#: It’s fun hanging with the people who like listening to your radio show! We had a blast at #USER# yesterday…",
        "RT #USER#: So... #HASHTAG# is just a tad but aggressive with his Kill quips 😂  #HASHTAG# #URL#",
        "RT #USER#: Check it out... New Noobie Brothers #HASHTAG# talking:  #HASHTAG# (New Character &amp; Solo Mode)  #HASHTAG# giving \"R…",
        "RT #USER#: Which are you picking? Music or Language? #HASHTAG# #USER# #USER# #URL#",
        "RT #USER#: Channeled my inner Steph Curry for this one... if only I could have done it for the second shot too 😒#HASHTAG# #USER#…",
        "RT #USER#: Does your coworker/classmate do something that annoys you? #HASHTAG#   #USER# #USER#  #URL#…",
        "RT #USER#: They just announced an Alcohol Sales ban that will be coming up In Duval County because of #HASHTAG# https://t.…",
        "RT #USER#: Meet Joshua, he is a HUGE fan of #USER# and the #USER# ...   His birthday is today so we decided to surprise…",
        "RT #USER#: PLANT BASED DIETS: Are they really healthier? #USER# reveals the three things in meatless options that make this…",
        "RT #USER#: Me watching a woman freak out at the Airport because our flight was delayed. #HASHTAG# #URL#",
        "Oh the secrets that are spilled at a girls night in... here's something to share with your friends that's not a sec… #URL#",
        "RT #USER#: Anyone else see Kylie Jenner's \"rose\" birthday surprise and get stressed for the people that have to clean it?   No Ju…",
        "RT #USER#: Excited to say i'll have a chance to win #USER# tickets tonight at 8pm! Listen to #USER# for a shot!  https:/…",
        "RT #USER#: LMFAOOOOO #USER# has created a new video game where the entire point is to try to date a young, sexy, anime-style Colone…",
        "RT #USER#: What is one New Years Resolution you accomplished in 2019?  Drop me a VM &amp; Hear it tonight on #USER#   --&gt; (904) 580…",
        "RT #USER#: #HASHTAG# How should this couple handle their \"Me Time?\" #HASHTAG# #USER# #USER# #URL#",
        "RT #USER#: I NEED TWITTERS HELP!   We just got this email at work:   \"Please start thinking about what Artist you might want on y…",
        "RT #USER#: Where the basic's at... #USER# is bringing #HASHTAG# back NEXT WEEK  #USER#   August 21, Some places can…",
        "RT #USER#: Today I’ll be chatting with #USER# 🚨   So pumped, do you have a question you want me to ask him? #USER# #HASHTAG#…",
        "RT #USER#: Fun one tonight... If your ex was a street sign what would they be?  🛑🚥🚦🚧 #USER# #USER# #HASHTAG# #HASHTAG# ht…",
        "RT #USER#: Whats your LEAST Favorite Xmas Song? #HASHTAG# #HASHTAG# #USER# #USER# #URL#",
        "RT #USER#: Noobie Brothers #HASHTAG#   Talking about the man that found an unopened Kid Icarus game, Kyle Giersdorf and the new Mo…",
        "RT #USER#: Real or fake #HASHTAG# ? #USER# #USER# #URL#",
        "RT #USER#: I know it was not a TD but Minshew was the last Jag to run in there and push the pile in.... I LOVE THAT #USER# #…",
        "RT #USER#: Kissing a random under the mistletoe... is it cheating? #HASHTAG# #USER# #USER# #HASHTAG# #URL#…",
        "RT #USER#: Whats something you did today that you deserve a trophy for?  Mine is not being late for work! lol  Leave your answer…",
        "RT #USER#: Debating the BEST Vacation spots to help out Minshew on his RV Travels! #HASHTAG# #USER# #USER# #URL#…",
        "RT #USER#: 📣 New Podcast! \"New Fortnite Chapter 2, Ogg Hints GTA6 &amp; Game Remakes!\" on #USER# #URL#",
        "RT #USER#: Dorian is now a Cat 5 and we remain in the cone.  It’s movement towards us has slowed a bit.  Based on the information we h…",
        "On that white claw life. #URL#",
        "RT #USER#: TONIGHT ON THE SHOW... Lets hear your crazy date stories... where is the craziest place you went on a date? #HASHTAG#…",
        "RT #USER#: #HASHTAG# reminder about potential bridge closures in Duval during #HASHTAG#.  Decisions on closures are based on SUSTA…",
        "RT #USER#: Find you someone that's as passionate as this man when he found out I like Oatmeal Cookies.  #HASHTAG# #HASHTAG# #HASHTAG#…",
        "When a friend says they can't find affordable car insurance that will cover them... jaw drops because they haven’t… #URL#",
        "RT #USER#: I CAN NOT BELIEVE I DANCED ON STAGE WITH #USER# IN FRONT OF A WHOLE. ASS. ARENA. OF. PEOPLE. I STOOD ON THE SAME STAGE A…",
        "RT #USER#: Me watching the Starbucks Barista make my “Baby Yoda” Inspired Frappuccino tomorrow morning... #HASHTAG# #USER#  See…",
        "RT #USER#: So excited! Thanks #USER# for the tickets! #URL#",
        "RT #USER#: Just watched a woman ride her bike, with a weiner dog strapped to her chest like a baby, in Ponte Vedra...   TBH there…",
        "RT #USER#: We have a new episode of #HASHTAG# out and we talk #HASHTAG# , #HASHTAG# new game mode and l…",
        "RT #USER#: What is one New Years Resolution  NO ONE SHOULD EVER MAKE?  Drop me a VM &amp; Hear it tonight on #USER#   --&gt; (904) 580…",
        "RT #USER#: Its a #HASHTAG# debate!!  Is it rude to recline your seat when flying? #USER# #USER#   #HASHTAG# - https://t.…",
        "RT #USER#: Gardner Minshew is gonna look great in the new Top Gun movie. #HASHTAG# #URL#",
        "RT #USER#: One drink FOR THE REST OF YOUR LIFE... whats your pick? #HASHTAG# #USER# #USER# #URL#",
        "RT #USER#: Flight attendant: Is there a doctor on this flight?  Dad: *nudging me* that should've been you  Me: Not now Dad  Dad:…",
        "RT #USER#: Minshew Listening to fans boo Foles on the bench like: #HASHTAG# #USER# #URL#",
        "RT #USER#: Do you put family gifts under the tree before Xmas? 🎄 #HASHTAG# #USER# #USER# #URL#",
        "RT #USER#: [CALL IN NOW]   How much $$$ would someone have to offer you to take a bite of this dude 20 YEAR OLD McDonald’s hambur…",
        "RT #USER#: Jacksonville's #HASHTAG# party is back with a $1,000 costume contest!!! #HASHTAG# #USER# Get your tickets now!…",
        "RT #USER#: Just wrapped up a great chat with  #USER#   We talked about Tattoos, Sharks, how he got started... and his pe…",
        "RT #USER#: What is a smell that you LOVE... that others might think is weird? #USER# #USER# #HASHTAG# #URL#…",
        "RT #USER#: The debate... DO PICKUP LINES WORK?  Whats your funniest one? #HASHTAG# #USER# #USER# #URL#…",
        "RT #USER#: 🎮🎮Talking about the new #HASHTAG# character #HASHTAG# and how other games should get behind the way Fortnite and Apex…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# THIS. is my car. It wants a selfie with you…",
        "RT #USER#: #HASHTAG# What are some go-to #HASHTAG# Movies?   I say just throw on Freeform lol   #USER# #USER#  https:…",
        "RT #USER#: No idea how we got onto #HASHTAG# But we did on this weeks Noobie Brothers Podcast... #USER# needs to…",
        "RT #USER#: Hear my interview with #USER# coming up in just a little on #USER#   Catch more from when he was here below…",
        "RT #USER#: Do you have a friend that gets WAY into watching sports... whats the craziest thing they have done?  #USER# #HASHTAG#…",
        "RT #USER#: I'm really feel like car stickers are the dumbest thing ever!!! Do you put stickers on your car? #URL#…",
        "RT #USER#: A Survey says MOST people take down their Christmas Trees THIS WEEK... Is that too late? When does your tree come down…",
        "RT #USER#: #HASHTAG#  Dudes with long hair... Yes or no? #HASHTAG#  #USER# #USER#   #URL# #URL#…",
        "RT #USER#: Episode dropping NOW!   Hear our new episode of the Noobie Brothers NOW Talking: - Vigor - Dino Crisis - Super Mario L…",
        "RT #USER#: Here is map for Nassau County evacuations. #URL# #URL#",
        "RT #USER#: During the #HASHTAG# yesterday #USER# brought #USER# on stage... AND SHE KILLED IT  I brought her o…",
        "RT #USER#: Tonight on #HASHTAG#, We debate if Dennis Quaid is too old to be dating a 26-year-old (He's 65)  What do you think?…",
        "RT #USER#: Can you make New Years' #HASHTAG# for someone else?  Vote now, or Call and leave your opinion for tonight on #USER#…",
        "RT #USER#: What's your go to food/snack to eat during the #HASHTAG# ?  #USER# #USER# The top 5 #HASHTAG# are:  1. Chips…",
        "RT #USER#: Fourth #USER# show. But first for the #HASHTAG# tour.  Merch lines are insane. The screaming will be deaf…",
        "RT #USER#: Your friends don't like your significant other... would that make you consider breaking up with them? 💔 #HASHTAG#…",
        "RT #USER#: What TV show do you HATE?!? #HASHTAG# #USER# #USER# #URL#",
        "RT #USER#: Well... this hurts my brain... thanks a lot #USER# #HASHTAG# #USER# #URL#",
        "This is what I'd look like if I were around as long as #USER#. They have over 55+ years experience in the… #URL#",
        "RT #USER#: At the #USER# concert &amp; of course i want to hold up the #USER# fathead ;) #USER#  #USER# https://…",
        "RT #USER#: Where is the #HASHTAG# Vacation spot?  Leave your answer for tonight's show on #USER# --&gt;  [CALL IN NOW] --&gt; (904) 580-6295…",
        "RT #USER#: Dunkaroos are making a comeback! We want to know what other discontinued snack you'd want to come back. #HASHTAG#  #USER#…",
        "At least it's sweater weather in the studio! Even though you can't count on cool temperatures here in Florida, you… #URL#",
        "RT #USER#: Thoughts on the new dating trend?  You apparently FaceTime each other ALL NIGHT (even while sleeping)   Creepy or swee…",
        "RT #USER#: Keep the Xmas Cards or toss them at the end of the holiday season!? #USER# #USER# #HASHTAG# https://t.…",
        "Thinking about where to go on my next road trip this weekend... any suggestions? And if you need help getting back… #URL#",
        "RT #USER#: Happy Halloween from the Noobie Brothers #USER# #USER# #USER#  . . #HASHTAG# #HASHTAG#  Full Video - ht…",
        "Lights out is a four way stop. Lights out is a four way stop. Lights out is a four way stop. Lights out is a four w… #URL#",
        "RT #USER#: Turning down a job because of an Ex???   GET OUT OF HERE 😡😡😡  #USER# #USER#  #HASHTAG# #URL#…",
        "RT #USER#: Currently watching the #HASHTAG# premiere page like...  #URL# #URL#",
        "RT #USER#: A little #HASHTAG# talk with #USER#   Find our whole interview now: #URL# #USER# https://t.…",
        "RT #USER#: My full interview with #USER# is LIVE hear what he thinks about #HASHTAG#  His music, #HASHTAG#…",
        "RT #USER#: How many Texts is TOO Many to send to someone in one day? Over 30 is too much, right? #HASHTAG# #USER# #USER#…",
        "RT #USER#: #HASHTAG# Should you defend your significant other even if they are wrong? #USER# #USER# #HASHTAG#   More --&gt;…",
        "RT #USER#: #HASHTAG# She uninvited a friend BECAUSE SHE IS VEGAN... Is she a jerk or is she right to uninvite her friend so they did…",
        "RT #USER#: Our #HASHTAG# Debate... Whats your LEAST favorite Thanksgiving food? #HASHTAG# #USER# #USER# https://t.…",
        "RT #USER#: Happy Valentines Day ❤ What's the Worst/Best V-Day Gift you have ever gotten? We'll discuss tonight on #USER# #HASHTAG#…",
        "RT #USER#: I found a list of The WORST Simulation Games... one of #USER# 's favorites is on the list. #HASHTAG# #HASHTAG# #USER#…",
        "RT #USER#: Drinks and Typa Luv... hear the stories behind both of  #USER#'s songs!   Catch our full interview now: https…"
      ]
    }
  }
}