{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: “Rebecca Long-Bailey will be the leader that takes us into government” says Labour’s Deputy Leadership Candidate Angela Ra…",
        "Newspaper headlines: Flack's boyfriend's heartache and 'tough' trade talks #URL#",
        "There are more than 300 flood warnings in place across the UK  Latest #HASHTAG# updates: #URL# #URL#",
        "RT #USER#: Uganda's Queen of Katwe star Nikita Pearl Waligwa dies aged 15 #URL#",
        "Super League: Hull FC 18-32 St Helens - Saints overpower Black and Whites in second half #URL#",
        "Swiss Crypto AG spying scandal shakes reputation for neutrality #URL#",
        "RT #USER#: The twists and turns continue! After 15 overs, England are 161-4.   62 more runs needed off 30 balls.  Looks like we're in for…",
        "Can we fix our way out of the growing e-waste problem? #URL#",
        "\"Caroline loved to love. That's all she wanted. Which is why a show like Love Island was important to her\"   Laura… #URL#",
        "RT #USER#: Coronavirus: China announces drop in new cases for third straight day #URL#",
        "For the latest #HASHTAG# updates ➡️ #URL# #URL#",
        "\"I am so lost for words I am in so much pain I miss you so much\"  #URL#",
        "Following the death of Caroline Flack, if you or someone you know needs support for issues about emotional distress… #URL#",
        "RT #USER#: Former Man Utd goalkeeper Harry Gregg has died at the age of 87.  Hailed as a hero of the 1958 Munich air disaster, Gregg bra…",
        "'City of Women': A refuge for Colombia's displaced #URL#",
        "RT #USER#: Storm Dennis: Flood threat remains after weekend of disruption #URL#",
        "Dancing On Ice: Hamish Gaman pulls out of show #URL#",
        "Caroline Flack's career highlights in pictures #URL#",
        "Coronavirus: Couple quarantined on cruise ship criticise UK government #URL#",
        "RT #USER#: ENGLAND WIN! 🏴󠁧󠁢󠁥󠁮󠁧󠁿  An incredible run chase. An incredible match. An incredible series.   England plunder their way to victor…",
        "Heathrow Airport apologises for IT failure disruption #URL#",
        "RT #USER#: South Africa score 222-6 from their 20 overs.  You're up, England. 223 to win.   Follow the #HASHTAG# T20 decider with #HASHTAG#…",
        "RT #USER#: Coronavirus: China enacts tighter restrictions in Hubei #URL#",
        "RT #USER#: \"They couldn't open the doors to get him out\"  Storm Dennis has caused total devastation   LATEST: #URL#…",
        "“We were supposed to be driving back to London today... but our cars are completely underwater”  Jessica Falk Perlm… #URL#",
        "RT #USER#: There are six severe flood warnings in place across parts of South Wales and Worcestershire. More details here: #URL#…",
        "'Period-shaming' Indian college forces students to strip to underwear #URL#",
        "RT #USER#: Laura Whitmore pays emotional tribute to friend #HASHTAG#  Read more tributes here: #URL# Listen to th…",
        "Brexit: France warns UK of bitter trade negotiations #URL#",
        "RT #USER#: Living with an invisible illness: Lorna Bryson is 25 and has chronic fatigue syndrome. #URL#",
        "Harry Gregg: Munich hero dies aged 87 #URL#",
        "RT #USER#: “You can read that [manifesto] and you can take it to the bank”  Transport Secretary Grant Shapps confirms to #HASHTAG# the go…",
        "Newspaper headlines: 'Valentine tragedy' and No 10 vows to 'scrap licence fee' #URL#",
        "RT #USER#: Thousands of Australians attend huge benefit concert in Sydney to raise money to help communities devastated by bushfires   h…",
        "RT #USER#: “I think there has been a factionalism”   Shadow Education Secretary Angela Rayner says Labour must now “broaden our base”…",
        "RT #USER#: Costa Rica makes biggest ever cocaine haul #URL#",
        "Caroline Flack: Love Island episode cancelled on Sunday #URL#",
        "Women's T20 World Cup: England beat New Zealand in warm-up game #URL#",
        "Red warning for rain issued for south Wales, meaning there is a likely risk to life, as heavy rain and strong winds… #URL#",
        "RT #USER#: Crossing Divides: The hostel promoting tourism to ease Israel's tensions #URL#",
        "RT #USER#: Laura Ashley appeals for funding as sales fall 10% #URL#",
        "Crossing Divides: The hostel promoting tourism to ease Israel's tensions #URL#",
        "RT #USER#: The NBA All-Star MVP Award has been permanently renamed after LA Lakers legend Kobe Bryant.  👉 #URL# https:…",
        "Japan's economy shrinks at fastest rate since 2014 #URL#",
        "#HASHTAG# continues to sweep its way across the UK, causing a second day of flooding and disruption to transport  #URL#",
        "RT #USER#: UK-China talks on HS2: “There’s been no conversation with me as a minister” says Transport Secretary Grant Shapps  #HASHTAG# h…",
        "Tesla: German court halts work on new 'Gigafactory' #URL#",
        "Petr Pavlensky: Russian who released Macron ally sex video arrested #URL#",
        "RT #USER#: And there it is... Ben Stokes goes!   England 206-5, 17 runs needed from 11 balls.  Eoin Morgan and Moeen Ali at the crease.  L…",
        "RT #USER#: “I want the right to self ID and I want that enshrined in law”  #HASHTAG# asks if Labour leadership candidate Rebecca Long-Bai…",
        "RT #USER#: Labour leadership candidate Rebecca Long-Bailey on anti-Semitism in the Labour Party  #HASHTAG# #URL# https:…",
        "Mark Zuckerberg: Facebook boss urges tighter regulation #URL#",
        "\"I'm going to talk about her and give her the respect that she deserves and that she didn't always get\"  Laura Whit… #URL#",
        "Petr Pavlensky: Russian activist's girlfriend held over Macron ally sex video #URL#",
        "Earlier in his set, Sir Elton told the crowd he had been diagnosed with walking pneumonia - a type of lung infectio… #URL#",
        "RT #USER#: The Environment Agency says they have a record number of flood warnings in place across England. More details here: https:/…",
        "Welsh Open: Shaun Murphy wins Welsh Open with 9-1 win over Kyren Wilson #URL#",
        "Coronavirus: Forty infected Americans among cruise ship evacuees #URL#",
        "Coronavirus: Bicester Village 'having a tough time' #URL#",
        "Coronavirus: China announces drop in new cases for third straight day #URL#",
        "Premiership: Bristol Bears beat Northampton Saints after stunning comeback #URL#",
        "For the latest #HASHTAG# updates: #URL# #URL#",
        "RT #USER#: Here's the radar from the past 10 hours, which shows just how persistent and heavy the #HASHTAG# has already been across much o…",
        "Six Nations: Scotland add Sam Skinner and Matt Fagerson to squad #URL#",
        "RT #USER#: The weekend was all about #HASHTAG# and while it may be clearing away, is there more wet and windy weather to come this…",
        "SNP calls for scrutiny after government reshuffle #URL#",
        "RT #USER#: ‘I know he loved me’: #USER# on the man who changed his life – his teacher, Mr Pigden #HASHTAG# with #USER#…",
        "Women's FA Cup: Manchester City 10-0 Ipswich Town, as Birmingham progress #URL#",
        "Caroline Flack: A look back at her career #URL#",
        "RT #USER#: 'Period-shaming' Indian college forces students to strip to underwear #URL#",
        "Amazon: Suspect child car seats found for sale on its store again #URL#",
        "RT #USER#: Singer Adam Lambert says it was a \"real honour\" to perform Queen's full Live Aid set at a concert to raise money for communit…",
        "RT #USER#: Coronavirus: Couple quarantined on cruise ship criticise UK government #URL#",
        "Police declare major incident following flooding in south Wales, as heavy rain and strong winds caused by… #URL#",
        "ABC raid: Australian public broadcaster loses legal challenge #URL#",
        "Surgeon suspended over treatment concerns #URL#",
        "RT #USER#: South Africa off to a flyer.  64-0 at the end of the powerplay, with Bavuma on 29 and de Kock on 34.  Boundaries galore!  Follo…",
        "French ski resort uses helicopters to deliver snow for bare slopes #URL#",
        "French reforms: Why France is resisting Macron's push on pensions #URL#",
        "\"I've just completely lost my voice. I can't sing\"  Sir Elton John appears to break down in tears after he was forc… #URL#",
        "Flood fears as Storm Dennis continues to lash UK #URL#",
        "GM scraps historic Holden car brand in Australia #URL#",
        "Aston Villa 2-3 Tottenham Hotspur: Son Heung-min's late goal sees Spurs move up to fifth #URL#",
        "Flood defences in England get 1% of infrastructure spending #URL#",
        "Norwich City 0-1 Liverpool: Unstoppable charge towards title continues #URL#",
        "News Daily: Storm Dennis and Love Island tribute to Caroline Flack #URL#",
        "Caroline Flack: Love Island and TV stars pay tribute to presenter #URL#",
        "England in South Africa: Eoin Morgan leads side to victory in stunning chase of 223 #URL# #HASHTAG#",
        "Brit Awards: 10 memorable moments ahead of 40th ceremony #URL#",
        "Egg-freezing: What's the success rate? #URL#",
        "Coronavirus: Schools to be advised not to close over suspected cases #URL#",
        "Arsenal 4-0 Newcastle: Gunners beat Magpies to end run of draws #URL#",
        "RT #USER#: ✈️💺To recline or not to recline...?  Delta's CEO says ask the person behind before reclining your plane seat - after video o…",
        "Laura Whitmore's tribute to Caroline Flack in full:  #URL#",
        "Coronavirus: Armed robbers steal hundreds of toilet rolls in Hong Kong #URL#",
        "RT #USER#: Budget may be delayed, says Transport Secretary Grant Shapps #URL#",
        "For the latest #HASHTAG# updates ➡️ #URL# #URL#",
        "RT #USER#: England are 62-1 at the end of the powerplay.  South Africa were 64-0.  223 is the target for victory. 161 runs needed from 82…",
        "Jose Mourinho: Manchester City deserve 'benefit of the doubt' until ban appeal #URL#",
        "Storm Dennis: Flood threat remains after weekend of disruption #URL#"
      ]
    }
  }
}