{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nicolas Cage makes the perfect kill-crazy parent in the first trailer for horror comedy Mom and Dad… #URL#",
        "Marvel is cancelling their fantastic She-Hulk series and it's a damn shame #URL# #URL#",
        "The best, worst, and most unforgettable movie moments of 2017 #URL# #URL#",
        "What do shoelaces and DNA have in common? #URL#",
        "Apple issues apology for slowing down old iPhones #URL# #URL#",
        "This keyboard was inspired by a typewriter #URL#",
        "South Korea announces new cryptocurrency regulations coinciding with the drop in bitcoin prices, YouTube gets pulle… #URL#",
        "FCC extends waiver for video game accessibility for the last time #URL#",
        "Scientists observe strange double whirlpool effect in ocean for first time #URL# #URL#",
        "LG debuts the ThinQ, a Google Assistant-powered smart speaker #URL# #URL#",
        "You thought your hella sick older cousin had a good Hot Wheels set-up. Check out this two-storey track.… #URL#",
        "Apple wireless charging patent describes ability to prioritize devices #URL#",
        "South Korea Announces New Cryptocurrency Regulations #URL# by titoyooo",
        "This would be so useful for marathon runners! #URL#",
        "Sony's A7R III mirrorless can take anything you throw at it: #URL# #URL#",
        "Next road trip, make your way through these #URL#",
        "RNC tried, and failed, to insult Obama in its website code #URL# #URL#",
        "Scientists observe strange double whirlpool effect in ocean for first time #URL# #URL#",
        "Could this device be the answer to the fresh water shortage? #URL#",
        "This tablet looks and feels like actual paper #URL#",
        "The bike helmet got a much needed upgrade #URL#",
        "RT #USER#: #HASHTAG# My syndicated #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Apple gives in to furious customers, slashes price on iPhone slowdown fix #URL# #URL#",
        "Meet Zero Mass Water, whose solar panels pull drinking water from the air: #URL# #URL#",
        "A lump of clay transforms into the Hulk in this mesmerizing time-lapse #URL# #URL#",
        "Creating custom clothes has never been easier #URL#",
        "Shield your swimmers from radiation with these cool boxers #URL#",
        "Apple’s flagship Chicago retail store wasn’t designed to handle snow #URL# #URL#",
        "Cole Sprouse from 'Riverdale' gave his brother a very interesting Christmas gift #URL# #URL#",
        "World Health Organization will recognize video game addiction in 2018 #URL# #URL#",
        "Major hacker conference organizers accused of ignoring harassment, enabling abusers #URL# #URL#",
        "JPMorgan Chase and Samsung are partnering with IBM to build business apps on quantum computers:… #URL#",
        "You might be obsessed with taking selfies, but you don't have a mental disorder called \"selfitis\"… #URL#",
        "There's a reason Uber's value just dropped by tens of billions of dollars: #URL# #URL#",
        "This restaurant feeds all your senses #URL#",
        "20 things you won't believe are turning 20 years old in 2018 #URL# #URL#",
        "Tokyo may use facial recognition for security at the 2020 Olympics: #URL# #URL#",
        "The best, worst, and most unforgettable movie moments of 2017 #URL# #URL#",
        "Have super human powers thanks to this suit #URL#",
        "Apple keeps losing legal battles to an Italian company called ‘Steve Jobs’ #URL# #URL#",
        "The Avengers wish Stan Lee a happy 95th birthday on Twitter #URL# #URL#",
        "New technology we're actually excited about for 2018 #URL# #URL#",
        "This baby crib mimics a car ride for maximum snoozing #URL#",
        "If you hate drinking water, this may help #URL#",
        "Check your kid's temperature with this quick and easy thermometer #URL#",
        "This revolutionary cancer treatment could change so many lives #URL#",
        "How Newark's mayor will buck the FCC and protect the city's net neutrality #URL# #URL#",
        "#HASHTAG# in the U.S. and Canada that windows are breaking, and there's no end in sight #URL#",
        "The beauty of freezing bubbles is the only good thing about these nightmarish temperatures #URL# #URL#",
        "RT alanohnsman: If riding in a Waymo 🤖  car makes you nervous, a new insurer is ready to help via forbes #URL#",
        "Watch the Grand Canyon fill with clouds in this timelapse of a rare weather phenomenon #URL# #URL#",
        "You don't need a plane ticket. You just need Instagram. #URL#",
        "This device could help with your sleep apnea #URL#",
        "Shout out to the mom who crocheted the 'Golden Girls' cast for Christmas #URL# #URL#",
        "It's totally magical watching this sculptor turn a lump of clay into the Hulk #URL# #URL#",
        "What makes Instagram's \"recommended\" posts so awful? #URL# #URL#",
        "Wireless mic Mikme brings high-end sound to mobile videos: #URL# #URL#",
        "People really want to eat Tide pods (don't do it) and here's why (please, just don't do it) #URL# #URL#",
        "T. rexes crashed a news segment and it was glorious #URL#",
        "This filmmaker calls himself an 'eyeborg' for a very good reason #URL#",
        "This smart bra monitors your breathing and heart rate #URL#",
        "Peter Capaldi is a great human and an even greater Doctor #URL# #URL#",
        "Here's when Riverdale, Supergirl, The Walking Dead and the rest of your favorite shows are coming back… #URL#",
        "Stop reading what Facebook tells you to read #URL#",
        "Meal kits may be convenient, but the waste they create might make your stomach ache #URL#",
        "NASA lends a hand to new American Girl doll with Mars aspirations #URL#",
        "Why do so many robots look like octopuses? #URL#",
        "With autonomous vehicles it’s not about the journey, it’s about the destination #URL#",
        "LastPass fixes fingerprint security flaw in its Authenticator app #URL#",
        "This room is a bubble tea lover's dream come true #URL#",
        "Major hacker conference organizers accused of ignoring harassment, enabling abusers #URL# #URL#",
        "Hey Donald Trump, this is the difference between climate and weather #URL# #URL#",
        "Hellboy Creator Mike Mignola says the B.P.R.D.'s wildest twist was years in the making #URL# #URL#",
        "The beauty of freezing bubbles is the only good thing about these nightmarish temperatures #URL# #URL#",
        "Tech companies need to stop making gadgets look like trash cans #URL# #URL#",
        "This secret harness will keep your shirt in place #URL#",
        "Apple gives in to furious customers, slashes price on iPhone slowdown fix #URL# #URL#",
        "Bitcoin's very bad week continues with South Korea considering shut down of exchanges #URL# #URL#",
        "2017 was the year video went vertical #URL# #URL#",
        "60 cybersecurity predictions for 2018: #URL# #URL#",
        "The blockchain raises a key human question: How much should we pay to trust one another? #URL#",
        "This would make your morning commute WAY more fun #URL#",
        "RT Forbes: Eric Schmidt to step down as Alphabet chairman, taking role as 'technical advisor'… #URL#",
        "This. Car. Is. Lit. 🔥 #URL#",
        "These internet mavens were the ones to watch in 2017—cautiously #URL#",
        "The illuminated square made of LEDs in the center of this photograph is meant not only to capture the viewer's gaze… #URL#",
        "Uber's unreal $70 billion valuation really was unreal: #URL# #URL#",
        "You keep hearing about blockchains, but what the heck are they? #URL#",
        "Here's why 'SMILF' should function as a blueprint for how TV should work in 2018 #URL#",
        "This mini scuba gear lets everyone dive like a pro #URL#",
        "In the trailer for horror comedy Mom and Dad, Nicolas Cage makes the perfect kill-crazy parent… #URL#",
        "Russia lost a $45 million satellite because ‘they didn’t get the coordinates right’ #URL# #URL#",
        "Here's Roger Federer just taking casual selfies with adorable quokkas #URL#",
        "TimoSaidWHAT New year, new phone. Grab 2018 by the horns, Timo! #HASHTAG#",
        "2017 was the year video went vertical #URL# #URL#",
        "Ultimate theory of particle physics holds where physicists hoped it wouldn't #URL# #URL#",
        "Would you be on board with this crazy nail trend? 💅🌺 #URL#",
        "A world dominated by self-driving cars is no longer just possible, it’s inevitable #URL#",
        "Sand art taken to the next level #URL#",
        "Ridley Scott thinks Disney should hire more experienced directors for Star Wars #URL# #URL#"
      ]
    }
  }
}