{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The world's hottest tech companies are now worth more than $5 trillion, and they could be pointing out the next big… #URL#",
        "Japan tops Colombia 2-1 in group stage, making World Cup history #URL#",
        "U.S. Senate rebukes Trump, reimposes sanctions on ZTE #URL#",
        "Demolition: 1,500 Pounds Of Dynamite Vs Two Cooling Towers #URL#",
        "Opioid death toll in Canada nearly 4,000 last year, new data show #URL#",
        "Aurora-based Magna strikes deal with China’s largest electric vehicle maker #URL#",
        "India, Russia weigh rupee-rouble trade for defence deals #URL#",
        "Amazon just made a subtle change to its website, and some shoppers say they're stressed (AMZN) #URL#",
        "Senegal gets Africa's first points, upsetting Poland 2-1 #URL#",
        "How to Turn Off Smart Replies in the New Gmail #URL#",
        "'Black Panther' star Chadwick Boseman gave up his 'Best Hero' MTV award to a guy who stopped a mass shooting #URL#",
        "Monday Insider Notes: Cole Anthony, Reid Travis, predictions and more notes on UK targets #URL#",
        "10,000 Australians held a vigil for a young woman killed while walking home, and it's bringing attention to a much… #URL#",
        "What Trump Gets Right About Europe #URL#",
        "Trump To Meet With Republicans During Crucial Week On Immigration #URL#",
        "In an exasperating abdication of responsibility, the Supreme Court says 'never mind' on gerrymandering #URL#",
        "Trump To Withdraw From UN Human Rights Council Today #URL#",
        "El Salvador says Donald Trump violating human rights with zero-tolerance border policy #URL#",
        "CVS just made a move that could protect itself from Amazon #URL#",
        "Colombia World Cup Roster 2018: National Team Players &amp; Jersey Numbers #URL#",
        "Smoking Rates In U.S. Hit All-Time Low, CDC Says #URL#",
        "Trump, Republicans to huddle as outrage grows over family separation border policy #URL#",
        "Essential California: Fury by the border #URL#",
        "Carlos Vela posts touching tribute after grandfather’s passing #URL#",
        "Bizarre Amazon Patent Application Suggests Jellyfish-Like Drones for Warehouses #URL#",
        "Southern Border Crisis Has To Be Fixed By Congress, Gidley Says #URL#",
        "Migrant kids are ‘child actors,’ Ann Coulter says on Fox News, telling Trump not to be fooled #URL#",
        "3 killed, 12 wounded in shootings in Chicago Monday #URL#",
        "The Turnbull government: Those who would destroy the ABC, if they could #URL#",
        "Stock Markets Drop Amid Escalating Tariff Threats #URL#",
        "Stock Markets Drop Amid Escalating Tariff Threats #URL#",
        "Google will fix Home and Chromecast bug that reveals your location #URL#",
        "tvOS 12 developer beta 2 for Apple TV 4 and Apple TV 4K now available #URL#",
        "Amazon Prime now available in Australia #URL#",
        "Leigh Valentine: If You Don’t Like That God Is Using Trump To Save America Then ‘Just Get Out’ #URL#",
        "Rapper XXXTentacion killed in apparent robbery #URL#",
        "World Cup 2018: England up and running with win, Russia back in action â\u0080\u0093 live! #URL#",
        "Smart Speaker Owners Aren't Yet Widely Using Them to Control Connected Home Devices #URL#",
        "Early red card dooms Colombia in 2-1 loss to Japan #URL#",
        "How a Mexican soccer star accused of laundering money for drug cartels became a pariah at the World Cup #URL#",
        "Trump Thinks He’s Being Mistreated By Media Coverage Of Family Separations #URL#",
        "No, Trump Isn’t ‘Losing’ Immigrant Kids Or Ripping Apart Families. Here Are the FACTS. #URL#",
        "Laura Bush pens scathing column on child separation as part of immigration policy #URL#",
        "Amazon Hub lets you receive packages even when you’re not in your apartment #URL#",
        "'The Daily Show' slams Donald Trump for tearing apart families at the border #URL#",
        "Conservative riding head steps down after ties to Quebec far-right group revealed #URL#",
        "Twitter Baffled By Trump’s Call for Stronger Borders to Stop… Canadian Shoe Smugglers #URL#",
        "Ex-FIFA head Blatter flying to Moscow for World Cup: spokesman #URL#",
        "Americans are satisfied with Trump’s North Korea summit #URL#",
        "Apprenticeship plans expand as Florida, federal programs near #URL#",
        "Authorities: Rapper XXXTentacion shot dead in Florida #URL#",
        "Armed civilian who took down Walmart shooter is pastor, medic #URL#",
        "The World’s Oldest Known Sumatran Orangutan Has Died at Age 62 #URL#",
        "Fox News Host: Rep. Elijah Cummings Would ‘Rather Cry on Television’ Than Fix Immigration #URL#",
        "Florida man chugged a beer after being pulled over for suspicion of drunk driving #URL#",
        "Saudia Arabia’s World Cup Team Plane Catches Fire In Midair #URL#",
        "Trump's $200bn threat to China #URL#",
        "Market Snapshot: Dow futures slump more than 350 points as fears of a U.S.-China trade war ratchet up #URL#",
        "Nielsen becomes the public face of Trump’s family separation policy #URL#",
        "Man, 36, shot in Roseland #URL#",
        "All the rights EU citizens in the UK are set to lose after Brexit #URL#",
        "Are you trying the newest Android or iOS betas? #URL#",
        "Google's Larry Page 'floored' an early investor when he predicted it could be twice as big as Yahoo before it even… #URL#",
        "9to5Toys Lunch Break: 27″ 5K iMac $800+ off, high-end 15″ MacBook Pro $2,299, Beats Headphones from $50, more #URL#",
        "Russia betting favorite vs. Egypt for Tuesday World Cup game #URL#",
        "England v Australia: third one-day international – live! #URL#",
        "YouTube Picture in Picture is now available in Canada, with YouTube Premium #URL#",
        "Obama Prosecuted Nearly Half A Million Illegals #URL#",
        "Trump is using children as political bargaining chips. It doesn't get more crassly cynical #URL#",
        "WORLD CUP ROUNDUP: England avoids draw as Kane delivers stunner in stoppage time #URL#",
        "Trump calls for tariffs on additional $200B in Chinese goods as trade war ramps up #URL#",
        "Hands on: Google delivers simplicity w/ the long-awaited Android Messages for web [Gallery] #URL#",
        "Putnam 'Up &amp; Adam' event set for Oviedo #URL#",
        "Chinese Embassy Lashes Out Over Australian TV Segment #URL#",
        "Rapper XXXTentacion, 20, shot dead in Florida in 'armed robbery' as he left motorcycle dealership #URL#",
        "Rush Limbaugh: Trump's family separation is a \"manufactured crisis\"; ???It???s all about people attempting to invad… #URL#",
        "Hands-on video likely gives the world its first look at Apple’s next-gen iPhone designs #URL#",
        "Embattled Deputy Attorney General Rod Rosenstein wins case at US Supreme Court #URL#",
        "These 2018 iPhone mockups just got compared to last year's devices (VIDEO) #URL#",
        "RF Front-End Modules Comparison Teardown Report 2018: Overview of Components Found in Products from Apple, Samsung,… #URL#",
        "Beijing isn't backing down, slaps tariffs on U.S. imports #URL#",
        "Smoking reaching all-time low with US adults, government report shows #URL#",
        "Smart move: Russia Dumps Half Of Its US Debt #URL#",
        "Malacañang: Like it or not, Sereno ouster final #URL#",
        "Dear EU Parliament: Why Are You About To Allow US Internet Companies To Decide What EU Citizens Can Say Online? #URL#",
        "Westworld Mobile arrives this week #URL#",
        "Call for US to adopt European-style privacy regulations; 90% of 9to5Mac readers in favor #URL#",
        "Intel has paths around Trump’s China tariffs, analysts say #URL#",
        "thexfiles: a literal child: why is the sky blue? some of yall: this filthy demon is demanding... #URL#",
        "In support of President Trump’s policy of separating children from their mothers #URL#",
        "On Fox, ICE director defends tearing asylum-seeking families apart using a misleading statistic on human smuggling #URL#",
        "Apple AirPlay 2: All the details on Apple's latest streaming tech #URL#",
        "A Parkland shooting survivor is reigniting his war against Laura Ingraham. Here are all of the advertisers that cut… #URL#",
        "Political parties need privacy laws, all-party committee says #URL#",
        "Mexico’s fans went wild during World Cup win. But did the celebration really register on seismometers? #URL#",
        "Spain face World Cup date with destiny against Iran #URL#",
        "Family separations won't stop Asa from sending Guard to border #URL#",
        "Google Fiber Microtrenching Blamed for Surge in Outages - #URL#",
        "Nokia X6 Global version listed on Bluetooth sites, along with Nokia 5.1 Plus #URL#",
        "As Merkel holds off collapse of her government, Trump tweets Europe made a â\u0080\u0098big mistakeâ\u0080\u0099 accepting migrants #URL#"
      ]
    }
  }
}