{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Jared Leto Goes Full Angsty Bloodsucker in the 'Morbius' Trailer #HASHTAG# #URL#",
        "2019 Junkers' Choice Award Winners #HASHTAG# #URL#",
        "Oscar Nominations 2020: Here’s What We Hope Will Happen #HASHTAG# #URL#",
        "Amazon has passed on The Dark Tower pilot #HASHTAG# #URL#",
        "Bad Boys For Life Ending Explained: What Really Happened? #HASHTAG# #URL#",
        "How Movie Trailers Are Created #HASHTAG# #URL#",
        "X-Men’ and ‘Pretty in Pink’ Producer Lauren Shuler Donner to Be Honored at ACE Eddie Awards #HASHTAG# #URL#",
        "Mel Brooks is Bringing His 'Young Frankenstein' Musical to Television #HASHTAG# #URL#",
        "'The Graduate' Screenwriter and 'Get Smart' Co-Creator Buck Henry Dies at 89 #HASHTAG# #URL#",
        "Here's What Chewbacca Said To Rey In Star Wars: Rise Of Skywalker's 'It Is' Scene #HASHTAG# #URL#",
        "Sex Education Season 2 Trailer #HASHTAG# #URL#",
        "From Cats to The Goldfinch: Oscarbait movies the Academy shunned in 2020 #HASHTAG# #URL#",
        "'The Secret Commonwealth' Review: Can 'His Dark Materials' Grow Up? #HASHTAG# #URL#",
        "Watchmen Season 2 Update #HASHTAG# #URL#",
        "Noah Hawley's Star Trek film may not include previous cast #HASHTAG# #URL#",
        "Why The Incredibles 2 Director Wasn't Worried About Superhero Fatigue #HASHTAG# #URL#",
        "Zombieland's Ruben Fleischer May Helm Sony's Uncharted #HASHTAG# #URL#",
        "New Dispatches From Elsewhere Teaser Highlights Sally Field's Character #HASHTAG# #URL#",
        "Scott Derrickson Departs Doctor Strange in the Multiverse of Madness #HASHTAG# #URL#",
        "Streaming: celebrate Fellini at 100 #HASHTAG# #URL#",
        "Why Jordan Peele Resists Question About Us' Ending And The Tethered #HASHTAG# #URL#",
        "My Oscar goes to… our film critics reveal their personal shortlists #HASHTAG# #URL#",
        "Black Widow featurette highlights Natasha's multi-layered, lethal legacy #HASHTAG# #URL#",
        "Every Remake And Reboot Heading To Movie Theaters In 2020 #HASHTAG# #URL#",
        "Disney Wants Taika Waititi to Develop a New 'Star Wars' Movie #HASHTAG# #URL#",
        "'Bad Boys For Life' Review: Even With the Bayhem Gone, the Franchise Ends on a High Note #HASHTAG# #URL#",
        "Taika Waititi 'invited to work on new Star Wars film' #HASHTAG# #URL#",
        "The Dark Tower TV Series Cancelled by Amazon #HASHTAG# #URL#",
        "For your consideration: this season's most overlooked film performances #HASHTAG# #URL#",
        "Watch the latest trailers, film reviews and movie star interviews from all the studios, industry websites... #HASHTAG# #URL#",
        "Superhero Bits: 'Birds of Prey' Runtime Revealed, New 'Batman' Game Possibly Teased &amp; More #HASHTAG# #URL#",
        "Like A Boss Review: An Empty, Misguided Attempt To Cash In On Social Trends #HASHTAG# #URL#",
        "Watchmen Season 2 Unlikely at HBO After Lindelof Exits Series #HASHTAG# #URL#",
        "Jennifer Lopez Reveals Oscar Nominated Role She Still Regrets Turning Down #HASHTAG# #URL#",
        "Now Stream This: 'Midsommar', 'Inception', 'Catch Me If You Can', 'Donnie Brasco', and More #HASHTAG# #URL#",
        "6 Oscar Nominations Jordan Peele's Us Should Have Gotten #HASHTAG# #URL#",
        "Superhero Bits: Adrianne Palicki Wants a Mockingbird Series, New 'Bloodshot' Trailer Tomorrow &amp; More #HASHTAG# #URL#",
        "No, The New Mutants Isn't an MCU Movie #HASHTAG# #URL#",
        "New Godzilla Vs. Kong toy line hints at possible arrival of Mechagodzilla #HASHTAG# #URL#",
        "The community for movie fans! #HASHTAG# #URL#",
        "'Brooklyn Nine-Nine' Season 7 Gets an 80s-Style Trailer #HASHTAG# #URL#",
        "Freddy reviews VHYes, an experimental film that hits all the right 80's vibes #HASHTAG# #URL#",
        "Silence of the Lambs Sequel Series \"Clarice\" Coming from CBS #HASHTAG# #URL#",
        "Oscars 2020: Best Picture Predictions #HASHTAG# #URL#",
        "2020 Oscars to be held without a host, Academy confirms #HASHTAG# #URL#",
        "How Waves unpicks the pressures of ‘black excellence’ #HASHTAG# #URL#",
        "The Oscars will have no host for the second year in a row #HASHTAG# #URL#",
        "John Boyega Steamrolls His Rise Of Skywalker Critics With Impressive Video #HASHTAG# #URL#",
        "Critics’ Choice Awards 2020 Full Winners List #HASHTAG# #URL#",
        "Watch the Full Babu Frik Scene From Rise of Skywalker #HASHTAG# #URL#",
        "The 2020 Oscars Will Be Host-Less for Second Year in a Row #HASHTAG# #URL#",
        "The Runaways review – confused family tragicomedy #HASHTAG# #URL#",
        "MacGruber TV series in development for NBC's streaming service #HASHTAG# #URL#",
        "Guns Akimbo Trailer: Daniel Radcliffe Has a Serious Gun Problem #HASHTAG# #URL#",
        "What's your favourite movie? What was the last film that made you emotional? Get involved with the debate... #HASHTAG# #URL#",
        "The 'Chucky' TV Series Gets a Straight-to-Series Order at Syfy #HASHTAG# #URL#",
        "PICARD is almost upon us! Evil Ash is excited but SHOCKED by Stewart’s reason for coming back! #HASHTAG# #URL#",
        "Emilio Estevez: ‘Brat Pack will be on my tombstone’ #HASHTAG# #URL#",
        "Andy Muschietti Confirms The Flash Movie is Still Based On Flashpoint #HASHTAG# #URL#",
        "1917 review – Sam Mendes’s unblinking vision of the hell of war #HASHTAG# #URL#",
        "Chris Rock Says His Saw Movie Has Humor But 'It's Not Scary Movie' #HASHTAG# #URL#",
        "'Parasite' Series From Bong Joon-ho and Adam McKay Will Expand the Movie #HASHTAG# #URL#",
        "Star Wars' Adam Driver Has A Brilliant Perspective On The Force Awakens' Title #HASHTAG# #URL#",
        "Oscars 2020: Best Original Screenplay Predictions #HASHTAG# #URL#",
        "TV Bits: 'Ragnarok', 'Better Things', 'Saved by the Bell', 'Grey's Anatomy' #HASHTAG# #URL#",
        "Jared Leto on what drew him to the character of Morbius #HASHTAG# #URL#",
        "Revisiting 'A Bug's Life,' Pixar's Frequently Overlooked Second Film #HASHTAG# #URL#",
        "Chris Rock Goes Full 1950s Mob Boss in First 'Fargo' Season 4 Trailer #HASHTAG# #URL#",
        "Succession’s Brian Cox: ‘I was touched up by Princess Margaret’ #HASHTAG# #URL#",
        "Brad Pitt Reveals The Reaction To Seven's Twist Ending Was Not What He Expected #HASHTAG# #URL#",
        "Demons, Nazis &amp; L.A. in the teaser for Penny Dreadful: City of Angels #HASHTAG# #URL#",
        "Guy Pearce and Devon Sawa misfire in DISTURBING THE PEACE #HASHTAG# #URL#",
        "Whether it's the latest hollywood blockbuster or an art-house independent film, you can read all about it... #HASHTAG# #URL#",
        "Superhero Bits: 'Falcon and the Winter Soldier' Cancels Puerto Rico Shoot, 'Green Arrow and the Canaries'... #HASHTAG# #URL#",
        "John Cena Credits Dwayne Johnson For Changing The Game For Wrestlers In Hollywood #HASHTAG# #URL#",
        "'The Dark Tower' TV Series is Not Moving Forward at Amazon #HASHTAG# #URL#",
        "Disney+'s Godmothered Movie Has Cast Its Lead Stars #HASHTAG# #URL#",
        "'Fleabag' and 'Killing Eve' Director to Helm 'Seance on a Wet Afternoon' #HASHTAG# #URL#",
        "Spider-Man Fans Think Morbius Is Leading To The Sinister Six #HASHTAG# #URL#",
        "Brooklyn Nine-Nine's seventh season goes retro with an 80s'-style trailer #HASHTAG# #URL#",
        "Captain America Actress Who Allegedly Killed Her Mother Claims Self-Defense #HASHTAG# #URL#",
        "Morbius: Fans Are Excited Over 'Killer' Leaked Image of Comics Accurate Jared Leto #HASHTAG# #URL#",
        "HBO Max teases details on their upcoming Green Lantern series #HASHTAG# #URL#",
        "What's Happening With Bright 2, According To David Ayer #HASHTAG# #URL#",
        "Corey Hawkins Joins HBO Max's Americanah Limited Series #HASHTAG# #URL#",
        "Strike Back Final Season Trailer Previews Team's One Last Mission #HASHTAG# #URL#",
        "The Outsider Episode 1 Recap #HASHTAG# #URL#",
        "Listen to the latest and best movie podcasts and stay informed on all the current movie news and reviews. #HASHTAG# #URL#",
        "'Sergio' Trailer: The Complications of Being \"The World's Mr. Fix It\" #HASHTAG# #URL#",
        "'Twilight Zone' Season 2 Cast Announced and Jordan Peele Wrote an Episode This Time #HASHTAG# #URL#",
        "Fright Fight Friday - Evil Spirits Bracket R#HASHTAG# - Hull House Demon Vs The Cadaver #HASHTAG# #URL#",
        "Oscars 2020 nominations: Full list of nominees including Joker, Little Women and Jojo Rabbit #HASHTAG# #URL#",
        "'Bombshell' Wins Big at the Makeup and Hairstyling Guild Awards #HASHTAG# #URL#",
        "New Black Widow Trailer Properly Introduces Taskmaster! #HASHTAG# #URL#",
        "Oscars 2020: Best Documentary Short Subject Predictions #HASHTAG# #URL#",
        "Devs Trailer: Alex Garland's Sci-Fi Series Comes to Hulu #HASHTAG# #URL#",
        "Lou Ferrigno, TV's Incredible Hulk, to be sheriff's deputy in New Mexico #HASHTAG# #URL#",
        "Weathering With You review – thrillingly beautiful anime romance #HASHTAG# #URL#",
        "'West Side Story' Star Rita Moreno Asked Steven Spielberg for Rewrites – And She Got Them #HASHTAG# #URL#",
        "Marvel spins a web of intrigue and action in new Black Widow TV spot #HASHTAG# #URL#"
      ]
    }
  }
}