{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Open house!!!! Yeah I love open houses please come by and bring your friends and family! Let’s have a great open ho… #URL#",
        "Get to Know the Cast of ‘The Biggest Loser’ #URL#",
        "Phenix Salon Suites Opening Soon in Midtown, Akers Mill",
        "RT #USER#: This cast is a (para)SITE to see on the #HASHTAG#  👀 #HASHTAG# #HASHTAG# #URL#",
        "'Twinnn': Keyshia Cole Fans Marvel Over How Much Her 9-Year-Old Son Looks Like Her #URL#",
        "Billy Porter Slayed the Grammys in 70,000 Crystals and a Remote-Controlled Hat #URL#",
        "Is the Airport Your Runway? Meet 4 Travel Bags That Marry Fashion and Function #URL#",
        "RT #USER#: Ready for the CEO treatment? Check back on this thread to catch up on every #HASHTAG# episode this season 💅 https:/…",
        "RT #USER#: The #HASHTAG# team is in the building with a very special guest,  Deandre Arnold, the Texas teen who was told his dreadlocks v…",
        "'Mamii Fine Asf': Evelyn Lozada Leaves Fans Agape With This Enticing Lacy ’Fit #URL#",
        "RT #USER#: Smooth Jay is the best Jay #HASHTAG# #URL#",
        "How to Turn Your Side Hustle Into Your Main Gig #URL#",
        "RT #USER#: And we’re live! Julia Butters is on the #HASHTAG# red carpet, and she came prepared with a homemade snack in her purse (it’s a tu…",
        "RT #USER#: The #HASHTAG# #HASHTAG# looks are going to be unforgettable. 👗✨ Watch us #HASHTAG# starting NOW! #URL#…",
        "In Praise of American Cheese #URL#",
        "RT #USER#: It’s the #HASHTAG#—anything can happen.💫 #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: Prince Harry reportedly “misses his friends” and connects with them through a WhatsApp group chat where “the group is always sh…",
        "John Legend and Chrissy Teigen Had a Moment on the Grammys Red Carpet #URL#",
        "RT #USER#: Just a couple of brunch babes at the #USER#. 💁 🥂 #HASHTAG# #HASHTAG# #URL#",
        "The Work Diary of Jessica Walsh, Designing (and Wining) Woman #URL#",
        "Lizzo Goes Glamorous in a White Sleeveless Dress and Diamonds at the 2020 Grammys #URL#",
        "RT #USER#: We're LIVE from the #HASHTAG# red carpet! And trust us when we say: #USER#, if you're a bird we're a bird. #URL#…",
        "City of Atlanta City Council met January 21  #URL#",
        "'There Are Some That Should Just Go Away': K. Michelle Says Today’s R&amp;B Music ‘Is Boring,’ Drops New Album #URL#",
        "Billie Eilish Was Homeschooled, and Does She Regret It? #URL#",
        "RT #USER#: Keeping in mind that Zendaya stands at about five-foot-ten, Jacob Elordi would appear to be … we don’t know, like six-foot-seve…",
        "'Eyes Of A Goddess': Tami Roman Serves Face and Fans Are Left in Awe #URL#",
        "RT #USER#: Zazie Beetz says her #HASHTAG# look is “dominatrix meets Breakfast at Tiffany’s” #URL#",
        "'It's No Longer a Hidden Jewel': Iconic Murals Depicting Amistad Rebellion Moved to New Museum on Talladega College… #URL#",
        "RT #USER#: Game on! 🏆 It's the Vanderpump Ladies versus the Vanderpump Gents at the #HASHTAG#. #USER# #HASHTAG# #HASHTAG#…",
        "The Super Bowl Is Problematic. Why Can’t We Look Away? #URL#",
        "The Freshwater Giants Are Dying #URL#",
        "RT #USER#: Regina King is glowing in #USER#. #HASHTAG# #URL#",
        "Open house!!!! Yeah I love open houses please come by and bring your friends and family! Let’s have a great open ho… #URL#",
        "Valentine's Day Hans Solo Party at Hampton + Hudson - Atlanta on the Cheap #URL#",
        "Who Wore It Best? K. Michelle and Jordyn Woods Claw It Out In Sexy Tiger Striped Swimwear #URL#",
        "RT #USER#: Thanks for hosting our #HASHTAG#  #USER#! 🤩 Now it's time for #HASHTAG#! #URL#",
        "#HASHTAG# in #HASHTAG# #HASHTAG# #HASHTAG# come through this house is for you!!! Really great location an… #URL#",
        "Kamiyah Mobley Continues to Struggle with Relationship with Biological Mom and Woman Who Abducted Her At Birth: 'It… #URL#",
        "RT #USER#: Amber Rose Debuts 'Slash' and 'Bash' Face Tattoos in Honor of Her Two Children #URL#",
        "Valentines Day: Share a kiss for a BOGO free entrée at Qdoba Mexican Eats - Atlanta on the Cheap #URL#",
        "RT #USER#: FINALLY! The #HASHTAG# are tonight — who are you most excited to see? #URL#",
        "FREE Beyond Meat menu item at Hardees with drink purchase on Feb. 3rd - Atlanta on the Cheap #URL#",
        "What Makes a Collaboration Successful in 2020? #URL#",
        "RT #USER#: Bong Joon-ho squad, assemble 🏆 #HASHTAG# #URL#",
        "Husband of Helicopter Crash Victim Christina Mauser Speaks Out: I Have ’3 Kids and No Mom’ #URL#",
        "Pinterest Adds Pan-African Flag, Curated Content to Black History Month Searches #URL#",
        "'Special': Kanye West is Bringing 'Sunday Service' to Super Bowl Weekend #URL#",
        "RT #USER#: Grant Henry Relocates Church Murch, Closes Church Annex, Will Sell Building For $1.7 MM",
        "Exclusive renderings: Aloft hotel and another retail hub unveiled for Summerhill #URL#",
        "RT #USER#: Tag yourself. We're #USER#. #HASHTAG# #HASHTAG# #URL#",
        "The Oprah Winfrey Network Has Tapped Jennifer Giddens #URL#",
        "6 Ways to Make Your Bathroom Funnier #URL#",
        "RT #USER#: “Christopher John Rogers is pure oxygen. In terms of the big-bowwow dress numbers, he is the best thing to come along in Americ…",
        "'Let Us Breathe': Cynthia Bailey's Golden Beauty Has Fans Gasping for Air #URL#",
        "Handsome Victorian at Piedmont Park’s doorstep dates to 1915, costs $1.6M #URL#",
        "Meghan McCain Blames Whoopi 'Having a Bad Day' After That Epic On-Air Shut Down: 'I Forgive Her' #URL#",
        "'Damm Thickness': Alexis Skyy Flashes Her Cheeks and Leaves Fans Tongue-Wagging #URL#",
        "RT #USER#: We're LIVE with #USER# and #USER#, sorry #USER# 😜#HASHTAG# #HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: “The funds that were illegally obtained in this case were intended to help the poorest among us. The funds were instead taken…",
        "Super Bowl 54 Was the Most Inclusive in the Game's History #URL#",
        "RT #USER#: The #HASHTAG# Are Here! See Every Single Star Hitting the Red Carpet at the 2020 Academy Awards ✨ #URL#",
        "'Sis Like Ok I'm Done': Toya Wright's Video of Reign Working Out Has Fans Cackling #URL#",
        "'That's How She Got Pregnant': Ciara’s Sexy Dance Moves Leaves Husband Russell Wilson Blushing #URL#",
        "'Here We Go Again': Princess Love Fans Not Surprised After She Seems to Confirm Separation From Ray J #URL#",
        "Lawsuit: 9-Year-Old Black Girl's Suicide Caused by School's Indifference to Racist Bullying Allegedly at the Hands… #URL#",
        "Why Planters Killed Mr. Peanut at the Super Bowl #URL#",
        "Where to live in Atlanta in 2020 #URL#",
        "They're 'Using Good Families': Sunny Hostin Questions NFL's New Initiative with Families Impacted by Police Brutali… #URL#",
        "Check out what I just added to my closet on Poshmark: Top shop HALO High Ankle Boots. #URL# via #USER# #HASHTAG#",
        "The Ethics of Eating Meat - The Good Men Project #URL#",
        "The Secret on How to Make Love Last a Lifetime - The Good Men Project #URL#",
        "Cardi B Skipped The Grammys Red Carpet But Here's Her Look #URL#",
        "Kobe Bryant: Remembering His Legendary 20-Year Career #URL#",
        "RT #USER#: Laura Dern has arrived 👏👏👏 #HASHTAG# #URL#",
        "'We Gon' Defend the Man Because He Gave Me a Job’: Nick Cannon Speaks on Terry Crews, Gabrielle Union ‘AGT’ Fiasco #URL#",
        "RT #USER#: The makeup trends that are taking over #HASHTAG#:  #URL#",
        "RT #USER#: .#USER# walks us through the listings of this year's most iconic film locations 🏡#USER# #HASHTAG# #HASHTAG#…",
        "Life of a real estate investor working and learning go hand in hand #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "How Ulla Johnson, Fashion Designer, Spends Her Sundays #URL#",
        "RT #USER#: I surprised my mom by reuniting her with her parents after 3 decades of them not seeing each other. Her parents live in…",
        "Grant Henry Relocates Church Murch, Closes Church Annex, Will Sell Building For $1.7 MM",
        "22 Restaurants to Grab Breakfast in Atlanta #URL#",
        "How to Dump a Guy Nicely - The Good Men Project #URL#",
        "2020 Women Trading on the Rise: What’s new in the Trading Sector? #URL#",
        "Miami Teen Was Promised College Scholarship Since Kindergarten — Now the Foundation Is Reneging #URL#",
        "RT #USER#: In attendance were familiar faces like Ashley Blaine Featherson, Ryan Destiny, Zola star Taylour Paige, Michael B. Jordan, and…",
        "A Grammys Red Carpet Fantasia #URL#",
        "Homes That Sold for Around $750,000 #URL#",
        "A Young Composer Takes On Opera’s Oldest Myth #URL#",
        "RT #USER#: Had such a good time at the 2020 #USER# Black Women In Hollywood Luncheon!  It’s always an honor to be in a room full of…",
        "'Toxic AF': 'Black Ink Crew: Chicago' Fans Blast Don and Ashley on 'Messy' Marriage After Couple’s Explosive Confro… #URL#",
        "Naturally, David and Victoria Beckham’s Travel Style Is First Class #URL#",
        "Party in the Limo – Kylie Jenner With Travis Scott After the Oscars #URL#",
        "Michelle Obama wins Grammy award for audio version of memoir #URL#",
        "RT #USER#: You can watch the premiere of #USER# and #USER#'s new video for #HASHTAG# all day tomorrow starting at 9am on MTVU and MT…",
        "'ZAMN': Angela Simmons Has Fans Shook in Red-Hot Minidress #URL#",
        "With 'Face It', Debbie Harry Looks Back — and Forward - The Good Men Project #URL#",
        "'I See Cyn’: Joe Budden’s Pic With Son Goes Left When Fans Claim Toddler Resembles His Mother Cyn Santana #URL#",
        "RT #USER#: Why #USER# champions representation for *all* hair textures backstage: #URL#"
      ]
    }
  }
}