{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT bellanaija: BN Style: 12 BellaStylistas share their Top 2019 Style Resolutions for a Stylish 2019!… #URL#",
        "RT bellanaija: New Music: Ben Anansi feat. Freeway – Kpelego #URL# #URL#",
        "The Next Big Thing Is You, The Next Big Personality Is You. Moving With Speed,No Reducing, No Hesitation No Negativ… #URL#",
        "RT bellanaija: Falz is Shaking Major Tables in Nigeria with New Music + Video “Talk”",
        "RT bellanaija: So Sweet! D’Banj, 2Baba and their Wives Lineo &amp; Annie are starting the New Year with a Baecation… #URL#",
        "RT bellanaija: From Tap Dancing to Cracking an egg with one Hand… WATCH Serena Williams try 9 Things She’s never do… #URL#",
        "A vibrant Sunday Service at Living Faith Church (AKA WINNERS CHAPEL)  Holy 2019",
        "Africans have a Lot to Say about R. Kelly’s rumored Planned Escape to Africa #URL# #URL#",
        "This BBC Documentary Highlights Burnout from Being a Social Media Superstar",
        "RT bellanaija: WATCH Episode 10 of Ndani TV’s Skinny Girl in Transit S5 – Feelings – on BN #URL# #URL#",
        "RT bellanaija: Whoop! Arese Ugwu’s “The Smart Money Woman” is being made into a TV Series #URL# #URL#",
        "RT EniolaMafe: We need more people to know about this app to compare presidential candidates #HASHTAG#  s… #URL#",
        "We have to push ourselves to get what we want, to get our goals, to reach success. If you want something in life, y… #URL#",
        "Rita Dominic, Joke Silva, Kalu Ikeagwu, Ngozi Nwosu, Kiki Omeili… Meet the Cast of Ekene Som Mekwunye’s Movie ‘Ligh… #URL#",
        "RT StandtoEndRape: Dear men,  If you ever wandered what being an ally to ending sexual violence against women is, t… #URL#",
        "Police obtains 14-day Warrant to Keep Dino Melaye in Custody, Moves Senator to DSS Hospital #URL# #URL#",
        "RT bellanaija: BN TV: Watch Motunrayo Umaru of MAJU on a New Episode of Ndani’s ‘Fashion Insider’ with Jemima Osund… #URL#",
        "RT bellanaija: Tennis Star Naomi Osaka is climbing all the way to the Top! Check out her TIME Magazine Feature… #URL#",
        "\"I pray (and hope) that you find healing, and love, and comfort, and strength for all of the words you couldn’t say… #URL#",
        "RT bellanaija: Meghan Markle, Duchess Of Sussex announces Four Royal Patronages #URL# #URL#",
        "Which social media channel will reach the audience first? #HASHTAG# #HASHTAG# #HASHTAG#. . . . . . . . . . . . . .… #URL#",
        "RT bellanaija: Michael Afenfia: What 2018 Taught Me #URL# #URL#",
        "RT bellanaija: Train derails in Lagos, Leaving many Injured &amp; Others Trapped",
        "RT bellanaija: P&amp;G encourages Financial Inclusion for Women with Business Literacy &amp; Grant Program in Kaduna… #URL#",
        "RT bellanaija: Banke Ajaguna: Interior Design Trends that Will Stand Out in 2019 #URL# #URL#",
        "RT bellanaija: “I’m well aware of who and what he is” – R. Kelly’s Estranged Daughter calls him “Terrible” &amp; “Monst… #URL#",
        "RT AdakuUfere: If you want to donate your time to a great cause this year, volunteering with StandtoEndRape is the… #URL#",
        "A BellaNaijarian Reading: We Want You to Share Your Current Reads With Us! #URL# #URL#",
        "Here’s an Opportunity to Come Sit With Us! We’re Hiring #URL# #URL#",
        "#HASHTAG#. We work hard and play harder 😀 😎. #HASHTAG# #HASHTAG#  #HASHTAG# . . . . . . . . . . . . . .… #URL#",
        "New Music: Deborah Rise – Be It Unto Me #URL# #URL#",
        "New Music: Kelly Hansome – Give Them #URL# #URL#",
        "Caroline Danjuma is an Arabian Princess for VL Magazine’s Latest Issue #URL# #URL#",
        "RT bellanaija: Do You know any Innovative Individual in the Hospitality, Tourism Industry? The Pyne Awards 2019 cal… #URL#",
        "RT bellanaija: R. Kelly reportedly considering Running to Africa #URL# #URL#",
        "RT bellanaija: BN Sweet Spot: These Photos of Powede Eniola Awujo &amp; her Son will make you Smile… #URL#",
        "Eddie Murphy confirms “Coming to America 2” is in the Works #URL# #URL#",
        "The Daily Vulnerable with Chude Jideonwo: This is Why You Need to Succeed #URL# #URL#",
        "RT bellanaija: Ink Eze, Adekunle Gold, Simi, Nancy Isime named in Avance Media’s 100 Most Influential Young Nigeria… #URL#",
        "RT bellanaija: New Music: Deborah Rise – Be It Unto Me #URL# #URL#",
        "Honestly Singapore can have my money. I've found my honeymoon spot.  What do you think? Find out more about this lo… #URL#",
        "AaliyahOresajo Who is the author? We'd like to check it out!",
        "RT bellanaija: This BBC Documentary Highlights Burnout from Being a Social Media Superstar",
        "RT bellanaija: Here are 7 Ways to Spice up your South African Vacation Experience #URL# #URL#",
        "RT bellanaija: TVC News emerges ‘Best Television Station of the Year’ at the Nigerian Media Merit Awards (NMMA)… #URL#",
        "RT bellanaija: Police obtains 14-day Warrant to Keep Dino Melaye in Custody, Moves Senator to DSS Hospital… #URL#",
        "This Thread on Election Fashion proves Nigerians are Fashion gods Anywhere, Anytime #URL# #URL#",
        "RT bellanaija: New Music: Femi Leye – Ojumọ Ire #URL# #URL#",
        "RT UN_Women: Consent should not be assumed. Speak up against all forms of sexual violence against women.… #URL#",
        "What are you currently reading?  #HASHTAG#  #URL# #URL#",
        "Premium Times: FG files Corruption Charges against CJN Walter Onnoghen over Asset Declaration… #URL#",
        "General Manager of Sony Music West Africa, Michael Ugwu is ENGAGED to his Sweetheart Onyeka Udechukwu… #URL#",
        "Ada &amp; Dennis's love story started with a holiday romance in London.  Read full story 👇  #URL# BellaNaijaWed",
        "RT bellanaija: Jeff Bezos’ Divorce over Relationship with TV Host, He may Split $137bn Fortune with Wife… #URL#",
        "RT bellanaija: BN Pick Your Fave: Waje and Beverly Naya in Wana Sambo #URL# #URL#",
        "Bolu Akindele: In Search of Healing #URL# #URL#",
        "Must Watch! MANI’s Short Film – Oga John – on Suicide Prevention &amp; Reaching Out #URL# #URL#",
        "RT bellanaija: Nigerian Models Mayowa Nicholas &amp; Davidson Obennebo spotted backstage at the Moschino 2019 Pre-fall… #URL#",
        "RT bellanaija: A BellaNaijarian Reading: We Want You to Share Your Current Reads With Us! #URL# #URL#",
        "RT bellanaija: New Year, New Me! Glam Africa’s Latest Issue features DJ Zinhle as the Cover Girl… #URL#",
        "#HASHTAG#: WATCH Lateef Adedimeji, Jumoke Odetola, Ada Ossai, and Fausat Balogun in “The Intruder”… #URL#",
        "The Cable News: Buhari seeks Legal Advice on Extending IGP’s Tenure #URL# #URL#",
        "RT bellanaija: Advocacy Group ‘Together Nigeria’ shares why Buhari deserves the Support of Nigerian Women… #URL#",
        "What do you guys think? #URL#",
        "RT bellanaija: New Video: DJ Xclusive – Love #URL# #URL#",
        "RT bellanaija: Pastel Colour Wedding Shoot at The Beach",
        "Barely 24 hours after I arrived at my Aunt’s house, she wouldn’t stop talking about this handsome gentleman she kne… #URL#",
        "#HASHTAG#: Here’s INEC’s Step-by-Step Guide to Vote on Election Day #URL# #URL#",
        "TolanÍ teams up with Reekado Banks for “Ba Mi Lo”",
        "Juelz Santana marries Partner of 10 Years ahead of his 2-Year Prison Sentence #URL# #URL#",
        "New Music: Yung L – To Whom It May Concern #URL# #URL#",
        "RT bellanaija: Kizz Daniel’s Fly Boy Inc. announces New Management &amp; Public Relations Personnel… #URL#",
        "Suspected Gas Explosion in Paris Injures Multiple People #URL# #URL#",
        "RT bellanaija: Juelz Santana marries Partner of 10 Years ahead of his 2-Year Prison Sentence #URL# #URL#",
        "Residents say Dozens Burnt to Death while scooping Fuel from Fallen Tanker in Cross River #URL# #URL#",
        "Oris Aigbokhaevbolo: “God Calling” is Gospel Kitsch #URL# #URL#",
        "Hey guys! How's your weekend going?  On our side at BellaNaijaWed, it's going really well and as always we've got r… #URL#",
        "RT bellanaija: #HASHTAG#: Here’s How to Find where to Pick Up your PVC #URL# #URL#",
        "RT bellanaija: Falz’ Next Project “Moral Instruction: The Album” will be Released January 15th",
        "RT bellanaija: Serena Williams is serving Greatness on the cover of Allure Magazine’s Latest Issue 😍… #URL#",
        "RT bellanaija: D’Banj, Dakore Egbuson-Akande, Timini Egbuson turn up for PTRlifestyle’s All White Rendezvous Party… #URL#",
        "Get the Scoop! OAP Chinonso “Kim” Opara is repping Nigeria at the 47th Miss Intercontinental World Pageant… #URL#",
        "5 Things a Nigerian Bride can Learn From India’s 3 Biggest Weddings of 2018 #URL# #URL#",
        "RT bellanaija: Chimamanda Ngozi Adichie sets up Official Twitter Account to ward off Scammers… #URL#",
        "RT bellanaija: BN Sweet Spot: Skales’ Mum gets a First Look at his New Music Video &amp; its a Picture-Perfect Moment… #URL#",
        "RT bellanaija: Fabulous At 50: Chairman of HNZ Group Abiodun Feuser-Ajidahun Celebrates Birthday!… #URL#",
        "RT bellanaija: From Atlantis to Nigeria! Here’s Cold Stone Creamery’s Aquaman Themed Dessert #URL# #URL#",
        "RT bellanaija: Elizabeth Ajetunmobi: Tips for a Drama-Free 2019 with Recruiting Domestic Staff… #URL#",
        "Edo brides-to-be, don't you just love this look?  See more on  #URL# BellaNaijaWed",
        "RT bellanaija: Keystone Bank &amp; Orange Island present the 5km Health Walk tagged “Invest in your Health”",
        "RT bellanaija: MBGN 2014 Iheoma Nnadi shares her R. Kelly Encounter #URL# #URL#",
        "RT bellanaija: Newlyweds Linda Ejiofor &amp; Ibrahim Suleiman Serving #HASHTAG# Envy from Seychelles… #URL#",
        "Newlyweds Linda Ejiofor &amp; Ibrahim Suleiman Serving #HASHTAG# Envy from Seychelles #URL# #URL#",
        "RT bellanaija: Protestors Rally in support of Sex Abuse Survivors at R. Kelly’s Chicago Studio… #URL#",
        "BN Beauty: Get Inspiration from Ronke Raji with this Warm Smokey Eye Makeup Tutorial #URL# #URL#",
        "RT bellanaija: Must Watch! MANI’s Short Film – Oga John – on Suicide Prevention &amp; Reaching Out… #URL#",
        "RT bellanaija: New Video: Jhybo – Who You Go Vote For #URL# #URL#",
        "RT bellanaija: Alex Iwobi is Nigeria’s Most Valuable Footballer #URL# #URL#",
        "RT bellanaija: Mike Adenuga’s Wealth almost Doubles as Forbes releases list of Africa’s Billionaires… #URL#",
        "RT bellanaija: #HASHTAG#: Find Where to Pick Your PVC Up #URL# #URL#"
      ]
    }
  }
}