{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: #USER# Don't pretend to care for America, you only care for your interests - which are anti-American.",
        "#USER# #USER# #USER# That was your right to do so. Making you do it is taking your rights away just like owning a gun",
        "RT #USER#: #USER# #USER# #USER# #USER# Yes. It will be with utmost sadness that we will read of the tragic s…",
        "RT #USER#: #USER# #USER# HA! Bloomberg wouldn't last a year in office! He would \"suicide\" in the first quarter! Hillary will do…",
        "RT #USER#: Biden thinks illegals are a gift to Society? What his drinking or smoking?🤔I forgot his democrat and illegals are a gift to…",
        "RT #USER#: #USER# There is no limit to the amount of taxpayer money House Democrats are willing to spend to take down and remov…",
        "RT #USER#: #USER# Have we ever had a congresswomen marry her brother? Just saying.",
        "#USER# #USER# #USER# Thats a deep subject.",
        "Trump Supporter Cleaning San Francisco Silences Liberal Critics With A Simple Question (VIDEO) #URL# via #USER#",
        "RT #USER#: Roger Stone demands a NEW trial after jury foreperson was revealed to be virulent anti-Trump Democrat.  What are the odds…",
        "#USER# #USER# Yep just keep them coming you people are the best promotional ads for Trump. Trump 2020",
        "Why did we send money down there to keep them there   more wasted money. BUSTED: Biden Admits Obama Kept Kids In Ca… #URL#",
        "Lil Bloomberg  considering picking Hillery as his running mate in 2020 Demo race to help take on Trump' He must have a death wish.",
        "Wounded Veteran Chose His Service Dog To Be The Best Man At His Wedding #URL#",
        "#USER# #USER# Could very well be",
        "RT #USER#: A caller wanted to talk to Rush Limbaugh's producer after they were done talking.   After the break, Rush got emotional as…",
        "RT #USER#: #USER# This impeachment, as any honest and thinking person knows, is a complete hoax, concocted by the liberal estab…",
        "That would great living right in the middle  the Judge can hand that down. No guards no guns no servants etc etc et… #URL#",
        "#USER# #USER# #USER# It's called communism",
        "They're creating a whole department to shield the identity's have dared non existent whistle blowers. You know they… #URL#",
        "RT #USER#: #USER# Um yes we have Einstein. #USER# delivered his State of the Union on January 19th he was impeached on Decemb…",
        "RT #USER#: #USER# #USER# #USER# #USER# God I am so upset right now Trump gave an incredible speech for those…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# If she was doing exactly what the other prot…",
        "RT #USER#: ✖Rule of law, rule of law, rule of law #USER# please STFU ✖You guys just don't get it, NO 1 BELIEVES ANYTHING YOU SAY…",
        "#USER# #USER# The media is communistic controlled they will make him a saint",
        "#USER# #USER# #USER# Hummmm there isn't a law against abortion they are killing babies every day where have you been",
        "RT #USER#: #USER# I'm so sorry to hear about President Bloomberg's impending suicide from 2 self-inflicted gun shots to the back of th…",
        "RT #USER#: #USER# President #USER# has made America great again. His tax, regulatory, trade, and America first, free…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# Rashida is above the law. Impeach her.",
        "RT #USER#: I didn’t even know the DNC had a war room! And shouldn’t the little climate gremlin be addressing fake climate change? So…",
        "Rush Visibly Emotional After Caller Offers To Donate His Own Lung To Help Him Fight Cancer #URL#",
        "#USER# #USER# #USER# #USER# How can you say that when he takes 1 dollar to make it leg… #URL#",
        "RT #USER#: #USER# Praying forRush 🙏🏻❤️ #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# So the others got arrested and she gets off…",
        "#USER# #USER# #USER# #USER# #USER# #USER# #USER# ann/salaries/high/$108,697/low as $21… #URL#",
        "RT #USER#: #USER# #USER# #USER# You've done more for SF than any politician.  You should run for Congress in tha…",
        "RT #USER#: #USER# Alternative headline: “Michael Bloomberg Exhibits Suicidal Tendencies.” #HASHTAG#",
        "RT #USER#: #USER# #USER# This person has absolutely no idea what she is talking about and should not hold any office wh…",
        "RT #USER#: Has Catturd seen this yet? I want him to make up some new lyrics! #URL#",
        "#USER# #USER# #USER# #USER# Planned Parenthood does it everyday.",
        "Nadler Finds 'Another Quid Pro Quo' Hiding in Plain Sight #URL#",
        "Vietnam Pastor Eats Insects, Mice And Frogs To Survive In Jail #URL# via #USER# Portal",
        "RT #USER#: Daly reminder: Followers of God Cannot vote democrat the party of:  Baby murder Infanticide Socialism Same sex marriage…",
        "RT #USER#: Let’s make it happen folks. #USER# wants this vid to go viral—grant him that wish.   He’s worked tirelessly since…",
        "#USER# #USER# He must have a death wish",
        "Louder with Crowder #URL# via #USER#",
        "RT #USER#: #USER# 1) Bloomberg buys election  2) Hillary becomes VP 3) Bloomberg is found with 2 in the back of the head. Investigati…",
        "RT #USER#: #USER# #USER# When Bill was #HASHTAG# she pulled all the strings. I think she’s finally realized she’s never going to win a pre…",
        "#USER# #USER# #USER# I really think she is dumb because you don't ask a dumb question unless you are dumb",
        "#USER# #USER# #USER# Thank you for being such a wonderful promoter for Trump. Trump will b… #URL#",
        "RT #USER#: Kevin McCarthy:   Adam Schiff is a 'Liar'   #URL#",
        "GOP candidate Kimberly Klacik believes pro-Trump agenda can flip Elijah Cummings's district red  #URL#",
        "RT #USER#: #USER# We can never thank Rush enough!",
        "#USER# #USER# Big of him or short he won't have to pay taex there",
        "RT #USER#: #USER# #USER# #USER# #USER# It’s very sad that Pelosi is so full of HATE that her constituen…",
        "REBUTTAL: We Need Borders and Here’s Why",
        "RT #USER#: Hold my beer while I take this roundabout.   100 miles an hour   A drunk woman walks away from this....  #URL#…",
        "RT #USER#: The deep state appears to be encouraging Antifa. At the same time, Trump's support is increasing rapidly. Are they creating…",
        "#USER# #USER# He doesn't even have to have suicidal tendencies. They will make one up",
        "RT #USER#: #USER# #USER# #USER# If this had been a trial in federal court; the judge would have dismissed it with…",
        "RT #USER#: #USER# #USER# Only someone with suicidal tendencies would hire Clinton as VP. He probably already has a gun rigge…",
        "RT #USER#: #USER# “Pick me Mike.  You’ll be completely safe.” #URL#",
        "#USER# #USER# #USER# #USER# #USER# He won't work for a dollar he is a dem",
        "RT #USER#: #USER# #USER# I think you are underestimating Hill Dog's craven nature and lifelong commitment to being evil.  She…",
        "Beaten And Thrown Out By Family, Harassed By Community, For Believing In Jesus Christ; The Story Of Sadiq Sharif… #URL#",
        "RT #USER#: #USER# #USER# #USER# #URL#",
        "RT #USER#: Why do the facts never mean anything the Democrats? #URL#",
        "RT #USER#: When will #HASHTAG# declare he will work for $1 like #USER#?!  #USER# is worth $62 Billion!  The 1st thing #HASHTAG#…",
        "#USER# #USER# #USER# #USER# And that is..................?",
        "You will pay more taxes. You will not be delighted about it. And you will not get anything in return that will make… #URL#",
        "RT #USER#: Figures. Anyone connected to Soros is evil #URL#",
        "#USER# #USER# #USER# You need a trip to the WH that would be wonderful for you Scott. Got… #URL#",
        "RT #USER#: An orangutan at a conservation forest in Indonesia was photographed stretching out its hand to a warden, in a photo tha…",
        "RT #USER#: Yes, she said it. Watch &amp; listen: #USER# “what difference does it make” 😪😢😪😢 #URL#",
        "7 Things You Probably Didn't Know About Peter Pan #URL#",
        "RT #USER#: #USER# Extremely successful President Trump will make history being the first President to be impeached and then reelected i…",
        "#USER# #USER# Why because he tells the truth?",
        "#USER# Look it up omar don't you know how to educate your self.",
        "RT #USER#: #USER# “I’ll be a benevolent dictatuh, promise.” #URL#",
        "RT #USER#: #USER# It's disgraceful that millions of taxpayer dollars are being wasted because of House Democrats, who concocted…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# Oh so she got special treatment. Seems to b…",
        "RT #USER#: #HASHTAG# ALERT!  JOIN the FASTEST GROWING CONSERVATIVES NETWORK ON TWITTER! COME WITH US! NO TICKET REQUIRED! ☦️…",
        "#USER# #USER# That will at least point them out",
        "Brazil’s President Publicly Declares His Faith in Jesus Christ, Says ‘Brazil Belongs to God’ #URL# via #USER# Portal",
        "#USER# #USER# #USER# #USER# Communist orange juice not yet anyway",
        "Trey Gowdy Shreds Democrats for Calling for AG Barr's Resignation #URL#",
        "#USER# #USER# Too bad it was in the house, you got cheated ha had to sit there in all white and laugh and p… #URL#",
        "6 Things You Didn't Know About Utah #URL#",
        "RT #USER#: #USER# The swamp is a lot deeper than what most think. For over 30 years it has been festering and growing in our g…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# So the others got arrested, but she didn't?",
        "RT #USER#: #USER# No matter what the Democrats in congress, their socialists supporters, and their mainstream media allies say,…",
        "RT #USER#: #USER# #USER# #USER# #USER# #USER# #USER# #USER# Honestly how embarrassing is that?! She’s…",
        "RT #USER#: I was cleaning up the streets of San Francisco &amp; this young woman became very aggressive.   I don’t know what came over m…",
        "RT #USER#: #USER# #USER# I imagine she could arrange that.",
        "RT #USER#: Racing fans are showing their support for #USER# ahead of the president’s #HASHTAG# visit this Sunday 🇺🇸🏁 htt…",
        "RT #USER#: #USER# #USER# #USER# #USER# The best thing the government Can do for the economy and it’s people i…",
        "#USER# #USER# He is already loosing",
        "She’s a democrat.  Nothing will happen to her .  They will cover up for her, I’m  sure !! Rep Omar Marriage Scandal… #URL#",
        "RT #USER#: #USER# #USER# #USER# #USER#, you will have your well-deserved place in history and wi…",
        "Nobody  ever says anything about what she spends. Nancy Pelosi Charged The Air Force Nearly $200k To Fly Her Family… #URL#"
      ]
    }
  }
}