{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT realDonaldTrump \"Remember, will be at Daytona 500 tomorrow!\"",
        "RT realDonaldTrump \"It has been two years since the tragedy in Parkland. We will always mourn the innocent lives ta… #URL#",
        "RT realDonaldTrump \".....biggest test of his presidency emboldened, ready to claim exoneration, and take his case o… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: American workers are WINNING, and the numbers prove it.  See for yourself! 👇 #URL#\"",
        "RT realDonaldTrump \"“The Greatest name in politics,” Patrick McHenryCampaign from the Great State of North Carolina… #URL#",
        "RT realDonaldTrump \"RT GOPChairwoman: .realDonaldTrump’s policies have kicked America’s economic engine into high g… #URL#",
        "RT realDonaldTrump \"I’m seeing Governor Cuomo today at The White House. He must understand that National Security f… #URL#",
        "RT POTUS \"RT realDonaldTrump: DRAIN THE SWAMP! We want bad people out of our government!\"",
        "RT realDonaldTrump \"RT senatemajldr: Senate Democrats spent years saying “when it comes to Iran, we should never ta… #URL#",
        "RT realDonaldTrump \"Nice conflict. Brown dropped out of presidential race FAST. Polled at ZERO! #URL#\"",
        "RT realDonaldTrump \"Great honor, I think?  Mark Zuckerberg recently stated that “Donald J. Trump is Number 1 on Fac… #URL#",
        "RT POTUS \"RT realDonaldTrump: .....biggest test of his presidency emboldened, ready to claim exoneration, and take… #URL#",
        "RT realDonaldTrump \"RT SenJohnThune: Thanks to GOP economic policies, more Americans are working, &amp; the economy is… #URL#",
        "RT POTUS \"RT realDonaldTrump: Should never happen to another President! #URL#\"",
        "RT realDonaldTrump \"....If my hands were tied, Iran would have a field day. Sends a very bad signal. The Democrats… #URL#",
        "RT realDonaldTrump \"RT TeamTrump: Not one more life should be stolen by a Sanctuary City.  President realDonaldTrum… #URL#",
        "RT realDonaldTrump \"RT TeamTrump: Vice President Mike_Pence at Citadel1842: President realDonaldTrump has the backs… #URL#",
        "RT realDonaldTrump \"Getting ready to go to the Daytona 500. Will be GREAT!\"",
        "RT realDonaldTrump \"Two months in jail for a Swamp Creature, yet 9 years recommended for Roger Stone (who was not e… #URL#",
        "RT realDonaldTrump \"Years ago the Democrats had the money to build the Wall, but they didn’t have any idea how to g… #URL#",
        "RT realDonaldTrump \"RT senatemajldr: In order to politically attack one President they do not like, Washington Demo… #URL#",
        "RT realDonaldTrump \"RT realDonaldTrump: I look forward to attending the Daytona 500 on Sunday with lots of my great… #URL#",
        "RT realDonaldTrump \".TomMcClintock is a strong Conservative Leader who will always fight for the people of Californ… #URL#",
        "RT realDonaldTrump \"RT realDonaldTrump: DRAIN THE SWAMP! We want bad people out of our government!\"",
        "RT realDonaldTrump \"Mini Mike is a 5’4” mass of dead energy who does not want to be on the debate stage with these… #URL#",
        "RT POTUS \"RT realDonaldTrump: Thank you to the beautiful country of Cambodia for accepting the CarnivalCruise ship… #URL#",
        "RT realDonaldTrump \".NMalliotakis is running for Congress in NY, I know her well, we need her to defeat Max Rose, w… #URL#",
        "RT POTUS \"RT realDonaldTrump: “Deven Nunes predicts that more examples of Mueller team misconduct will be revealed… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: Chairman SenJohnBarrasso:  60% of Americans say they are financially better off n… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: On the Senate Floor, Chairman SenJohnBarrasso:  A Socialist is now the front-runn… #URL#",
        "RT realDonaldTrump \"Thank you David! #URL#\"",
        "RT realDonaldTrump \"RT GOPChairwoman: While Democrats have tried to obstruct at every turn, realDonaldTrump has nom… #URL#",
        "RT realDonaldTrump \"RT SenRubioPress: Human trafficking remains an urgent human rights crisis and we must work toge… #URL#",
        "RT realDonaldTrump \".ClaudiaTenney is a fantastic candidate running in New York, where she was a Great member of Co… #URL#",
        "RT realDonaldTrump \"RT senatemajldr: #HASHTAG# in 1809, Kentucky native Abraham Lincoln was born. Join me in celeb… #URL#",
        "RT realDonaldTrump \"RT SenMcSallyAZ: Over 60% of Americans feel optimistic about the economy &amp; the future. The econ… #URL#",
        "RT realDonaldTrump \"RT Mike_Pence: President realDonaldTrump promised the American people that he would bring back… #URL#",
        "RT realDonaldTrump \"RT SenJoniErnst: With 225,000 jobs created last month alone, the U.S. economy is continuing to… #URL#",
        "RT POTUS \"RT realDonaldTrump: IG report on Andrew McCabe: Misled Investigators over roll in news media disclosure..… #URL#",
        "RT realDonaldTrump \".JayObernolte of California is running for Congress in 2020. Jay will help me to continue secur… #URL#",
        "RT realDonaldTrump \"RT TeamTrump: From DAY ONE, President realDonaldTrump fought to give Border Patrol Agents the r… #URL#",
        "RT realDonaldTrump \"RT SenRickScott: Florida’s African American community has made everlasting contributions to our… #URL#",
        "RT POTUS \"RT realDonaldTrump: This is a horrible and very unfair situation. The real crimes were on the other side,… #URL#",
        "RT POTUS \"RT realDonaldTrump: Just returned to White House from Dover. Very sad! #URL#\"",
        "RT realDonaldTrump \"RT SenatorTimScott: Joined cvpayne on FoxBusiness this afternoon to talk about how my Opportuni… #URL#",
        "RT POTUS \"RT realDonaldTrump: ....Today, FLOTUS and I encourage all Americans to cherish and honor the memory of th… #URL#",
        "RT POTUS \"RT realDonaldTrump: It is very important for our Country’s SECURITY that the United States Senate not vot… #URL#",
        "RT realDonaldTrump \"Thank you to the beautiful country of Cambodia for accepting the CarnivalCruise ship Westerdam… #URL#",
        "RT realDonaldTrump \"RT Mike_Pence: Under President realDonaldTrump’s leadership, more than 90 percent of the regula… #URL#",
        "RT realDonaldTrump \"Now it looks like the fore person in the jury, in the Roger Stone case, had significant bias. A… #URL#",
        "RT realDonaldTrump \"RT GOPChairwoman: I couldn’t agree more LaraLeaTrump!   Socialist Democrats can’t compete with… #URL#",
        "RT POTUS \"RT realDonaldTrump: Ending surprise medical billing moving ahead in Congress! Thanks to Ways &amp; Means and… #URL#",
        "RT realDonaldTrump \"IG report on Andrew McCabe: Misled Investigators over roll in news media disclosure...Lacked Ca… #URL#",
        "RT realDonaldTrump \"RT PaulSam27131285: THIS IS HILARIOUS Mayor of Georgetown in the US excused himself to go &amp; use… #URL#",
        "RT POTUS \"RT realDonaldTrump: It has been two years since the tragedy in Parkland. We will always mourn the innocen… #URL#",
        "RT realDonaldTrump \"MAKE AMERICA GREAT AGAIN and then, KEEP AMERICA GREAT! #URL#\"",
        "RT POTUS \"RT realDonaldTrump: “Ralph Waldo Emerson seemed to foresee the lesson of the Senate Impeachment Trial of… #URL#",
        "RT realDonaldTrump \"Ending surprise medical billing moving ahead in Congress! Thanks to Ways &amp; Means and Education/… #URL#",
        "RT realDonaldTrump \"“Ralph Waldo Emerson seemed to foresee the lesson of the Senate Impeachment Trial of President… #URL#",
        "RT realDonaldTrump \"DRAIN THE SWAMP! We want bad people out of our government!\"",
        "RT realDonaldTrump \".MattForMontana Rosendale is a Strong &amp; Conservative fighter for Montana. Matt stands w/ our Br… #URL#",
        "RT realDonaldTrump \".AugustPfluger is a Great Veteran and Strong Leader for Texas where he is running for Congress.… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: ʀᴇᴍɪɴᴅᴇʀ  In killing Soleimani, realdonaldtrump eliminated a terrorist mastermind… #URL#",
        "RT realDonaldTrump \"RT WhiteHouse: From day one, President realDonaldTrump has fought to give our Border Patrol the… #URL#",
        "RT realDonaldTrump \"Congratulations to Attorney General Bill Barr for taking charge of a case that was totally out… #URL#",
        "RT realDonaldTrump \"It is happening again to Crazy Bernie, just like last time, only far more obvious. They are tak… #URL#",
        "RT realDonaldTrump \"....Today, FLOTUS and I encourage all Americans to cherish and honor the memory of those we hav… #URL#",
        "RT realDonaldTrump \"RT DailyCaller: ‘Why Would I Not:’ Chiefs’ Bashaud Breeland Looking Forward To WH Visit After S… #URL#",
        "RT realDonaldTrump \"....which he actually has a military and legal obligation to do. His incredible wife, Karen, wh… #URL#",
        "RT realDonaldTrump \".JodeyArrington from the Great State of Texas has been an incredible supporter of our #HASHTAG# Age… #URL#",
        "RT realDonaldTrump \"Mini Mike Bloomberg is a LOSER who has money but can’t debate and has zero presence, you will s… #URL#",
        "RT realDonaldTrump \"“Deven Nunes predicts that more examples of Mueller team misconduct will be revealed in coming… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: → Over 7 million new jobs  → 50-year low unemployment  → Wages continue to rise… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: This February, we celebrate #HASHTAG# to honor the successes, contributi… #URL#",
        "RT realDonaldTrump \"RT WMUR9: Crowd erupts at ⁦POTUS⁩ rally in Bedford after NH Republican Party Chair announces AP… #URL#",
        "RT POTUS \"RT realDonaldTrump: Great honor, I think?  Mark Zuckerberg recently stated that “Donald J. Trump is Numbe… #URL#",
        "RT realDonaldTrump \".BethVanDuyne did Great things as Mayor of Irving, Texas, with my Administration. She is a Stro… #URL#",
        "RT realDonaldTrump \"Last week the Fake News said that a section of our powerful, under construction, Southern Borde… #URL#",
        "RT POTUS \"RT WhiteHouse: \"Just like I pledged as a candidate, I have made it my top priority to support our nation’… #URL#",
        "RT realDonaldTrump \"RT DavidJHarrisJr: Proof it’s all about emotion to liberals! I’m not a small guy, and she was a… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: While Democrats fumble around, a BLUE-COLLAR BOOM continues!  WATCH: #URL#\"",
        "RT realDonaldTrump \"The Fake News Media is looking hard for the Big Democrat Story, but there is nothing too fabulo… #URL#",
        "RT realDonaldTrump \"“The President has never asked me to do anything in a criminal case.” A.G. Barr  This doesn’t m… #URL#",
        "RT POTUS \"RT WhiteHouse: From day one, their only goal was to silence your voice. But they couldn't. #URL#\"",
        "RT POTUS \"RT realDonaldTrump: ....If my hands were tied, Iran would have a field day. Sends a very bad signal. The… #URL#",
        "RT POTUS \"RT WhiteHouse: Not one more American life should be stolen by sanctuary cities. #URL#\"",
        "RT POTUS \"RT realDonaldTrump: When Jerome Powell started his testimony today, the Dow was up 125, &amp; heading higher.… #URL#",
        "RT realDonaldTrump \".WesleyHuntTX is running for Congress in the Great State of Texas. He will help us accomplish o… #URL#",
        "RT realDonaldTrump \"RT SenJohnThune: While Dems continue to peddle their socialist fantasies, GOP economic policies… #URL#",
        "RT realDonaldTrump \"RT SenToddYoung: As the latest #HASHTAG# report shows – tax relief, regulatory reform, and trade de… #URL#",
        "RT POTUS \"RT realDonaldTrump: Congratulations to Attorney General Bill Barr for taking charge of a case that was to… #URL#",
        "RT POTUS \"RT WhiteHouse: Thank you to the incredible heroes of the United States Border Patrol for safeguarding our… #URL#",
        "RT realDonaldTrump \".MoInTheHouse Brooks is running for Congress in the Great State of Alabama. He is a huge suppor… #URL#",
        "RT realDonaldTrump \"RT StateDept: Full video (1/2): Today, Advisor to the President IvankaTrump delivered remarks a… #URL#",
        "RT realDonaldTrump \"Fake News CNN and MSDNC have not surprisingly refused to talk about my record setting number of… #URL#",
        "RT realDonaldTrump \"RT SenateGOP: Our booming economy is drawing Americans off the sidelines and BACK TO WORK at th… #URL#",
        "RT realDonaldTrump \".LouieGohmertTX1 is a Fantastic Republican from the Great State of Texas! He fully supports our… #URL#",
        "RT realDonaldTrump \"RT SenJohnBarrasso: Economic freedom and free markets: Those are the engines of our economy. So… #URL#",
        "RT POTUS \"RT WhiteHouse: Daria Ortiz is the granddaughter of 92-year-old Maria Fuentes, who was raped and murdered… #URL#",
        "RT POTUS \"RT realDonaldTrump: I’m seeing Governor Cuomo today at The White House. He must understand that National… #URL#"
      ]
    }
  }
}