{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: This Epstein child rape scandal should have ended his close friend Donald Trump's chances of ever becoming President even…",
        "#USER# The only difference is he says what they believe.",
        "RT #USER#: Hope Hicks rarely gets any of the criticism of her peers in the Trump orbit but she was, clearly, intricately involved in the…",
        "RT #USER#: \"You know I'm automatically attracted to beautiful—I just start kissing them. It's like a magnet. Just kiss. I don't eve…",
        "#USER# #USER# Holocaust?  You better work on your train of thought",
        "RT #USER#: Mueller said none of those things and went out of his way to state that he did not find \"no obstruction\" and that he d…",
        "RT #USER#: Main takeaway: There won’t be any impeachment hearings. #URL#",
        "RT #USER#: Since mid-April, Fox News paid contributor Ken Starr has appeared on the network 32 times.  He's been asked about his pe…",
        "My week on Twitter 🎉: 1 Mention, 1 New Follower, 1 Reply. See yours with #URL# #URL#",
        "This is why I don't want people over 70 running for president #URL#",
        "RT #USER#: After last night’s appalling rally, it would be a genuine act of patriotism for Republican elected officials today to deno…",
        "RT #USER#: I’ve been wondering why the video of the VP and senators at the border is so disconcerting. Is it that they enter, gaze at…",
        "RT #USER#: Wow. The complete lack of sympathy, respect, and general awareness is astonishing. Also, I would carry my kid through fire…",
        "RT #USER#: #USER# Prosecutor: We're not talking about women, Mr. Dershowitz. I asked about *girls under the age of consent\".…",
        "RT #USER#: Mike Pence's Version of Matthew 25:35-40:  \"For I was hungry and you OBSERVED me, I was thirsty and you OBSERVED me, I was…",
        "#USER# Talk to me when you move out of my basement",
        "RT #USER#: One of my favorite hobbies these past few months has been watching Conservatives attack AOC by telling us the only way…",
        "RT #USER#: #USER# #USER# I think being able to have sex with trump, without vomiting is an amazing skill.",
        "#USER# what's one half of this #URL#",
        "#USER# #USER# #USER# #USER# Would they take them back???????",
        "RT #USER#: Florida sheriff investigates Jeffrey Epstein's controversial work-release during jail sentence #URL#",
        "RT #USER#: Judge denies Jeffrey Epstein bail in child sex trafficking case #URL#",
        "The obvious answer is yes #URL#",
        "RT #USER#: #USER# was born in New York. #USER# was born in Michigan. #USER# was born in Ohio. #USER# is a naturalized…",
        "My week on Twitter 🎉: 1 Mention, 1 Reply. See yours with #URL# #URL#",
        "RT #USER#: The New York Times is reporting that President Trump hosted a party in Palm Beach, Florida in 1992 with just Jeffrey Epstein and…",
        "RT #USER#: #USER# I remember when you said Papadopoulos was a “young, low level volunteer named George, who has already…",
        "RT #USER#: I miss #USER# even day.  I miss his intelligence, class, and compassion.  Who else misses #HASHTAG# ? #URL#…",
        "RT #USER#: Dear Trumpublicans, if you’re planning on going Ninja Warrior on Robert Mueller, remember, Mueller served our country. He w…",
        "RT #USER#: From the ⁦#USER#:⁩ Frustration was expressed by staffers in the White House that by going so far in his tweets, Tr…",
        "RT #USER#: UPDATE: George Nader has been charged with having sex with a 14-year-old boy he allegedly transported to the U.S. from E…",
        "My week on Twitter 🎉: 1 Like. See yours with #URL# #URL#",
        "RT #USER#: Americans rank Barack Obama as best president of their lifetimes: Poll - ABC News -  via #USER# #URL#",
        "RT #USER#: If we’re sending member of Congress back to the countries of their births then adieu to #USER# who was born in…",
        "RT #USER#: A Freudian slip from #USER# about why he supports cracking down on immigration: \"We just don't want to destroy the color--…",
        "RT #USER#: ”Epstein’s story is a searing indictment of the entire criminal-justice system and the special treatment it grants to people…",
        "RT #USER#: He's a Russian puppet! #URL#",
        "RT #USER#: Some students at Dalton, the Manhattan prep school where Jeffrey Epstein taught in the mid-1970s, recall a teacher who was wil…",
        "RT #USER#: Jeffrey Epstein’s case has come to symbolise unequal justice for those with the right connections #URL#",
        "RT #USER#: NEW: A strip-club golf tournament planned at President #USER#’s Doral resort has now been cancelled. #URL#…",
        "RT #USER#: Jeffrey Epstein allegedly hired investigators who intimidated his accusers, with one running an accuser’s mom off the road, police…",
        "Is this his third or fourth wife....... #URL#",
        "RT #USER#: Trump’s message isn’t “if people aren’t happy here they don’t have to stay.” It’s “if Americans aren’t happy here they sho…",
        "RT #USER#: #HASHTAG# Nikita Khrushchev vowed “we will take America without firing a shot. We do not have to invade…",
        "RT #USER#: This should have been the end of it. So it’s not surprising that he’s still in the White House. #URL#",
        "RT #USER#: Contrary to the rant by #USER#, it is still obstruction of justice even if the subject thinks he is innocent. It…",
        "RT #USER#: Trump has made it embarrassing to be an American.",
        "RT #USER#: Check this out Spanky. #USER# #URL#",
        "Here's one where Dems and Republicans both benefit with the laws as they are #URL#",
        "RT #USER#: Exclusive from #USER# Ten charities listed as recipients of gifts from Epstein or his foundation in press releases…",
        "RT #USER#: BREAKING: Hope Hicks committed perjury, also known as a crime for which there is no longer any punishment.",
        "My week on Twitter 🎉: 12 Mentions, 79 Likes, 11 Retweets, 23.7K Retweet Reach, 2 New Followers. See yours with… #URL#",
        "My week on Twitter 🎉: 1 Mention, 1 Reply. See yours with #URL# #URL#",
        "RT #USER#: What further testimony do we need?  This is as un-American as it gets!  #HASHTAG# #HASHTAG#  #URL#…",
        "RT #USER#: The sad part is that he got away with it 😡😡😡 #URL#",
        "RT #USER#: I am just speechless... #URL#",
        "RT #USER#: Desperately digging for the \"moral high ground\". #URL#",
        "RT #USER#: #USER# #USER# hasn't a shred of decency either #URL#",
        "RT #USER#: Alan Dershowitz should consider exercising his right to remain silent. #URL#",
        "RT #USER#: BREAKING NEWS: Bipartisan Senate panel concludes Russia penetrated all 50 States’ election systems and is poised to change vo…",
        "My week on Twitter 🎉: 1 Mention, 1 Reply. See yours with #URL# #URL#",
        "#USER# #USER# that's the best you can do?",
        "RT #USER#: Trump approval with Republicans up 5 points in poll after racist tweet   Which proves the reason they love him is because…",
        "RT #USER#: Rand Paul... What an absolute piece of shit. This asshole voted for the trillion dollar tax cut but blocks this bill be…",
        "RT #USER#: This is one of the best cartoons I have ever seen 😂😂😂😂😂😂😂😂 #URL#",
        "RT #USER#: Fox &amp; Friends laughs while reading Trump's bigoted \"go back to Africa\" tweets: Trump is \"very comedic\" and he is \"maki…",
        "RT #USER#: Chuck Todd rips Trump admin vacancies after Labor chief Acosta announces departure #URL# #URL#…",
        "RT #USER#: Mnuchin - whose administration engineered a tax cut that has helped spike the federal budget deficit 23% in the first nine m…",
        "RT #USER#: #USER# #USER# #USER# Actually, Melania was illegal. Oh, and Donald was an anchor baby",
        "Ya right, just check the workers at his golf courses #URL#",
        "RT #USER#: Epstein will never see freedom again.   #URL#",
        "#USER# 2 languages...bilingual  3 languages....trilingual 1 language....American",
        "#USER# #USER# I don't think the Jamestown Settlers had Visas and they surely didn't speak the l… #URL#",
        "RT #USER#: #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "RT #USER#: #USER# #USER# has lost his ever loving mind if he thinks getting a \"massage\" from a child is OK so long as…",
        "RT #USER#: #USER# One woman, but how many children?",
        "#USER# Unfortunately I'm on the train.",
        "RT #USER#: If I was elected to Congress, my first bill would be to give ⁦⁦#USER#⁩ the freedom to choose where to play golf at taxp…",
        "RT #USER#: The #HASHTAG# story was around during the 2016 election.  But media executives are in the demographic that is help…",
        "RT #USER#: .#USER# looks at how impunity in this country for the rich and powerful helps create a culture of more wrongdoing. https:/…",
        "RT #USER#: The president has once again (but even more obviously than usual) made clear his unapologetic bigotry, nativism and racism…",
        "RT #USER#: Our president with his friend, a \"terrific guy\" who's \"a lot of fun to be with.\" h/t #USER# #URL#",
        "This is why 70 year old men shouldn't run for president #URL#",
        "#USER# #USER# I missed this part  in the bible.  Can you tell me which part of the Bible you found this?",
        "RT #USER#: The message from Puerto Rico is that truly mass protests can ultimately force a country's leader to resign.  Oughtn't we…",
        "RT #USER#: I thought this had to be a joke - but it is not  #HASHTAG# delivered a speech in front of a fake presidential seal that sho…",
        "RT #USER#: #USER# This the difference between those who are dedicated public servants and those who, like IT, are dedicated gr…",
        "RT #USER#: Have you noticed everybody Trump knows is a criminal?  Just sayin'.",
        "RT #USER#: Your mother, the daughter of a crofter, was one of ten children born and raised in a small dwelling in a remote Scottish fis…",
        "RT #USER#: On top of the tax cuts and 2018 spending deal, the newest budget will quickly send outlays upward with no improvement on…",
        "RT #USER#: This little girl is my hero!!  Little Girl - \"You're a disgrace to the world\"  Volume up 🔊🔊🔊 #URL#",
        "RT #USER#: The very first time that Trump appeared in the pages of the New York Times, back in the 1970s, was when the US Department of…",
        "RT #USER#: Trump says \"everyone\" was happy with the deal Acosta gave Epstein 12 yrs ago, at that time. It was a secret deal, filed un…",
        "RT #USER#: CNN’s \"New Day\" blasts \"Fox &amp; Friends\" for laughing off Trump’s racist tweets: \"All fun and games\" #URL#…",
        "RT #USER#: Epstein has been denied bail pending trial. He might never breathe free air again. It would serve him right. Better still wou…",
        "RT #USER#: #USER# The more he talks, the deeper the involvement.",
        "RT #USER#: #USER# Start impeachment to expose this- #URL#",
        "#USER# Kris, he interrupts everyone, for what it’s worth",
        "RT #USER#: \"You're 14? I'm going to be dating you in a couple of years.\"  \"When you own the pageant, you can walk in on the teenage…",
        "RT #USER#: #USER# A person with a clear conscience doesn’t say things like this. It’s high school hyperbole, so it’s suspect."
      ]
    }
  }
}