{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Paul Wesley and Phoebe Tonkin Split Again After Four Years of Dating #URL#",
        "bob-belcher: Camille’s my guest and my #URL# Objects... #URL#",
        "langleav:My new book Sea of Strangers is now available in book... #URL#",
        "Social anxiety: advice from Doctor Know #URL#",
        "langleav:My new book Sea of Strangers is now available in book... #URL#",
        "Everything you love is here #URL#",
        "thunder: “It was the kind of kiss that made me know that I was never so happy in my whole life.” —... #URL#",
        "\"She was a curious girl who loved the smell of old books, chasing butterflies and touching herself...\" #URL#",
        "Everything you love is here #URL#",
        "Everything you love is here #URL#",
        "\"She was the abridged version of all the love letters I had ever written.\" #URL#",
        "\"There is no perfect ending to a relationship. No magic formula. Just a silent scream as they rip...\" #URL#",
        "This Abandoned Dog Got an Emergency Midnight Grooming: He 'Walked Out Wagging His Tail' #URL#",
        "\"Whenever I see my name, I hear it in your voice.\" #URL#",
        "Everything you love is here #URL#",
        "Blac Chyna Steps Out, Shops in Beverly Hills Amid Kardashian Family Lawsuit #URL#",
        "langleav: So excited to announce dates for my US tour! 🇺🇸 Los... #URL#",
        "Reese Witherspoon Was Sexually Assaulted by a Director at Age 16 #URL#",
        "Gerard Butler Walks Red Carpet After Breaking Five Bones in His Foot: ‘It Hurt a Bit’ #URL#",
        "Mom: What do you want for Christmas sweetie? #URL#",
        "Robert Pattinson and FKA Twigs Split, End Engagement: Report #URL#",
        "michaelfaudet:My new book Bitter Sweet Love is available now.... #URL#",
        "\"The beauty you see in me is a reflection of you.\" #URL#",
        "langleav: maldita-chinita: coffee in bed ft. lang leav 🌻 ig:... #URL#",
        "bienenkiste:“Bad sensations”. Photographed by Harley Weir for... #URL#",
        "lanafan: Lana Del Rey photographed by Mario Testino for Vogue... #URL#",
        "Lena Headey Alleges Harvey Weinstein Was ‘Furious’ After She Denied His Sexual Advances #URL#",
        "\"When you’re in love, truly in love, you never have to question it.\" #URL#",
        "lohver:you need to understand the difference between someone who speaks to you in their free time... #URL#",
        "books-n-quotes: “Every true love and friendship is a story of unexpected transformation. If we are... #URL#",
        "langleav: maldita-chinita: coffee in bed ft. lang leav 🌻 ig:... #URL#",
        "Everything you love is here #URL#",
        "delreygallery: Lana Del Rey for Interview (2012). By Sean &amp;... #URL#",
        "Everything you love is here #URL#",
        "michaelfaudet: Let’s catch up and hang out here  Think of it as... #URL#",
        "notweirdjustgay:I live for the songs which found the words and feelings I can’t describe #URL#",
        "Mass Shooting Occurs a Mile Away From ‘House of Cards’ Set #URL#",
        "Everything you love is here #URL#",
        "Everything you love is here #URL#",
        "heaveninawildflower: ‘Spring Moon at Ninomiya Beach’ (1932).... #URL#",
        "langleav:Sad Girls is now available in bookstores worldwide! 🖤🌹... #URL#",
        "langleav:First chapter of my new novel Sad Girls. Now available... #URL#",
        "arcadehealer:✧･ﾟ: *✧･ﾟ:* You’re Doing Great! *:･ﾟ✧*:･ﾟ✧ #URL#",
        "Everything you love is here #URL#",
        "Im in a travel study from college in another continent.Sharing my room with 3 people,this was a really challenge fo… #URL#",
        "thebestoftumbling: me: *mocks parents for not understanding technology* me: *has to google how to... #URL#",
        "michaelfaudet:My new book, Smoke &amp; Mirrors, is available now... #URL#",
        "Everything you love is here #URL#",
        "jlivingwell:It’s totally okay to say “you know what, this isn’t making me happy” and to walk away... #URL#",
        "Joe Jonas and Sophie Turner Step Out in Paris After Announcing Their Engagement: Photos #URL#",
        "michaelfaudet:My new book, Smoke &amp; Mirrors, is available now... #URL#",
        "langleav:Don’t forget to tag your Sad Girls selfies #USER# on... #URL#",
        "langleav:Drumroll… 🥁 My new book Sea of Strangers will be... #URL#",
        "michaelfaudet:For more writing by Michael Faudet click here  #URL#",
        "Molly Ringwald Says She Was Sexually Assaulted by a Director When She Was 14 #URL#",
        "Jessica Simpson Got Trolled for Wearing Pigtails: ‘Not Age Appropriate’ #URL#",
        "Blac Chyna Sues Entire Kardashian Family for Allegedly Getting ‘Rob &amp; Chyna’ Canceled #URL#",
        "hollywood-portraits: Rosario Dawson photographed by Kwaku... #URL#",
        "Everything you love is here #URL#",
        "Jeremy Meeks’ Estranged Wife Melissa Flaunts Fresh New Look After Makeover #URL#",
        "holybeings:It’s okay to not be sure #URL#",
        "parisnicolaou: “Say it before you run out of time. Say it before it’s too late. Say what you’re... #URL#",
        "cantcontrolthegay:yeah i’m into some kinky shit…have you ever heard of healthy relationships? #URL#",
        "Broad City’s Ilana Glazer Fired Staffers After Being Sexually Harassed #URL#",
        "Everything you love is here #URL#",
        "Everything you love is here #URL#",
        "\"You make me feel a little dirty, she said, and I fucking love it.\" #URL#",
        "vintagewoc:Diana Ross by Harry Langdon (1975) #URL#",
        "Meghan King Edmonds Says Stepdaughter Hayley Is Struggling With PTSD After Las Vegas Shooting #URL#",
        "michaelfaudet:My new book Bitter Sweet Love is available now.... #URL#",
        "michaelfaudet: Dirty Pretty Things by Michael Faudet Order your... #URL#",
        "\"I know this may sound terribly wrong, she said, but some nights the only thing I can think about is...\" #URL#",
        "Everything you love is here #URL#",
        "\"I’ve always longed to turn the last page of a romantic novel but it seems my life is destined to...\" #URL#",
        "plannedparenthood: theorangedeath: -When I told the army doctor that sometimes my period pains... #URL#",
        "michaelfaudet:My new book, Smoke &amp; Mirrors, is available now... #URL#",
        "michaelfaudet: For more writing by Michael Faudet click here #URL#",
        "Everything you love is here #URL#",
        "aestheticslyrics:everything is fine // all time low #URL#",
        "Chris Evans and Ex Jenny Slate Reunite for Dinner Dates in Atlanta: 'They Seemed Like a Couple' #URL#",
        "\"When you’re in love, truly in love, you never have to question it.\" #URL#",
        "onlinecounsellingcollege: “Your absolute best won’t be good enough for the wrong person. At your... #URL#",
        "Everything you love is here #URL#",
        "Everything you love is here #URL#",
        "langleav:My new book Sea of Strangers is now available in book... #URL#",
        "Everything you love is here #URL#",
        "Everything you love is here #URL#",
        "Chip and Joanna Gaines Feared Continuing 'Fixer Upper' Would Lead to Marital Issues #URL#",
        "Everything you love is here #URL#",
        "Everything you love is here #URL#",
        "Pregnant Khloe Kardashian Kisses Tristan Thompson in Sweet Photo #URL#",
        "Chrissy Teigen Doesn't Know What to Name Her Dog: Paul or Pablo? #URL#",
        "shipwreck: egon schiele’s two women embracing (1918) #URL#",
        "Blac Chyna’s Lawyer Lisa Bloom: The Kardashians ‘Decided to Start a War’ #URL#",
        "\"Everytime you open your eyes I fall deeper in love with the story they tell.\" #URL#",
        "michaelfaudet:My new book, Smoke &amp; Mirrors, is available now... #URL#",
        "Twitter Seems Convinced Melania Trump Uses a Stand-In Body Double #URL#",
        "books-n-quotes: “I am still so naïve; I know pretty much what I like and dislike; but please, don’t... #URL#",
        "jinxproof:Winona RyderTHE FACE (July 1994)ph. Ellen von Unwerth #URL#",
        "Everything you love is here #URL#"
      ]
    }
  }
}