{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER# For every 1K black babies born in NYC, 1,223 are aborted:murdered. Why aren't there riots over this injustice? #HASHTAG#",
        "For every 1K black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots over this injustice? #HASHTAG# #HASHTAG#",
        "For every 1K black babies born in NYC,1,223 are aborted:murdered.Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "#USER# #USER# #USER# Relying on ad hominems in the midst of dialogue is indicative of poor communication skills.",
        "#USER# \"Sieg Heil\" takes many other forms than that of a Nazi flag. Sometimes it masquerades as compassiona… #URL#",
        "Everyone loves Pure Formulas...even Sock Monkeys! #HASHTAG#  2855179 #URL#",
        "The three contestants for whom I've been rooting the whole season are now the three finalists on #HASHTAG#. Woohoo!",
        "#USER# censors a #USER# #HASHTAG# t-shirt, yet promotes polygamy &amp; other gross lifestyles on channel. #HASHTAG# #HASHTAG#",
        "RT #USER#: Then why did you contribute thousands of dollars to her? #URL#",
        "RT #USER#: We love our team of supporters! Thank you to everyone that came out to the debate in Winooski. #URL#",
        "#USER# is responding with intelligence and integrity. #HASHTAG#  #USER# #HASHTAG#",
        "#USER# Hi, Gianna! I met you when you came to Texas and sent you an email after our discussion; just wonderi… #URL#",
        "RT #USER#: Big thank you to #USER# and #USER# for being awesome volunteers in Corpus Christi!",
        "#USER# looking into this:  1. #URL#  2. #URL# I wish you the best as you pursue Truth.",
        "#USER# Good on you for not taking \"Windy's\" bait. She is DESPERATE!  #HASHTAG# #HASHTAG#",
        "For every 1K black babies born in NYC, 1,223 are aborted:murdered. Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "#USER# #USER# Still can't believe it! She's an amazing woman.",
        "#USER# Seen that Twix commercial where the ladies pass out from excessive hairspray? I think she's suffering from a similar malady.",
        "#USER# that. Unfortunately, Twitter isn't really a forum for meaty intellectual dialogue, but I thought you would be interested in",
        "RT #USER#: 95%+ abortions are for pregnancies resulting from consensual sex and approx half of those are for people who used no co…",
        "#USER# The fact that #USER# left her kids &amp; divorced her husband after he paid her college debt doesn't give me confidence.",
        "RT #USER#: #USER# #USER# #HASHTAG# #URL#",
        "RT #USER#: RT “#USER#: Abbott: As your governor, I've been fighting for your liberty against an overreaching federal gov't.…",
        "RT #USER#: .#USER#: “A campaign bears responsibility for creating an environment when the candidate urges supporters to engage in ph…",
        "#USER# For every 1,000 black babies born in NYC, 1,223 are aborted: murdered.Why aren't there riots over this injustice? #HASHTAG#",
        "RT #USER#: Kendal Unruh tells me that her amendment to let delegates vote their conscience is coming on Rule 38.",
        "Unlike #USER#, #USER# actually honors the moderators' requests, and is direct and honest in his responses. #HASHTAG#",
        "Don't betray your core, your essence, by cheaply capitulating to a decision you know you'll ultimately regret. #USER#",
        "\"Eliminating Down Syndrome\" = preventing chromosomal error. Systematically targeting &amp; killing people with extra chromosomes = eugenics.",
        "For every 1K black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "CNN: Censoring News Nationwide #HASHTAG#  #HASHTAG# #HASHTAG#",
        "For every 1,000 black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots over this injustice? #HASHTAG# #USER#",
        "#USER# #USER# For every 1,000 black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots over this injustice?",
        "#USER# For every 1K black babies born in NYC,1,223 are aborted:murdered.Why aren't there riots 4 that injustice? #HASHTAG#",
        "For every 1K black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots for this injustice? #HASHTAG# #USER#",
        "You're on #USER# ! (And you really should get on Facebook, Prof Strobel!) #HASHTAG# #USER# #URL#",
        "#USER# #USER# #USER# Must be my angelic glow. :)",
        "RT #USER#: A Nazi injustice redeemed: Ingeborg Rapoport, 102, gets her doctorate #URL#  photo: Alexa Vachon #URL#…",
        "#USER# \"Sieg Heil\" takes many other forms than a Nazi flag. Sometimes it masquerades as compassionate medicine &amp;… #URL#",
        "Hey, Barbie White #USER#! Guess you forgot that #USER# is married to a Lovely Latina Lady! #HASHTAG# #HASHTAG#",
        "Support HB 416 and protect women from forced abortions by training abortion facility workers to recognize sex trafficking! #USER#",
        "RT #USER#: Merry Christmas. John 3:16",
        "#USER# Urgently need to speak with someone about booking an event with you for this coming Tuesday. Any way to facilitate contact?",
        "#USER# #USER# #USER# Figured you'd remove your obscene tweet; took a screenshot for you! :) #URL#",
        "#USER# cannot answer a question! Called out constantly by moderators, &amp; yet her \"second chances\" at responding are still attacks!",
        "RT #USER#: Tonight around midnight there will be some news you won’t want to miss. Stay tuned…",
        "For every 1K black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "RT #USER#: Twitter just suspended #USER# during the weekend of its theatrical release.  #USER# why are they suspended? You’…",
        "#USER# is now a bona fide Texan, Y'all! Prof Strobel, we appreciate ya! ;) #USER# #HASHTAG# #URL#",
        "For every 1K black babies born in NYC,1,223 are aborted:murdered.Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "#USER# You just gained a follower!",
        "#USER# For every 1K black babies born in NYC,1,223 are aborted:murdered.Why aren't there riots over this injustice? #HASHTAG#",
        "#USER# Thank you very much! I rarely check my personal account anymore, so apologies for the late reply. I apprec… #URL#",
        "#USER# #USER# #USER# That's a somewhat redundant observation, since without light, humans are physically unable to see.",
        "Go see #USER# in theaters on March 16th for an encore presentation! #URL# Get tickets here: #URL#",
        "#USER# For every 1K black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots over this injustice? #HASHTAG#",
        "For every 1K black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "#USER# #USER# Thank you so much, Raquel! I truly appreciate it.",
        "#USER# #USER# We are so blessed to have both of y'all here! I'll have to send you a list of Texas colloquialisms soon. ;)",
        "For every 1K black babies born in NYC, 1,223 are aborted: murdered.Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "RT #USER#: Cherokee Nation responds to release of Senator Warren’s DNA test. #URL#",
        "#USER# has a proven record of fighting for Texans, battling #HASHTAG# and collecting nearly $30 billion in child support!",
        "\"God will not hold us guiltless...not to speak is to speak; not to act is to act.\" Stop the holocaust; #HASHTAG#! #USER# #USER#",
        "#USER# Mr. Bain, I have been trying to reach you regarding your story of surviving abortion. I am working on… #URL#",
        "#USER# Joe Biden is the reason black people think white people are scary.",
        "#USER# For every 1,000 black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots over this injustice? #HASHTAG#",
        "\"What part of the Texas Constitution gives the Governor the right to circumvent the Texas Legislature?\" - Abbott to Davis #HASHTAG#",
        "Save #HASHTAG# from unjust execution! #USER# #USER# #HASHTAG# #USER# #USER# #USER#",
        "RT #USER#: Post mortem's on POTUS race must include a healthy dose of Kasich. Defeating Trump required a head to head. Kasich kept that f…",
        "As a woman, I'd like to point out that...#USER# IS the War on Women! #HASHTAG# #USER# #HASHTAG# #HASHTAG#",
        "#USER# #USER# to correct her article stat; Cruz is leading Trump in TX 10%+, not the other way around! #URL#",
        "#USER# responds with content. Davis apparently isn't capable of forming a coherent thought without making an attack. #HASHTAG#",
        "#USER# ...that is to say that out of 2,223 babies, 1,223 are aborted. 55% fatality rate.",
        "RT #USER#: #HASHTAG# IN team is crushing it! This week ALONE 308,240 phone calls and 48,365 doors knocked including over 25K doors t…",
        "#USER# #USER# #USER# \"Obscenity is the attempt of a weak mind to express itself strongly.\" Keep trying! :)",
        "RT #USER#: Congratulations #USER# elected as alt delegate #HASHTAG# to RNC for CD18. I know you will represent us well! #HASHTAG#…",
        "#USER# So true, but that wouldn't work with the letters \"CNN.\"",
        "#USER# For every 1K black babies born in NYC, 1,223 are aborted: murdered. Why aren't there riots over this injustice? #HASHTAG#",
        "#USER# #USER# Wow. I'm sure my parents will be just thrilled to see this; they went to school there! :/ Ugh.Ignorance abounds...",
        "#USER# \"Eliminating Down Syndrome\" = preventing chromosomal error. Systematically targeting &amp; killing people with… #URL#",
        "RT #USER#: I'm running for President and I hope to earn your support! #URL#",
        "#USER# You said a while back that you didn't want simple answers to complex questions; I so appreciate, respect, &amp; identify with",
        "RT #USER#: #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#  #URL#",
        "#USER# opening the evening of the book launch for #USER#'s work, The Case for Grace. #USER# #URL#",
        "RT #USER#: URGENT! FOX Sports must accept pro-life Super Bowl ad, says CEO of My Faith Votes &amp; founder of ‘Faces of Choice’ #USER#…",
        "#USER# Swipe right, take a bite, exciting night...chupacabra!",
        "For every 1K black babies born in NYC, 1,223 are aborted: murdered.Why aren't there riots 4 this injustice? #HASHTAG# #USER#",
        "Hey Prof #USER# ! Is there any way I could buy a copy of #HASHTAG# in soft cover for a friend in prison?… #URL#",
        "#USER# Cruzing to victory! Can't wait to vote for you!",
        "Stop the holocaust; #HASHTAG#! \"Silence in the face of evil is evil, itself.\" #USER# #USER#  #URL#",
        "#USER# #USER# #USER# #USER# #USER# A Texas Nightmare!",
        "RT #USER#: Margie Forster gave her votes to #USER# for RNC delegate for CD18. Such a selfless act! #HASHTAG# #USER#",
        "#USER# What is the easiest way to send you a message? I can't find a contact form or email address online. Thanks!",
        "Asked about her own ethical breaches, #USER# avoids questions &amp; attacks #USER#. Moderator: Try addressing your own issues!",
        "And they complain about what Trump says? #URL#",
        "Prof #USER#, I sent you a few emails I doubt you saw, since I know you don't check often, so figured I should tweet! Happy New Year! :)",
        "#USER#  You're not the eunuch of the Republican Party. Endorsing Trump will be the worst mistake of your political career.",
        "#USER# \"When I am elected Governor...\" ...hahahaha! #USER# #HASHTAG#  #USER# #HASHTAG# #HASHTAG#",
        "#USER# Rectify your article on #USER# immediately. You falsely stated that Donald Trump is leading #USER# by 10-20% in Texas!",
        "#USER# \"Eliminating Down Syndrome\" = preventing chromosomal error. Systematically targeting &amp; killing peopl… #URL#"
      ]
    }
  }
}