{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "More than 1,100 ex-Justice Department officials call for Barr's resignation #URL#",
        "RT #USER#: IMPORTANT THREAD  Ohio Republicans just showed that the Trump activity in Ukraine—demanding an investigation into an oppon…",
        "What Happens When Abortion Providers Are Forced to Lie to Their Patients #URL# via #USER#",
        "RT #USER#: Rich ppl last night implored me to “lay off” Bloomberg.  Did he lay off those blk and brn men &amp; boys? NO!  Ppl asked, beg…",
        "RT #USER#: Bernie is the most admired candidate.  Bernie leads national polls.  Bernie beats Trump in the polls.  Bernie has won the firs…",
        "Lou Dobbs: Andrew McCabe got away with \"one of the single greatest abuses of power in American history\" #URL#",
        "RT #USER#: Rocket, check ✔️ Chocolate, check ✔️ Upper level winds? Unfortunately, check. ✔️   We are standing down from today's laun…",
        "Pompeo 'outraged' by UN list of firms with settlement ties #URL#",
        "RT #USER#: And Fire Dept. won’t investigate firefighter for saving kitten. They should be giving him a medal.",
        "RT #USER#: Barr is going to burn DOJ to the ground from the inside in his crusade to advance the president's political interests.",
        "RT #USER#: This is not something you see every day: more than 1100 former DOJ officials calling on the AG to resign. #URL#…",
        "BUSTED: GOP House staffers snooped on Dem 2020 election planning session #URL#",
        "RT #USER#: Trump is attacking the independence of our justice system.  He's attacking anyone independent enough to disagree with him.…",
        "RT #USER#: The only time that real change takes place is when millions of people stand up and look around them and say, “The status…",
        "RT #USER#: Sure would be an interesting day to read a book that examines Trump’s obsession with the king-like powers of his offic…",
        "RT #USER#: Sen. Gillibrand on AG Barr: \"It is an outrage, so we need a full investigation by the IG.\" #URL#",
        "Trump-loving evangelical swindler says coronavirus can be easily cured with 'silver solution' #URL#",
        "RT #USER#: Gwen Ifill was the first Black woman to moderate a vice-presidential debate, a leader on PBS’ Washington Week in Review,…",
        "The GOP will cut Social Security and Medicare if tax plan passes, Marco Rubio says #URL#",
        "RT #USER#: I've called the Trump-Turkey scandal—involving the withdrawal of our troops from Syria—the worst scandal of Trump's tenur…",
        "RT #USER#: A budget is a reflection of our values. Trump proposed cuts to Medicaid, student loan assistance, Social Security Disabil…",
        "Senate Republicans are implicated in Trump’s authoritarian organized crime outfit #URL#",
        "RT #USER#: I second that. Can I get a third? Fourth? Fifth . . .",
        "Laura Ingraham: \"Barr was basically telling Trump, ‘don't worry, I got this’\" #URL#",
        "RT #USER#: #USER# Guess he better reconsider that climate change thing.  Here's Bisbee, Arizona, right on the border, covered in s…",
        "RT #USER#: Enough is enough. We have to end the opioid epidemic and ensure that everyone gets the treatment they need. And we must root o…",
        "Virologist tells Steve Bannon his coronavirus conspiracy theory theory is from \"crackpot websites\" and is a \"load o… #URL#",
        "CNN’s Rick Santorum is going on a Caribbean cruise to help a group that attacks CNN as “fake news” #URL#",
        "RT #USER#: Bella—we’re in this fight together. #URL#",
        "RT #USER#: Here’s the truth about the candidates...  Bloomberg: Racist billionaire who is trying to buy the election. No thanks.  B…",
        "Pete Buttigieg is a top contender, so obviously high-profile Republicans are going full homophobe #URL#",
        "RT #USER#: More true now than ever.",
        "#USER# #USER# He'll probably invite this clown to the SOTU.",
        "CNN's segment on Rush Limbaugh's bigotry was a disaster and the network has only itself to blame #URL#",
        "RT #USER#: Great work to the teams at #USER# who helped get the #USER# CRS-13 mission launched today! Cygnus is on the…",
        "RT #USER#: Make no mistake, the #HASHTAG# is a Trojan Horse for Republicans to take an axe to public assistance, Medicare and Soc…",
        "The Toxic, Hidden History of a Black Man Castrated in a Small Texas Town #URL# via #USER#",
        "RT #USER#: \"How do we get our legal system back when these guys are done with it?\" #USER# asks. \"What we're living through is not a threat…",
        "RT #USER#: The Daily Beast reports: The U.S. readied sanctions on Russian oligarch Oleg Deripaska's associates—then mysteriously bac…",
        "RT #USER#: #USER# There are people who voted for this. #URL#",
        "RT #USER#: Our nation’s poverty is a symptom of a country that puts corporate profit over human needs.  In the America we’re fighting for…",
        "Australia's climate crisis has been building for years but no one listened - CNN #URL#",
        "RT #USER#: Trump is publicly admitting that he is holding Global Entry for New Yorkers hostage in exchange for dropping lawsuits against him…",
        "RT #USER#: Trump says the economy is doing great. If you’re a billionaire, he’s right! It's not doing so well if you’re one of the…",
        "RT #USER#: 1. Donald Trump must lose. That’s all that matters.  2. I’m not a Democrat. It’s not my job to tell Democrats who to nomi…",
        "RT #USER#: It’s been one year since Attorney General Barr was confirmed and began to green light Trump’s corruption.  Here’s what Barr…",
        "RT #USER#: Omarosa Manigault Newman speaks about Pres. Trump's attempts to reach black voters: \"They know that the ads are just lip service…",
        "RT #USER#: Andrew Weissmann: Do you know how many times I have experienced or even heard of the attorney general of the United States…",
        "Fox's Charles Hurt:  Trump \"absolutely should pardon everybody that has been caught up in this political witch hunt… #URL#",
        "RT #USER#: #USER# Oh look snow at the Mexico border. #URL#",
        "RT #USER#: .#USER# compares President Trump and President Obama to Joker and Batman, respectively: \"Joker’s whole life is about hating…",
        "Now that The Hunt is being released, the right-wing freakout over the film looks even more ridiculous #URL#",
        "Warmest January on Record Globally Bob Henson  ·  February 13, 2020, 11:30 AM EST Weather Underground… #URL#",
        "RT #USER#: cc Time Magazine’s Person of the Year 2006",
        "Former Fox Doctor has his home raided by DEA amid sexual assault lawsuits #URL#",
        "RT #USER#: Trump and his administration continue to chip away at protections for our public lands. But we won’t let that happen with…",
        "Prager U Wants You! (To Become a Conservative)| Full Frontal on TBS #URL# via #USER#",
        "Trump abandons #HASHTAG# before it begins #URL#",
        "RT #USER#: #USER# And this, ladies and gentlemen,  is YOUR PRESIDENT!😳 #URL#",
        "Media fall for the hype on Barr's \"rebuke\" of Trump #URL#",
        "RT #USER#: I don’t see massive marches. I don’t see people flooding Congress with calls. I don’t see the outrage that is warranted. I see…",
        "RT #USER#: What's interesting is how useful Peter Bakers framing enemy versus friend plays into the politics here. In that frame there…",
        "RT #USER#: Stephen Miller must resign.  #URL#",
        "Right-wing media figures try and fail to clock Rep. Alexandria Ocasio-Cortez’s patriotism for Drag Race appearance #URL#",
        "Jared Kushner gives birth to the travesty of the century #URL#",
        "Quid pro no you don't! Trump tries Ukraine-style extortion on New York, gets told where he can quo #URL#",
        "RT #USER#: We must refuse to accept the injustices of our world.  Now more than ever it is crucial that we resist hatred, restore hope, a…",
        "RT #USER#: These homophobic attacks against #USER# are hateful and offensive. We will not tolerate this in the Democratic preside…",
        "RT #USER#: I’m Hillary O’Connor Mueri, call sign “Toro.” I’m a former Naval Flight Officer. I flew 12 combat missions over Iraq. I’m…",
        "RT #USER#: This is a totally unnecessary escalation that is only intended to intimidate our cities and increase fear in immigrant communi…",
        "Guy who helped ruin our economy says Bernie Sanders will ruin our economy #URL#",
        "RT #USER#: This week my colleagues and I introduced the Gun Records Restoration and Preservation Act. Besides helping keep our commu…",
        "RT #USER#: Not only will Medicare for All save the American people money, it will save tens of thousands of lives every year. The t…",
        "RT #USER#: So in essence:  He’s admitting that he’s running on a platform of unrestrained narcissism. #URL#",
        "RT #USER#: The bottom line: the American people do not want us to pass tax breaks for billionaires today and they certainly don’t want…",
        "RT #USER#: His dialysis center won’t allow his life-size Trump cutout, so this man refuses to go #URL#",
        "RT #USER#: Speaker Nancy Pelosi: \"[President Trump] can say he's acquitted and the headlines can say acquitted, but he's impeached foreve…",
        "RT #USER#: President Trump claimed again in his #HASHTAG# that he defeated ISIS  This is President Trump’s #HASHTAG#  President Trump gave…",
        "RT #USER#: Let's go, Nevada! Early voting is happening now, and the caucuses are only a week away. No matter where you live, here's how y…",
        "Fox News was right about William Barr #URL#",
        "RT #USER#: Sued For Racist Practices? Trump - YES Bloomberg - YES Sanders - NO  Sued For Sexual Harassment? Trump - YES Bloomy - YES…",
        "RT #USER#: To the men and women of DOJ/FBI: do NOT resign, stay strong, in all your actions be true to the oath you have sworn, report…",
        "RT #USER#: Army Secretary Ryan McCarthy said today that “there’s no investigation” into Vindman and that he’ll be heading to War…",
        "Trump abandons #HASHTAG# before it begins #URL#",
        "Sean Hannity reacts to McCabe declination: \"There is something massive that is underway that we don't know about\" #URL#",
        "The View condemns Rush Limbaugh's anti-LGBTQ statements about Pete Buttigieg #URL#",
        "RT #USER#: If Beale Street Could Talk, Go Tell It on the Mountain, Notes of a Native Son, so many more all authored by Harlem native J…",
        "RT #USER#: When I am in the White House, I will take responsibility instead of passing it on.  I will reach across the aisle and wor…",
        "RT #USER#: He lies. He bullies. He gets away with it.  Our kids are watching Donald Trump.  Is this the lesson we want them to lear…",
        "RT #USER#: President Trump: \"[The Mexican border is] not known for cold weather. It's known for quite hot weather. You don't have too muc…",
        "RT #USER#: When no one was watching, the presidential candidate re-upped his membership at two of these clubs after resigning from th…",
        "RT #USER#: In sophomore year of high school for the first week of school I sat on a radiator because of this mentality &amp; yes he was the…",
        "RT #USER#: #USER# Revenge tour. #URL#",
        "RT #USER#: i am staying out of the primary but this is well done #URL#",
        "RT #USER#: If we organize and stand together, we can win California. Make sure you're properly registered to vote in California and…",
        "RT #USER#: Q: How do you breach a 6 billion dollar wall?  A: A $5 ladder. #URL#",
        "Trump’s new claim comparing himself to a ‘king’ sets off alarms among legal experts #URL#",
        "‘False, plain and simple’: Top Dem buries Trump administration for finally admitting it lied about Suleimani killing #URL#",
        "RT #USER#: This may be the most sinister tweet Trump has ever posted. He is comparing himself with a king and threatening to use his…",
        "RT #USER#: Donald Trump wants to end student loan forgiveness.  #USER# will cancel all $1.6 trillion of our country’s student deb…"
      ]
    }
  }
}