{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Any DM Can Find Something Useful in NERZGUL'S DUNGEON MASTER TOOLKIT 3  Link: #URL# #URL#",
        "DC Has Announced a New BATMAN: THE ANIMATED SERIES Comic with Paul Dini  Link: #URL# #URL#",
        "First Look at Margot Robbie as Harley Quinn in James Gunn's THE SUICIDE SQUAD  Link: #URL# #URL#",
        "BATMAN's Mark Hamill and Kevin Conroy Will Reunite For Netflix's MASTERS OF THE UNIVERSE: REVELATION Animated Serie… #URL#",
        "This is How STAR WARS: THE RISE OF SKYWALKER Should Have Ended  Link: #URL# #URL#",
        "EA Puts NEED FOR SPEED Franchise Back Criterion's Hands  Link: #URL# #URL#",
        "Celebrate 25 Years of the Best POWER RANGERS Couple with the New Lord Zedd and Rita Repulsa Lightning Collection 2-… #URL#",
        "Review: TO ALL THE BOYS: P.S. I STILL LOVE YOU: Slightly Rushed Love  Link: #URL# #URL#",
        "#USER# It grossed over 1B worldwide",
        "Hilarious Pitch Meeting Video for BIRDS OF PREY  Link: #URL# #URL#",
        "Billie Eilish Drops Her James Bond Theme Song For NO TIME TO DIE  Link: #URL# #URL#",
        "Katie Wilson Shows a Humorous Take on People Way Too Into TCGs  Link: #URL# #URL#",
        "Amblin is Producing a GOONIES Re-Enactment Drama Series For Fox  Link: #URL# #URL#",
        "Taika Waititi Says He Isn't Sure If He'll Direct AKIRA Anymore and Clarifies STAR WARS Movie Rumors  Link:… #URL#",
        "Neopets is Getting an Animated Series  Link: #URL# #URL#",
        "#USER# 🤔🤔🤔  Highly recommended you watch this #URL#  It might change your opinion on “or… #URL#",
        "Sony Pictures Reportedly Looking at Alicia Vikander For SPIDER-WOMAN and Michelle MacLaren as a Director  Link:… #URL#",
        "Dev Patel Sets Out on a Dangerous Quest in the Trailer for the Medieval Fantasy Film THE GREEN KNIGHT  Link:… #URL#",
        "#USER# Okay, what you green-light then?",
        "Olivia Colman Has Joined Adaptation of THE LOST DAUGHTER, Maggie Gyllenhaal's Directorial Debut  Link:… #URL#",
        "HBO Renews AVENUE 5 For a Second Season  Link: #URL# #URL#",
        "Red-Band Trailer For Jordan Peele's HUNTERS - A Rag-Tag Team of Nazi Hunters Exacting Their Bloody Righteous Reveng… #URL#",
        "#USER# 2011 is not that recent  Probably for people to lazy to read subtitles or who don’t like dubbed films  O… #URL#",
        "Funny and Bittersweet Trailer For Rom-Com HOOKING UP Starring Brittany Snow and Sam Richardson  Link:… #URL#",
        "Check Out This Wicked Cool ALIENS Pulse Rifle Replica From Sideshow Collectibles  Link: #URL# #URL#",
        "#USER# Really? 🤔  What do you love about it?",
        "#USER# #USER# We’ll have it on another poll for sure",
        "The results of our very “scientific” poll #URL#",
        "Nintendo Is Bringing Two SNES Games to the U.S. for the First Time with Nintendo Switch Online  Link:… #URL#",
        "Ubisoft's Film Adaptation of WEREWOLVES WITHIN Moves Forward With a Director and Cast  Link: #URL# #URL#",
        "Emilio Estevez Will Be Back as Coach Gordon Bombay in Disney+'s THE MIGHTY DUCKS Series; Set Photos Shared  Link:… #URL#",
        "The MS. MARVEL Series Will Reportedly Introduce Red Dagger and the Inhumans Character Kamran  Link:… #URL#",
        "The Hit Video Game CROSSFIRE is Getting a Film Adaptation From FAST AND FURIOUS Producer  Link:… #URL#",
        "#USER# Current theory floating around is that it’s made from the gun that killed his parents... there is zero bas… #URL#",
        "Two-Time Olympic Silver Medalist to Lead Cast of SAILOR MOON: PRISM ON ICE  Link: #URL# #URL#",
        "POKÉMON MYSTER DUNGEON: RESCUE TEAM DX Gets a New Trailer and Reveals New Pokémon Have Been Added  Link:… #URL#",
        "RT #USER#: POLL: If you could reboot one of these film franchises?",
        "POKEMON HOME Allows You to Add These Pokemon to SWORD and SHIELD  Link: #URL# #URL#",
        "Wil Wheaton is Hosting a New Esports Reality Series GAMEMASTER  Link: #URL# #URL#",
        "#USER# Not sure, might be part of the story",
        "#USER# Unfortunately, the last one didn't do well enough to make a third",
        "Rian Johnson Shares His Thoughts on STAR WARS: THE RISE OF SKYWALKER  Link: #URL# #URL#",
        "The New Telsa Cybertruck is Incorporated Into Iconic BACK TO THE FUTURE Movie Scene  Link: #URL# #URL#",
        "#USER# IMO he looks more agile and less roided out",
        "#USER# Seem some fan art with it  Not fully sold on white eyes, it works in graphic novels and comics, but… #URL#",
        "POLL: If you could green-light a sequel to one of these films?",
        "Director Todd Phillips Shares Several Photos From Emotional Last Day of Shooting JOKER With Joaquin Phoenix  Link:… #URL#",
        "🔥ICYMI: Batman Fan Adds Some Color to Robert Pattinson's Costume in THE BATMAN  #URL# #URL#",
        "Action-Packed Comedy Short Film TINY GUNS 2 Features a Brutal Battle Being Fought with... Tiny Guns  Link:… #URL#",
        "New TV Spot For NO TIME TO DIE - \"Come on Bond, Where The Hell Are You?\"  Link: #URL# #URL#",
        "POLL: If you could reboot one of these film franchises?",
        "Review: The Untapped, Dark Powers of Netflix's ARES  Link: #URL# #URL#",
        "Amazon Renews BOSCH For a Seventh and Final Season!  Link: #URL# #URL#",
        "Joe Carnahan's THE RAID Remake Has Been Reworked Into a Different Film Project Titled ZENO  Link:… #URL#",
        "#USER# Not deleted, behind the scene photos, the director is in the photos",
        "MARVEL AVENGERS is Available for Pre-Order Now with a Variety of Options and Bonuses Available  Link:… #URL#",
        "Twitter Helped Workshop Some Potential Titles for KNIVES OUT 2  Link: #URL# #URL#",
        "The Classic 80s and 90s Toy Line MICRO MACHINES Is Making a Comeback!  Link: #URL# #URL#",
        "Let's Talk About ALIENATED #HASHTAG#  Link: #URL# #URL#",
        "This Marvel Jacket from #URL# is Fantastic, but There are Problems with the Site  Link:… #URL#",
        "Geek Poster Art THE RAID 3: SCOURGE OF THE MACHINES Features All Kinds of Pop Culture Robots  Link:… #URL#",
        "DREDD fans were vocal very quickly  SOLO fans came in force at the end  But it’s the TRON fans that racked up the v… #URL#",
        "Cool Battledogs Art Series Shows Dogs as Badass Medieval Fantasy Warriors  Link: #URL# #URL#",
        "Tickets Are Now Available for DIGIMON ADVENTURE: LAST EVOLUTION KIZUNA  Link: #URL# #URL#",
        "KNITCROMANCER is a Sweet and Fun Animated Short  Link: #URL# #URL#",
        "Take a Load Off in DUNGEONS &amp; DRAGONS with THE ART OF GOATBALL  Link: #URL# #URL#",
        "Matt Reeves Shares Camera Test For THE BATMAN Featuring Robert Pattinson in Costume  Link: #URL# #URL#",
        "#USER# Mobile Neopet needs to happen",
        "Guy Ritchie Will Return To Direct Disney's ALADDIN Sequel #URL# #URL#",
        "Two New Masterminds and Maps Revealed for RESIDENT EVIL RESISTANCE  Link: #URL# #URL#",
        "HARRIET Star Cynthia Erivo Cast in Amblin's Sci-Fi Thriller CARRIER  Link: #URL# #URL#",
        "🔥ICYMI: Matt Reeves's THE BATMAN Will Reportedly Focus on Bruce Wayne's Second Year as the \"Dark Knight Detective\"… #URL#",
        "#USER# #USER# lol  Just passing on what I’m seeing",
        "#USER# 👍🏽  That’s the going theory... theory...  Guess we’ll find out in time",
        "THE WITCHER Works Great Set To Black Sabbath’s \"War Pigs\" #URL# #URL#",
        "Amusing New Trailer For The Fantastic-Looking Film THE PERSONAL HISTORY OF DAVID COPPERFIELD  Link:… #URL#",
        "#USER# What you do suggest for the next poll? (We can only have 4 options at a time)",
        "Paul Feig Discusses His DARK ARMY Universal Monster Movie Saying It'll Be a \"True Monster Film\"  Link:… #URL#",
        "WWE Superstar Xavier Woods is Hosting the Crunchyroll Anime Awards  Link: #URL# #URL#",
        "Honest Trailer for TERMINATOR: DARK FATE - They Finally Made a Decent Sequel, But Now No One Cares  Link:… #URL#",
        "STRANGER THINGS 4 Teaser Trailer Reveals That Hopper is Alive and in the Soviet Union  Link: #URL# #URL#",
        "Sheriff Mal is Up Against a Serial Killer in FIREFLY #HASHTAG#  Link: #URL# #URL#",
        "#USER# Army of Two, would really good for sure",
        "VFX Artists React To AVENGERS: ENDGAME and Offer Some Great Insight on The Visual Effects  Link:… #URL#",
        "The Agatha Christie Novel AND THEN THERE WERE NONE is Getting a Film Adaptation From 20th Century Studios  Link:… #URL#",
        "Lauren Graham on Board to Play Lead in Disney+ Series Adaptation of THE MIGHTY DUCKS  Link: #URL# #URL#",
        "LEGO MASTERS Second Episode Takes Us to Space and Highlights Destruction  Link: #URL# #URL#",
        "The Witcher Takes Out Pennywise The Clown in Cool Fan Comic  Link: #URL# #URL#",
        "The Bluefin X-Wing Model Is a Quick STAR WARS Model to Build and a Lot of Fun  Link: #URL# #URL#",
        "George MacKay and Lily-Rose Depp To Star in a Film Titled WOLF about Humans Who Think They're Animals  Link:… #URL#",
        "Batman Fan Adds Some Color To Robert Pattinson's Costume in THE BATMAN  Link: #URL# #URL#",
        "🔥ICYMI: STRANGER THINGS 4 Teaser Trailer Reveals That Hopper is Alive and in the Soviet Union… #URL#",
        "Canadian Palaeontologist Identified New Tyrannosaurid Named Reaper of Death  Link: #URL# #URL#",
        "WANTED Director Timur Bekmambetov Will Make The First Vertically Shot Blockbuster with V2. ESCAPE FROM HELL  Link:… #URL#",
        "❤️ Happy Valentines Day!!! From the GeekTyrant team ❤️  (Artist #USER#) #URL#",
        "Harrison Ford Confirms INDIANA JONES 5 Will Start Shooting in Two Months!  Link: #URL# #URL#",
        "Matt Reeves's THE BATMAN Will Reportedly Focus on Bruce Wayne's Second Year as the \"Dark Knight Detective\"  Link:… #URL#",
        "Diego Luna Shares New Details Regarding His Cassian Andor STAR WARS Series  Link: #URL# #URL#",
        "Video Explores Why Genndy Tartakovsky's PRIMAL Is the Best Animated Series of 2019  Link: #URL# #URL#",
        "Evil Never Stays Buried in Wicked Fun Full Trailer For Netflix's CASTLEVANIA Season 3  Link: #URL# #URL#"
      ]
    }
  }
}