{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Slamdance Film Festival Winners Led By 'Murmur' And 'Residue' #URL#",
        "Michael Bloomberg May Qualify For Debate Under New DNC Rules #URL#",
        "This made me so emotional. Thanks #USER# for always educating and sharing!!! #URL#",
        "Grammy Ratings' Early Results Steady With 2018 Low; Kobe Bryant Tribute &amp; Big Billie Eilish Wins Rule Show #URL#",
        "Sony Pictures Classics Picks Up Dror Moreh's 'The Human Factor' #URL#",
        "Elaine Welteroth Memoir 'More Than Enough' Is Being Developed For TV #HASHTAG#. #HASHTAG# #URL#",
        "Eddie Murphy’s SNL Return Delivers Ratings Win #URL#",
        "Amazon Stock Surges, Market Cap Tops $1 Trillion #URL#",
        "The GOAT. RIP. Prayers to his family.  #URL#",
        "Jennifer Lopez and Eddie Murphy Grace Vanity Fair Cover",
        "Eddie Murphy reveals why he wasn't fired in big 1980s SNL shakeup",
        "Adam Sandler Re-Ups With Netflix For Four More Movies #URL#",
        "UK Union Bectu Calls For Meeting With BAFTA Chief Amanda Berry To Discuss Diversity Proposal #URL#",
        "Eddie Murphy Honored With The Lifetime Achievement Award #URL#",
        "I wish politicians would create equal opportunities for POC (pay disparity, racial profiling, discrimination...) in… #URL#",
        "Paradigm's Sam Gores Denies Agency In Talks To Be Acquired By CAA, As Agency Shutters Unscripted TV #URL#",
        "'Top Gear' Showrunners Reveal How They Avoid Awkward Overlaps With Amazon's 'The Grand Tour' #URL#",
        "Netflix leads all nominees for NAACP Image Awards - Los Angeles Times #URL#",
        "Zero Gravity Bolsters Team With Hire Of Talent Manager Iona Maclean #URL#",
        "'Resident Alien': Linda Hamilton, Mandell Maughan To Recur On Syfy Series Based On Dark Horse Comics #URL#",
        "Impeachment TV: Will The Senate Go Dark For Final Deliberations? #URL#",
        "Eddie Murphy, Renee Zellweger, and Jennifer Lopez grace 26th annual 'Vanity Fair' Hollywood Issue - Connect FM",
        "'The Lovebirds' Trailer: Issa Rae And Kumail Nanjiani's Murder Mystery Rom-Com #URL# #HASHTAG#",
        "My daughter is in her Sophomore year     #USER# and wishes to follow the path you continue to trailblaze!! No matter… #URL#",
        "Big Sundance Deal: Justin Simien's 'Bad Hair' Near $8 Million + Worldwide Pact With Hulu; Theatrical Rollout Planned #URL#",
        "Sony Investor Third Point Renews Calls For Entertainment To \"Stand Alone\" #URL#",
        "Eddie Murphy Says Eating Dog Food Saved His SNL Job",
        "'The Good Place' Ends On Good Ratings Note; 'Evil' Finale Steady #URL#",
        "'Peppa Pig': Amelie Bea Smith To Voice Animated Kids' Character, Takes Over From Harley Bird #URL#",
        "Christian Rivers To Direct 'Into Thin Air', On Disappearance Of Malaysia Airlines Flight 370 #URL#",
        "Hollywood Walk Of Fame Upgrades Floated By City Include More Trees, Dining, Better Lighting #URL#",
        "What?!! Again proving how much this family doesn’t know about history...the world. Also how ensconced they are in W… #URL#",
        "Eddie Murphy's 1988 Oscars Statement Relevant to 2020 #HASHTAG# Nominations #URL#",
        "'Severance': Jen Tullock &amp; Zach Cherry To Star In Apple Drama Series #URL#",
        "Margot Robbie To Co-Star Opposite Christian Bale In David O. Russell New Regency Film #URL#",
        "Watch Eddie Murphy Tell the Story About How Literal Dog Food Saved His SNL Career",
        "Bernie Sanders Projected To Win New Hampshire Primary #URL#",
        "Here’s Why J. Lo, Adam Sandler, And Eddie Murphy Were Snubbed At The Oscars: Report",
        "Eddie &amp; Nicole Murphy's Granddaughter Evie Melts Hearts in Her Pink Outfit in Photo with Dad Miles Mitchell #URL#",
        "Charter Earnings Beat: Video Subs Dip But Revenue Rises #URL#",
        "Eddie Murphy Says There Was Just One 'Saturday Night Live' Sketch That Saved His Job #URL#",
        "'SEAL Team': Rachel Boston &amp; Tim Chiou To Recur On CBS Drama Series #URL#",
        "I’m not a director but this is one of my all time fav scenes...and films. I’ve seen everything film he’s been in bu… #URL#",
        "Beloved Actor And Comedian Eddie Murphy Covers W Mag - Essence #URL#",
        "Apparently he found his “black” book. All puns intended... #URL#",
        "‘Bad Boys for Life’ Excelled at the Box Office. ‘Dolittle’ Didn’t. - The New York Times #HASHTAG# #URL#",
        "Eddie Murphy Got Bad Comedy Advice From Rodney Dangerfield #URL#",
        "Joel Coen's 'Macbeth' With Denzel Washington &amp; Frances McDormand Readies For Shoot, 'Buster Scruggs' Actor Joins #URL#",
        "HBO Documentary Films Sets Mid-7-Figure Deal On 'Siempre, Luis', Sundance Pic On Lin-Manuel Miranda's Dad #URL#",
        "'Knives Out' Tops $300M Worldwide As Moviegoers Keep Flinging Dollars At Rian Johnson Whodunit ⁦⁦ #URL#",
        "'Beat Shazam' Renewed For Season 4 By Fox ⁦#USER#⁩  #URL#",
        "Oscar voters pass over big names including Eddie Murphy, JLo - Reuters #URL#",
        "\"Who knew?\" Eddie Murphy shares the worst advice he's ever received",
        "Endemol Shine’s Factual Chief Kim Shillinglaw Exits – Deadline #URL#",
        "'The Game' Reboot Not Going Forward At the CW #URL#",
        "Alan Ball's 'Uncle Frank' Acquired By Amazon In $12 Million Worldwide Deal - Sundance #URL#",
        "Quibi Developing Couple Dramedy 'Heartbeats' From 'Everything Sucks' Creators #URL#",
        "George Cheeks Named CEO Of CBS Entertainment As Joe Ianniello Exits #URL#",
        "Eddie Murphy Was Stealing Hubcaps &amp; Close To Getting Fired His 1st Year With \"SNL\" #URL#",
        "Paget Brewster Joins 'Blood &amp; Treasure'; 'Briarpatch' Casts Sarah Minnich #URL#",
        "Harvey Weinstein Trial: Second Formal Accuser Describes Alleged Sexual Assaults - Update #URL#",
        "Oprah Says Her Exit From Russell Simmons Doc Is 'Not A Victory For Him' #URL# #HASHTAG#",
        "Justin Simien Bad Hair $8 Million+ Deal With Hulu — Sundance – Deadline #URL#",
        "Apple Series 'Foundation' Set To Be Ireland's Largest Ever Production, Employing 500+ People #URL#",
        "#USER# Me too. This gave me all the good feels...beautiful and kind...like their parents.  #HASHTAG#",
        "Bevery Hills Cop Deleted Scene Sees Eddie Murphy Chasing Leads",
        "[WATCH] Eddie Murphy Claims 'SNL' Dog Food Skit Was Reason For Success #URL#",
        "IMO the main reason that people are so willing to accept and turn a blind eye to everything that comes from 45, et… #URL#",
        "Eddie Murphy recalls first, only audition for 'SNL': 'Nobody laughed' #URL#",
        "Box office: Will Smith and 'Bad Boys for Life' are back on top - Los Angeles Times #URL#",
        "Eddie Murphy reveals his first and only audition was for 'SNL' #URL#",
        "RT #USER#: Finally met #USER# at the #USER# nominee luncheon... so proud of him.. please vote for his short #HASHTAG#…",
        "Eddie Murphy Accepts Lifetime Achievement Award at Critics' Choice",
        "'Palm Springs' Near $15 Million Deal With Neon &amp; Hulu - Sundance #URL#",
        "James Corden Addresses The 'Carpool Karaoke' Scandal That's Rocking The Internet #URL#",
        "'The Assistant' Makes Timely Debut; 'The Traitor', 'Beanpole' Premiere Stateside, 'Ne Zha' Gets Lunar New Year Re-R… #URL#",
        "Boris Johnson To Set In Motion Plan That BBC Says Will Blow A $260M Hole In Its Content Budget #URL#",
        "'The View' Co-Host Meghan McCain Confirms Abby Huntsman Feud, Denies Other Show Problems #URL#",
        "Why Eddie Murphy Took a Break from Hollywood",
        "'Zola' Twitter Saga Comes To Life In Wild Flick #URL# #HASHTAG#",
        "Byron Allen's Entertainment Studios Acquires 11 Local TV Stations For $305 Million #URL#",
        "Joyce Sevilla Dies: Nightlife And Entertainment Publicist For Major Brands Was 47 #URL#",
        "Eddie Murphy Recalls The One ‘SNL’ Sketch That Saved His Job When Everyone Got Fired",
        "'Loki': Owen Wilson Joins Marvel Series On Disney+ #URL#",
        "'The Conners' Plays Safe With Politics, Pushes The Vote In Live New Hampshire Primary-Themed Episode #URL#",
        "The Best International Feature Race: 'Parasite', 'Pain And Glory' &amp; Some Surprises #URL#",
        "‘Severance’: Jen Tullock &amp; Zach Cherry To Star In Apple Drama Series – Deadline #URL#",
        "“Nobody Laughed”: Eddie Murphy on His Harrowing First (and Only) Audition",
        "H&amp;M, 'Black Panther' costume designer team up on a clothing line - Los Angeles Times #URL#",
        "Comcast Buys Dublin-Based Blueface To Bolster Fast Growing Cable Biz Unit #URL#",
        "'Bad Boys For Life' Making Touchdown Over Super Bowl Weekend With $17M+; 'Gretel &amp; Hansel' &amp; 'Rhythm Section' Fumbl… #URL#",
        "'The Crown': Netflix Royal Drama To End With Season Five As Imelda Staunton Confirmed As Final Queen Elizabeth II #URL#",
        "Fox Channels Pulled From Roku In Carriage Flap Before Super Bowl LIV - Update #URL#",
        "Oscar-Nominated 'In The Absence' Takes Haunting Look At Sewol Ferry Disaster #URL#",
        "Artios Awards: 'Once Upon A Time In Hollywood' &amp; 'Jojo Rabbit' Among Casting Society's Film Winners - Full List #URL#",
        "Sundance: Abramorama Acquires PJ Harvey Doc ‘A Dog Called Money’ &amp; More – Deadline #URL#",
        "New Hollywood Podcast: 'Disclosure: Trans Lives On Screen' Director, Subjects Talk Candidly About Trans Representat… #URL#",
        "'The Good Place' Walks Through Door To Un-Eternity In Series Finale [SPOILERS] #URL#",
        "'The Late Show With Stephen Colbert' Asks: Can I Get A Witness? #URL#",
        "‘Palm Springs’ Near $15 Million Deal With Neon &amp; Hulu At Sundance – Deadline #URL#"
      ]
    }
  }
}