{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Why Rihanna Is the Reigning Queen of the Canadian Tuxedo: Justin Timberlake and Britney Spears may have it done… #URL#",
        "Behind the Scenes of TRL With the Man Who Helped Create It: The show of a generation is ushering in a new era. TRL,… #URL#",
        "Tom Petty Dead at 66 After Suffering Cardiac Arrest: See His Life in Pictures: A music legend has left this world,… #URL#",
        "Blake Shelton Adam Levine Are Feuding Like Real Housewives Yet Again on The Voice: The Real Coaches of The Voice… #URL#",
        "Lin-Manuel Miranda Releases Star-Studded \"Almost Like Praying\" to Benefit Puerto Rico: We couldn't love this more!… #URL#",
        "Jimmy Fallon and Miley Cyrus Photobomb Unsuspecting Fans and It's Hilarious: Miley Cyrus and Jimmy Fallon made… #URL#",
        "Michelle Obama Gets Surprise Gift From Bruno Mars: That's what she likes! Michelle Obama got a sweet surprise gift… #URL#",
        "K.C. Undercover Star Zendaya Talks About the Necessity of Diversity at Disney Channel: Zendaya is using her status… #URL#",
        "Harvey Weinstein Accused of Nearly 30 Years of Alleged Sexual Misconduct After Ashley Judd and More Speak Out:… #URL#",
        "Rose McGowan Calls Out Matt Damon, Russell Crowe, Ben and Casey Affleck in Latest Harvey Weinstein Tweets: Rose… #URL#",
        "Glee Stars' Dark Secrets Revealed: Child Pornography, Drug Use and More: When Glee first premiered in May 2009, no… #URL#",
        "Winona Ryder Says That Finding Fame Again Is ''Overwhelming'': If you're an '80s kid or a '90s kid, Winona Ryder… #URL#",
        "Lisa Bloom Resigns as Advisor to Harvey Weinstein Amid Sexual Harassment Allegations: Lisa Bloom says she will no… #URL#",
        "Ricky Martin, Nicky Jam, Luis Fonsi and More Stars Travel to Puerto Rico to Aid Victims: These celebrities are… #URL#",
        "White House Glows Pink in Honor of Breast Cancer Awareness Month: The White House has a new color. 1600… #URL#",
        "Nori Hits Chuck E. Cheese While Mom Kim Hits The Studio: Juggling kids and career is going to get a whole lot more… #URL#",
        "Kesha Recalls the Exact Moment She Realized She Needed Help for Her Eating Disorder: Despite what the title may… #URL#",
        "This Is Us Got Us Emotional About The Manny (And Jack Too, Of Course): Who knew Justin Hartley could look so good… #URL#",
        "Kit Harington's Fiancée Rose Leslie Flashes Engagement Ring: Game of Thrones fans know Jon Snow actually knows… #URL#",
        "Grey's Anatomy's Brain Tumor Is Already Killing Us: OK, we're not about to complain about Grey's Anatomy right now,… #URL#",
        "Willie Garson Goes Off on Sex and the City 3 Reports: Willie Garson is speaking his mind. The actor, who played… #URL#",
        "Here's How You Can Help Victims of the Las Vegas Mass Shooting: Las Vegas is in need of help after Sunday's mass… #URL#",
        "Grey's Anatomy Spinoff Adds 4 Actors to Cast: The Grey's Anatomy spinoff continues to take shape. Nearly a month… #URL#",
        "Here's the Most Popular Halloween Candy in Your State: It's that time of year again! You've already started… #URL#",
        "Kim Kardashian Showcases Sexy Looks in Vogue Mexico Cover Shoot and Makes a Plea to Help Earthquake Victims: Kim… #URL#",
        "Heidi Montag and Spencer Pratt Welcome Son Gunner Stone: Speidi's son has arrived! On Sunday, Heidi Montag and… #URL#",
        "Marilyn Manson Hospitalized After Stage Set Collapses On Top Of Him: First picture of Marilyn Manson on his way to… #URL#",
        "Netflix Is Raising Its Prices (Yes, Again): People aren't going to be feeling so chill when they hear Netflix's new… #URL#",
        "Cam Newton Loses Yogurt Sponsorship Over Sexist Remarks: Time to hire a crisis manager? During a Carolina Panthers… #URL#",
        "EXCLUSIVE PHOTOS - Caitlyn Jenner Flies New $1.5 Million Plane She Bought For Herself With I Am Cait Money: You go,… #URL#",
        "Kyra Sedgwick Reveals Why Ten Days in the Valley Drew Her Back to Series Regular TV: After seven long years, Kyra… #URL#",
        "Fans Think Taylor Swift Teased a New Song in a UPS Commercial: Has Taylor Swift subtly released a clip of her new… #URL#",
        "Vin Diesel Shares Photo With Dwayne Johnson and Talks Fast Furious 9 Drama: Vin Diesel is here to try and smooth… #URL#",
        "WAGS Miami Season Finale Recap: Ashley Nicole Marries Philip Wheeler as Kayla Cox Announces Her Separation:… #URL#",
        "Beyoncé Looks Almost Exactly Like Blue Ivy in Childhood Photo: Blue Ivy is a mini Beyoncé and grandma Tina Knowles… #URL#",
        "Here's Fast and Furious 9's New Release Date: Ladies and gentlemen, start your engines. Fast and Furious 9 finally… #URL#",
        "Report: Ben Affleck Urged To Go Back To Rehab: The question is, will it happen? Ben Affleck is being encouraged by… #URL#",
        "Kellan Lutz Finally Confirms His Engagement to Brittany Gonzales: It looks like Kellan Lutz will be planning a… #URL#",
        "Calm Down, Beliebers: Justin Bieber and Paola Paulin Aren't Exclusively Dating Just Yet: Wherever Justin Bieber and… #URL#",
        "Meet Grey's Anatomy's New Season 14 Interns: The halls of Grey Sloan Memorial are about to get a little more… #URL#",
        "Harvey Weinstein Accused of Raping Multiple Women: More claims stemming from Harvey Weinstein's alleged sexual… #URL#",
        "Saturday Savings: Jordyn Wood's Insta-Worthy Concert Tee Is on Sale Now!: When it comes to being young and… #URL#",
        "Demi Lovato Drops an F-Bomb and Jokes About Lip Syncing at Album Release Party Gig: Demi Lovato is keeping it real.… #URL#",
        "Amber Rose Flashes Diamond Ring--Is She Engaged to 21 Savage?: Is Amber Rose engaged? The 33-year-old glamour… #URL#",
        "Lady Gaga Celebrates Late Friend Sonja's Birthday With Touching Tributes: \"I Love You\": Lady Gaga celebrated what… #URL#",
        "Khloe Kardashian Says She'll ''Hopefully Have Kids'' With Tristan Thompson on KUWTK Premiere: ''When It Happens, It… #URL#",
        "Hollywood Is at a Crossroads--Finally--in the Wake of Explosively Damning Allegations Against Harvey Weinstein:… #URL#",
        "Céline Dion Donates Concert Proceeds to Las Vegas Shooting Victims: Céline Dion is returning to the stage to prove… #URL#",
        "Jason Aldean and Wife Brittany Head Back to Las Vegas ''to Start the Healing Process'': A lot can change in seven… #URL#",
        "PSA: Isla Fisher Wants You to Know That She Is Not Amy Adams: Attention, everyone! Isla Fisher and Amy Adams are… #URL#",
        "Jenna Dewan-Tatum, Jennifer Lopez and More Stars Who Got Their Start as Backup Dancers: You won't believe which… #URL#",
        "Amber Rose Debuts Sexy Superhero Alter Ego and Is Joined by 21 Savage at 2017 SlutWalk: Presenting Captain Save a… #URL#",
        "Let Jenna Johnson Show You How Insane the Costume Changes Can Be on Dancing With the Stars: Dancing With the Stars… #URL#",
        "Bella Thorne Celebrates Her 20th Birthday By Licking YouTuber Tana Mongeau's Tongue: Nothing says \"Happy birthday!\"… #URL#",
        "AOL Instant Messenger to Be Discontinued After 20 Years: Pling! It's the end of an era. On December 15, AOL Instant… #URL#",
        "Harry Potter's House from Godric's Hollow Is Up for Sale: It's time for a quick run to Gringott's because Harry… #URL#",
        "Miley Cyrus and Jimmy Fallon Face Off in Lip Sync Battle on The Tonight Show: What better way to conclude a… #URL#",
        "Rock and Roll Hall of Fame Announces 2018 Nominees: Bon Jovi, LL Cool J, Radiohead, Nina Simone and More: On… #URL#",
        "O.J. Simpson Released From Prison After 9 Years: What's Next?: O.J. Simpson is a free man. The 70-year-old former… #URL#",
        "Lance Bass Posts Epic #HASHTAG# Challenge Photo on 22nd Anniversary of Meeting Fellow NSYNC Members: It's tearing up… #URL#",
        "Harvey's Out! Disgraced Co-Founder Of The Weinstein Company Fired From His Own Production Studio: Harvey Weinstein… #URL#",
        "Are Prince Harry And Meghan Markle Already Engaged?: Something to tell us, guys? Prince Harry and Meghan Markle… #URL#",
        "Fantastic Beasts Sequel Adds Jessica Williams to the Cast: It's a good time to be Harry Potter superfan Jessica… #URL#",
        "Here's How Jennifer Garner Transforms From a Mom ''Back Into an Action Lady'': Jennifer Garner is ready to hop back… #URL#",
        "Justice League Trailer Teases Superman and Will Give You Chills: CHILLS. What is believed to be the final trailer… #URL#",
        "Scott Disick And Sofia Richie Take Their Romance To Mexico: These two seem to be on permanent vacay! Scott Disick… #URL#",
        "Kit Harington Reveals He Botched His Proposal to Rose Leslie: \"I Blew My Load Early\": Kit Harington got a little… #URL#",
        "Best Dressed of the Week: Cindy Crawford, Zendaya and More!: This may arguably be the best week in street style of… #URL#",
        "Watch Busy Philipps Drink Dye Michelle Williams' Hair Pink: What are best friends really for? If you're asking Busy… #URL#",
        "Oprah Winfrey Went to the Bank for the First Time in 29 Years to Deposit a $2 Million Check: Not everyone gets to… #URL#",
        "Giada De Laurentiis' Plans for a National Pasta Chain Has Our Mouths Watering: Nothing warms your heart quite like… #URL#",
        "Ryan Murphy Says American Horror Story: Cult Mass Shooting Scene Edited After Las Vegas Tragedy: Apparently some… #URL#",
        "Coldplay Pay Tribute To Tom Petty In Concert After His Death Is Confirmed: Following the minute of silence, Peter… #URL#",
        "Spire Trance Family Vol.3 [ Best sounds for Spire ] #URL#",
        "Weed, Controversy at the MTV VMAs and Liam Hemsworth: Everything We Learned From Miley Cyrus' Howard Stern Interview #URL#",
        "George Clooney Reacts to Harvey Weinstein Allegations: \"It's Indefensible\": George Clooney is the latest A-list… #URL#",
        "7 Products from the Fenty Galaxy Collection We're Excited About: Rihanna is dropping a new beauty collection this… #URL#",
        "Watch Eminem Slam President Donald Trump in New Freestyle at the 2017 BET Hip Hop Awards: Eminem is expressing his… #URL#",
        "Dancing with the Stars Week 3: Can it Be Guilty Pleasures Week Every Week?: There is no denying that today was a… #URL#",
        "Alert: Jane the Virgin's Justin Baldoni Is Quite Shirtless in New Season 4 Premiere Pic: In this Friday's Jane the… #URL#",
        "Chrissy Teigen and John Legend Just Received the Cutest New Puppy: Chrissy Teigen and John Legend just made their… #URL#",
        "Gigi Hadid's Denim Outfit Is Inspiring Home Décor: Denim looks good with everything, which is why it remains a… #URL#",
        "Nelly Arrested on Suspicion of Rape: Nelly has been arrested for allegedly raping a woman while on tour. The… #URL#",
        "Taylor Swift Leads 2017 MTV EMAs Nominations: Look what you made her do this time. Taylor Swift leads the nominees… #URL#",
        "Brie Bella and Nikki Bella's Mom Gets Pissed Off During Family Dinner: \"Nothing Has Ever Been Good Enough For You… #URL#",
        "Best Outfits From The Mindy Project of All Time: Mindy Kaling has always been a style unicorn, on and off screen.… #URL#",
        "Tish and Billy Ray Cyrus Build Miley Cyrus a ''Spunky'' Guest Barn Fit for a Hippie Queen: What can't she do?! In… #URL#",
        "This Is Us Explores Kate and Rebecca's Fraught Relationship in Sneak Peek: While tonight's episode of This Is Us… #URL#",
        "Nelly Speaks Out After Being Arrested for Suspicion of Rape: ''I Am Completely Innocent'': Nelly is speaking out...… #URL#",
        "Bored of the Brits? A Guide to the Stunning Swedish Royal Family: Scandals, Romance, Heartbreak Ridiculously… #URL#",
        "Raven's Home Renewed for Season 2 By Disney Channel: Did she see this coming? 'Cause we did. Raven's Home is… #URL#",
        "EXCLUSIVE PHOTOS - Ben Goes Zen! Affleck Seeks Help At Buddhist Meditation Rehab: Ben's trying a new type of rehab… #URL#",
        "Tom Petty's Daughter AnnaKim Violette Shares Her Favorite Moments With the Rocker: AnnaKim Violette is sharing… #URL#",
        "Brooklyn Beckham Kisses Chloë Grace Moretz in Sweet Video: Actions may speak louder than words when it comes to… #URL#",
        "Aaron Carter Showcases 30-Lb. Weight Gain: \"Continuing to Focus on Myself and My Health\": Aaron Carter appears to… #URL#",
        "Tom Petty Rushed to Hospital After Suffering Cardiac Arrest: The music community is rallying around Tom Petty after… #URL#",
        "Prince Harry and Meghan Markle \"Are as Good as Engaged\": Prince Harry and Meghan Markle are making their way… #URL#",
        "Ava Phillippe, Kaia Gerber, Christian Combs and Every Celeb Kid Taking the Modeling World By Storm: The list of… #URL#",
        "James Woods: \"Reports of My Retirement Are Greatly Exaggerated\": Relax, James Woods fans; the actor is not retiring… #URL#",
        "Watch \"Belligerent\" Scott Disick Freak Out at Kourtney Kardashian Over Another Man on KUWTK: Jealous much? Scott… #URL#"
      ]
    }
  }
}