{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You Remember Jessica Simpson, Right? Wrong #URL#",
        "Officer Shot in the Bronx in ‘Assassination Attempt,’ Police Commissioner Says #URL#",
        "For 25 Years in Prison, He Said He Was Innocent. A Judge Just Agreed #URL#",
        "When the Teenager or Young Adult Has Cancer #URL#",
        "Treacherous Antarctic Waters Open Up, Just Briefly #URL#",
        "China Expands Chaotic Dragnet in Coronavirus Crackdown #URL#",
        "Tiny Love Stories: ‘I Worried About Telling Him My Age’ #URL#",
        "3 Takeaways from Today's Trump Impeachment Trial #URL#",
        "NBA All-Star Weekend: Celebrity Game photos #URL#",
        "$9 Cabbages, Emergency Pork: Coronavirus Tests China on Food #URL#",
        "Chicago woman charged with involuntary manslaughter after crash kills her spouse, injures state trooper #URL#",
        "Black athlete says he was wrongly detained, threatened by Illinois police officers at rest stop while traveling wit… #URL#",
        "Why Block Impeachment Witnesses? Republicans Have Many Reasons #URL#",
        "Police investigating fatal shooting of Elmwood Park teen #URL#",
        "First Look: Hayden Hall offers DMK-curated bites, natural wine bar and a second Ada St. location #URL#",
        "Chicago Red Stars made big strides last year. But, Sam Kerr or not, they’re looking for more. ‘We expect to be in t… #URL#",
        "On Politics: Our New Morning Tip Sheet #URL#",
        "The Palestinian Authority Is a Sinking Ship #URL#",
        "Brexit is Friday. But as Britain leaves the EU, not much will change immediately. #URL#",
        "Curie basketball coach Mike Oliver removed from position amid accusation of ‘physical altercation’ with student #URL#",
        "Bulls hope for the returns of injured starters Otto Porter Jr. and Wendell Carter Jr. shortly after the All-Star br… #URL#",
        "Is the Black Quarterback Revolution Going to Last? #URL#",
        "Oscars 2020: The complete winners list #URL#",
        "No matter who wins the NBA All-Star Game, Chicago students will benefit. Here are the two charities handpicked by t… #URL#",
        "Jay Cutler reportedly talking to CBS and ESPN about NFL TV job — 2½ years after ‘Very Cavallari’ co-star walked awa… #URL#",
        "Afghan Passenger Plane Crashes, Officials Say #URL#",
        "Danny Farquhar throws himself into coaching after near-death experience: ‘I’m just happy to still be alive and stil… #URL#",
        "Georgia Drops Special Driver’s License Requirements for Puerto Ricans #URL#",
        "Former Coast Guard Lieutenant Is Sentenced to 13 Years in Prison on Gun and Drug Charges #URL#",
        "Homelessness in California: Making Money by Delivering Eviction Notices #URL#",
        "Chicago attorney Kelley Flanagan calls fellow ‘Bachelor’ contestants ‘little babies’ #URL#",
        "This Is No Way to Run a Central Bank #URL#",
        "While Stained in History, Trump Will Emerge From Trial Triumphant and Unshackled #URL#",
        "The Question All Democrats Need to Ask Themselves #URL#",
        "Impeachment All but Behind Him, Trump Celebrates and Keeps Focus on Bloomberg #URL#",
        "‘Like Europe in Medieval Times’: Virus Slows China’s Economy #URL#",
        "Tenerife - Sporting en directo #URL#",
        "After Disasters, Puerto Ricans Are Left With $1.6 Billion in Unpaid Insurance Claims #URL#",
        "On Politics: Biden Seizes on a Comment #URL#",
        "The best tweets we saw during the Grammys 2020 #URL#",
        "Spanish Terrorist Is Extradited From Brazil After Decades on the Run #URL#",
        "Democrats, Coronavirus, the Oscars: Your Friday Briefing #URL#",
        "Annegret Kramp-Karrenbauer, Merkel’s Anointed Successor, Won’t Run for Chancellor #URL#",
        "Buffalo Grove trustees approve using motor fuel tax money to pay village’s share on road projects #URL#",
        "A New Martyr Puts a Face on China’s Deepening Coronavirus Crisis #URL#",
        "They Documented the Coronavirus Crisis in Wuhan. Then They Vanished. #URL#",
        "Marcus Randle El, who played football at Thornton High School and Wisconsin, charged in deaths of two people in Jan… #URL#",
        "With little oversight by Whitney Young leaders, swim coach gained ‘carte blanche’ access to pool, then stole thousa… #URL#",
        "‘I May Have Killed Someone’: Drifter Charged in Upper East Side Murder #URL#",
        "Pilot course on racial equity debuts at OPRF High School #URL#",
        "Trump’s Budget Math Grapples With Economic Reality #URL#",
        "Have a Search Warrant for Data? Google Wants You to Pay #URL#",
        "Steven Souza Jr. is ready to make the most of his latest opportunity with the Cubs — whatever his role is #URL#",
        "A look at some key stats and numbers for the Super Bowl #URL#",
        "Trump’s Middle East Plan: Starting Point or Dead End? #URL#",
        "Super Bowl Prediction: Why the 49ers Will Beat the Chiefs #URL#",
        "After Acquittal, Trump Repeats Inaccurate Claims on Impeachment and Ukraine #URL#",
        "Saudi-Russian Alliance Is Strained as Coronavirus Saps Demand for Oil #URL#",
        "Berkeley Law School Drops Boalt Name Over Racist Legacy #URL#",
        "Tessa Majors Killing: 14-Year-Old Boy Charged With Murder #URL#",
        "Happy hour deals in Chicago, Feb. 6-12 #URL#",
        "Ousted From Washington, Ex-Spy Valerie Plame Asks Voters to Send Her Back #URL#",
        "A hard seltzer festival was inevitable and here it comes: Seltzer Land coming to Chicago this spring #URL#",
        "Fear, Fury and the Coronavirus #URL#",
        "Think Trump’s Learned a Lesson? Hahahaha #URL#",
        "FDA approves first treatment for kids with peanut allergy #URL#",
        "State of the Union Address, Impeachment, Iowa: Your Wednesday Briefing #URL#",
        "Trump Kicks Off the Daytona 500, and a Race for Florida Votes #URL#",
        "Modern Love Podcast: Susan Kelechi Watson Reads ‘When Cupid Is a Prying Journalist’ #URL#",
        "Nissan Sues Carlos Ghosn for $90 Million #URL#",
        "How Will Thousands of Latinos in Iowa Be Greeted at ‘El Caucus’? #URL#",
        "Barbecue spot with sides from family recipes opens in Pullman food hall, plus more Chicago restaurant openings #URL#",
        "The Haves of Iowa and the Have-Nots Across the Border #URL#",
        "How Do Bats Live With So Many Viruses? #URL#",
        "Martin Shkreli Faces New Accusations Over High-Priced Drug #URL#",
        "Jeff Bezos’s Phone Hack Should Terrify Everyone #URL#",
        "Damming the Lower Mekong, Devastating the Ways and Means of Life #URL#",
        "My Piece of the American Id #URL#",
        "Freshman Sidney Rogers gives Glenbrook South an aggressive edge: ‘When she has the ball, we’re good.' #URL#",
        "China Targets the Coronavirus, and Farmers Pay a Price #URL#",
        "Iowa Should Never Go First Again #URL#",
        "‘Saturday Night Live’ Spoofs Trump’s Impeachment Trial #URL#",
        "Iowa Will Be the First Test Case for 2020 Election Security #URL#",
        "Tyson to cut 500 jobs, including some in Chicago, as part of restructuring #URL#",
        "‘Birds of Prey’ review: Harley Quinn and her girl gang are lovable psychopaths #URL#",
        "‘Sell the Team!’ Please, for the Sake of Mets and Knicks Fans #URL#",
        "10 noteworthy moments from the 1988 NBA All-Star Weekend at Chicago Stadium, including a frosty reception for Isiah… #URL#",
        "Brain Injuries Are Common in Battle. The Military Has No Reliable Test for Them. #URL#",
        "Troy Price, Iowa Democratic Party Leader, Resigns Over Caucus Debacle #URL#",
        "1 ejected when ambulance hits car stopped on shoulder of Veterans Memorial Tollway near Lockport #URL#",
        "In case you’re wondering what to call Chicago singer Nate Barksdale’s music, take a cue from him and call it ‘neon… #URL#",
        "SARS Stung the Global Economy. The Coronavirus Is a Greater Menace. #URL#",
        "In India, Protesters and Modi Tussle Over Who Can Claim Gandhi #URL#",
        "Gantz to Meet Trump on Peace Plan, but Alone, Not With Netanyahu #URL#",
        "Librarians Could Face Charges for ‘Age-Inappropriate’ Material Under Proposal #URL#",
        "This Art Was Looted 123 Years Ago. Will It Ever Be Returned? #URL#",
        "Maybe you’d like to know real cold? Chicago winter and ‘Call of the Wild’ are reminders of Jack London #URL#",
        "Trump’s Team Celebrates Acquittal at (Where Else?) His Washington Hotel #URL#",
        "Border Patrol Will Deploy Elite Tactical Agents to Sanctuary Cities #URL#",
        "A Brazen Gunman, 2 N.Y.P.D. Officers Shot and the Fallout #URL#"
      ]
    }
  }
}