{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Webtalk News  WHEN I SEE YOU SMILE (BAD ENGLISH) cover by HSCC Posted via Webtalk #URL#",
        "Webtalk News HOW TO BE A LEADER - Motivational Speech By Simon Sinek Posted via Webtalk #URL#",
        "Webtalk News How does report on distance being 'detrimental' affect golfers?",
        "RT #USER#: Scorsese falling asleep to an Eminem lullaby. That's what I call losing yourself in the music! #HASHTAG# #HASHTAG# #HASHTAG#…",
        "Webtalk News TOP 10 FOOTBALL CLUBS BY UEFA RANKING (1959-2019)  Posted via Webtalk #URL#",
        "How to defend against a street fight punch / avoid a one punch knockout ... #URL# via #USER#",
        "RT #USER#: To love and be loved ♥️♥️♥️ That’s happiness. You all make my heart so full and I love you so much. Happy Valentines Day! Macho, y…",
        "RT #USER#: Stop Greenlighting Driver Licenses for Illegal Immigrants Act. #URL#",
        "Webtalk News  Teacher Steven understands the vision of WebTalk and waits for guidance from Teacher Andy - Part 2 Po… #URL#",
        "Webtalk News Hallmark Movies Reluctant Nanny (2020) - New Valentine Movies (2020) Posted via Webtalk #URL#",
        "RT #USER#: RYAN GARCIA SHOWED NO MERCY 😱  (via #USER#) #URL#",
        "D-DAY IN THE PACIFIC (Part 2): Americans Hunt Down The Imperial Fleet",
        "Mexican volcano El Popo erupts, triggering an earthquake #URL# via #USER#",
        "Webtalk News Mr. Rahat M  Ali is Sharing his News  My next grammar Class is on the 22nd February, Saturday 2020, 15… #URL#",
        "Webtalk News  Posted via Webtalk #URL#",
        "RT #USER#: A quick look back.  Our top 10 plays from 2019! 😍 #URL#",
        "Webtalk News How to refer Webtalk Posted via Webtalk #URL#",
        "Webtalk News Mysterious Videos You Might NOT Wanna Watch Alone... Posted via Webtalk #URL#",
        "Keanu's Mommy Mix-Up, Leo's Big Step &amp; Blac Chyna at the Oscars? - \"Nigh... #URL# via #USER#",
        "Webtalk News This is so scary now NY got it Wow We're basically at a pandemic now': Mayo Clinic physician on corona… #URL#",
        "Webtalk News Mr. Herman R. Theo Moss is Sharing his News Doners can track their donations at every stage and see wh… #URL#",
        "Webtalk News  JAMES BOND 007 NO TIME TO DIE \"TeamUp\" Trailer  Posted via Webtalk #URL#",
        "RT #USER#: See you tonight on #USER# from New York #URL# #URL#",
        "Webtalk News Mr. Allyn Scheinkman is Sharing his News  website to view our various products  Posted via Webtalk #URL#",
        "Webtalk News White House considering incentives to spur stock buying: Sources Posted via Webtalk #URL#",
        "Webtalk News Bon Appétit’s Test Kitchen Staff Takes On Ellen’s 'Burning Questions' Posted via Webtalk #URL#",
        "Twin Talk: AMA with Emme and Max #URL# via #USER#",
        "RT #USER#: #HASHTAG# c'est parti ! #URL#",
        "RT #USER#: .#USER# Dorsey, we are still having the same issues. We have 1.3 Million Followers an you won't even allow our followers…",
        "RT #USER#: Nicky Jam Is Engaged to Model Cydney Moreau #URL#",
        "Webtalk News The power of Webtalk Posted via Webtalk #URL#",
        "RT #USER#: .#USER# dropped some more teasers for their forthcoming #HASHTAG# LP #URL#",
        "Webtalk News 6 Ways to earn money on Webtalk Posted via Webtalk #URL#",
        "Webtalk News Beijing’s Radar Detected US Jet Fighter In the South China Sea, China Send Su-35 to intercept Posted v… #URL#",
        "RT #USER#: My mind is blown! (via #USER#) #URL#",
        "Webtalk News John Legend's Valentine's Day Tribute to Chrissy Teigen Posted via Webtalk #URL#",
        "Top Gun 2 EXTENDED SUPER BOWL Trailer #URL# via #USER#",
        "Webtalk News Charlie Wilson hits the stage to perform his new song “Forever Posted via Webtalk #URL#",
        "Iraqi Kurdistan: The Secret Peaks of the Zagros Mountains #URL# via #USER#",
        "Webtalk News  Pitbull, Ne-Yo - Me Quedaré Contigo ft. Lenier  Posted via Webtalk #URL#",
        "RT #USER#: SHUTOUT 🛡  The #USER# shutout the Guardians and become the first #USER# team to go 2-0 on the season. #URL#…",
        "Travis Scott Raps About Kylie Jenner On Justin Bieber Song 'Second Emoti... #URL# via #USER#",
        "Family trip!! Kylie and Travis Scott with daughter Stormi at Disney World #URL# via #USER#",
        "Webtalk NewsUS Angry (Feb,15 20) Philippines Disappoint AMERICA With End of its Military Pact in South China Sea… #URL#",
        "RT #USER#: Great honor, I think?  Mark Zuckerberg recently stated that “Donald J. Trump is Number 1 on Facebook. Number 2 is Prim…",
        "Webtalk News  Zion Williamson  Posted via Webtalk #URL#",
        "RT #USER#: \"Domestically, women are thriving like never before.\" #URL#",
        "RT #USER#: Chicago couple treated for coronavirus released from isolation #URL#",
        "Webtalk News Leadership Wisdom From The Jedi",
        "RT #USER#: Ex-CNN FAKE #HASHTAG# GUILTY of extorting #USER#! Retweet!  #USER# to #USER#: Looking to 2020 a rea…",
        "Good morning and Good Evening  here's your morning coffee Posted via Webtalk #URL#",
        "Webtalk News Trump and first lady appear at Daytona 500 in Florida Posted via Webtalk #URL#",
        "RT #USER#: Are you with us? Own #HASHTAG# with commentary by Lena Waithe and Melina Matsoukas. Digital 2/18 and Blu-ray &amp; DVD 3/…",
        "Webtalk News Mr. Carlson Smith Sharing his News DM if you are interested Posted via Webtalk #URL#",
        "Best Motivational Video Posted via Webtalk #URL#",
        "Ice Cube &amp; Snoop Dogg - Hood Famous ft. WC #URL# via #USER#",
        "Got Talent G... #URL# via #USER#",
        "'The Photograph' cast on the importance of showing black romance on film #URL# via #USER#",
        "RT #USER#: Thank you Nervous Nancy for showing your true color, HATE! As Nervous Nancy removes her mask, the American people must…",
        "Webtalk News Aussies on-board quarantined coronavirus ship desperate to come home",
        "Justin Bieber - Yummy (Live On Saturday Night Live / 2020) #URL# via #USER#",
        "Webtalk News Mr. Scott Gerrard is sharing his News  The Webtalk Bonus  Posted via Webtalk #URL#",
        "Webtalk News Alert (Feb,16 20) US fight Against China in ASEAN After Tensions with Russian Posted via Webtalk #URL#",
        "BORDER WALL UPDATE: Trump URGENT Speech to Border Patrol Agents at the W... #URL# via #USER#",
        "RT #USER#: Congratulations, #USER# !!!! 👀  #URL#",
        "RT #USER#: Zach LaVine goes for the 3-PT crown tonight! #URL#",
        "RT #USER#: Actress Lynn Cohen, who played the loveable Magda on “Sex and the City,\" died at age 86.  In 1983, she made her screen deb…",
        "Webtalk News 2020 NBA All-Star Celebrity Game - Full Game Highlights",
        "Shoaib Akhtar on Shahrukh Khan Posted via Webtalk #URL#",
        "RT #USER#: Our prayer must not be limited only to our needs, to our necessities: a prayer is truly Christian if it has a universal dimen…",
        "RT #USER#: Shelby Houlihan doubles back from 3K 🥇 to win her 13th 🇺🇸 title! #URL#",
        "*New* Young Thug Ft Lil Uzi Vert &amp; Gucci Mane (2020) \"Too Fast\" (Explicit) #URL# via #USER#",
        "Hawaii Update News Report - Kilauea Volcano (February 2020) #URL# via #USER#",
        "RT #USER#: A cargo ship is rocketing toward the International Space Station, carrying candy and cheese to satisfy the crew's cravings. https:…",
        "Vanessa Bryant remembers Kobe on Valentine's Day: 'Missing you so much on your favorite holiday' #URL# via #USER#",
        "Sick loser she is okay 2020 Trump #URL#",
        "Nine News Australia Posted via… #URL#",
        "RT #USER#: We have the first finalists of the day❗ In Male Kata, Damian Quintero 🇪🇸 will clash for 🥇 against Antonio Diaz 🇻🇪 Who…",
        "RT #USER#: Just a putt around a bunker and up a hill...  #USER# was THAT close.  #HASHTAG# #URL#",
        "Webtalk News Running Scared For A Reason It's Called Treason Posted via Webtalk #URL#",
        "Webtalk News Posted via Webtalk #URL#",
        "RT #USER#: K-Pop Group #USER# Say 'Fans, Family &amp; Friends' Inspired New Album All Bout Luv #HASHTAG# #URL#",
        "TOP 5 SINGERS on America's Got Talent: The Champions 2020",
        "Christina Aguilera, A Great Big World - Fall On Me #URL# via #USER#",
        "Q&amp;A WITH MY DAUGHTERS #URL# via #USER#",
        "Webtalk News  Coronavirus: Up To 24 Days Before Symptoms Start Showing? Posted via Webtalk #URL#",
        "Migos, Young Thug, Travis Scott - Give No Fxk (Official Video) #URL# via #USER#",
        "Monique Marvez • Snoop Dogg’s Bad Girls of Comedy • FULL SET • Part 4",
        "WASHINGTON 3-NIGHT EVENT PREMIE... #URL# via #USER#",
        "Webtalk News If you get caught creating more than one account to earn from you are not allowed to, and you could ge… #URL#",
        "RT #USER#: This is what Los Angeles California is dealing with because of their Progressive Democrat policies. 😢  We didn’t have this…",
        "Webtalk News Vietnam needed to understand the BIGGER picture of WebTalk Feb 16, 2020 Posted via Webtalk #URL#",
        "RT #USER#: L.A. will dismiss tens of thousands of marijuana convictions, some of which date back to 1961 😳🙌  #URL#",
        "Kawhi Leonard Interview - 2020 NBA All-Star Practice &amp; Media Day #URL# via #USER#",
        "Webtalk News Here Comes The Boom -Webtalk Style (OFFICIAL TV COMMERCIAL) Posted via Webtalk #URL#",
        "VALENTINE LOVE: Melania Trump Visits Children at Hospital On Valentine's... #URL# via #USER#",
        "RT #USER#: Hi, just wanted to let you know that 2020 Barbie IS #USER# 💅 #URL#",
        "RT #USER#: Very much here for celebrating every win with seltzer shotguns 👏👏👏  (via #USER#)  #URL#",
        "Webtalk News Get Paid To Promote You! Looking for Leaders to Join the Winners Team Enroll Now - it's Free To Join U… #URL#",
        "RT #USER#: 70 years ago today, Disney released #HASHTAG#, and brought a timeless classic into the lives and hearts of movie lovers all over…"
      ]
    }
  }
}