{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Making History Review: Fox's Goofy Sitcom Makes Time Travel Fun Again #URL# via #USER#",
        "AMC Expands Chris Hardwick's 'Talking' Franchise to Air Year-Round #URL# via #USER#",
        "Billy Campbell Crime Drama 'Cardinal' Renewed for Second and Third Seasons #URL# via #USER#",
        "Bobby Moynihan Cast in CBS Pilot, Signaling Potential 'SNL' Exit #URL# via #USER#",
        "NBC's Charlaine Harris Drama 'Redliners' Casts Its Lead #URL# via #USER#",
        "1920s Harlem Music Soap From L.A. Reid, 'Smash' Duo, Kenny Leon Set at Fox #URL# via #USER#",
        "'RuPaul's Drag Race' Moves to VH1 From Logo #URL# via #USER#",
        "Bobby Moynihan Eyes SNL Exit With Lead Role on CBS Pilot Me, Myself &amp; I #URL# via #USER#",
        "Howard Leeds, Writer and Producer on 'Brady Bunch,' 'Facts of Life' and 'Silver Spoons,' Dies at 97 #URL# via #USER#",
        "Netflix Releases First Trailer for David Fincher's FBI Series 'Mindhunter' #URL# via #USER#",
        "Marvel's Inhumans: Serinda Swan to Play Medusa on New ABC Series #URL# via #USER#",
        "TV Ratings: Trump's Congress Address Falls From Comparable Obama Speech #URL# via #USER#",
        "Alicia Keys Does a Killer Janis Joplin Impression #URL# via #USER#",
        "'Feud': How the Show-Stopping Opening Credits Came Together #URL# via #USER#",
        "'Dancing With the Stars' Cast Includes Simone Biles, Mr. T and... a Professional Dancer #URL# via #USER#",
        "Netflix's 'The Get Down' Hit With Union Claim for Holding Actors Too Long (Exclusive) #URL# via #USER#",
        "ABC's Marvel Drama 'Inhumans' Finds its Black Bolt in Anson Mount #URL# via #USER#",
        "Flip or Flop Is Getting Five Spin-Offs #URL# via #USER#",
        "Shemar Moore and His Perfect Pecs Are Coming Back to TV #URL# via #USER#",
        "Empire's Taye Diggs to Star in ABC's End of Days-Themed Doomsday Pilot #URL# via #USER#",
        "Oliver Hudson to Star in ABC's Emily Kapnek Comedy #URL# via #USER#",
        "Casey Wilson to Play Busy Philipps' Sister in Tina Fey Comedy #URL# via #USER#",
        "Fear the Walking Dead First Look: Strand's a Bloody Mess in Season 3 #URL# via #USER#",
        "The Story Behind 'Switched at Birth's' Emotional Racism Episode #URL# via #USER#",
        "Arianne Zucker Is Leaving Days of Our Lives #URL# via #USER#",
        "Chicago Fire Is Getting a New Firefighter #URL# via #USER#",
        "'13 Reasons Why' Trailer Previews Netflix's Teen Suicide Mystery Series #URL# via #USER#",
        "RuPaul's Drag Race Moving From Logo to VH1 for Season 9 — Watch Video #URL# via #USER#",
        "The Flash Recap: Gorilla Warfare — Plus, How About That Ending?? #URL# via #USER#",
        "Dancing With the Stars Season 24: Glee's Heather Morris, Mr. T, Charo, Nancy Kerrigan Among Cast #URL# via #USER#",
        "Drama High Pilot Adds Amy Forsyth as Theater Department's 'Queen Bee' #URL# via #USER#",
        "Suits Exclusive: Mike's Worst Nightmare Is Back to Crush His Dreams Again #URL# via #USER#",
        "13 Reasons Why: Watch First Trailer for Netflix's Teen-Suicide Mystery #URL# via #USER#",
        "Shemar Moore to Star in 'S.W.A.T' Reboot for CBS #URL# via #USER#",
        "Fox's Marvel Pilot Adds Reign Alum Sean Teale as New Mutant Eclipse #URL# via #USER#",
        "The Flash: Who Knew a Gorilla Attack Could Be So Boring? #URL# via #USER#",
        "Ratings: Trump's First Address to Congress Falls Short of Obama's #URL# via #USER#",
        "Kim Cattrall to Play U.S. President in Swedish Crime Series #URL# via #USER#",
        "'The Voice': Alicia Keys Knows How To Land Artists on Second Night of Blind Auditions #URL# via #USER#",
        "G.L.O.W. Wrestling Comedy, Starring Alison Brie, Gets Netflix Premiere Date #URL# via #USER#",
        "'The Americans' Season 5 to Feature More Family Bonding #URL# via #USER#",
        "RuPaul's Drag Race Gets Season 9 Premiere Date — and a New Network! #URL# via #USER#",
        "Rita Wilson Joins Fox's Sheldon Turner Drama #URL# via #USER#",
        "Marvel's Inhumans Has Found Its Silent Star #URL# via #USER#",
        "Jenna Fischer to Star in ABC Comedy Pilot Splitting Up Together #URL# via #USER#",
        "Marvel's Inhumans Finds Its Queen Medusa #URL# via #USER#",
        "TV Land Promotes Frank Tanki to General Manager #URL# via #USER#",
        "Taye Diggs to Star in ABC's 'Doomsday' Drama #URL# via #USER#",
        "Supergirl Photos: Will Kara's War With Cadmus Make an Enemy of Lena? #URL# via #USER#",
        "Russia's CTC Media Strikes Licensing Deal with NBCUniversal Dreamworks #URL# via #USER#",
        "Jenna Fischer to Star in ABC's Emily Kapnek Comedy #URL# via #USER#",
        "Fox's Marvel Drama Enlists 'The Goldbergs' Favorite #URL# via #USER#",
        "Mindhunter Teaser: Jonathan Groff Grills Serial Killers in New Netflix Drama #URL# via #USER#",
        "Get Ready to See a Whole Lot More of Chris Hardwick Talking #URL# via #USER#",
        "Dancing with the Stars' Season 24 Cast Includes an Olympic Gymnast and a Fool Pitier #URL# via #USER#",
        "Shemar Moore Plots Return to CBS, as Star of S.W.A.T. Drama Pilot #URL# via #USER#",
        "Andrew Garfield, Stevie Nicks, Taylor Lautner Display Their Hidden Talents for James Corden #URL# via #USER#",
        "Casey Wilson Set as Co-Lead Opposite Busy Philipps in NBC's Tina Fey-Produced Comedy Pilot Sackett… #URL# via #USER#",
        "The Voice Recap: Five Alive #URL# via #USER#",
        "Fear The Walking Dead's First Look Photos Answer a Big, Spoilery Question #URL# via #USER#",
        "Katie Holmes Thinks the Kennedys Would Have Been Great at Social Media #URL# via #USER#",
        "Criminal Minds Exclusive Sneak Peek: Reid Makes a Prison Buddy #URL# via #USER#",
        "The100 Mega Buzz: Who's About to Go Rogue? #URL# via #USER#",
        "Arrow Exclusive: Curtis Reveals His Plan to Win Paul Back Without Quitting Team Arrow #URL# via #USER#",
        "iZombie Stars Debate Who's Better for Peyton: Ravi or Blaine? #URL# via #USER#",
        "'Better Call Saul' Season 3 Will Offer First Look at Saul Goodman #URL# via #USER#",
        "Netflix \"Just Getting Started\" in Europe, CEO Reed Hastings Says #URL# via #USER#",
        "The Good Fight: John Cameron Mitchell Cast as 'Milo Yiannopoulos' in Stinging Alt-Right Takedown #URL# via #USER#",
        "President Trump Addresses Congress: 7 Supremely Uncomfortable Moments #URL# via #USER#",
        "Get a First Look at GLOW, Jenji Kohan's '80s Pro Wrestling Comedy #URL# via #USER#",
        "Supernatural Preview: Is Mary in the Right? And Can She Recruit Her Sons? #URL# via #USER#",
        "Jimmy Kimmel Hosts \"Trump-Free Tuesday\" #URL# via #USER#",
        "Pitch on the Bubble: Keep or Cut? #URL# via #USER#",
        "Bobby Moynihan Joins CBS Pilot, Meaning He May Leave SNL #URL# via #USER#",
        "Switched at Birth Boss Talks Changing Perspective to Tackle Campus Racism #URL# via #USER#",
        "Talking Dead's Chris Hardwick to Get Weekly Talk Show on AMC #URL# via #USER#",
        "Marvel's 'Inhumans' Taps Serinda Swan as Female Lead #URL# via #USER#",
        "TVLine Items: Trump-Free Kimmel, Diana Rigg Joins Victoria and More #URL# via #USER#",
        "The Goldbergs Exclusive: Karate Kid Adam Learns to Sweep (Not the Leg Though) #URL# via #USER#",
        "How 'Chicago Justice' Became a Love Letter to 'Law and Order' #URL# via #USER#",
        "YouTube Gets Into the Live Streaming Cable Business #URL# via #USER#",
        "Dr. Phil Moves From WME to UTA #URL# via #USER#",
        "Mary Kay Place Remembers 'Big Love' Co-Star Bill Paxton's \"Enormous Energy, Stamina and Joy\" #URL# via #USER#",
        "13 Reasons Why: Watch the Heart-Wrenching Trailer #URL# via #USER#",
        "Netflix Previews European Series 'Dark,' 'Suburra' and 'Cable Girls' in Berlin #URL# via #USER#",
        "Grey's Anatomy: June Squibb and Hal Holbrook to Guest-Star #URL# via #USER#",
        "Netflix Boards BBC Drama 'Troy' From 'Night Manager' Writer #URL# via #USER#",
        "Fewer TVs Are Being Used These Days (And Some Folks Don't Even Have One) #URL# via #USER#",
        "'Training Day' Creator Remembers Bill Paxton: \"He Swung for the Fences, Every Time\" #URL# via #USER#",
        "Ask Ausiello: Spoilers on Big Bang, Bates, Bones, Nashville, Walking Dead, Flash, Once, Grimm and More #URL# via #USER#",
        "Days of Our Lives' Arianne Zucker to Exit #URL# via #USER#",
        "Web Video Star Casey Neistat Reveals His Plans at CNN #URL# via #USER#",
        "Hunted Finale Sneak Peek: Have Aarif &amp; Immad Clinched Victory... or Defeat? #URL# via #USER#",
        "Archie Panjabi to Star in Fox's Campus Sexual Assault Pilot #URL# via #USER#",
        "Casey Wilson to Star in NBC's Tina Fey Comedy #URL# via #USER#",
        "'GLOW,' Netflix's Women's Wrestling Comedy, to Launch June 23 #URL# via #USER#",
        "How 'Buffy the Vampire Slayer' Will Mark its 20th Anniversary #URL# via #USER#",
        "This Is Us: New Photos Sure Make It Look Like Kevin and Sophie Are Definitely Back On #URL# via #USER#",
        "CNN Chief Jeff Zucker Unveils Plan to Dominate Digital: New Shows, a $25M YouTuber and Donald Trump (Of… #URL# via #USER#",
        "This Mindhunter First Look Is Pure David Fincher Goodness #URL# via #USER#"
      ]
    }
  }
}