{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This global framework recognises the skills and experience of #HASHTAG# professionals no matter their skill leve… #URL#",
        "Is there still a stigma when it comes to #HASHTAG# despite society's' awareness of their advantages? Kirstie… #URL#",
        "Our Functional Skills qualifications help individuals gain confidence through their learning and work journey.  Fin… #URL#",
        "Join part two of our webinar series on, 'Key considerations when delivering in-house apprenticeships, hosted by Str… #URL#",
        "#USER# #USER# #USER# We understand the disappointment that this has caused.  This decision has not… #URL#",
        ".#USER# tells #USER# what's been missing from the sector of late. #URL#",
        "#USER# Thank you for your interest Onyekachi; much appreciated. Our Learner Support team ( Email: learners… #URL#",
        "The Adult Education Budget can help upskill your workforce and apprentices.  Our AEB funded qualifications help emp… #URL#",
        "We offer over 1,500 Awards, Certificates and Diplomas from Entry Level, to Level 3 that are funded by the Adult Edu… #URL#",
        "The Adult Education Budget can help upskill your workforce and apprentices.  Our AEB funded qualifications help emp… #URL#",
        "#USER# #USER# #USER# We understand the disappointment that this has caused.  This decision has not… #URL#",
        "Don't forget we'll be holding a webinar series on, 'Key considerations when delivering in-house apprenticeships'. H… #URL#",
        "Our final highlight of 2019...  We were awarded the contract to deliver T Levels in #HASHTAG# by the Institute… #URL#",
        "Apprenticeship or university? 🤔  It is a common dilemma for young people.   If value for money is important to you,… #URL#",
        "Introducing Global Hospitality Certification.   #USER# and #USER# have collaborated with employers to… #URL#",
        "RT #USER#: #USER# taking us back to our early day presenting skills with tips  and tricks on how to deliver a fantastic pres…",
        "#USER# #USER# #USER# #USER# Brilliant, great working with you and the team -  look forward… #URL#",
        "#USER# We understand the disappointment that this has caused. This decision has not been taken lightly and w… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and… #URL#",
        "Great news regarding learner choice and alternatives. What do you the reason behind this is? #URL# #USER#",
        "Find out more about #USER# and what is happening in #HASHTAG#, T-Levels, Global Certification and th… #URL#",
        "Now that the reformed #HASHTAG# qualifications are in place, should the Government invest in a national cam… #URL#",
        "Really looking forward to #HASHTAG# tomorrow. Remember our Technical Adviser #USER# will be available to d… #URL#",
        "Now you can take a deeper dive into your digital solution Get-to-Gateway, including interface previews, content exa… #URL#",
        "This webinar will help you understand how you can use AEB to support Intent and Impact will be key to success durin… #URL#",
        "Our first webinar of the series is taking place this Wednesday 22 January at 16.00. Register your place today for t… #URL#",
        "73% 😲  That is how many people view #USER# as the best route for setting up young people for future caree… #URL#",
        "The webinar is a must for Curriculum Heads and leads, Vice Principals, lead assessors and tutors. As Ofsted's new E… #URL#",
        "RT #USER#: As we launch our new restaurant menu, find out more about how each dish helps #HASHTAG# prisoners towards their #USER#…",
        "Next week we're holding part 2 of our webinar series on, 'Key considerations when delivering in-house apprenticeshi… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and we… #URL#",
        "This event will cover the regulatory commitments that Ofsted Inspections and SFA audit, require, if your applicatio… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and we wil… #URL#",
        "Our interim CEO #USER# shares the reasoning behind the need for greater collaboration between businesses, t… #URL#",
        "Help your apprentices reach gateway with confidence  Get-to-Gateway enables your apprentice to reach their full pot… #URL#",
        "Help your apprentices reach gateway with confidence  Get-to-Gateway enables your apprentice to reach their full pot… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and we… #URL#",
        "We support standards: Gas Engineering; Carpentry and Joinery, Advanced Carpentry and Joinery &amp; more. See how we sup… #URL#",
        "We were really impressed with Bangalore Culinary Academy's patisserie diploma learners work here. Plus, today happe… #URL#",
        "#USER# #USER# We couldn't agree more, and same to you. 👏👏👏",
        "Get-to-Gateway is making tutors and assessors lives easier. Tutors access our digital platform through a web browse… #URL#",
        "Understanding how you can use AEB to support Intent and Impact will be key to success during inspection. Hosted by… #URL#",
        "7 ways Learning Assistant can be your virtual assistant that manages your learners’ so you can focus on the bigger… #URL#",
        "On Wednesday 26 February Amanda Kelly, our Industry Manager will be offering guidance to our centres during the… #URL#",
        "A BIG thank you to everyone from across both the #HASHTAG# &amp; Building Services #HASHTAG# sectors' who attend… #URL#",
        "BREAKING  National Apprenticeship Week begins today.  To mark the occasion, #USER# have published researc… #URL#",
        "Our next Employer lunch will provide you with the latest information we have on T-Levels, the current review of… #URL#",
        "Now you can take a deeper dive into your digital solution Get-to-Gateway, including interface previews, content exa… #URL#",
        "Get-to-Gateway is making tutors and assessors lives easier. Tutors access our digital platform through a web browse… #URL#",
        "“This report makes a great contribution to our thinking and consideration of future policy development”… #URL#",
        "A BIG thank you to all our guests who helped us celebrate the achievement of our amazing employee #HASHTAG#, at… #URL#",
        "Full house at our T Levels launch event!   Here is #USER# and Al Parkes from #USER# welcoming delegates ea… #URL#",
        "On Wednesday 26 February #USER#, our Technical Adviser will be offering guidance to our centres during the… #URL#",
        "👒🎩 🧢 Hats off to inspirational learner Georgia Dyer, who recently achieved her City &amp; Guilds certification. #URL#",
        "Good news for apprentices!  🏆🏆🏆  Our #USER# research reveals that #USER# are seen as the best r… #URL#",
        "We'll help you maximise the use of your AEB to reduce any underspend and help you ensure you have the right curricu… #URL#",
        "Now you can take a deeper dive into your digital solution Get-to-Gateway, including interface previews, content exa… #URL#",
        "#USER# #USER# #USER# We understand the disappointment that this has caused.  This decision has not… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and we wi… #URL#",
        "AEB funded courses can support current and future skills needed for business, leading to increased productivity, mo… #URL#",
        "Talented &amp; aspiring craftspeople can apply now for a #USER# #HASHTAG# or #HASHTAG# of up to £18,000  T… #URL#",
        "Our second pre-#HASHTAG# conference poll, asks...  Does the condition of funding rule for #HASHTAG# and Engl… #URL#",
        "Our next Employer lunch will provide you with the latest information we have on T-Levels, the current review of… #URL#",
        ". #USER# discusses amongst other things with #USER#, the untapped resource of over a million adults from… #URL#",
        "This statistic says it all. 😎  Over half of people believe that #USER# could benefit those wanting to ret… #URL#",
        "We appreciate the highlight #USER#. 👍 #URL#",
        "Help your apprentices reach gateway with confidence  Get-to-Gateway enables your apprentice to reach their full pot… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and we wi… #URL#",
        "Funding Update #HASHTAG# - How to maximise use of AEB and improve Ofsted inspection outcomes, hosted by… #URL#",
        "Our first webinar of the series is taking place later today 22 January at 16.00. Register your place today for the… #URL#",
        "We support standards: Business Administrator, Customer Service Specialist, Customer Service Practitioner, Insurance… #URL#",
        "Truly another #HASHTAG# was our new contract to deliver a number of different qualifications in Jamaica over a… #URL#",
        "Get-to-Gateway is making tutors and assessors lives easier. Tutors access our digital platform through a web browse… #URL#",
        "Now you can take a deeper dive into your digital solution Get-to-Gateway, including interface previews, content exa… #URL#",
        "#USER# Thank you, we will contact you directly.",
        "Happy Chinese New Year 2020! 🎆✨🎉 This artistic #USER# post intricately detailed chocolate sculpture of a Drago… #URL#",
        "We support standards including: Senior Leader; Chartered Manager; Operations/Departmental Manager and Team Leader/S… #URL#",
        "The Adult Education Budget can help upskill your workforce and apprentices.  Our AEB funded qualifications help emp… #URL#",
        "Next week we'll be holding a webinar on, 'Key considerations when delivering in-house apprenticeships'. Hosted by S… #URL#",
        "Don't forget part two of our webinar series on, 'Key considerations when delivering in-house apprenticeships'. Host… #URL#",
        "Talented &amp; aspiring craftspeople can apply now for a #USER# #HASHTAG# or #HASHTAG# of up to £18,000  T… #URL#",
        "2019 saw the latest edition of #USER# Sense &amp; Instability Report, which provided a very important review… #URL#",
        "We support standards Production Chef, Commis Chef, Chef de Partie, Hospitality Team Member &amp; Hospitality Supervisor… #URL#",
        "There is still time to register for tomorrow's webinar.   Looking at the recent relaxation of AEB funding rules and… #URL#",
        "#USER# #USER# #USER# We understand the disappointment that this has caused.  This decision has n… #URL#",
        "Our first webinar of the series is taking place tomorrow 22 January at 16.00. Register your place today for the lat… #URL#",
        "It is the season to be merry in many countries across the world. Season's Greetings from #USER#! #URL#",
        "We’re pleased to announce that we’ll be at #HASHTAG#, talking all things Functional Skills.   Come and se… #URL#",
        "7 ways Learning Assistant is your new virtual assistant that manages your learners’ for you. Discover the rest:… #URL#",
        "Talented &amp; aspiring craftspeople can apply now for a #USER#  #HASHTAG# or #HASHTAG# of up to £18,000.… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and… #URL#",
        "Get-to-Gateway is making tutors and assessors lives easier. Tutors access our digital platform through a web browse… #URL#",
        "#USER#, thank you for your message. Please can you follow our account, so we can discuss further directly. Many thanks in advance.",
        "#USER# Please feel free to follow our account, so we can discuss further with you directly, if you so wish.",
        "We'll be holding a webinar series on, 'Key considerations when delivering in-house apprenticeships, hosted by Strat… #URL#",
        "RT #USER#: Start thinking about upskilling the future leaders in your organisation now, so that they are not only skilled but also motivat…",
        "This global framework recognises the skills and experience of #HASHTAG# professionals no matter their skill leve… #URL#",
        "If you're going to the #HASHTAG# event this Friday, make sure visit our stand, #USER# is going to be on ha… #URL#",
        "#USER# We understand the disappointment that this has caused.  This decision has not been taken lightly and w… #URL#",
        "A great spot by our interim CEO regarding this video clip, who took to Twitter to discuss the campaign for the UK t… #URL#"
      ]
    }
  }
}