{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Justin Trudeau bows and shakes hands with Iranian foreign minister in photo-op – True North #URL#",
        "Can Moscow finish Nord Stream 2 gas pipeline despite US sanctions? ‘Never say never’ says Gazprom — RT Business News #URL#",
        "KNIGHT: Pipeline protests have nothing to do with supporting the Wet’suwet’en people – True North #URL#",
        "From clothes to condoms: Coronavirus is threatening global consumption in ways you never knew were possible — RT Wo… #URL#",
        "Amazon has 37,000 job listings - maybe its most ever #URL#",
        "NASA confirms SpaceX will become the first private company to send astronauts to the space station #URL#",
        "More than 1,000 former DOJ officials call on U.S. Attorney General Barr to resign",
        "FCA plant closure: China supply issue causes Fiat Chrysler's Serbia plant closure, Auto News, ET Auto #URL#",
        "The cost of dying: How a spike in cremation rates is changing the funeral industry",
        "Fossil-fuel industry hosts EU presidency #URL#",
        "#URL# NASA, Space Exploration and Astronomy News #URL#",
        "Half a million Romanians want to stay in UK",
        "Canadians already quarantined on cruise ship in Japan to be isolated for another 2 weeks at home",
        "Kosovo Parliament Not Informed on Signed Agreements with Serbia, Says Speaker Osmani    - Exit - Explaining Albania #URL#",
        "Mountain Zlatibor, Serbia - Photo of the Day - Havana Times #URL#",
        "SpaceX Crew Dragon spacecraft nears last parachute tests before astronaut launch debut #URL#",
        "With eye on moon, NASA to seek new astronaut applicants in March",
        "Demonstrators gather at Confederation Bridge to back Wet'suwet'en hereditary chiefs",
        "Famed biologist Richard Dawkins sparks Twitter row with ‘eugenics would work for humans’ argument — RT World News #URL#",
        "Serbia's Natalija Kostic Gets Engaged to Boyfriend during WTA Thailand Open #URL#",
        "The Scotsman - Scottish News #URL#",
        "Local news, sports, business, politics, entertainment, travel, restaurants and opinion for Seat… #URL#",
        "RCMP mistakes stroke victim for drunk, leaving him half-paralyzed in jail cell for hours, lawsuit says",
        "Medium – Get smarter about what matters to you. #URL#",
        "Copper wire thieves wreaking havoc on Seattle #URL#",
        "Michel proposes GNI 1.074 percent for budget #URL#",
        "GM scraps historic Holden car brand in Australia - BBC News #URL#",
        "This is How a Society Dies #URL#",
        "Uganda's Queen of Katwe star Nikita Pearl Waligwa dies aged 15 - BBC News #URL#",
        "Auditors: Commission should update nuclear-safety rules #URL#",
        "N.B. premier cancels controversial plan to close rural ERs overnight",
        "Heathrow diversion: New York flight makes 'emergency landing' and passenger detained - MyLondon #URL#",
        "The New York Times - Breaking News, World News &amp; Multimedia #URL#",
        "MALCOLM: Has anyone seen our Prime Minister? – True North #URL#",
        "Inside the meeting between Mohawks and Canada's Indigenous services minister",
        "SETI search of interstellar Comet Borisov finds no sign of alien 'technosignatures'",
        "Two injured in Moscow church knife attack #URL#",
        "Petr Pavlensky: Russian activist's girlfriend held over Macron ally sex video - BBC News #URL#",
        "Serbia Honors Author Handke Amid Anger Over Milosevic Ties #URL#",
        "bne IntelliNews - Fiat halts production in Serbian plant as coronavirus disrupts supply chains #URL#",
        "Petition update · MEPs rally to support citizens rights post Brexit as our fight for an #HASHTAG# goes on ·… #URL#",
        "Your Monday Briefing - The New York Times #URL#",
        "Chaos at Heathrow Airport as 'technical issues' cause mass disruption",
        "Secretary Michael R. Pompeo and Senegalese Foreign Minister Amadou Ba at a Joint Press Availability - United States… #URL#",
        "The New York Review of Books #URL#",
        "Democrats fear rule of law crumbling under Trump",
        "Three Bright Planets Align In The Morning Sky",
        "Amid a crime wave on Yakama Reservation, confusion over a checkerboard of jurisdictions #URL#",
        "Crossing the border to go to school in the US - BBC News #URL#",
        "Egypt's health ministry announces first confirmed coronavirus case #URL#",
        "Boris Johnson could rip up human rights to push through new terror law",
        "DROVER: It’s time to regulate online pornography in Canada – True North #URL#",
        "Washington Post: Breaking News, World, US, DC News &amp; Analysis - The Washington Post #URL#",
        "Trudeau's office won't say if it recorded meeting with Iranian foreign minister",
        "NASA's iconic 'Pale Blue Dot' photo of Earth from space just got a 21st-century makeover",
        "EU plan on AI: new rules, better taxes #URL#",
        "Secretary Michael R. Pompeo's Meeting with Senegalese President Sall - United States Department of State #URL#",
        "The United States and Angola: Deepening an Important Strategic Partnership - United States Department of State #URL#",
        "Mysterious 'fast radio bursts' from deep space repeat themselves every 16 days",
        "Is Belgium heading for new elections? #URL#",
        "French reforms: Why France is resisting Macron's push on pensions - BBC News #URL#",
        "Brexit: France warns UK of bitter trade negotiations - BBC News #URL#",
        "The Celtic Barber – Unpacking My Bottom Drawer #URL#",
        "Read The Liz Vicious Daily ▸ #URL#",
        "German president criticises US at Munich Conference #URL#",
        "Budget, Zuckerberg, Pelosi and Cayman Islands This WEEK #URL#",
        "Senate braces for fight over impeachment whistleblower testimony",
        "Serbia and Cuba strengthen relations #URL#",
        "Egg-freezing: What's the success rate? - BBC News #URL#",
        "Star City adventure: Take a sneak peek into India’s first space crew training in Russia — RT World News #URL#",
        "‘A little bit of excitement at no extra cost’: Sanders quips after TOPLESS anti-dairy protesters steal show at Neva… #URL#",
        "Lithuania National Day - United States Department of State #URL#",
        "SpaceX delays launch of 60 Starlink satellites due to rocket valve checks",
        "Blockade continues despite 'modest progress' made in talks between federal minister and Tyendinaga Mohawk",
        "EU parliament warns of data transfer risks due to UK immigration rules #URL#",
        "Candidates make electability arguments, talk Bloomberg as focus turns to more diverse states",
        "Local news, sports, business, politics, entertainment, travel, restaurants and opinion for Seat… #URL#",
        "bne IntelliNews - Serbia and Kosovo agree to restore railway, motorway links #URL#",
        "Blue Jays legend Tony Fernandez dies at 57 from stroke, kidney complications",
        "Munich Security Conference: UK suffered because of its absence",
        "LIVE Starship Assembly at SpaceX Boca Chica Sunday Feb 16 - YouTube #URL#",
        "What the EU can do for South Sudan - right now #URL#",
        "Solar Orbiter launches on historic mission to study the sun's poles",
        "SpaceX hires former NASA human-spaceflight chief",
        "Secretary Michael R. Pompeo and Senegalese Minister of Economy Amadou Hott at a Memoranda of Understanding Signing… #URL#",
        "NASA has a plan for yearly Artemis moon flights through 2030. The first one could fly in 2021.",
        "Federal government to bring home Canadians on board quarantined cruise ship",
        "3 cases of environmental dissenters being cancelled – True North #URL#",
        "The Ethiopian migrants who make the desperate journey to Saudi Arabia via Yemen - Reporters #URL#",
        "Kurti Government Didn’t Authorize Signing of Two Agreements with Serbia - Exit - Explaining Albania #URL#",
        "FUREY: Majority of First Nations support Canadian energy – True North #URL#",
        "The last best chance for Donbas and peace in Europe? #URL#",
        "Mars breakthrough: UK-build, plasma-powered rocket could halve journey times to Red Planet",
        "Skylarks, chamois to be protected in RO",
        "Scientists just watched a newfound asteroid zoom by Earth. Then they saw its moon.",
        "When is the best time to visit Banff, Lake Louise or Jasper?",
        "Outrage as Downing Street adviser backs EUGENICS, mandatory birth control and giving kids mind-altering drugs — RT… #URL#",
        "Thought biathlon was boring? Meet Dorothea Wierer – the Italian star sending fans wild at the 2020 World Championsh… #URL#",
        "Net payer countries push back on EU budget plans #URL#",
        "Hypnogoria: HYPNOGORIA 138 - A History of Horror Video Games Part I #URL#"
      ]
    }
  }
}