{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Hope Hicks returning to White House after 2-year hiatus - CBS News #URL#",
        "Pelosi tears Trump's speech. Right there on the podium - Los Angeles Times #URL#",
        "Better Buy: General Electric vs. General Motors - The Motley Fool #URL#",
        "Democrats finish full day of presentations in Trump impeachment trial – Updates - USA TODAY #URL#",
        "BlackRock Sends Huge Warning Shot at Companies Ignoring Climate Risk - Greentech Media News #URL#",
        "More than 1700 healthcare workers infected with COVID-19, says China - CityNews Toronto #URL#",
        "More than 100 House Dems reject Trump peace plan in open letter",
        "What Past Crises Tell Us About the Coronavirus - Wall Street Journal #URL#",
        "NSA alerted Microsoft to major Windows 10 security flaw - CNN #URL#",
        "The coronavirus death toll has jumped by 242 in just one day - SBS News #URL#",
        "Kobe Bryant’s death reverberates beyond sports - The Washington Post #URL#",
        "Watch SpaceX Blow Up a Falcon 9 Rocket to Prove It's Safe for People - WIRED #URL#",
        "Beijing’s Hong Kong envoy says lack of national security law allows ‘sabotage’ - South China Morning Post #URL#",
        "Flynn sentencing delayed amid bid to withdraw guilty plea - POLITICO #URL#",
        "With Wuhan virus genetic code in hand, scientists begin work on a vaccine - The Jakarta Post - Jakarta Post #URL#",
        "[Update: Google responds] Google Maps ‘hack’ uses 99 smartphones to create virtual traffic jams - 9to5Google #URL#",
        "PlayStation 5: Patent Reveals Voice Control Support and New Vibration Feedback on PS5 Controller -… #URL#",
        "White House spokesperson: Media's 'obsession' with impeachment 'won't let up'",
        "Here’s where Vegas odds put the Democratic candidates ahead of the Iowa caucuses - Kansas City Star #URL#",
        "College basketball picks -- Can UNC save its season against Duke? - ESPN #URL#",
        "American Heart Association's Go Red for Women encourages wearing of red - TribLIVE #URL#",
        "Report: Tom Brady 'embarrassed' by salary, plans to move out of New England - msnNOW #URL#",
        "Warren issues new disinformation pledge, promising to hold Facebook, Google and Twitter responsible - The Washingto… #URL#",
        "'Dancing dragon' feathered dinosaur fossil discovered in China - #URL# #URL#",
        "5 U.S. cities to start testing patients with flu-like symptoms for coronavirus - WRCB-TV #URL#",
        "CDC confirms second case of Wuhan coronavirus in US - WLWT Cincinnati #URL#",
        "2 Miami University students who returned from China are in isolation, being tested for coronavirus - WJW FOX 8 News… #URL#",
        "GOP senators request Hunter Biden travel records from Secret Service - Washington Examiner #URL#",
        "These lava lakes drained catastrophically—and scientists caught it in action - National Geographic #URL#",
        "Justice Roberts blocks Sen. Paul from naming whistleblower, source says – and Paul may force the issue - Fox News #URL#",
        "Prince Harry makes big announcement after stepping back from royal role - HOLA! USA #URL#",
        "Buried in Trump's peace plan, a proposal that could strip thousands of Israeli Arabs of their citizenship - The Was… #URL#",
        "NFL Draft 2020: Tua Tagovailoa's hip reportedly healing well, QB could be cleared for football activities soon - CB… #URL#",
        "Most Iowa Democratic caucus-goers support a single-payer health-care plan - The Washington Post #URL#",
        "Susan Collins a yes on witnesses in impeachment Senate impeachment trial, Alexander is a no - The Washington Post #URL#",
        "Chicago woman infects husband with coronavirus, first human-to-human spread in US - FOX 31 Denver #URL#",
        "Xinhua Headlines: Virus-hit Wuhan speeds up diagnosis, treatment of patients - Xinhua",
        "Trevor Noah: Bloomberg talked about black people 'like they're crime piñatas' - The Guardian #URL#",
        "Cruz scolds reporter who brought up his daughters",
        "US military aircraft crashes in Afghanistan - ABC News #URL#",
        "Telescope reveals details of sun's turbulent surface - The Denver Channel #URL#",
        "Officials: Four Newport News students under self-monitoring at home for coronavirus - #URL# WVEC #URL#",
        "Ken Starr predicts the top witnesses for Trump impeachment trial - Fox News #URL#",
        "Lindsey Graham: Senate Intelligence Committee will call Ukraine whistleblower - Washington Examiner #URL#",
        "2nd person dies from flu in Kansas City - KCTV Kansas City #URL#",
        "Texas A&amp;M student may have 2019 novel coronavirus, university says - #URL# #URL#",
        "Tiger: Presidents Cup was 'Busiest week of my life'",
        "The distance, costs and health problems make a journey to the red planet incredibly risky - CTV News #URL#",
        "Joe Biden Could Be Impeached by GOP Over Ukraine if He Wins, Iowa Senator Says - Bloomberg #URL#",
        "NASA Team Salutes Spitzer Space Telescope - NASA Jet Propulsion Laboratory #URL#",
        "Scientists fear the ‘doomsday glacier’ is in even more trouble than we feared - Raw Story #URL#",
        "Sorry, You Might Get the Flu Twice This Year — Here’s Why - EcoWatch #URL#",
        "House Democrats not invited to trade deal bill signing at White House - CNN #URL#",
        "Bernie Sanders isn't a brawler — and that's why he can't beat Trump - New York Post #URL#",
        "More coronavirus cases likely in San Diego, local hospital says - FOX 5 San Diego #URL#",
        "Sanders responds to critics: My campaign is for the working class - Fox News #URL#",
        "What will NASA's Mars 2020 rover be called? There's 155 names on the shortlist. - #URL# #URL#",
        "Police release names of family members shot, killed in Grantsville - KSTU FOX 13 Salt Lake City #URL#",
        "British scientists accidentally discover immune cell that 'may kill all cancer' - TheBlaze #URL#",
        "Dow Jones Rebounds 300 Points, As Coronavirus Spreads; Apple, Nike, Roku, Tesla Big Movers - Investor's Business Da… #URL#",
        "Juul Won't Be the Only One Hurt By a Ban on Flavored Tobacco Products - The Motley Fool #URL#",
        "Uber claims top spot in Indian ride-hailing market - TechCrunch #URL#",
        "Jenelle Evans Returns to The Land: Is She Back Together With David Eason?! - The Hollywood Gossip #URL#",
        "How to stay healthy on a plane as coronavirus, flu, colds raise travel concerns - USA TODAY #URL#",
        "Antonio Brown granted $110K bond on three charges - ESPN #URL#",
        "LSU's Ed Orgeron almost got kicked off his college team; now he's a state hero - USA TODAY #URL#",
        "Aaron Hernandez Netflix documentary: Recorded prison phone calls offer unfiltered look into mind of former NF -… #URL#",
        "FBI investigators visit Robert Hyde's home and office - CNN #URL#",
        "Spacewalking astronauts close to fixing cosmic ray detector - #URL# #URL#",
        "WHO gives coronavirus official name, says vaccine is 18 months away - CNET #URL#",
        "The distance, costs and health problems make a journey to the red planet incredibly risky - CTV News #URL#",
        "Farrah Abraham: Investigated By CPS For Neglecting Sophia?! [UPDATED] - The Hollywood Gossip #URL#",
        "Coronavirus ruled out in Porter County patient, health officials say - #URL# #URL#",
        "What's the Xbox Series X Mystery Port? It's for Expandable Storage - #URL# #URL#",
        "Zuckerberg ready for Facebook to pay more tax as he welcomes rules review - Fox Business #URL#",
        "'The little telescope that could' has retired. It changed how we see the universe - CNN #URL#",
        "China's new coronavirus cases drop, but world still on alert - Reuters #URL#",
        "Heart disease can be prevented with lifestyle changes - Denver7 – The Denver Channel #URL#",
        "What Happens to Your Body When You Get the New Coronavirus? - msnNOW #URL#",
        "Dixville Notch, New Hampshire live results: The first primary polls open at midnight - #URL# #URL#",
        "Everything we know about the Alpine Meadows avalanche that killed one, injured another - Sacramento Bee #URL#",
        "200 people in Atlanta being monitored for coronavirus - CBS46 News Atlanta #URL#",
        "Kobe Bryant helicopter crash: Clues found in wreckage as new cellphone video emerges - CBS News #URL#",
        "Iran has a 'shockingly strong' war-crimes case against Trump over Soleimani's killing — and it could win - Business… #URL#",
        "Red state Democrat says he's open to having Hunter Biden as witness in impeachment trial - CNN #URL#",
        "L.A. County Sees Jump in Flu Activity, With at Least 70 Deaths Reported Statewide - KTLA Los Angeles #URL#",
        "Super Nintendo World coming to Universal Orlando, too - Fox News #URL#",
        "The Solar Orbiter up close: Inside the clean room with the next sun probe (photos) - #URL# #URL#",
        "Eli Manning announces his retirement New York Giants - #URL# #URL#",
        "Robert Kraft Gives Hope To Patriots Nation, 'We Plan To' Bring Back Tom! - TMZ #URL#",
        "‘The Marvelous Mrs Maisel’ Cast Dedicates SAG Award Wins To The Late Brian Tarantina - Deadline #URL#",
        "These Are the 3 American Firefighters Who Died in the Australia Plane Crash - The New York Times #URL#",
        "Don't Save for Retirement Until You've Hit This Key Milestone - The Motley Fool #URL#",
        "China virus outbreak death toll hits six with more than 300 infections confirmed today - CBS News #URL#",
        "Leaked Photo From Chinese Conference on Coronavirus Response Reveals Hundreds of Medical Workers Have Been Infected… #URL#",
        "Here's a way to beat the tax burden for IRA heirs - CNBC #URL#",
        "Soaring Inflation and Crashing Home Sales: Coronavirus Devastates China’s Economy - #URL# #URL#",
        "Deadly illness on rise in U.S., and it’s not the coronavirus - #URL# #URL#",
        "Microsoft Confirms Massive Windows 10 Upgrade Changes - Forbes #URL#",
        "Exclusive: Samsung Galaxy S20+ leak confirms 120Hz display, ultrasonic fingerprint scanner, and no headphone jack -… #URL#"
      ]
    }
  }
}