{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER# so why is that any of your business? Cretin",
        "#USER# We live in a reality based so piety. Not the fantasy world that you live in,  little girl.",
        "WARRANT: Informant didn't buy drugs from couple killed in raid #URL#",
        "Jaw-Dropper: New Muslim Member of Congress Caught Trying To Help ISIS Recruits #URL#",
        "#USER#  You are an embarrassment to this country",
        "Sharia in the USA: Christians Jailed for Preaching to Muslims-Dearborn, MI Officials Sued - Thomas More Law Center #URL#",
        "The Electoral College Still Makes Sense Because We’re Not A Democracy #URL#",
        "Alexandria Ocasio-Cortez's 'Green New Deal' is Commie Red #URL#",
        "#USER# Always been a rino. Time to retire. You have been doing nothing but stealing for 40 years.",
        "How many shares are you allowed before you get blocked from sharing?",
        "Ocasio-Cortez Living in Luxury Navy Yard Apartment Building #URL#",
        "Trans Criminals Sent Back to Men’s Prisons After Experiment Led to Sex Assaults on Women #URL#",
        "How the Clinton Foundation Got Rich off Poor Haitians",
        "#USER# I'm so glad you are giving permission to act the way you think I should . Meathead.",
        "Illinois shooting: Man who killed five co-workers was domestic abuser banned from legally owning guns #URL#",
        "#USER# you talk about yourself all of the time asshole.",
        "#USER# you have no friends  it h.",
        "#USER# You don't even have a law degree. You represent stupidity.",
        "Thank You all for being my fb friends  Too much bullshit. Bye.",
        "Cuomo announces income tax revenues have dropped by $2.3B #URL#",
        "Andrew McCarthy: McCabe, Rosenstein and the real truth about the 25th Amendment coup attempt #URL#",
        "#USER# #USER# Thanks for your disrespect, asshole.",
        "#USER# #USER# You call this sanity?",
        "I just took a personal stand for my freedom by joining NRA! You should too! #URL#",
        "#USER# You idiots never quit. Do you have to destroy every holiday we have? Get a LIFE !",
        "#USER# you are one pathetic asshole",
        "#USER# Where's the money you stole from the Haitians Bitch?",
        "To get into a business projection of $22 billion market in the next 3 years, Go to,… #URL#",
        "USMC Veteran Facing Life in Prison Over 1 Oz. of Cannabis to Treat His PTSD #URL#",
        "#USER# bitch You are nothing more than a beer pourer making minimum wage. your intelligence doesn't support your pay grade. fucking moron.",
        "You're even stupider than you were yesterday. Your ignorance astounds me.",
        "More Than 2.5 Million US Muslims Registered to Vote against trump in 2020!!! #URL#",
        "Elizabeth Warren listed race as 'American Indian' in newly revealed Texas State Bar card from 1986 #URL#",
        "#USER# #USER# #USER# #USER# Best president ever. Try and keep up.",
        "Don’t Accept Omar’s Phony Alibis for Hate #URL#",
        "#USER# #USER# #USER# #USER# #USER# Exonerated!",
        "#USER# #USER# You are a bunch of idiots. Do something useful and quit wasting everyone's time on Bullshit",
        "#USER# #USER# Damn this chick is Fucking stupid",
        "Start your own CBD business. #URL# #URL#",
        "#USER# #USER# #USER# #USER# Name one",
        "#USER# #USER# #USER# So who the hell are you snowflake",
        "What a wreck.  I mean race. Daytona 500 2019",
        "Why we should thank Andrew McCabe for his dishonorable service #URL#",
        "#USER# #USER# #USER# Yes I do!",
        "#USER# So how did a couch surfer like you become rich. Lying thieving asshole.",
        "HPD undercover cop lied about drug buy that led to deadly raid, Chief Acevedo says #URL#",
        "Start your own cbd business. #URL# #URL#",
        "Report: FBI says no direct ties between Russia, Donald Trump's campaign #URL#",
        "Fentanyl Maker Donates Big to Campaign Opposing Pot Legalization #URL#",
        "Border patrol apprehends group of 325 migrants near Lukeville #URL#",
        "#USER# #USER# #USER# That piece of paper you refer to is what covers your ass moron. It does not… #URL#",
        "74 years ago today, Audie Murphy earned his Medal of Honor with a burning tank destroyer's .50 cal and insane brave… #URL#",
        "Somalia-Born Candidate for Congress Accused of Immigration/Marriage Fraud #URL#",
        "Houston Officer Lied In Affidavit Before Deadly Raid, Police Chief Art Acevedo Says #URL#",
        "Alexandria Ocasio-Cortez is destroying opportunity for fellow Democrats #URL#",
        "Far-left activist demands long-time friend ditch MAGA hat or him. 'She chose wisely.' #URL# via #USER#",
        "'I am not the person in that photo': Virginia Gov. Ralph Northam denies he was in racist image #URL#",
        "Venezuelans Are Marked With Numbers To Stand In Line At Government Supermarkets #URL#",
        "Worse than Amazon: Cuomo’s Buffalo Billion just went bust #URL#",
        "Ted Cruz introduced a term limit bill that would allow just two terms for Senators #URL#",
        "Details Of Ocasio-Cortez’s Ties To George Soros Revealed #URL#",
        "Flashback: Jerry Brown, Biden and other Dems refused to accept Vietnamese refugees #URL#",
        "U.S. Government and Top Mexican Drug Cartel Exposed as Partners #URL#",
        "Trump Wants To Require Drug Makers, Insurers And Hospitals To Disclose Prices #URL#",
        "Democrats who condemned Brett Kavanaugh are pretty quiet on Virginia's Justin Fairfax #URL#",
        "Some Washington sheriffs refuse to enforce new gun laws #URL#",
        "#USER# climate change is a scam.Too bad you are too stupid to realize that.",
        "WATCH: 'Stripper' Senator Told to 'Watch Her Ass' by Fellow Dem for Applauding Trump #URL#",
        "Channel 2 Investigates: Major questions raised about raid-turned-shootout after warrant reviewed #URL#",
        "Nikki Haley calls to kick Anti-Semitic Muslim Rep.Ilhan Omar out of Congress #URL#",
        "Petition to ‘Impeach Nancy Pelosi for Treason’ Goes Viral #URL#",
        "Cuomo Blames Trump for People Fleeing New York's High Taxes: 'It's Devastating' #URL#",
        "Report: FBI says no direct ties between Russia, Donald Trump's campaign #URL#",
        "'Heaven has a wall': Grocery store ad mailer stirs controversy #URL#",
        "Florida Teacher Fired for Giving Zeros to Students Who Don't Turn in Their Work #URL#",
        "Kamala Harris’ weed-toking college playlist goes up in smoke #URL#",
        "#USER# #USER# Two different holidays mate",
        "A Massive Democrat Sex Scandal Just Took This Strange Turn For The Worse #URL#",
        "CBS cuts off Trump's emergency speech for the Price is Right #URL#",
        "Roger Stone's Surveillance Cameras Capture FBI Directing CNN Cameramen For Propaganda #URL#",
        "Search for Missing $21 Trillion Comes Up Empty as Pentagon Fails First Audit in 71-Year History #URL#",
        "#USER# But, the thing is s, there is no climate crisis. Pure fiction  and a way to steal more money from us through illegal taxation.  Fool.",
        "Big Surprise: Sex And Alcohol Make You Happier Than Kids And Religion, Study Finds #URL#",
        "#USER# you are dumber than a bag of hammers.",
        "Texas law enforcement officers line the banks of the Rio Grande to wait for migrant caravan #URL#",
        "What are you waiting for? A personal invitation to join in a $22 billion dollar market? Well, here it is. This is g… #URL#",
        "State Rep. Ilhan Omar (D-MN) Swore To Apparent Falsehoods in Court -- While Divorcing Her Alleged Brother #URL#",
        "#USER# #USER# censor everyone and everything thing that you don't like. So what you are saying is damn the… #URL#",
        "#USER# #USER# We took it back last election",
        "Maryland’s ‘Red Flag’ Law Turns Deadly: Officer Kills Man Who Refused To Turn In Gun #URL#",
        "Texan breaks marksmanship world record with 3-mile shot #URL#",
        "#USER# More proof that liberals are idiots.",
        "How many times are you allowed to share before zuckerfuck gives you a time out? I am sick of this little bitch cens… #URL#",
        "Jesse Jackson says Obama 'failed' black people #URL#",
        "I just got blocked for sharing too fast. WTF?",
        "Rhode Island Set to Legalize Partial Birth and Late Term Abortions #URL#",
        "Hillary Clinton in blackface at a 70s Halloween party at Yale #URL#",
        "#USER# You mean like, you're a stupid little bitch?",
        "What if the FBI Had Probed Obama? #URL#",
        "Ilhan Omar admits she will not assimilate and will not respect American culture #URL#"
      ]
    }
  }
}