{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#USER# #USER# ↑ *First picture is from the Unbroken premiere in December 2014*",
        "Fan, Seth H. on Facebook, 11/25/2019 - \"Met Finn while at work today. Really down to Earth guy\" #URL#",
        "RT #USER#: Oh how I love Dandy! 🤡One of the greatest ahs characters of all time, and played fantastically by Finn Wittrock! 💯✨hope…",
        "📸Pic from #USER#'s Instagram - Australia 🇦🇺 needs us! People and animals are dying due to the extreme fires… #URL#",
        "\"#USER# . . . celebrating one of the great icons of our time with you has been one of my great life blessing… #URL#",
        "RT #USER#: Now that it’s 2020, we can officially look forward to #USER# and #USER# newest #USER# series 'Ratched', starr…",
        "#USER# It really is! You can just see the admiration for Renée on Finn's face🥺",
        "RT #USER#: For the weekend crowd:  I released a new short this week. Give it a watch (only 10 mins) if you haven't already. Hope you…",
        "RT #USER#: A little something to celebrate. 🎆 #HASHTAG# is now on Digital. Coming to Blu-ray and DVD 12/24. #URL#",
        "RT #USER#: this is so cute🥺 #URL#",
        "RT #USER#: Wohooo...! Finn Wittrock Cast In New Regency’s ‘Deep Water’ Starring Ben Affleck – Deadline #URL#",
        "The DisInsider shared a list today of upcoming movies for 2020. \"Deep Water\" is getting a theatrical release with a… #URL#",
        "\"I have to thank my fellow actors; the gifted Jessie Buckley and #USER#, Rufus Sewell . . . sharing the cele… #URL#",
        "RT #USER#: The Poet                     The Poem #URL#",
        "#USER# #USER# Finn has been doing exceptional work for so many years now. I definitely recommend chec… #URL#",
        "#USER# #USER# The Out of Solidarity for Peanut Movement😂 I'm here for it. On a more serious note, ple… #URL#",
        "RT #USER#: Relive the award-winning series #HASHTAG#, now on #USER#: #URL# #URL#",
        "RT #USER#: Can I just say... I absolutely love that #USER# worked with Debbie Reynolds in Halloweentown High, and now he's worked…",
        "#USER# You're absolutely welcome, Eric! You work deserves so much more recognition",
        "\"Congrats Renee! No one deserves it more than your Judy\" - #USER# shares photo on Instagram of himself, René… #URL#",
        "Hey everyone, big heads up! There's somebody on Instagram who is trying to pass themselves off as #USER#. Pl… #URL#",
        "RT #USER#: I can’t get over this adhgh it’s too adorbs ♥️ #URL#",
        "RT #USER#: I met #USER# today! Thanks so much for making my day! #URL#",
        "#USER# The best AHS couple, period!",
        ".#USER# at the 2020 Vanity Fair Oscar After Party last night, February 9, 2020  📸 → #URL# #URL#",
        "RT #USER#: I’m sorry but I’m having too much fun with these. #USER# for the #HASHTAG# #URL#",
        "Apologies for being almost a week late with this, but #HASHTAG# is now on DVD and Blu-Ray! Have you seen the mov… #URL#",
        "#USER# He's always wearing impeccable suits! He has a great stylist team",
        "RT #USER#: Before the year/decade are out, I wanted to say a sincere thanks to everyone who has watched and given signal boosts to my…",
        "RT #USER#: .#USER# presented Renée Zellweger with the Best Actress award for her role as Judy Garland in #HASHTAG# at AAR…",
        ".#USER# presented Renée Zellweger with the Best Actress award for her role as Judy Garland in #HASHTAG# a… #URL#",
        "Check out Irina's Instagram for all of the photos she has shared! → #URL# [2/2]",
        "#USER# #USER# Me too! It introduces more people to his spectacular talent, and it makes me ecstatic!… #URL#",
        "#USER# It was really well done by everyone involved ❤",
        "What is your favorite musical number from #HASHTAG#? ↓ Mine is definitely \"A Lovely Night\" 🌌 #URL#",
        "#USER# Finn's portrayal of Jeff Trail was astounding! So good, but so devastating",
        ".#USER# Throughout the Decade⁣ - Theater⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣ ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣   The Ag… #URL#",
        "RT #USER#: Today is #HASHTAG# , if you haven’t you should check out this brilliant film with lots of phenomenal actors #HASHTAG#…",
        "Hey all! If you're in the northeast US, this beautiful boy that shares a name with Finn is looking for a forever ho… #URL#",
        "RT #USER#: just watched Judy, such amazing performances by Renée Zellweger and Finn Wittrock. #USER# I am so honored to have…",
        "RT #USER#: Today’s #HASHTAG# by the_supreme_hub #HASHTAG# #USER# #USER# #URL#",
        ".#USER# doing a press junket for #USER# with co-stars #USER#, Garrett Hedlund, Jack O'Conne… #URL#",
        "\"I gotta thank my actors; Jessie Buckley, #USER#, Rufus Sewell\" - Renée Zellweger does it again! Last night,… #URL#",
        "Hi everyone! Eric directed a short film titled \"Extra Credit\" and released it today, so please take 10 minutes to c… #URL#",
        "#USER# Amazing scene with Finn Wittrock and John Carroll Lynch! 👏🏼",
        "#USER# Renée's shout out to Finn is at the 1 minute 53 second mark ♥",
        "Renée Zellweger receives an award for her work, and ends up doting on the presenter, her #HASHTAG# co-star… #URL#",
        "Happy Monday friends! Tomorrow will be an exciting day, because #HASHTAG# will be out on DVD &amp; Blu-Ray! Anothe… #URL#",
        "RT #USER#: Found this while out exploring today... immediately thought Dandy was gonna run out haha. Can’t wait to visit the Longue…",
        "RT #USER#: #USER# It wasn’t hard. Just watched some westerns and channeled dandy’s inner Clint Eastwood.",
        "#HASHTAG# isn't the first time #USER# and #USER# are in a movie together. Both act… #URL#",
        "I've made it tradition every year since 2015 to watch the incredibly beautiful film, The Normal Heart on… #URL#",
        ".#USER# and the ever beautiful Sarah Wittrock at the 2020 Vanity Fair Oscar After Party last night, February… #URL#",
        "RT #USER#: #USER# #USER# 😭 I’m so happy for him! #URL#",
        ".#USER# at the 2019 GQ Men Of The Year event last night, December 5, held at The West Hollywood Edition in W… #URL#",
        "RT #USER#: Appreciation tweet to this great indie movie (Locating Silver Lake) directed by #USER#, starring #USER# 🖤 htt…",
        "AARP The Magazine's 19th Annual Movies For Grownups Awards will be broadcast on PBS at 6 pm ET. See… #URL#",
        ".#USER# Throughout the Decade⁣ - Movies⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣ ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣       Twelve              Semper… #URL#",
        "RT #USER#: They were so great together in #HASHTAG# , this is so sweet! 🤩 #USER# #HASHTAG# #URL#",
        "#USER# 📸 Another great shot of #USER# by Alexi Lubomirski for Man About Town - Issue: Man About Town:… #URL#",
        "RT #USER#: Every year on #HASHTAG# I’m watching the heartbreaking, mind-blowing &amp; great movie #HASHTAG# Thanks to all involve…",
        ".#USER# at the Vanity Fair, Amazon Studios and Audi Celebrate The 2020 Awards Season event at San Vicente Bu… #URL#",
        "RT #USER#: #USER# Think I’m gonna change my name to peanut too. Out of solidarity.",
        "These are way too fun to make, because Dandy is just so quotable 😂 #URL#",
        "Hi everybody! I have been under the weather for the past few weeks, and I sincerely apologize for my absence here.… #URL#",
        "RT #USER#: does this count as a fancam  (source: #USER# via #USER#) #URL#",
        "#HASHTAG# is also still available across all Digital platforms as well! Just a little FYI ♥ ↓ #URL#",
        "RT #USER#: #USER# #USER# Every time she wins, I see Finn’s victory as well!!! So so proud 👏🏽",
        "[VIDEO] #USER# at the 2020 Vanity Fair Oscar After Party last night, February 9, 2020  📹 Getty Images Video #URL#",
        "RT #USER#: .#USER# - Season 15 Episode 5 \"Wonderland Story\" #URL# #URL#",
        "RT #USER#: My second feature film #USER# is now available w/ AmazonPrime membership  Hope you’ll check it out 🎥🎈If you dig i…",
        "Part 2⁣⁣ ⁣⁣ The Poet                         The Poem #URL#",
        "#USER# I don't usually use the replies/comment sections of social media to do this, but if you're a Finn Wittrock f… #URL#",
        "The #HASHTAG# reunion we deserve 🙌🏼 #URL#",
        "HELP THOSE AFFECTED: #USER# is taking donations to support the communities affected  There are many resources,… #URL#",
        "#USER# Ohmygod \"out of solidarity\", yes! 😆😂 You're so selfless, Finn! I'm totally cool with this name change… #URL#",
        "Bobby hugging Benjamin and the first thing he says is \"Dad...\" I felt that 🥺 #HASHTAG# #HASHTAG#… #URL#",
        "#USER# #USER# Also huge congratulations to Renée for receiving an Oscar nomination in the Lead Actress… #URL#",
        "\"A selfie-less Rose-fingered sunset to welcome in the new decade. May it be a great one for all of you. And a bette… #URL#",
        "Per #USER# via Instagram, \"Unbroken\" is now available to stream on Netflix Japan!  Instagramの… #URL#",
        "How great have the photos from this photoshoot been so far? 🔥 #URL#",
        "#USER# According to an article on #URL#, the awards ceremony will be shown on PBS on Sunda… #URL#",
        "FIREFIGHTERS: Donations to #USER# help the volunteer firefighters in New South Wales. Info to help Victorian firef… #URL#",
        "RT #USER#: #HASHTAG# #USER# 2014 #USER# starred in this true story, originally a play by #HASHTAG# about a g…",
        "RT #USER#: this is silly #URL#",
        "RT #USER#: Do yourself a favor and check out my best pal #USER# ‘s new short film. A great piece to watch and then Discuss wit…",
        "RT #USER#: I am incredibly appreciative of the grassroots folks, film festivals, and audiences who went out of their way to give the…",
        "Apologies if the Japanese is incorrect. I used Google Translate 😂 I am in the extreme beginning phases of learning… #URL#",
        "RT #USER#: Finn Wittrock and Darren Criss attend the 2019 GQ Men of the Year celebration at The West Hollywood EDITION on December 05,…",
        "#USER# Renée won the Actor® for Outstanding Performance by a Female Actor in a Leading Role for #HASHTAG#… #URL#",
        "📸 Photographer Irina Timonina has shared more photos - in slideshow form - of #USER# and his #USER# c… #URL#",
        "Wanted to do an update on #USER#, the dog, whose adoption listing I found on PetFinder last month. Happy to… #URL#",
        "Nikki, the actress who played Jenny in American Horror Story: Asylum, met Finn during a charity event in 2018 ↓… #URL#",
        "Also I want to add that adopting a pet isn't something to take lightly. If you are serious about adopting, please d… #URL#",
        "Finn's top 9 Instagram posts for 2019 🌟 #HASHTAG# #URL#",
        "In one week, you'll be able to witness the magic everyone has been talking about when #HASHTAG# is available to… #URL#",
        ".#USER# Throughout the Decade⁣ - TV⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣ ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣    All My Children… #URL#",
        "It's a clean sweep this awards season for Renée Zellweger! She took home the Best Actress Oscar last night for play… #URL#",
        "UK fans, you'll be able to own #HASHTAG# on Digital, DVD, and Blu-Ray on the respective dates listed in this twe… #URL#",
        "#USER# So precious! The mutual love and respect they have for each other is palpable ♥"
      ]
    }
  }
}