{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Trivago Spokesman's DWI Case Dismissed After Alcohol Ed Classes #URL#",
        "Dog the Bounty Hunter's Daughter, Lyssa Chapman, Arrested in Hawaii #URL#",
        "Rich the Kid Sued by Management Company for Over $3.5 Million #URL#",
        "Jessica Alba -- Good Genes or Good Docs?! #URL#",
        "Antonio Brown Suspect In Battery and Burglary, Cops Working On Arrest Warrant #URL#",
        "Information Society Singer Kurt Harland 'Memba Him?! #URL#",
        "President Trump Sarcastically Tweets About Cory Booker Dropping Out #URL#",
        "Guess Who This Brace Face Turned Into! #URL#",
        "Vanessa Bryant Says Kobe and Gigi Memorial Will Go Down Feb. 24 at Staples Center #URL#",
        "Serena Williams Gets Boxing Lesson From Mike Tyson #URL#",
        "Trick Daddy Looks Horrible in Mug Shot Because of Lupus #URL#",
        "Nicki Minaj's Brother Sentenced to 25 Years to Life for Child Rape #URL#",
        "'Cheer' Cast Hot Bods -- Guess Who! #URL#",
        "Keanu Reeves, Carrie-Anne Moss On Set for 'Matrix 4' in San Francisco #URL#",
        "Mary Carey Fighting 'Pippi Longstocking' Tami Erin in Celebrity Boxing #URL#",
        "Nathan Bookman on 'Good Times' 'Memba Him?! #URL#",
        "Rudy Giuliani Says Prez Trump's Right, Put Pete Rose In The HOF! #URL#",
        "'Love Island' Host Caroline Flack Dies by Suicide at 40 Before Trial #URL#",
        "'Bad News Bears' Jeffrey Davies Takes First Steps Months After Crash #URL#",
        "Jenelle Evans' Ex-Husband Courtland Rogers Arrested for Drugs, Larceny #URL#",
        "Aerosmith's Joey Kramer Says He's Going to Grammy Event Despite Court Ruling #URL#",
        "Amazing! The Photo Of Britney Spears That Will Leave You Shocked Doesn’t Look Like Her! - Code List #URL#",
        "Nicki Minaj's Rosa Parks Line Was No Disrespect, Timing a Coincidence #URL#",
        "Jennifer Hudson In Character For Aretha Franklin Biopic 'Respect' #URL#",
        "Mya Has Secret Wedding in Seychelles, First Look at Her Dress #URL#",
        "Joe Biden Calls Voter 'Lying Dog-Faced Pony Soldier,' Credits John Wayne #URL#",
        "Serena Williams Shuts Down Question About Meghan Markle, 'Good Try' #URL#",
        "Little Nathan Jr. in 'Raising Arizona' 'Memba Him?! #URL#",
        "Rick Fox Says WNBA Stars Can Ball Out In NBA, Kobe's Right! #URL#",
        "Antonio Brown Performs First Show in FL, Throws Cash Onstage #URL#",
        "Meghan Markle &amp; Prince Harry Abandon Royal Titles, Queen Bids Farewell #URL#",
        "Ronnie Ortiz-Magro Giddy As Woman Flashes Him in Hollywood #URL#",
        "E-40 Has Custom Tequila for the 49ers After Super Bowl, Win or Lose #URL#",
        "'1917' Sam Mendes Ad Claims Early Oscars Victory, Apparently a Mistake #URL#",
        "Antonio Brown 911 Call, Driver Claims AB Was High #URL#",
        "Quibi Teams Up With Chance The Rapper For First Super Bowl Ad #URL#",
        "Tell It To My Heart Singer Taylor Dayne 'Memba Her?! #URL#",
        "Bo Jackson's Rare Broken Bat From Final Season Up For Auction #URL#",
        "'Glee' Star Dot Jones Recovering After Emergency Heart Surgery #URL#",
        "Wendy Williams Didn't Break Girl Code with NeNe Leakes Quitting 'RHOA' #URL#",
        "Lindsay Lohan Shouts Out High School Production of 'Freaky Friday' #URL#",
        "The Ultimate Ranking of Britney Spears' 13 Top 10 Hits - E! Online #URL#",
        "Nicki Minaj, Meek Mill Reignite Beef with Outrageous Accusations #URL#",
        "Nicki Minaj Regrets Mudslinging With Meek Mill on Social Media #URL#",
        "Juice WRLD Died from Accidental OD of Oxycodone and Codeine #URL#",
        "Cardi B Masks Face With Bling At Offset's Fashion Show in Paris #URL#",
        "Mark Cuban Says 'I Would Support' Changing NBA Logo to Kobe Bryant #URL#",
        "Rep. Tim Ryan Says Obamas' First Oscar Nomination Wasn't About Luck #URL#",
        "L.A. High-Rise Fire Leads to Daring Rescues #URL#",
        "Jamie Lynn Spears' Baby Daddy Casey Aldridge Arrested For Burglary #URL#",
        "Guess Who This Happy Kid Turned Into! #URL#",
        "Guns N' Roses Ex-Guitarist DJ Ashba Cuts Plea Deal in DUI Case #URL#",
        "Shareef O'Neal Reveals Biggest Lesson He Learned From Kobe Bryant #URL#",
        "R. Kelly GF Joycelyn Savage's Sad Mug Shot After Fight with Azriel Clary #URL#",
        "Justin Bieber's Kobe Bryant Tribute Art Raises $12,000 for MambaOnThree #URL#",
        "Michelle Obama Releases 2020 Workout Playlist, Oldies &amp; Edited #URL#",
        "What's The Big Frigin' Difference? #URL#",
        "Rep. Andre Carson Says Political Ads During Super Bowl Better Be Fun #URL#",
        "Sergey Kovalev Blew Off $650k Payment to Female Assault Accuser, Lawsuit Claims #URL#",
        "Pamela Anderson, New Hubby Producer Jon Peters First Pic Together #URL#",
        "Vic Mensa Arrested for Felony Possession of Brass Knuckles #URL#",
        "Justin Bieber Opens Up About Lyme Disease and Health Struggles in Docuseries #URL#",
        "Guess Who This Bow Baby Turned Into! #URL#",
        "Netflix's 'Cheer' Producers Turned Down Daytona Footage, Varsity Claims #URL#",
        "Ugandan Disney Actress Nikita Pearl Waligwa Dead at 15 #URL#",
        "College Football Player Body Slams Cop During Arrest, Insane Police Video #URL#",
        "Jessica Simpson's Book Tour Security Beefing Up After Anti-Fur Protests #URL#",
        "Jenelle Evans and David Eason Back Living Together, Get New Pet #URL#",
        "WWE's Alexa Bliss, 'My Pig Is Cuter Than My Butt' #URL#",
        "Lizzo Rocks Strappy Gold Swimsuit on Heels of Jillian Michaels Remarks #URL#",
        "Nikki Bella Showing Off Her Baby Bump After Pregnancy Reveal #URL#",
        "YG Will Perform at Grammys After Arrest and Release, Lawyer Says #URL#",
        "Boosie Badazz Cops Sweet Plea Deal in Georgia Weed Case #URL#",
        "Future Claims Alleged Baby Mama Has Mental Health Issues #URL#",
        "Tom Brady Jokes About Julian Edelman's Arrest #URL#",
        "President Trump Attends Daytona 500, Jokes He Wants to Race #URL#",
        "Timbaland Aiming to Lose Nearly 200 lbs. After Kicking Opioid Addiction #URL#",
        "Dog the Bounty Hunter Has Chill Birthday at Benihana, No Sign of Moon #URL#",
        "Future's Covering His Son's Legal Case Financially, Kid's Not 'Indigent' #URL#",
        "Team Roc Leaks Mississippi Prison Video of Violence, Inhumane Conditions #URL#",
        "Cops Grab Alleged 'Penis Man' Graffiti Artist in Arizona #URL#",
        "Boosie Badazz Says White Battle Rapper Deserves Punch For Using N-Word #URL#",
        "Michelle Carter Released Early From Prison After Texting Suicide Conviction #URL#",
        "Mario Lopez and Elizabeth Berkley in Character For 'Saved By The Bell' #URL#",
        "Dwayne 'The Rock' Johnson Posts Emotional Goodbye To Dad After Death, 'I'm In Pain' #URL#",
        "DaBaby Sued By Alleged Miami Battery Victim #URL#",
        "NY Giants Owner Won't Commit To Eli Manning In 2020, 'Everything's Up In The Air' #URL#",
        "Tank Says Sex Absolutely Counts as Acceptable Valentine's Day Gift #URL#",
        "Jordan Belfort Says Bernie Madoff Deserves to Die in Prison #URL#",
        "Famous NFL Fans Having A Field Day! #URL#",
        "Chainsaw in 'Summer School' 'Memba Him?! #URL#",
        "Johnny Depp Jams on Guitar During High School Charity Concert #URL#",
        "Barstool Sports President Dave Portnoy Talks New Riches, Super Bowl Bets #URL#",
        "Tekashi 6ix9ine Sued for Using 'Stoopid' Intro Without Permission #URL#",
        "Meek Mill Gets Into Shouting Match With Ex Nicki Minaj's Husband #URL#",
        "Chuck Liddell Hopes Cowboy Cerrone Beats Conor McGregor At UFC 246 #URL#",
        "Khabib Shoots Down $100 Mil Rematch with 'Idiot' Conor McGregor #URL#",
        "Blac Chyna Says She Didn't Injure Rob Kardashian Besides a Broken Heart #URL#",
        "Death and Cynic Drummer Sean Reinert Dead at 48 #URL#",
        "Joe Giudice Parties with a Flock of Hot Babes in Mexico, Teresa Who? #URL#"
      ]
    }
  }
}