{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "CTM Spotify Playlist: June 10, 2016 #URL# #HASHTAG# #HASHTAG#",
        "Fifty Dead in Mass Shooting at Popular Orlando Nightclub: The attack is the deadliest in the h... #URL# #HASHTAG#",
        "Authorities End Search for Man Who Fell Into Yellowstone Hot Spring: The 23-year-old wandered ... #URL# #HASHTAG#",
        "Richard Simmons to Transition Into a Woman?: Rumors of Richard Simmons becoming \"Fiona\" are un... #URL# #HASHTAG#",
        "Trump Tweets That He 'Appreciates the Congrats' on Being Right About Terrorism: Donald Trump t... #URL# #HASHTAG#",
        "The Tonys' touching tribute to Orlando victims #URL# #HASHTAG# #HASHTAG#",
        "Kareem Abdul-Jabbar on Muhammad Ali: \"His spirit was indomitable\" #URL# #HASHTAG# #HASHTAG#",
        "#HASHTAG# So much speculation and so few REAL facts!   These people don't know how to give up!",
        "#USER# Gee tRump, where did you serve in Vietnam??",
        "#USER# A REAL \"B\" list of \"celebrities!   Where did you find these people??",
        "#USER# #USER# #USER# Such a nice man...a total idiot!",
        "#USER# There is NO \"National Emergency\" due to immigration in this country, you idiot!  I've been here in… #URL#",
        "Maelyn is absolutely phenomenal !!   Love that singing!!  #USER# #HASHTAG#",
        "Watchdog: FDA food recall procedures put consumers at risk #URL# #HASHTAG# #HASHTAG#",
        "#USER# Do YOU ever really read these notes that people post - or are these just passed on to another offi… #URL#",
        "#USER# #USER# And Pat Buchanan was quoting Dylan Thomas...of course Trump wouldn't know that...since… #URL#",
        "#USER# And WHY is this border issue suddenly such a big deal???   Not since the days of the Alamo has the… #URL#",
        "Oklahoma Police Get New Device for Civil Forfeitures: While Oklahoma police did get a new devi... #URL# #HASHTAG#",
        "#USER# And WHO made up that Tweet?   Certainly not you.",
        "Sanders meets with Obama as Democrats push for unity #URL# #HASHTAG# #HASHTAG#",
        "\"No question\" privilege a factor in ex-Stanford swimmer's sentence #URL# #HASHTAG# #HASHTAG#",
        "Gift cards used to lure patients for genetic test scam #URL# #HASHTAG# #HASHTAG#",
        "#USER# Are you really soooo stupid and self-centered??   Can't you see that this \"gov't shutdown\" is doin… #URL#",
        "Biden letter praises Stanford sex assault victim's courage #URL# #HASHTAG# #HASHTAG#",
        "#USER# I thought you were going to\"Make America Great\" in the last election!  Well, that obviously didn't… #URL#",
        "#USER# ...and WHY is this incident such a big deal to you???   I've lived with the same borders for my 72… #URL#",
        "Will Las Vegas finally land a major professional sports team? #URL# #HASHTAG# #HASHTAG#",
        "Need a getaway? Ditch Wi-Fi for the wilderness in a tiny house #URL# #HASHTAG# #HASHTAG#",
        "Tales of heroism emerge from Orlando mass shooting #URL# #HASHTAG# #HASHTAG#",
        "This is what this SICK group is up to down here in Florida... I can't believe that they have stood up sooo long - a… #URL#",
        ".#USER# #HASHTAG#.  Do away with the stupid \"rap\" stuff...I muted my TV",
        "'Terrifying Warning' About Ice Cream Trucks and Chloroform: A viral social media post claimed ... #URL# #HASHTAG#",
        "#USER# Since I worked in healthcare for over 40 years I was always required to get flu shots...AND I've neve… #URL#",
        "Pentagon investigates military insurance fraud #URL# #HASHTAG# #HASHTAG#",
        "What does Obama-Biden endorsement mean for Clinton? #URL# #HASHTAG# #HASHTAG#",
        "Can a parrot serve as witness in murder trial? #URL# #HASHTAG# #HASHTAG#",
        "RT to #HASHTAG# #URL# love this girl!!   Great singer",
        "RT #USER#: RT if you need a drink after tonight’s episode. #HASHTAG# #URL#",
        "Girl Scouts CEO on global sisterhood, attracting minorities #URL# #HASHTAG# #HASHTAG#",
        "Orlando commissioner: \"This is the largest crime scene we've had to process\" #URL# #HASHTAG# #HASHTAG#",
        "Tango: See more with a new kind of phone #URL# #HASHTAG#",
        "Eye Opener at 8: President Obama endorses Clinton #URL# #HASHTAG# #HASHTAG#",
        "Why Orlando gunman calling 911 during attack is \"very significant\" #URL# #HASHTAG# #HASHTAG#",
        "#HASHTAG# With all the hype of \"Women Now\" tonight, what's up with FloRida and the scantily clad dancers???   Bad t… #URL#",
        "What's the deal with the Voice and Apple Music???   I will NOT purchase anything from that company!   I use only An… #URL#",
        "Donald Trump on Orlando shooting: \"We need much better intelligence\" #URL# #HASHTAG# #HASHTAG#",
        "Pat Robertson: “Orlando Shooting Is God’s Punishment for SCOTUS’ Same-Sex Marriage Ruling”: Fa... #URL# #HASHTAG#",
        "Gawker files for bankruptcy protection #URL# #HASHTAG# #HASHTAG#",
        "Orlando's first openly-gay commissioner \"heartbroken\" by massacre #URL# #HASHTAG# #HASHTAG#",
        "#USER# So WHY is the stock market diving soooo badly??",
        "#USER# Since you claim to be soooo wealthy, why am I getting emails and phone messages asking for money f… #URL#",
        "Reward offered for Olympic gold medal stolen from car #URL# #HASHTAG# #HASHTAG#",
        "\"48 Hours:\" A slain student's case unlocks long-unsolved crimes #URL# #HASHTAG# #HASHTAG#",
        "Jail Installs New Olympic-Sized Swimming Pool for Stanford Rapist: A fake news article reporte... #URL# #HASHTAG#",
        "#USER# What a creepy looking photo...and probably what he REALLY looks like!   I've gotten to the point whe… #URL#",
        "#USER# ...and what about crooked Donald Trump?   Maybe you should just resign rather than be impeached!",
        "Nightclub shooter was body builder, security guard #URL# #HASHTAG# #HASHTAG#",
        "Detroit man wrongly imprisoned for drug killings released #URL# #HASHTAG# #HASHTAG#",
        "Orlando Shooter Was a Registered Democrat: Orlando shooter Omar Mateen registered as a Democra... #URL# #HASHTAG#",
        "#USER# I honestly believe at this point you'll go into the history books as the single most horrible pres… #URL#",
        "Michelle Obama Hugging Daughter After Graduation: A student with a quote from Prophet Muhammad... #URL# #HASHTAG#",
        "#USER# Why in holy hell are they keeping Paul in the house?   I think it's a rig by the producers to add a point of interest",
        "#USER# Question...What justification do these officers have for auto or body searches just because\"they sm… #URL#",
        "At least 50 killed at Orlando nightclub shooting #URL# #HASHTAG# #HASHTAG#",
        "#USER# #USER# And the American public no longer believe ANYTHING that tRump fella has to say... he's l… #URL#",
        "Orlando shooter able to buy guns despite being on FBI radar #URL# #HASHTAG# #HASHTAG#",
        "#USER# Chump...as to this \"wall\" nonsense - you're an immature idiot.   Get over it!",
        "CTM Spotify Playlist: June 9, 2016 #URL# #HASHTAG# #HASHTAG#",
        ".#USER#-. We love your singing!  And you're sooooo beautiful on top of it all.  Keep up the great work!!",
        "Crowds gather along Louisville streets to honor Muhammad Ali #URL# #HASHTAG# #HASHTAG#",
        "Uncounted California Ballots: It's true that millions of California ballots have yet to be cer... #URL# #HASHTAG#",
        "Israel retaliates after deadly terror attack at market #URL# #HASHTAG# #HASHTAG#",
        "Victoria Woodhull Was the First Female Presidential Candidate, Not Hillary Clinton: Was Victor... #URL# #HASHTAG#",
        "Barney Frank Criticizes Bernie Sanders: A quote about the Democratic party has been incorrectl... #URL# #HASHTAG#",
        "LGBT Phoenix Endorsed Trump After Orlando Shooting?: Two Twitter accounts purportedly linked w... #URL# #HASHTAG#",
        "Google Manipulates Searches for Hillary Clinton?: A viral video accused the search engine of m... #URL# #HASHTAG#",
        "Girl Scouts CEO: \"We really need to invest more in girls\" #URL# #HASHTAG# #HASHTAG#",
        "Abandoned Military Base's 'Experimentation Room': A photograph of a control room at an abandon... #URL# #HASHTAG#",
        "Could a parrot serve as witness in Michigan murder trial? #URL# #HASHTAG# #HASHTAG#",
        "Stories of heroism emerge from Orlando nightclub massacre #URL# #HASHTAG# #HASHTAG#",
        "Link Latte 242 #URL# #HASHTAG# #HASHTAG#",
        "Nile Rodgers on inspiration, composing music #URL# #HASHTAG# #HASHTAG#",
        "Facebook to Delete Photographs Automatically Synced from Phone: Some Facebook users received a... #URL# #HASHTAG#",
        "Judge Curiel a Member of 'Latino KKK Hate Group' Called 'La Raza': U.S. District Judge Gonzalo... #URL# #HASHTAG#",
        "#USER# Who designated these people as \"celebrities?\".  I watched part of the first episode and NO MORE!   A bunch of \" has beens!\"",
        "'Multiple Shooters' At Orlando Nightclub Rumors: A post on Facebook claimed that multiple shoo... #URL# #HASHTAG#",
        "#HASHTAG# show SUCKS this season...and WHY is Paul the smuck still there?   I'm not watching anymore of this garbage...",
        "Tennis star vows to appeal multi-year doping ban #URL# #HASHTAG# #HASHTAG#",
        "Adam, I was just watching the video of you and Sara Evans doing the \"LEATHER AND LACE\" duet...HER voice is sooo muc… #URL#",
        "#USER# #HASHTAG#.   Why is Chris Kroeze still in the runnings???   Nasal voice!!",
        "Mom Shaves Daughter's Head After She Bullied Girl with Cancer: A video purportedly shows a mot... #URL# #HASHTAG#",
        "#USER# That border is DEFINITELY not the big source of crime in this country!!    Where have YOU BEEN living??  In your dreams?",
        "#USER#.  You're fabulous up there on stage!   Ya got all my votes tonight!  I'll bet all of your male clas… #URL#",
        "#USER# You stupid a**hole- a \"national crisis\" in your dreams!  Get over this boyhood want for a \"wall\" t… #URL#",
        "Bill Clinton, Mike Tyson to be part of Muhammad Ali memorial service #URL# #HASHTAG# #HASHTAG#",
        "Significance of Orlando gunman calling 911 during standoff #URL# #HASHTAG# #HASHTAG#",
        "#USER# Why is it that the Texas border guards say a wall or fence will do LITTLE to prevent illegal borde… #URL#",
        "Nile Rodgers reflects on music career and success #URL# #HASHTAG# #HASHTAG#",
        "Kevin Hart Beaten at Miami Club: A photograph purportedly showing actor Kevin Hart with facial... #URL# #HASHTAG#",
        "Tiny wilderness houses encourage vacationers to disconnect #URL# #HASHTAG# #HASHTAG#"
      ]
    }
  }
}