{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Glasgow University to host 'Outlander conference' featuring author of hit series #URL# #URL#",
        "Caitriona Balfe &amp; Sam Heughan Tease 'Outlander' Season 5 at NYCC - Watch! #URL# #URL#",
        "Everything We Know About Outlander Season 5 #URL# #URL#",
        "The Most Important Book-to-TV Adaptations Coming in 2020 #URL# #URL#",
        "Outlander's Season 5 Premiere Is Available to Stream Now #URL# #URL#",
        "The 10 Most Popular Photos of Outlander's Sam Heughan &amp; Caitriona Balfe Revealed! #URL# #URL#",
        "Sam Heughan Is His Usual Suave Self at Critics' Choice 2020, Despite Battling a Cold! #URL# #URL#",
        "Matt Damon, Caitriona Balfe, &amp; Christian Bale Promote 'Ford v Ferrari' at TIFF 2019 #URL# #URL#",
        "Caitriona Balfe, Camila Morrone &amp; Lea Seydoux Switch Up Their Looks for Vanity Fair Oscar Party 2020!… #URL#",
        "Outlander Season 5 Trailer Is Packed With Tender Claire and Jamie Moments #URL# #URL#",
        "Outlander's Sam Heughan Puts His Massive Muscles on Display #URL# #URL#",
        "Starz Renews ‘The Girlfriend Experience’ for Season 3, Orders ‘Dangerous Liaisons’ Series #URL#… #URL#",
        "Sam Heughan Believes There Is True Love Like Claire &amp; Jamie's on 'Outlander' #URL# #URL#",
        "Caitriona Balfe, Maisie Williams, Tessa Thompson, &amp; More Attend Wimbledon with Ralph Lauren! #URL#",
        "'The Crown's Tobias Menzies Gives a Hint About Season 3 Premiere #URL# #URL#",
        "See Every 'Outlander' Season 5 Photo Released So Far! #URL# #URL#",
        "Sam Heughan Reacts to News He's Receiving an Honorary Doctorate! #URL# #URL#",
        "Sam Heughan's Jamie Goes Off to War in 'Outlander' Season 5 Trailer! #URL# #URL#",
        "Outlander's First MacKenzie Family Photo Is Too Cute for Words #URL# #URL#",
        "The First Outlander Season 5 Trailer Is Here! #URL# #URL#",
        "The Dark Crystal: Age of Resistance Teaser Takes Us Back to Thra #URL# #URL#",
        "Outlander's Sam Heughan &amp; Graham McTavish Launching a Podcast Together! #URL# #URL#",
        "Caitriona Balfe Joins Idina Menzel, Connie Britton &amp; More at Women in Film's Oscar Party #URL# #URL#",
        "Vin Diesel &amp; Sam Heughan's 'Bloodshot' Trailer Will Have You So Excited to See This Movie! #URL# #URL#",
        "‘Outlander’ Team Says Season 5 Wedding is a ‘Big Family Party’ #URL# #USER# #URL#",
        "Caitriona Balfe &amp; Sam Heughan Reveal Big 'Outlander' News at Season Five Premiere! #URL# #URL#",
        "Caitriona Balfe, Kate Beckinsale &amp; More Celebrate Women In Hollywood with Vanity Fair &amp; Lancome!… #URL#",
        "Richard Rankin: Outlander star on the role that changed his life #URL# #URL#",
        "Starz Warns Subscribers of Looming Drop by Comcast #URL# #USER# #URL#",
        "Sam Heughan &amp; Caitriona Balfe Reunite at the Henley Festival! #URL# #URL#",
        "Sam Heughan &amp; Caitriona Balfe Promote 'Outlander' at Starz FYC Event! #URL# #URL#",
        "Zachary Quinto Exec Producing Emrhys Cooper’s ‘The Shuroo Process’ (EXCLUSIVE) #URL#… #URL#",
        "Olivia Colman, Tobias Menzies, &amp; Helena Boham Carter Bring 'The Crown' to AFI Fest 2019 #URL# #URL#",
        "Caitriona Balfe &amp; Zazie Beetz Go From the Oscars to NYFW! #URL# #URL#",
        "Claire and Jamie Embrace in this Dreamy First Look at Outlander Season 5 #URL# #URL#",
        "Rachel Brosnahan &amp; Caitriona Balfe Go Pretty in Black for Producers Guild Awards 2020 #URL# #URL#",
        "Sam Heughan Supports 'Outlander' Co-Star Caitriona Balfe, Tells Her She's Gonna 'Sparkle' on Oscars 2020 Red Carpet… #URL#",
        "Outlander's Sam Heughan Praises Caitriona Balfe's Red Carpet Look! #URL# #URL#",
        "'Outlander' Drops Season 5 Gift for Fans - Watch the New Opening Credits! #URL# #URL#",
        "Outlander's Diana Gabaldon Responds to Starz Executive's Comment About the Show's Female Viewership… #URL#",
        "Outlander Season 5 Review: The Starz Drama Returns to Its Roots #URL# #URL#",
        "Helena Bonham Carter Will Not Take a Backseat to Olivia Colman in The Crown Season 3 Trailer #URL# #URL#",
        "Every TV and Movie Trailer Released at New York Comic Con 2019 #URL# #URL#",
        "‘Outlander’ Season 5 Trailer Shows a Guilt-Ridden Claire (Watch) #URL# #USER# #URL#",
        "Sam Heughan &amp; Caitriona Balfe Promote 'Outlander,' Tease What Is To Come in Season 5! #URL# #URL#",
        "Caitriona Balfe Reveals She's Officially One of California's Worst Drivers - Watch Here! #URL# #URL#",
        "‘Outlander’ Producer: ‘We’ll Keep Making This Until Claire and Jamie Are 100’ #URL#… #URL#",
        "Sam Heughan Hangs Out with Princess Diana's Niece at Awards Show in London #URL# #URL#",
        "Caitriona Balfe, Michelle Dockery &amp; More Get Together at 'InStyle's Badass Women Dinner! #URL# #URL#",
        "Outlander Season Premiere Recap: Take a Vow #URL# #URL#",
        "Caitriona Balfe, Tracee Ellis Ross, &amp; More Step Out for Chanel's Pre-Oscar Dinner! #URL# #URL#",
        "OMG Moments From the PCAs Bingeworthy Show Nominees: Game of Thrones, Outlander and More #URL#… #URL#",
        "Sam Heughan &amp; Caitriona Balfe Reveal 'Outlander' Season 5 Premiere Date! #URL# #URL#",
        "Outlander's Sam Heughan Responds to New Fan Who Said She Originally Didn't 'Get' It #URL# #URL#",
        "Critics' Choice TV Awards 2020 Nominations: See the Full List #URL# #URL#",
        "The Crown Season 3 Had Fans Googling Like Crazy to Check Its Historical Accuracy #URL# #URL#",
        "Vin Diesel &amp; Sam Heughan Star in 'Bloodshot' Trailer - Watch Now! #URL# #URL#",
        "Outlander's Caitriona Balfe Is Not Pregnant - Read Her Message to Those Asking If She Is #URL# #URL#",
        "Caitriona Balfe Looks As Stunning as Ever at Lumiere Awards! #URL# #URL#",
        "Everything We Know About Outlander Season 5 #URL# #URL#",
        "Lionsgate Shares Tumble on Report Comcast May Drop Starz #URL# #USER# #URL#",
        "‘The Crown’ Season 3 to Premiere in November #URL# #USER# #URL#",
        "Watch the Outlander Stars Play Who Said It: Jamie Fraser or a Disney Character #URL# #URL#",
        "Sam Heughan Shows Some Muscle Following Gym Session #URL# #URL#",
        "Sam Heughan Wins Just Jared's Sexiest Celebrity of 2019 Poll! #URL# #URL#",
        "Over 100 Models Including Caitriona Balfe &amp; Amber Valletta Demand Change From Victoria's Secret… #URL#",
        "Apple's For All Mankind Trailer Teases Alternate History of the Space Race #URL# #URL#",
        "Sam Heughan to Appear at Wizard World New Orleans 2020! #URL# #URL#",
        "Outlander Season 5 Trailer: No One Ages But We’re Not Complaining #URL# #URL#",
        "The Outlander Cast Reacts to That Chilling Villainous Return #URL# #URL#",
        "Outlander's Sam Heughan Wants You To Expect Lots Of Drama In Season Five! (Video) #URL# #URL#",
        "Sam Heughan &amp; Caitriona Balfe Reveal If The Passion Between Jamie &amp; Claire Is Still There on 'Outlander'… #URL#",
        "‘Outlander’ Season 5 Premiere Recap: Jamie and Murtagh Part Ways in ‘The Fiery Cross’ #URL#… #URL#",
        "Sam Heughan Wishes Caitriona Balfe a Happy Birthday with a Funny Message #URL# #URL#",
        "The Crown Season 3 Review: The Monarchy Hits Its Midlife Crisis #URL# #URL#",
        "The Crown Season 3 Premiere Date Announced at Netflix #URL# #URL#",
        "Outlander's Sam Heughan &amp; Caitriona Balfe Discuss Their Amazing Chemistry #URL# #URL#",
        "'Outlander' Season 5 Posters Feature Stars Sam Heughan &amp; Caitriona Balfe! #URL# #URL#",
        "Sam Heughan Responds to Fallon's James Bond Questions! #URL# #URL#",
        "TV News Roundup: Amazon Premiere Date for ‘Hunters’ Starring Al Pacino #URL# #USER# #URL#",
        "Sam Heughan Supports 'Outlander' Co-Star Caitriona Balfe's New Movie! #URL# #URL#",
        "Caitriona Balfe &amp; Bryce Dallas Howard Attend Star Studded TIFF Party! #URL# #URL#",
        "Caitriona Balfe, Tracee Ellis Ross, &amp; Naomi Watts Glam Up for Fashion Awards 2019! #URL# #URL#",
        "Caitriona Balfe Stuns at 'Ford v Ferrari' Premiere at BFI London Film Festival 2019 #URL# #URL#",
        "Matt Damon, Caitriona Balfe, &amp; Christian Bale Premiere 'Ford v Ferrari' at TIFF #URL# #URL#",
        "The Crown Season 3 Breakout Star Erin Doherty Says Princess Anne Is The Only 'Voice of Reason'… #URL#",
        "Christian Bale &amp; Caitriona Balfe Continue 'Ford v Ferrari' Press at TIFF 2019! #URL#",
        "Outlander's Sam Heughan Lands Role of Paul Newman in New Biopic! #URL# #URL#",
        "Everything We Know About Outlander Season 5 #URL# #URL#",
        "‘Schitt’s Creek,’ ‘Modern Family’ Final Seasons Lead PaleyFest LA 2020 Lineup #URL#… #URL#",
        "Sam Heughan Looks So Dapper While Attending WGA Awards! #URL# #URL#",
        "Caitriona Balfe Attends Oscars for First Time to Support 'Ford v Ferrari,' a Best Picture Nom!… #URL#",
        "Decades: From Game of Thrones to Outlander, our favourite TV shows of last 20 years #URL# #URL#",
        "Outlander's Sam Heughan Denies Claims a Fan Touched Him After Misleading Video Circulates #URL# #URL#",
        "What to Expect in Outlander Season 5, According to Diana Gabaldon’s Books #URL# #URL#",
        "There's No End In Sight for Outlander #URL# #URL#",
        "Outlander's Caitriona Balfe Is Married to Tony McGill! (Report) #URL# #URL#",
        "The Walking Dead, Riverdale, and More Must-See Panels at New York Comic Con 2019 #URL# #URL#",
        "Caitriona Balfe &amp; Lily James Go Glam for British Independent Film Awards 2019 #URL# #URL#",
        "Outlander's Sam Heughan &amp; Caitriona Balfe Reveal Their Pet Peeves About Each Other! #URL# #URL#"
      ]
    }
  }
}