{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: The Only Person That Trump Should Fear On The Debate Stage Is Tulsi Gabbard  Watch the whole show with #USER# here: htt…",
        "RT #USER#: \"I don't have the biggest name, or bank account, or plans to help you....but I have empathy, so much empathy I always sound…",
        "RT #USER#: The Magnetic mountain at the Center of #HASHTAG# is responsible for keeping the Sun and the moon on the same axis. #HASHTAG#…",
        "RT #USER#: Bloomberg explaining how healthcare will “bankrupt us,” unless we deny care to the elderly.  “If you show up with cancer &amp;…",
        "RT #USER#: I will be canvassing for Bernie this Sunday: “ALL HANDS ON DECK Bernie 2020 Campaign Canvass Pasadena: (Sun. 2-5PM)” – sign…",
        "RT #USER#: HEY #HASHTAG#! We're coming at ya FEB 29! JOIN US!  #USER#   #HASHTAG# Get tix here: #URL#…",
        "RT #USER#: Remember when the GOP picked Romney over Ron Paul?",
        "RT #USER#: I look forward to standing arm in arm across the political divide to welcome our brave soldiers home.  Until that day, I will…",
        "RT #USER#: Will Trump be the first President to be impeached twice?",
        "RT #USER#: You want to know what’s a mockery of public service, John? Killing 500 people outside of any judicial system. Drone strikes o…",
        "They are getting rid of viruses!!! Another failed coup of fucking CIA hurting people!!! Fuck the CIA,  GO SANDERS!!! #URL#",
        "RT #USER#: The only way for the Democratic party to regain and retain the trust of its own members is for Tom Perez to resign immed…",
        "RT #USER#: If you want Nancy Pelosi impeached for tearing up \"govt property,\" but not Trump for banning bump stock, then now you see…",
        "#USER# They are getting rid of viruses!!!",
        "RT #USER#: Pete literally right now walking on stage to do a CNN town hall, right after Bernie did one, is exactly when the Iowa Dem…",
        "#USER# Bernie supporters made Trump by voting for him after the DNC betrayal!!!",
        "RT #USER#: Maybe this is a radical idea, but I believe the government should help working families, not billionaires.",
        "RT #USER#: Actor or plant? Is the flat cap supposed to mean he's working class...🙄",
        "RT #USER#: \"There's new capabilities out there, have you seen these computers!\" - Biden #HASHTAG# #HASHTAG#",
        "RT #USER#: Someone asked me in NH if I preferred economic progress or social progress.  I replied that one drives the other - and capi…",
        "RT #USER#: Canvassing for #HASHTAG# on this lovely Sunday afternoon! #URL#",
        "RT #USER#: Want to blow a liberal's mind? Tell them Trump is still their president. Want to blow a conservative's mind? Tell them Na…",
        "RT #USER#: Real change is never just a president signing a bill. It is millions of people standing up for justice.",
        "RT #USER#: Please stop electing racist oligarchs from NYC as our president. Thanks so much.",
        "RT #USER#: Democracy to me means one person, one vote, not Bloomberg or anybody else spending hundreds of millions of dollars tryin…",
        "\"New Hampshire primary: Bernie Sanders declares victory as several reports call the race in NH\" #HASHTAG# #URL#",
        "RT #USER#: #USER# West Virginia should know better than to vote for a democratic senator.",
        "RT #USER#: Do you believe President Trump is draining the Swamp  Please retweet for more results",
        "RT #USER#: 6,000 vote lead in a small state like Iowa is frankly gigantic, if that doesn't win national delegates AND SDE's then cau…",
        "RT #USER#: Is sex supposed to feel different on Valentine's Day?",
        "RT #USER#: The fools have been openly hostile to Bernie forever and when you point that out they feign outrage lol",
        "RT #USER#: Another proof of flat Earth is the way sailors use a flat Earth map when navigating the oceans, no account for curvatu…",
        "RT #USER#: We are long overdue to leave Afghanistan! After almost 2 decades, we need to declare victory and bring our troops home! #USER#…",
        "RT #USER#: Bullshit. 100% bullshit. Not remotely true.",
        "RT #USER#: Japanese Board of Education and US Democrats try to overprotect children But eliminating all dangers is not good educa…",
        "RT #USER#: I have gotten so many well-wishes from people on the street, in the restaurant, the airport - everywhere I’ve gone.  It’s v…",
        "RT #USER#: Once upon a time racial segregation was Apartheid in South Africa or Jim Crow’s America.   In 2020, it is the average camp…",
        "RT #USER#: If the United States broke up into 50 separate countries, which state would you prefer to live in?  A state run by...",
        "RT #USER#: The ideas we are talking about—a livable planet, health care as a right, a humane immigration system, disability justice…",
        "RT #USER#: Leave my PRESIDENT alone Trumpaphobes!!! 🎤 drop.  Full video: #URL# #URL#",
        "This is why we have our prisons full!!! Our fake Christianity and other fake believe system believing people cannot… #URL#",
        "RT #USER#: Can someone please explain how a nation that is $22 TRILLION in debt equates to a \"good economy?\"",
        "\"The CIA owned a company selling encryption systems across the globe\"  #URL#",
        "RT #USER#: I'm honored to be endorsed by #USER#, whose work and leadership has empowered millions in the fight for justic…",
        "#HASHTAG# Buttgig!!! As Obama was!!!  SANDERS or TRUMP!!! #URL#",
        "RT #USER#: I'm old fashioned.  I believe in democracy: one person, one vote.  Not billionaires buying elections.",
        "RT #USER#: #HASHTAG# protesters rally to oppose #HASHTAG#'s proposed 'deal of the century' in the village of Bil'in #URL#…",
        "RT #USER#: Under what circumstances should the government use force to prevent people from moving?",
        "RT #USER#: We won in Iowa because of the unprecedented grassroots effort of our campaign.  Thousands of volunteers knocked on hundr…",
        "RT #USER#: You can Stop The Messenger   You Will Never Stop The Message  !!!  #HASHTAG# #URL#",
        "RT #USER#: To all of the republicans (rightly) bitching about the pathetic Mitt Romney, Never Forget: you guys had a chance to vot…",
        "RT #USER#: Why has no one thought of this before? #URL#",
        "RT #USER#: Thank you Iowa for bringing our campaign to victory! We are well-positioned to win the Democratic nomination and defeat…",
        "RT #USER#: .#USER# - we know many of the same people in NY. Behind your back they laugh at you &amp; call you a carnival bark…",
        "#USER# Another failed coup of fucking CIA, hurting people!!! Fuck the CIA,  GO SANDERS!!!",
        "#USER# #USER# Exactly!!! UK PM is proposing removing the knives from streets!!! What is next?!!! Will the… #URL#",
        "RT #USER#: Nice white people wringing their hands about systemic racism but not suggesting policy changes that fundamentally alter…",
        "RT #USER#: Sometimes I think we’re past the point of “bring this country together” #URL#",
        "RT #USER#: Damn Warren broke out the whoopin' stick on rat boy. #HASHTAG#",
        "RT #USER#: I may not be a Republican anymore, but I KNOW Trump isn't the right path forward for this country. That's why I'm happy…",
        "RT #USER#: I'm very proud to be Jewish and I look forward to becoming the first Jewish president in the history of this country. ht…",
        "RT #USER#: I want to thank the people of Iowa for the very strong victory they gave us at the Iowa caucuses on Monday night.  Some…",
        "RT #USER#: A chilling and disturbing day in America when giant web companies such as #USER# decide to censor speech. Protected speech,…",
        "RT #USER#: Swing and a miss DUMBOCRATS. 🎤 drop.   Full video: #URL# #URL#",
        "RT #USER#: How your step dad looks at you when you’re home from school.  ‘Well well well if it ain’t college boy.’ #URL#…",
        "RT #USER#: O finally, a Liz Warren folksy story, I was worried we were gonna miss out... #HASHTAG# #HASHTAG#",
        "RT #USER#: Trump's Policy Is Not \"America First\"...But \"Military-Industrial-Complex First\"  Watch the whole show here: #URL#…",
        "RT #USER#: It sure looks like Bernie won Iowa.  Excited to compete for the win in New Hampshire on Tuesday!",
        "RT #USER#: The US Constitution LIMITS government powers.  On purpose.",
        "RT #USER#: The way to win in 2020 is to present to the American people the moral argument for a progressive alternative.",
        "RT #USER#: In January, our campaign raised an incredible $25 million from more than 648,000 people.  Our average donation: just $18…",
        "RT #USER#: I’m headed to the senate floor to speak. The debate over War Powers is bigger than any one Senator, bigger than any one Presi…",
        "RT #USER#: Mr. Lefty &amp; Mr. Righty  #URL# #URL#",
        "RT #USER#: Would it be homophobic to say \"Buttigieg is butthurt?\" If so, is it sexist to say it to Elizabeth Warren?",
        "RT #USER#: I’m feeling great about New Hampshire.",
        "RT #USER#: Why the fuck did Bernie side with Biden against his OWN SURROGATE Nina Turner. What.",
        "RT #USER#: .410 Firearm firing.  Works best with 5rnd ATI mags (better accommodate shell length variations) Eats slugs with minimum of…",
        "RT #USER#: Democrats call on Barr to resign. REALLY?  Bill Barr is fighting to hold the FBI accountable for lying to the FISA Court SE…",
        "RT #USER#: Iowa Caucus Results Riddled With Errors and Inconsistencies - The New York Times  #URL#",
        "#USER# Depe d's on who will be the dems candidate!!!",
        "RT #USER#: Who has the most cultist followers?",
        "RT #USER#: One thing that haunts me - swing states like Iowa and Ohio are turning red and many Democrats aren’t even trying to underst…",
        "RT #USER#: I can't wait for Jacob Hornberger's State of the Union in 2021!  Instead of one soldier returning to his wife it will b…",
        "RT #USER#: Did you catch it? #URL#",
        "RT #USER#: We've been focusing a lot on Mayor Pete but the biggest story of Iowa is the utter collapse of Joe Biden. Donors are pull…",
        "RT #USER#: Millions of children need community wrap-around services, mental health services, nutrition and food, trauma-informed ed…",
        "RT #USER#: Mitch McConnell’s the type of dude that would get bitten by a zombie and not tell anybody.",
        "RT #USER#: I have never found one socialist that practices what they believe. I have found numerous Libertarians that do. I have fou…",
        "RT #USER#: Col. Vindman wasn’t “fired” he’s still an Army officer. He was assigned to NSC to serve the President who has a right to ha…",
        "RT #USER#: Republicans are more mad about Nancy tearing a piece of paper than they are bump stock bans and Red Flag laws. Let that s…",
        "RT #USER#: I was the guest on Toward Anarchy with Michael Storm today and we talked about the Federal Reserve and central banks alon…",
        "RT #USER#: The #HASHTAG# even includes a promise to keep up the #HASHTAG# propaganda  to #HASHTAG#. The #HASHTAG# is a hoax. #HASHTAG#…",
        "RT #USER#: I’m running against some folks who are billionaires.  I’m also running against others who aren’t billionaires, but get f…",
        "RT #USER#: We will not defeat Donald Trump with a candidate who, instead of holding the crooks on Wall Street accountable, blamed t…",
        "RT #USER#: Pilot is asked if he sees any curvature while flying, he emfactly says NO! #URL#",
        "Exactly!!! UK PM is proposing removing the knives from streets!!! What is next?!!! Will they pull out people's teet… #URL#",
        "RT #USER#: The #HASHTAG# and the #HASHTAG# are the same size and hovering over a #HASHTAG#. #HASHTAG# #HASHTAG# #URL#…",
        "RT #USER#: When you increase the brightness of NASA photos you begin to see the squares around the images they have Photoshopped.…",
        "RT #USER#: I said that Bernie has to over-win in order to win and that's exactly what's happening. Pretend he's 10 points down and w…",
        "RT #USER#: Who is a bigger threat to our elections"
      ]
    }
  }
}