{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Torturers And Murderers Of The Royal Irish Constabulary #URL#",
        "Politicians in Sweden have no official cars, aides, immunity, use public buses #URL#",
        "Breaking: Coronavirus Is Bioweapon For Population Control #URL#",
        "HOUSE THE IRISH FIRST PROTEST DUBLIN #URL#",
        "Now That’s Democracy !! 👍🌈👍🙏🏾 #URL#",
        "Baby Surrendered in Safe Haven Baby Box in Jackson Co. #URL#",
        "Do Animals Have Feelings? This Baby Elephant Cried for 5 Hours after His Mother Rejected Him #URL#",
        "Sinn Féin pledges to cut salaries of TDs and Ministers if elected #URL#",
        "Sinn Féin issues legal letter to RTÉ over 'unfair' exclusion from TV leaders' debate #URL#",
        "Fresh delays and millions in extra costs for children’s hospital revealed #URL#",
        "Mary Lou McDonald asks uncertain voters to give Sinn Féin ‘a chance’ #URL#",
        "State pension: Taoiseach says 65-year-olds will still have to sign on under Fine Gael's new plan #URL#",
        "Ex-Chief Adviser for UN Children’s Program Has Been Convicted &amp; Jailed for Pedophilia - Humans Are Free #URL#",
        "Fidel Castro’s son, a bookish nuclear scientist, commits suicide #URL#",
        "Image: To conquer a nation, first disarm its citizens.",
        "What’s happening with our seaweed and why should we care? #URL#",
        "FBI Arrests Former Top Puerto Rico Officials In Government Corruption Scandal #URL#",
        "USA: Somali Muslim gangs in Minnesota grow more dangerous #URL#",
        "A Piece of My Heart !! 🌺🌹🌺",
        "Army lieutenant says she was raped, but Supreme Court ruling blocks her from justice #URL#",
        "EVERYTHING HE LOOKS AT IS TAXED !!!!👺👺👺 #URL#",
        "Why Did British Police Ignore Pakistani Gangs Abusing 1,400 Rotherham Children? Political Correctness #URL#",
        "Crystal Lake police seek man after third attempted child abduction #URL#",
        "Hunter Biden Rents $12k-a-Month Hollywood Home While Refusing to Pay Child Support #URL#",
        "Search for missing Tasmanian miner enters its second day #URL#",
        "GEORGE H.W. BUSH PLANNED AND CARRIED OUT THE EXECUTION OF JFK #URL#",
        "CORONAVIRUS is a Patented Virus !!!!!👹👹👹 #URL#",
        "Grand Rapids celebrates being first city in U.S. to add fluoride to water #URL#",
        "Did you know that Fluoride was a \"Rat Poison\" before it was Toothpaste? #URL#",
        "Councillors and police 'had sex' with Rotherham abuse victims #URL#",
        "Chinese being fumigated like roaches! This is not the normal flu! #URL#",
        "A.F. Branco Cartoon - The Fine Print - Comically Incorrect #URL#",
        "Number of Young African Girls Trafficked to Europe for Prostitution Reaches Alarming Levels #URL#",
        "Shannon Lilly CBS 6 on Twitter #URL#",
        "Homeowner slams Fine Gael &amp; party leaders with placards in his garden #URL#",
        "Pelosi says she never met with current Russian ambassador, then photo emerges contradicting her claim #URL#",
        "New documents reveal cover-up of 1948 British 'massacre' of villagers in Malaya #URL#",
        "“Brain Dead” Teenager Awakens From Coma After a Family Friend Prays for Her #URL#",
        "Watch Cork gang armed with machetes make threats in call-out #URL#",
        "Photographer Captures Powerful Waves on Lake Erie as Liquid Mountains #URL#",
        "Toxic chemicals found in 95 percent of tested baby foods, study finds #URL#",
        "President Trump: “Every Child, Born and Unborn, is a Sacred Gift From God” #URL#",
        "Government indifference to Monaghan GP crisis must end – Matt Carthy #URL#",
        "Paedophile who thrust genitals on girl, 3, is spared jail for grooming girl, 8 #URL#",
        "HOUSEHOLD TAX CASE, THE EVENT WAS NOT TELEVISED OR REPORTED!",
        "Doctors of fibromyalgia warn: ‘Tramadol is killing more lives than any other drug’ – Your Health Care #URL#",
        "Brisbane Archbishop slams laws to compel priests to report child abuse #URL#",
        "Councillor's car stolen while he canvasses for Fianna Fáil TD in Clare #URL#",
        "Notorious female pimp pleads guilty to trafficking minors #URL#",
        "Padraig Pearse.   ''Nothing that has happened or that can ever happen can alter the truth of it. Ireland belongs to… #URL#",
        "Many businesses in Mulhuddart are supporting the “House the Irish First” protests being held in the area #URL#",
        "Bill Clinton’s name found 21 times in sex offender Jeffrey Epstein’s directory #URL#",
        "Manager at firm responsible for Grenfell fire alarms is jailed #URL#",
        "Lawyers release video of officer tossing elderly woman, police chief orders investigation #URL#",
        "Over 15,000 OAPs forced to wait over 24hrs on trolleys in Irish hospitals in 2019 #URL#",
        "State pension: Taoiseach says 65-year-olds will still have to sign on under Fine Gael's new plan #URL#",
        "European Roma (\"Gypsies\") in the Holocaust: Forgotten Victims #URL#",
        "Big Pharma Losing Money As Patients Switch From Opioids To Cannabis #URL#",
        "Homeschooling Produces Better-Educated, More-Tolerant Kids. Politicians Hate That #URL#",
        "Red Cross admits millions of dollars in bushfire donations will be spent on ‘administration costs’ #URL#",
        "Varadkar confirms he will attend Drogheda rally being held in wake of Keane Mulready-Woods murder #URL#",
        "Viral video shows caregiver beating 93-year-old Baton Rouge woman with belt #URL#",
        "3 US firefighters who died in Australia crash identified #URL#",
        "Police Were Ready to Shoot Indigenous Pipeline Protesters in Canada, Documents Reveal #URL#",
        "Taoiseach Treated For Severe Criticism In Dublin Hospital #URL#",
        "Election 2020 outtakes: Absent Mary Lou comes out on top #URL#",
        "German Authorities Find ‘Weapons Of War’ During Raid Near Radical Mosque #URL#",
        "DWP slash amputee's benefits after assessor claims missing foot has 'healed' #URL#",
        "Dad begs local authority to move his family out of mouldy death trap home #URL#",
        "Rudy Giuliani threatens to go public with Biden corruption allegations #URL#",
        "X Factor star Danny Tetley jailed for nine years for child sex offences #URL#",
        "Trump signs law to punish websites for sex trafficking #URL#",
        "Corporate Banking Cabals !! 👺👿👺 #URL#",
        "Exmouth, HAARP Facility in Australia #URL#",
        "222 homeless people died in Ireland last year - according to figures #URL#",
        "Marked police van stolen from outside police station #URL#",
        "Portland man who raped girl, 12, then sex trafficked her gets 7.5-year prison sentence #URL#",
        "FBI Most Wanted Child Predator Finally Captured #URL#",
        "Limerick boy, 16, developed sepsis after appendix burst while waiting 26 hours for surgery #URL#",
        "McDonald to face-off with Varadkar and Martin in RTE leaders' debate next Monday #URL#",
        "This photographer has managed to capture the tender friendship between a dog and an owl #URL#",
        "Switzerland switches off nuclear plant as it begins exit from atomic power #URL#",
        "Imagine! Cops don’t know rape and sex trafficking are criminal offenses !!👹👹👹👹👹👹👹👹 #URL#",
        "Ex-Cop Claims Cannabis Oil Has Allowed Her Son To Go Seizure-Free For 224 Days #URL#",
        "Man impregnates daughter: Jail for incest, but no sex offender treatment #URL#",
        "CLOSING NOW: Treating the Trauma That Clients Can’t Verbalize #URL#",
        "Police Officer Suspended For Giving Homeless Guy A Dog Sh*t Sandwich Gets His Job Back In Texas #URL#",
        "Italian teen girl was likely dismembered alive by Nigerian migrant drug dealer - Voice of Europe #URL#",
        "The Red Cross Raised A Half Billion Dollars For Haiti. What Did They Do With The Money? #URL#",
        "CLOSING NOW: Unlearning the Nervous System’s Response to Trauma #URL#",
        "New law in Turkey means men may legally rape young girls if they then marry them #URL#",
        "RTÉ will not include Sinn Féin in second TV debate despite legal threat #URL#",
        "91-year-old who wanted to ‘stay alive’ dies after being removed from life-support #URL#",
        "25 Humans, More Than One Billion Animals Dead in Australia Wildfires #URL#",
        "RTE stars told to keep political opinions to themselves over bias accusation fears #URL#",
        "Scots thug who battered OAP with dementia and ransacked her home jailed #URL#",
        "Gaddafi family members murdered by US and NATO #URL#",
        "Mum 'sang to her three young kids as she smothered them one by one' #URL#",
        "Ireland’s new pro-life party leader: Abortion is ‘stain’ that ‘should be removed’ #URL#",
        "International Criminal Court Prepares to Try Israelis over War Crimes #URL#"
      ]
    }
  }
}