{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "24 Truly Waterproof Mascaras That Withstand Sobbing, Beach Vacations, and Sweaty Commutes #URL#",
        "7 Reasons Seaweed Belongs In Your Diet and Beauty Routine #URL#",
        "Kylie Jenner Shared a Rare Glimpse of Herself Makeup Free #URL#",
        "15 Thoughtful Mother's Day Gifts to Give First-Time Moms #URL#",
        "How to Wear White This Spring #URL#",
        "Spring Shoe Trends to Start Shopping Now #URL#",
        "Curious About Clean Beauty? Here Are 4 Things to Know #URL#",
        "27 Low-Back Swimsuits That Are Anything But Boring #URL#",
        "What Is a Hair Gloss, Anyway? #URL#",
        "17 Dry Shampoos I Have Known and Loved #URL#",
        "This Powder FaceTunes Your Face IRL and Is Only $12 Right Now #URL#",
        "Cara Delevingne on RuPaul, Gender Fluidity, and Being More Real on Instagram #URL#",
        "Beauty 101: How to Get the Perfect Red Lip #URL#",
        "If You Love RuPaul's Drag Race, Support Your Local Drag Show #URL#",
        "She has fire in her soul and grace in her heart. &lt;3 #URL#",
        "Kim Kardashian Enlisted a Squad of Lookalikes to Sell You Her Carolina Lemke Eyewear Collection #URL#",
        "8 Bikini Trends That Are Taking Over Instagram This Summer #URL#",
        "14 Pink Lipsticks So Good You Will Want to Quit Red #URL#",
        "Here's How To Get Your Longest Lashes Ever #URL#",
        "10 Things Stephanie Shepherd Packs to Survive Coachella #URL# #URL#",
        "9 Protective Summer Hairstyles for Women of Color #URL#",
        "You've Been Sleeping on Hot Rollers and It's Time to Change That #URL#",
        "23 Fresh Updates on the Classic Straw Hat #URL# #URL#",
        "Best Dressed: The Week in Outfits #URL#",
        "If I had to teach someone just one thing about lip color, it would be this: Find a lipstick that looks good on your… #URL#",
        "The Best Face Wipes For When You're Too Lazy To Wash Your Face #URL#",
        "Your dresses should be tight enough to show you're a woman and loose enough to show you're a lady. - Edith Head #URL#",
        "Rebecca Taylor's New Collection Will Help You Battle Your Office AC #URL#",
        "Beauty 101: How to Draw the Perfect Cat-Eye #URL#",
        "Louis Vuitton's Cruise 2020 Show Will Take Off at JFK Airport #URL#",
        "Add a Pop of Pastel With These Spring Trends #URL# #URL#",
        "Everything You Need to Know About Sugaring Hair Removal #URL#",
        "This $8 Drugstore Liquid Liner Gives Me the Easiest, Most Perfect C #URL#",
        "13 High Cut Swimsuits That Are Sexier Than Bikinis #URL#",
        "Following Blackface Controversy, Gucci Launches Program to Promote Diversity and Unity #URL#",
        "The 13 Best Eye Creams For Every Issue and Every Budget, According To a Dermatologist #URL#",
        "Reformation Launched Its Permanent Plus Size Collection Just in Time for Spring #URL#",
        "Drugstore Beauty Finds That Feel Expensive #URL# #URL#",
        "10 Best Shampoos for Oily Hair #URL#",
        "Céline Dion Is the New Global Spokesperson for L'Oréal Paris #URL#",
        "What's Getting a Stitch Fix Box Like? #URL#",
        "Dermatologists Pick 15 Sunscreens Light Enough to Wear Under Makeup #URL#",
        "25 Unique Mother's Day Gifts You Haven't Thought Of Yet #URL#",
        "NAILS; One thing you can get into shape without exercise.",
        "The Best Royal Off-Duty Looks of All Time #URL#",
        "11 Temporary Hair Dye Sprays Perfect for Festival Season and Commitment-Phobes #URL#",
        "This Week in Parties #URL# #URL#",
        "Everything You Need to Know About Using Lavender Oil #URL# #URL#",
        "See the Hottest Bags Making Their Debut at Paris Fashion Week #URL#",
        "Everything You Need to Know About Laser Skin Tightening #URL#",
        "Kimora Lee Simmons Leissner Is Bringing Back Baby Phat #URL#",
        "16 Pairs of Leggings You Can Wear to a Real or Fake Workout #URL#",
        "The Travel Hack Stephanie Shepherd Uses on All Her Flights #URL#",
        "The Best Sunscreen For Your Face, According to ELLE Editors #URL#",
        "21 Classic Sunglasses for Every Face Shape #URL#",
        "13 Best Green Concealers for Camouflaging Pimples and Redness #URL# #URL#",
        "21 Lightweight Jackets That Will Get You Through Spring’s Confusing Weather #URL# #URL#",
        "Hailey Baldwin and Kendall Jenner Dress in Layers Despite the 80-Degree Coachella Weather #URL# #URL#",
        "9 Travel Beauty Products You Should Pack, According to an Expert Who's Been to 70 Countries #URL#",
        "15 Affordable Bridesmaid Dresses You Won't Be Mad About Buying #URL# #URL#",
        "Hailey Baldwin Is the New Face of Levi's 501 #URL#",
        "Priyanka Chopra, Sophie Turner Put Beach Bodies on Display in Miami #URL#",
        "This Silk Pillowcase Would Make Sleeping Beauty Want To Go Back To Bed #URL#",
        "The Spring Makeup Trends to Start Wearing Now #URL#",
        "7 Hair Ring Ideas to Dress Up Braids, Buns, and Everything in Between #URL#",
        "Amazon Just Launched Its Own In-House Beauty Line and It's All Under $40 #URL#",
        "These Straight Leg Jeans Are Sustainable, Not Too Wide, and They Weirdly Smell Great? #URL#",
        "3 Ways to Style Sneakers #URL#",
        "What You Need to Know About Jennifer Lopez's Engagement Ring #URL#",
        "A-Beauty Is the Opposite of K-Beauty— and It's Here to Save You Time #URL#",
        "Hermès Is Officially Launching Makeup and Skincare #URL#",
        "Everything You've Ever Wanted to Know About Microneedling #URL#",
        "Beauty 101: How to Apply Fake Lashes So They Look Super Realistic #URL#",
        "How to Plan an Outfit Around a Bathing Suit #URL#",
        "11 Pairs of Uncool Mom Shorts That Are Actually Cool #URL#",
        "9 Ways to Wear Gold Nail Polish, the Power Suit of Manicures #URL#",
        "The happiest girls always have the prettiest nails. - Tammy Taylor #URL#",
        "Emilia Clarke Wore a Breathtaking Cinderella-Like Gown to the Game of Thrones Final-Season Premiere Party #URL#",
        "Fashion is Art and You are the Canvas! &lt;3",
        "Kristen Bell's Favorite De-Puffing Eye Patches Are 50 Percent Off Today Only #URL#",
        "Are Necklace Bags the New Fanny Pack? #URL#",
        "15 Sunglasses Chains for the Person Who Always Loses Their Shades #URL#",
        "The 8 Best Moisturizers for Reviving Dull, Coarse Natural Hair #URL#",
        "What the Does 'Business Casual' Even Mean Anymore? #URL# #URL#",
        "Gigi and Bella Hadid Were Two of the Best-Dressed Guests at Marc Jacobs' Wedding #URL#",
        "Shop 7 Street Style Pics We Love #URL#",
        "15 On-Sale Pieces That Will Help You Deal With Tricky Spring Weather #URL#",
        "Never underestimate the power of #HASHTAG# #URL#",
        "My Hair Takes Forever to Dry and This Cuddly Pink Towel Cut My Dry Time in Half #URL#",
        "10 Best Tanning Oils for Those Who Love the Sun—and Those Who Hate It #URL# #URL#",
        "A Definitive Ranking of the Best, FUPA-Defying Mom Jeans #URL#",
        "10 Things You've Gotta See at Banana Republic #URL#",
        "Hailey Baldwin Reveals the ''Biggest'' Secret About Her Appearance and It's Not What You'd Expect #URL#",
        "Yes, You Can Straighten Your Hair Without Using Heat #URL#",
        "The Perfect Brushes For Your Dream Eyebrows #URL#",
        "Here’s How One ELLE Editor Gets Dressed For Work, Including a Full-On Ball Gown #URL#",
        "Solid &amp; Striped Adds Bags and Clothes to Their Mix #URL# #URL#",
        "13 Full-Coverage Swimsuits, Because Not Everyone Is Down For Cheeky Bikinis #URL#",
        "Benefit Cosmetics Creates Brow Shades for Redheads and Grey Hair (Finally!) #URL#",
        "Hallelujah, I Found a Natural, Eco-Friendly Deodorant That Works #URL#"
      ]
    }
  }
}