{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Amy Schumer ‘Feels Lucky’ to Have One Embryo as She Shares Update on IVF Journey #URL#",
        "Pearl Harbor survivor and USS Arizona crew member has died at 97 #URL#",
        "Kawhi lights out from beyond arc to claim MVP #URL#",
        "Former college volleyball stars and their two daughters killed in crash #URL#",
        "Analysis: Did Xi Jinping know about the coronavirus outbreak earlier than first suggested? #URL#",
        "Why stocks keep moving higher. And higher. And higher. #URL#",
        "Sonic the Hedgehog pips Detective Pikachu to record box office opening – CNET #URL#",
        "Dakota Kai def. Tegan Nox (Street Fight) #URL#",
        "Back to the Future deepfake inserts Robert Downey Jr. and Tom Holland – CNET #URL#",
        "Kobe Bryant Honored in Touching Tribute by Jennifer Hudson at NBA All-Star Game #URL#",
        "Justin Bieber on Love, Fatherhood, Billie Eilish &amp; More: 5 Revelations from the Star’s Zane Lowe Interview #URL#",
        "The coronavirus crisis is raising questions over China’s relationship with the World Health Organization #URL#",
        "Photos of the Week: 2/9/20 – 2/15/20 #URL#",
        "Kate Middleton opens up about ‘mommy guilt’ on podcast #URL#",
        "Jalaiah Harmon, the teen who created the viral Renegade dance, performed at the NBA All-Star game #URL#",
        "Nearly 12,000 Democrats turn out for first day of early voting in Nevada #URL#",
        "A police officer working at Walmart shot multiple times while trying to stop a shoplifter #URL#",
        "Air Force Academy blames accidents for traffic at NHL game #URL#",
        "Two people are dead after getting trapped under avalanche they accidentally triggered #URL#",
        "Katy Perry Gets Choked Up Over Heartwarming Audition in ‘American Idol’ Season 3 Premiere #URL#",
        "WWE to hold largest talent tryout in Saudi Arabia #URL#",
        "Van Jones Says Dwyane Wade Was Courageous for Supporting Zaya #URL#",
        "See house collapse in landslide #URL#",
        "Tiffany Haddish, Chadwick Boseman and More Celebs Attend NBA All-Star Game #URL#",
        "Oyo’s revenue surged in FY19, but loss widened, too #URL#",
        "Daytona 500 postponed until Monday because of bad weather #URL#",
        "Arsenal are finally putting Arteta’s ideas into practice #URL#",
        "Disney actress Nikita Pearl Waligwa, who appeared in ‘Queen of Katwe,’ dead at 15 #URL#",
        "Sheamus serves as honorary pace car driver for NASCAR’s 62nd Daytona 500 #URL#",
        "Canadian farmers have a plan for tackling climate change #URL# #URL#",
        "Jennifer Hudson &amp; Common Perform Emotional Kobe Bryant Tributes at 2020 NBA All-Star Game #URL# #URL#",
        "The BroserWeights def. The Undisputed ERA to become NXT Tag Team Champions #URL#",
        "SEC stacked with NCAA Tournament bubble teams #URL#",
        "This father lost his wife during childbirth. Now he’s taking action #URL#",
        "Howard, No. 18 Kentucky women top No. 6 Mississippi St 73-62 #URL#",
        "Meghan Markle and Prince Harry All Smiles After California Trip #URL#",
        "After a slow start, the Renegades beat the Wildcats 25-18 #URL#",
        "Power Rankings: Maryland is moving in the right direction #URL#",
        "NXT Women’s Champion Rhea Ripley def. Bianca Belair #URL#",
        "P.J. Walker throws 3 TD’s as Roughnecks beat Battlehawks, 28-24",
        "John Tortorella talks about matching up with the New Jersey Devils #URL#",
        "Whitney Cummings and Miles Skinner End Engagement A Year and a Half After His Proposal #URL#",
        "Americans evacuated from Japan cruise ship as coronavirus cases top 71,000 #URL#",
        "Darvish: Astros should be stripped of ’17 World Series title #URL#",
        "All the Ways Kobe Bryant Was Honored at the NBA All-Star Game #URL#",
        "Today’s Presidents Day. Here’s what’s open and closed #URL#",
        "Kawhi Leonard named the first winner of the Kobe Bryant MVP Award at the NBA All-Star Game #URL#",
        "Daytona 500 postponed until Monday by rain #URL#",
        "Death toll tops 1,770 from coronavirus #URL#",
        "BattleHawks’ comeback falls short in 28-24 loss to Roughnecks #URL#",
        "School sends 6-year-old with ADHD to mental health facility #URL#",
        "‘Downhill’ hits the slopes and the skids #URL#",
        "Column: As big fight looms, poolside with the Gypsy King #URL#",
        "Last shot wins: Team LeBron wins All-Star Game 157-155 #URL#",
        "Bernie Sanders is in a very weird position #URL#",
        "Bald eagles across the United States are dying from lead poisoning #URL#",
        "Analyst: I’ve seen thousands of sentencings. I’ve never seen this #URL#",
        "Blackwood makes 52 saves, Devils beat Blue Jackets 4-3 in SO #URL#",
        "President Trump Attends Daytona 500, Jokes He Wants to Race #URL#",
        "‘Recess’ Voice Actor Jason Davis Dead at 35 #URL#",
        "NHL-best Bruins beat Rangers 3-1 for 9th win in 10 games #URL#",
        "Ne-Yo Splits From Wife Crystal Smith After 4 Years of Marriage #URL#",
        "Kevin Stenlund talks about gaining confidence despite the team’s loss #URL#",
        "From Europe to America, G2 Esports’ brash frontman Ocelote is building an empire #URL#",
        "Pelosi, Pompeo turn up the heat on China’s Huawei at security conference – CNET #URL#",
        "Sources: Cavs, Beilein discussed parting ways #URL#",
        "Justin Bieber Shaves Off His Mustache, Teases Its Return #URL#",
        "Paying homage to greatness — 2020 NBA All-Star Game showed the power of basketball #URL#",
        "Follow live: Team LeBron vs. Team Giannis in All-Star format that honors Kobe #URL#",
        "Trump campaign manager deletes Air Force One photo after realizing it’s from 2004 #URL#",
        "Drew Carey’s Ex-Fiancee Amie Harwick Murdered in Hollywood Hills #URL#",
        "Original Content podcast: ‘Mythic Quest’ is a likable comedy with a single standout episode #URL#",
        "Two homes collapse in landslide along the Tennessee River #URL#",
        "How to protect yourself from coronavirus #URL#",
        "Police found more than 1,400 marijuana plants inside a building in Northern California #URL#",
        "Why China is destroying some of its cash #URL#",
        "This video of J.J. Watt dancing with his grandma is the cutest thing you’ll see today #URL#",
        "Liverpool smiling, PSG fretting as Champions League returns #URL#",
        "Chaka Khan Roasted on Twitter Over Her National Anthem Performance at the 2020 NBA All-Star Game… #URL#",
        "Magic leads tributes to Kobe at All-Star Game #URL#",
        "Original Content podcast: ‘Mythic Quest’ is a likable comedy with a single standout episode #URL#",
        "Missing Milwaukee woman and two daughters found dead in a garage #URL#",
        "These people caught the coronavirus and survived #URL#",
        "Implosion fails to take down entire building #URL#",
        "A black student is suing law-enforcement officers after he says he was handcuffed and threatened with a gun #URL#",
        "Pederson, Stripling back to work with Dodgers after no trade #URL#",
        "NXT TakeOver Portland: Live results and reactions #URL#",
        "NXT Women’s Champion Rhea Ripley vs. Charlotte Flair #URL#",
        "The sights, sounds and highlights of NBA All-Star Sunday, featuring Team LeBron vs. Team Giannis #URL#",
        "The fourth quarter of the All-Star Game will never be the same again #URL#",
        "Tiger ‘just off,’ finishes last at Riviera after 77 #URL#",
        "One thing we’ve learned from wagering on the XFL through two weeks #URL#",
        "Lightning acquire F Blake Coleman from Devils ahead of NHL trade deadline #URL#",
        "No. 4 SD State beats Boise State 72-55, remains undefeated #URL#",
        "Kanye West to Open NBA All-Star Game With Special Performance (Exclusive) #URL#",
        "A’s Liam Hendriks helps fire victims back home in Australia #URL#",
        "Garza scores 24 points; No. 21 Iowa beats Minnesota 58-55 #URL#",
        "All-Star weekend, as expected, was about honoring Kobe #URL#",
        "Scott wins at Riviera, Park captures 20th LPGA Tour title #URL#",
        "Birthday girl and her friends dressed as Target employees and took over the store #URL#"
      ]
    }
  }
}