{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: #HASHTAG# is a trending music #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #URL#",
        "Harlem’s Fashion Row Honors Dapper Dan, Misa Hylton and April Walker as Black Pioneers in Fashion… #URL#",
        "Kelis: Kaleidoscope 20th Anniversary Edition #URL# #URL#",
        "Thanks for the retweet you’re awesome",
        "NBA Celebrity Game 2020 results: Rapper Common captures MVP in 62-47 win for Team Wilbon #URL#",
        "Terrace Martin Expels on the Troubles of Love in Single &amp; Visual “Beige” #URL# Grammy-nominated r… #URL#",
        "TurboTax’s Super Bowl Ad Serves a Rap Video About Taxes #URL#",
        "Breaking Down BigKlit’s Riot Rap in 5 Songs #URL#",
        "Become a member today on #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Meek Mill, John Legend Lead Moving Tribute To Nipsey Hussle #URL#",
        "The 41 worst video game movies of all time, ranked #URL#",
        "5 Grammys that went to the wrong people this year — sorry #URL#",
        "Rob Ickes And Trey Henley Expand Upon Their Roots With A Heavy Dose Of The Blues #URL# Rob Ickes… #URL#",
        "Tune in every Friday at 9pm est to Da New New Show right here on #URL# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Elon Musk is a SoundCloud rapper now, in 2020’s weirdest twist #URL#",
        "RT #USER#: I just felt like re-tweeting this. Gayle or Oprah would NEVER.",
        "Watch Halsey Perform ‘Manic’ Songs, ‘Slow’ R&amp;B Parody on ‘SNL’ #URL#",
        "Morrissey Mulls Chaos and Strife in ‘Love Is on Its Way Out’ #URL#",
        "Usher Emulates Prince During Randomly Timed Grammys Tribute #URL#",
        "A sneak peek at our IWD summit series with Mira Leung #URL#",
        "Chris Brown &amp; Drake’s ‘No Guidance’ Smashes R&amp;B/Hip-Hop Airplay Chart Record #URL# #URL#",
        "Cardo Links with Larry June and Payroll Giovanni for ‘Game Related’ #URL#",
        "There’s A Perfectly Good Reason A Switch Was On Stage At The Grammys Last Night #URL#",
        "14 New Rap and R&amp;B Songs Out This Week #URL# #URL#",
        "Alessia Cara and Tory Lanez lead the 2020 Juno nominations #URL# #URL#",
        "The Grammys Are Here: What To Expect On Music’s Big Night #URL#",
        "Phony Ppl Enlist Megan Thee Stallion for New Single “Fkn Around” #URL#",
        "Shoutout to our fans we have new music and video content on the way thank for being a #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "The Oscars’ Performative Attempt to Make Up for Its Snubs #URL#",
        "Tyler, The Creator calls Igor’s Best Rap Album win a “backhanded compliment” #URL#",
        "RT #USER#: You got trouble boy?! #HASHTAG# #URL#",
        "Grammys 2020 Nipsey Hussle Tribute: YG, Meek Mill, John Legend, DJ Khaled, Roddy Ricch Perform “Higher,” More #URL#",
        "Hey music artists checkout #URL# we play up and coming artist music and music videos #HASHTAG#… #URL#",
        "9 Shot, 2 Fatally, in Ambush at Music Video Filming, Official Says #URL# He described the victims… #URL#",
        "Here Are the 2020 GRAMMY Winners #URL#",
        "Cloud Covered: What was new with Google Cloud in January #URL#",
        "Constitution of India vs. Narendra Modi #URL# The articulation of constitutional rights and value… #URL#",
        "Pandora Introduces Fluent: Speaking the International Language of R&amp;B #URL#",
        "Grammys 2020: Billie Eilish an early winner as Kobe Bryant death overshadows awards ceremony #URL#",
        "RT #USER#: March cover star #USER#’s irresistible brand of dreamy, macabre anti-pop has made her into a new kind of hit make…",
        "How I Get It Done: R&amp;B Star Macy Gray #URL# #URL#",
        "Medical Examiner: St. Paul rap and R&amp;B artist Lexii Alijah died of fentanyl, ethanol toxicity #URL#",
        "Drake Discusses Whether Pusha T Went Too Far In Their Rap Battle #URL# Drake did not take Christm… #URL#",
        "Tune in every Friday at 9pm est to Da New New Show right here on #URL# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Tinashe Finds Shelter From ‘Stormy Weather’ In Her Latest Video #URL# &lt;div _ngcontent-c17=\"\" inne… #URL#",
        "Neuroscience and Music: Insights from Drummers’ Brains #URL# Parents often encourage their kids t… #URL#",
        "Your Complete Guide to February 2020 Events in Seattle #URL# #URL#",
        "How Henry Ford, Who Published Racist Diatribes Against Jazz, Helped Popularize the Sound of Jazz and R&amp;B… #URL#",
        "Drake &amp; Future Reconnect for New Track “Desires” #URL# #URL#",
        "JAY-Z Shares Favorite Songs of 2019: Kanye West, DaBaby, Summer Walker &amp; More #URL# With 2019 soo… #URL#",
        "#USER# #USER# #USER# First of Malcolm X fathers as murder second the state stole him and his… #URL#",
        "Caffeine inks exclusive agreement with Drake preps Ultimate Rap League for launch #URL#",
        "Mozzy Takes Us on a Trip to Oak Park, Illinois for “Big Homie from the Hood” Video #URL# Mozzy ha… #URL#",
        "The 5 Best Songs of the Week, From Joji to Kamaiyah #URL#",
        "6 New Albums You Should Listen to Now: Tame Impala, Katie Gately, yMusic, and More #URL#",
        "Song You Need to Know: Prince Royce, ‘Cita’ #URL#",
        "The Best Music Shows This Week #URL# #URL#",
        "CAA protests find the support of Chennai’s rappers #URL#",
        "Lady cuts her babies hair to get back a baby's father. #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "adidas and MLS’s FORWARD25 Collection Celebrates 25 Years of Partnership #URL# #URL#",
        "Prospective Harvard Applicant Gets Deferred And Promptly Makes A Rap Video Demanding They Let Him In #URL#",
        "IAMDDB Shares Silky Smooth ‘Kare Package’ EP #URL# IAMDDB has risen to the forefront of the UK’s… #URL#",
        "Orion Sun Survives A Lonely Post-Apocalyptic World in Her “Coffee For Dinner” Music Video #URL#",
        "H.E.R. and Skip Marley Perform Seamless Rendition of “Slow Down” on ‘The Tonight Show’ #URL#",
        "Checkout what E3 Da Beast had to say about Gayle King #URL# #HASHTAG# #HASHTAG# #HASHTAG# #HASHTAG#",
        "Lead singer of #HASHTAG# #HASHTAG# talks about being with young girls ages ranging from 11-17… #URL#",
        "16 New Rap and R&amp;B Songs Out This Week #URL# #URL#",
        "Gayle King Says She Is ‘Very Angry’ Over CBS’ Promotion of Her Kobe Bryant Interview Question #URL#",
        "Shoutout to our fans we have new music and video content on the way thank for being a #HASHTAG# #HASHTAG# #HASHTAG#… #URL#",
        "Trailer Tuesday – Take Dracula Gardening #URL#",
        "#USER# This exist omfg lmao my childhood just got 💯 boost",
        "Stream Fly Anakin’s New Album At The End Of The Day #URL#",
        "That right we play up and coming artists music and music videos hit is up at music#USER#.net #HASHTAG# #HASHTAG#… #URL#",
        "That right we play up and coming artists music and music videos hit is up at music#USER#.net #HASHTAG# #HASHTAG#… #URL#",
        "Tyler, the Creator Calls His Grammy Win a “Backhanded Compliment” #URL#",
        "Watch Charlie Wilson Perform ‘Forever Valentine’ on ‘Kimmel’ #URL#",
        "Hey music artists checkout #URL# we play up and coming artist music and music videos #HASHTAG#… #URL#",
        "In Protesting Climate Change, Jane Fonda Brings Hollywood to Washington #URL# Turning to Ms. Toml… #URL#",
        "Drake Had Harsh Words For Pusha-T During His Explosive ‘Rap Radar’ Interview #URL# Drake recently… #URL#",
        "The Playful Propaganda of “The History of Ukraine” #URL#",
        "Watch Stormzy Prep For Glastonbury in ‘Do Better’ Video #URL# Stormzy has dropped a music video f… #URL#",
        "Seattle’s Broadway at the Paramount 2020/2021 Season Was Just Announced #URL# #URL#",
        "The internet is loving this rap about voting #URL#",
        "Why Tulsa Might Be the Next Austin #URL# #URL#",
        "Diddy rips in fiery speech… #URL#",
        "\"\"...⠀⠀⠀ \"Hey #HASHTAG# get your #HASHTAG# on #URL# we play the hottest from new up and co… #URL#",
        "Nas, DMX, Gang Starr &amp; The Lox to Lead “Gods of Rap II Tour” #URL#",
        "Meet SuperM, the K-Pop Supergroup That Skyrocketed to the Top of the Billboard Charts #URL#",
        "dvsn and Future share “No Cryin” video #URL# Toronto R&amp;B duo dvsn switched up their sound on thei… #URL#",
        "D’Angelo’s ‘Voodoo’ at 20: Artists Reflect on the Greatest Neo-Soul Album Ever Made #URL# #URL#",
        "The 40 worst video game movies of all time, ranked #URL#",
        "Grammy Awards 2020: Complete winners list #URL#",
        "‘Dreams Come True’! NCT 127 Drop New Video With Jungwoo &amp; Announce ‘Neo Zone’ Album for ‘NCT Day’… #URL#",
        "#URL# is looking for you. I would like to ask you when you have time to check it out and also sig… #URL#",
        "Tyler, the Creator responded to someone on Twitter who told him he’d never win a Grammy 9 years ago #URL#",
        "We here at #URL# would to wish Trayvon Martin a happy 25th Birthday #HASHTAG# #HASHTAG#… #URL#",
        "A Boogie Wit Da Hoodie Releasing His New Album This Week #URL#",
        "Drake just signed a multiyear deal to produce rap battles on a live-streaming platform #URL#",
        "William Jackson Harper Has One Last Good Place Lesson in the Form of Chidi’s Full Kierkegaard Rap #URL#",
        "See All the Winners of the 2020 Grammy Awards #URL#"
      ]
    }
  }
}