{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Trump Shows Up Late To Work More Than 80 Percent Of The Time #URL#",
        "U.S. Park Service voluntarily withdraws permit for key pipeline crossing #URL#",
        "This is a relatively new website under development, where the Virginia Humanities is digitizing some of their archi… #URL#",
        "The top 26 billionaires are as wealthy as 3.8 billion people #URL#",
        "All Coal-Fired Power Plants in Texas Found Leaking Toxins Into Groundwater #URL#",
        "The shabbiest U.S. president ever is an inexpressibly sad specimen #URL#",
        "Anonymous FBI agents air shutdown grievances in association's report #URL#",
        "'Senior Trump Official' On Shutdown: 'We Do Not Want Most Employees To Return' #URL#",
        "A look back on two dismal years of the Trump administration #URL#",
        "Racial and Ethnic Differences in Homicides of Adult Women... #URL#",
        "Ancient pre-Columbian artifact discovered in Melbourne Beach #URL#",
        "Breaking sound barriers: China’s earliest known sound recordings #URL#",
        "A new billionaire is minted every 2 days as the poor lose wealth #URL#",
        "ACLU leads coalition urging limits on use of facial recognition #URL#",
        "Lindsey Graham Flew To Turkey On Official Trip After Trump Canceled Pelosi's #URL#",
        "Celebrating a forgotten island folklorist and ‘man of the people’ #URL#",
        "“Even if He Did Do It, It Wouldn’t Be a Crime”: Rudy Giuliani on President Trump #URL#",
        "Dems have pocketed millions from pharma industry #URL#",
        "Next shutdown victim: School lunches #URL#",
        "‘Code Red’: Australia is so hot bats are falling from the trees #URL#",
        "Out-Of-Work Appalachian Coal Miners Train As Beekeepers To Earn Extra Cash #URL#",
        "I did this with Sunday school class. Asked a group of kids what songs they new. They got over 40 songs. #URL#",
        "When Portland Tried to Dictate Favorable News Coverage of Its Protest Crackdowns #URL#",
        "824 manatee 589 sea turtles 127 bottlenose dolphins and probably billions of fish and countless birdlife dead from… #URL#",
        "'Black, Brown And White' BIG BILL BROONZY (1951) Blues Guitar Legend #URL#",
        "New bill would allow farmers to sue Monsanto if GMO crops invade their property #URL#",
        "Scott Jennings’ PR Firm Played Big Role In Phillips-Sandmann Spin #URL#",
        "'The shutdown cost me everything': Furloughed workers descend on McConnell's office #URL#",
        "Trump's health secretary refuses Democrats' request to testify on separated kids #URL#",
        "Another Voice: State pensions need to divest from fossil fuels #URL#",
        "\"We freaked out\": Discovery at Jamestown sheds light on early English government in North America #URL#",
        "Can the Trump Administration Use Asset Forfeiture Funds to Build the Border Wall? #URL#",
        "Trump Can Throw a Rally or Go On Hannity, But He Can't Address Congress Without an Invite #URL#",
        "John Kerry: Donald Trump Should Resign #URL#",
        "Scientists warn of climate 'time bomb' for world's groundwater #URL#",
        "How to Fund the Government Without Paying for Trump's Border Wall #URL#",
        "Trump reportedly moving ahead with State of the Union next week amid shutdown #URL#",
        "Lady Gaga Takes a Moment Mid-Show to Slam Mother Pence #URL#",
        "Virginia investor tries to curb Dominion's influence #URL#",
        "$11 toothpaste: Immigrants pay big for basics at private ICE lock-ups #URL#",
        "A 'Fundamentally Inhuman' Economy: 26 Billionaires Own as Much as World's 3.8 Billion Poorest People #URL#",
        "Virginia Luque Presentation Video with Leo Brouwer #URL#",
        "Well, it's official. Hospice later this week. I'll  be posting a fundraiser for my album.",
        "The 'Right to Repair' Movement Is Gaining Ground and Could Hit Manufacturers Hard #URL#",
        "'Fox &amp; Friends' Apologizes For Airing Graphic That Implied Ruth Bader Ginsburg Died #URL#",
        "Mormon gay conversion therapist now \"choosing to pursue life\" as homosexual #URL#",
        "Long Island Vietnam Vet Who Gave His Life To Save Platoon To Be Honored With U.S. Postal Service Stamp #URL#",
        "Falling Illegal Immigration Numbers Confirm No Border Crisis #URL#",
        "Neighbor's compressor on. Our house is on a differeny circuit; we have power. The rest of the neighborhood is cold… #URL#",
        "Why Trump lies, and why you should care - The Boston Globe #URL#",
        "The Trump Administration Quietly Changed the Definition of Domestic Violence and We Have No Idea What For #URL#",
        "Israeli police raid Palestinian celebration of 50th anniversary of East Jerusalem hospital #URL#",
        "Japanese Veteran Dies After 6000kg of Porn Collection Fell On Him #URL#",
        "Leave Nigeria now or suffer, police tell homosexuals #URL#",
        "Trump says he told Sarah Sanders 'not to bother' with press briefings #URL#",
        "Halfway Through the Trump Presidency, the Resistance Is Winning #URL#",
        "Costco to be the First Major Retailer to Dump Monsanto's Roundup and Glyphosate Herbicide from its Shelves #URL#",
        "Mueller draft report says Trump \"helped Putin destabilize the United States,\" Watergate journalist says #URL#",
        "Resurrecting the Incredible Flower Crowns of Old Ukrainian Wedding Photos #URL#",
        "Trump’s phony ‘compromise’ has now been unmasked as a total sham #URL#",
        "MAGA Brats Defend Blackface, So That's Where The US Is Today #URL#",
        "Mega-storms the size of England on the rise in North Africa #URL#",
        "Judge Convicts “No More Deaths” Volunteers After They Left Water for Migrants #URL#",
        "27-year-old virgin arrested for threatening to kill 'as many girls as I see': Police #URL#",
        "Sonic Cannons Shatter Famed Aussie Whale Nursery #URL#",
        "The House Oversight Committee Will No Longer Be Run by a Bunch of Old, White Republican Men #URL#",
        "Doug was, for all practical purposes, the social media director of the Virginia Folklore Society, and he had hoped… #URL#",
        "Fox News' Chris Wallace Hammers Pence: You Could Open The Government Tomorrow #URL#",
        "U.S. Student Loan Debt Sets Record, Doubling Since Recession #URL#",
        "Chase Iron Eyes: Trump’s Mocking of Native Americans Gives License to Others to Denigrate My People #URL#",
        "Covington Teen Nick Sandmann’s Statement Crafted By Republican PR Firm Founded By Former Mitch McConnell Aide #URL#",
        "Pro-Palestine group wins UK High Court battle over ‘terrorist’ label #URL#",
        "Brazil new President will open Amazon indigenous reserves to mining and farming #URL#",
        "I'm a Christian. Mike Pence's Hateful Christianity is Offensive to Me. #URL#",
        "Virginia Senator Introduces Bill To Make Cat &amp; Dog Abuse A Felony",
        "A married gay man is running for president. That's a big deal. #URL#",
        "Nasties, John Lennon called them. #URL#",
        "Ann Coulter Demands to Deliver State of the Union Address #URL#",
        "Surprise bi-partisan vote sends bill to raise minimum wage to full Senate - Virginia Mercury #URL#",
        "The White House Busted Photoshopping Trump Pics To Make His Fingers Bigger #URL#",
        "The Vintage Beauty Of Soviet Control Rooms #URL#",
        "Joni Mitchell Skates On Lake Mendota—And Into Music History",
        "Indigenous Peoples March Washington, D.C. #URL#",
        "Trump Spent 2 Minutes At Martin Luther King Jr.'s Memorial, Jokes Abound #URL#",
        "Atlantic Coast Pipeline cost could rise by $1B - Charlotte Business Journal #URL#",
        "Passenger Confronts GOP Congressman Over Flying First Class During Shutdown #URL#",
        "Showdown: Pelosi says House will block Trump's State of the Union until government is open #URL#",
        "Harvard researchers studying world music.  Give it a try.  #URL# #URL#",
        "A collection of Yiddish songs was thought lost forever. Now they've been nominated for a Grammy. - Jewish Telegraph… #URL#",
        "Trump is looking for a new way to cut Medicaid — without Congress #URL#",
        "A Miami community built by refugees sits on higher ground than its neighbors. Now, it’s being gentrified. #URL#",
        "After Citizens United, a Vicious Cycle of Corruption #URL#",
        "Moscow Skyscraper Talks Continued Through ‘the Day I Won,’ Trump Is Said to Acknowledge #URL#",
        "Thousands of Scientists Endorse Study Proclaiming Trump's Border Wall a Disaster for Wildlife",
        "BREAKING: Supreme Court reinstates Trump’s ban on trans servicemembers in the military #URL#",
        "Don't Doubt What You Saw With Your Own Eyes #URL#",
        "Stunning Photos Show 'Super Blood Wolf Moon' All Over the World #URL#",
        "The End Of Plastic Cutlery, Plates And Straws: EU Market Says Goodbye To Single-Use Plastic Products #URL#",
        "Ann Coulter Mocks Trump's Dreamers 'Amnesty,' Calls Him A Jeb #URL#",
        "Kamala Harris Was Not a ‘Progressive Prosecutor’ #URL#"
      ]
    }
  }
}