{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Court overturns rescue ship captain's conviction - #USER# News #URL#",
        "Quick hit of snow expected in Northeast as major storm crosses country - #USER# News #URL#",
        "RT #USER#: Today, we give thanks for our blessings, give back to those around us, and enjoy some time — and turkey, and maybe a littl…",
        "Ikea to pay $46 million settlement after dresser kills 2-year-old - #USER# News #URL#",
        "RT #USER#: My top 5 most ANNOYING people in all of sports... don't miss #HASHTAG# :) #URL#",
        "RT #USER#: Another #USER# record for Bill Belichick.   11 straight postseason berths, breaking a tie with Tony Dungy. #URL#…",
        "RT #USER#: I have an important announcement #HASHTAG# #URL#",
        "Authorities have 'good reason to believe' that remains found are Aniah Blanchard - #USER# News #URL#",
        "RT #USER#: #HASHTAG# are here. #HASHTAG# #URL#",
        "RT #USER#: A mysterious population of ancient humans lived in West Africa about half a million years ago, and scientists believe their genes…",
        "RT #USER#: This is not something you see every day: more than 1100 former DOJ officials calling on the AG to resign. #URL#…",
        "Tennessee inmates ask court to stop execution scheduling - #USER# News #URL#",
        "RT #USER#: Sixty years ago today, the Greensboro Four stood up to injustice by sitting down at a lunch counter. Our journey is full o…",
        "RT #USER#: For the East. #URL#",
        "Massive bluefin tuna sells for $1.8M, 2nd highest fish price on record  - #USER# News #URL#",
        "11-year-old boy fatally shot at birthday party, police say - #USER# News #URL#",
        "RT #USER#: From the Obama family to yours, Merry Christmas! #URL#",
        "Delta plane slides off taxiway at Green Bay airport - #USER# News #URL#",
        "RT #USER#: Accident waiting to happen 🤣🤣🤣 #URL#",
        "Donald Trump becomes 3rd president in US history to be impeached - #USER# News #URL#",
        "RT #USER#: Defensive player of the year. #URL#",
        "Skeleton found in mountains ID'd as internee who died on hike - #USER# News #URL#",
        "Facebook bans deepfakes in fight against online manipulation - #USER# News #URL#",
        "New mountain lion added to Southern California study - #USER# News #URL#",
        "Sex offender lied to airport officials about working security for Marine One: Feds - #USER# News #URL#",
        "RT #USER#: Aaaahhhhhhh!!!!!! Right on time. 3-Days before Christmas. Right when #USER# FANS are about to open their gifts.…",
        "The darkness of the Australia wildfires: Reporter's notebook - #USER# News #URL#",
        "Giving birth can come with staggering out-of-pocket costs - #USER# News #URL#",
        "No bail for Chicago mom charged with killing 2 sons - #USER# News #URL#",
        "Suspect charged with murder in strangulation of Chicago college student - #USER# News #URL#",
        "France and EU ready to respond to US threat of new tariffs - #USER# News #URL#",
        "Lab found chemicals in water near SC airbase: Newspaper - #USER# News #URL#",
        "RT #USER#: Even if the methods are new, sowing the seeds of doubt, division, and discord to turn Americans against each other is an o…",
        "Driver shoots 2 children who threw snowballs at car, police say - #USER# News #URL#",
        "Woman accused of using Muslim student's hijab to attack her - #USER# News #URL#",
        "Alleged bank robber holds employee hostage during 6-hour standoff: Police - #USER# News #URL#",
        "Knife attack near Paris treated as terror-related - #USER# News #URL#",
        "Ex-student charged with plan to bomb 2 college deans: Feds - ABC News #URL#",
        "Transgender community activist shot, killed: Police - #USER# News #URL#",
        "1-year-old killed in 'targeted' shooting at his home - #USER# News #URL#",
        "Mother pleads no contest to helping son in body parts case - #USER# News #URL#",
        "RT #USER#: .#USER#, don’t let anyone dim your light. Like the girls I’ve met in Vietnam and all over the world, you have so…",
        "Lyft's good-guy image tainted by sexual assault lawsuits - #USER# News #URL#",
        "RT #USER#: BB knew #USER# was special from the start.  #USER# joins Coach Belichick and the panel at #USER# as he's named to #HASHTAG#…",
        "Pelosi demands briefing on US-Iran strike, Graham says he was informed beforehand - #USER# News #URL#",
        "Weinstein trial spotlights the use of 'prior bad acts' witnesses - #USER# News #URL#",
        "RT #USER#: Impeachment isn't about politics or poll numbers.  It's about our duty to our country.  President Trump abused the power…",
        "As Castro exits race, Democrats renew concerns over diversity in presidential field - #USER# News #URL#",
        "5 ways to spot disinformation on your social media feeds - #USER# News #URL#",
        "RT #USER#: 2020, and still here. #HASHTAG# #URL#",
        "RT #USER#: Thirty years on, I remember the hope we all felt watching Mandela’s release from prison. The gift of a new way of seeing.…",
        "RT #USER#: We’re traumatizing generations of students because Republican members of Congress would rather do a favor for the #USER# th…",
        "Officers told to wear uniforms in church after recent attacks - #USER# News #URL#",
        "Methodist leaders propose plan for amicable separation over LGBT issues - #USER# News #URL#",
        "RT #USER#: You can get the zen garden next week, but tomorrow is the last day to sign up for health coverage at #URL#…",
        "RT #USER#: 6 interceptions 2 interceptions returned for TDs 53 tackles  20 passes defensed  #USER# earned it. #URL#…",
        "Hong Kong steps up response to mystery disease from China - #USER# News #URL#",
        "RT #USER#: Wow. No words. #URL#",
        "RT #USER#: Trump has made it clear he wants no trial, no witnesses, no documents, no verdict.  He wants the case dismissed, so Amer…",
        "RT #USER#: Still ours. #HASHTAG# #URL#",
        "Investigation underway after bedbugs released inside Walmart - #USER# News #URL#",
        "Iranian foreign minister says US 'will pay' for its 'act of war' - #USER# News #URL#",
        "More US troops deploy to Mideast amid tensions with Iran - #USER# News #URL#",
        "RT #USER#: She’s getting stronger, better and tougher through this process (and she was already one of the toughest and strongest…",
        "Winner of $400M border wall contract: 'a gung-ho, smart guy' - #USER# News #URL#",
        "RT #USER#: On behalf of all of us at the Obama Foundation, Merry Christmas! #URL#",
        "RT #USER#: Here’s to a happy, healthy, and hopeful 2020. Happy New Year, everybody!",
        "RT #USER#: DPOY on (Gilly) LOCK!  Congratulations, #USER#: #URL# #URL#",
        "Tom Brady leads Patriots to clinch their 11th straight AFC East victory  #URL#",
        "RT #USER#: Classic Gronk right here.  #USER# becomes the latest member of the #HASHTAG# All-Time Team. #URL#",
        "RT #USER#: Pats Nation ❤️ #URL#",
        "Source: Kobe among dead in helicopter crash - via #USER# App #URL#",
        "How to make your own DIY vision boards to help achieve your 2020 goals - #USER# News #URL#",
        "Man charged after fatally shooting police officer outside airport - #USER# News #URL#",
        "RT #USER#: If there’s one thing I love about #USER#, it’s his incomparable will to fight. I know he’s got a lot more of that l…",
        "Mom in legal battle with hospital to keep her baby alive says infant is 'awake'  - #USER# News #URL#",
        "RT #USER#: “I was on the fence but I went with Trumps GOP because I love listening to all of the Republican men screaming and yel…",
        "RT #USER#: A newly uncovered handwritten note from Martin Luther King Jr. reads: \"Love is the greatest force in the universe. It is the heart…",
        "Hallmark cutting about 400 jobs - #USER# News #URL#",
        "Missing Alabama woman who texted she was in trouble is found dead - #USER# News #URL#",
        "1 American killed, 2 injured in attack while driving in Mexico  - #USER# News #URL#",
        "RT #USER#: When it comes to creating a better world, it’s important to remember what—and who—you're fighting for.   Ahead of the…",
        "Tennis investigation unit suspends 2 women players - #USER# News #URL#",
        "RT #USER#: The catastrophic fires in Australia are the latest example of the very real and very urgent consequences of climate change…",
        "'Start Here': Iran vows revenge after US airstrike and Weinstein's new charges - #USER# News #URL#",
        "24 Australians arrested for deliberately setting fires this season - #USER# News #URL#",
        "'Affluenza teen' Ethan Couch to be released, lawyers say - #USER# News #URL#",
        "9-month-old infant beaten to death in Chicago - #USER# News #URL#",
        "6.4 earthquake hits Puerto Rico, knocks out power, kills 1 - #USER# News #URL#",
        "High-ranking education official charged in child sex crime case - #USER# News #URL#",
        "RT #USER#: Howdy do 🤠 #URL#",
        "RT #USER#: The DOJ handbook states “the rule of law depends on the evenhanded administration of justice” and decisions “must be impartial…",
        "RT #USER#: I’ll run through a ************* face.. offense, defense, special teams.. don’t matter - #USER# #URL#",
        "The Note: Trump stirs debates in Congress with Iran, Iraq moves - #USER# News #URL#",
        "Bolton's offer to testify ramps up pressure on GOP in impeachment trial: ANALYSIS - #USER# News #URL#",
        "Shelter dog finds forever home after 6 years with humane society - #USER# News #URL#",
        "RT #USER#: 11 straight playoff appearances for the #USER#! #HASHTAG# #URL#",
        "Abandoned kitten who lost eyesight finds home with family of adopted children - #USER# News #URL#",
        "Police warn that abbreviating 2020 on legal documents could lead to fraud - #USER# News #URL#",
        "60 dead in landslides, flash floods in Indonesia's capital - #USER# News #URL#"
      ]
    }
  }
}