{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT #USER#: Antonio Burgos indignant to Twitter with his message on Bimba and Miguel Bosé Look at it here #URL#…",
        "RT #USER#: Trump signs sweeping order that could gut Obamacare Look at it here #URL# #URL#",
        "RT #USER#: Steve Bannon’s own words show sharp break on security issues look at it here #URL# #URL#…",
        "RT #USER#: Analysis of Trump's inauguration Look at it here #URL# #URL#",
        "RT #USER#: We Can’t Stop Watching Melania Trump’s Face Fall After Donald Trump Interaction Look at it here #URL#…",
        "RT #USER#: Obama thanks Michelle who shocked the entire world #URL# #URL#",
        "RT #USER#: 25 Most Dangerous Selfies Ever! #URL# #URL#",
        "RT #USER#: Strawberry Chocolate Mousse Cake Look at it here #URL# #URL#",
        "RT #USER#: 5 Nostradamus Predictions for 2017! #URL# #URL#",
        "RT #USER#: Black Magic Cake  Look at it here #URL# #URL#",
        "RT #USER#: Exercises to increase buttocks in 25 minutes #URL# #URL#",
        "RT #USER#: Clooney's sarcastic response after Trump's insult to Meryl Streep #URL# #URL#",
        "RT #USER#: 100 Photos Taken Seconds Before Disaster #URL# #URL#",
        "RT #USER#: Celebrities who fatally lost their children #URL# #URL#",
        "RT #USER#: Mississippi Mud Cheesecake  Look at it here #URL# #URL#",
        "RT #USER#: Fast Weight Loss Exercises At Home #URL# #URL#",
        "RT #USER#: Trump’s Cast of Characters Takes a Bow Look at it here  #URL# #URL#",
        "RT #USER#: The moment Barack Obama leaves his letter to Donald Trump Look at it here  #URL# #URL#…",
        "RT #USER#: Bimba Bosé dies at age 41 Look at it here #URL# #URL#",
        "RT #USER#: On Day 2, Trump sticks to media bashing and boasting Look at it here #URL# #URL#",
        "Thank You Obama !! Look at it here #URL# #URL#",
        "RT #USER#: At CIA headquarters, Trump boasts about himself, denies feud Look at it here #URL# #URL#…",
        "RT #USER#: Dylann Roof, the author of the Charleston massacre, was sentenced to death #URL# #URL#…",
        "RT #USER#: Barack Obama's Best &amp; Funny Moment",
        "RT #USER#: Trump urges Republicans to repeal Obamacare as soon as possible and replace it in a short time #URL#…",
        "RT #USER#: 5 Tragic Theme Park Accidents Caught on Camera #URL# #URL#",
        "RT #USER#: Women with the most beautiful tail and leg watch the video #URL# #URL#",
        "RT #USER#: Obama says he may take on Trump Look at it here #URL# #URL#",
        "RT #USER#: HILLARY SHOWS UP FOR TRUMP'S INAUGURATION, IMMEDIATELY REGRETS IT AFTER THIS HAPPENS #URL# https://t…",
        "RT #USER#: 21 Hollywood actors sing \"I Will Survive\" against Donald Trump #URL# #URL#",
        "RT #USER#: The MANY wives and girlfriends of Donald Trump: The President's Look at it here #URL# #URL#…",
        "RT #USER#: Trump’s Immigration Order Expands the Definition of ‘Criminal’ Look at it here #URL# #URL#…",
        "RT #USER#: Piranhas ate a rapist's head Look at it here #URL# #URL#",
        "RT #USER#: THE WORLD IN 2017 - End of America #URL# #URL#",
        "RT #USER#: Reuters: 57% of Amercans agree/strongly agree with President Immigration limits look at it here #URL#…",
        "RT #USER#: Rum Raisin Bread Pudding with Warm Vanilla Sauce Look at it here #URL# #URL#",
        "RT #USER#: It Begins… 90 Somalis, 2 Kenyans Deported From US After Trump Takes Office Look at it here #URL# http…",
        "RT #USER#: U.S. spies fear allies will stop sharing intel under Russia-friendly Trump Look at it here #URL# htt…",
        "RT #USER#: China warns Trump of danger of \"devastating confrontation\" #URL# #URL#",
        "RT #USER#: Trump Ousts Acting Attorney General As Outcry Grows  Watch it here #URL# #URL#",
        "RT #USER#: Watch President Donald Trump inauguration ceremony, speech  Look at it here #URL# #URL#…",
        "RT #USER#: El actor James Woods indigna Twitter por una foto en defensa de Trump Watch it here #URL# #URL#…",
        "RT #USER#: The 5 Darkest Secrets Of MELANIA TRUMP Look at it here #URL# #URL#",
        "RT #USER#: The emotional farewell to Obama of Leo DiCaprio, Tom Hanks, Ellen and other famous  #URL# https://t.…",
        "RT #USER#: Trump's offensive response to Meryl Streep's sensible speech in GG #URL# #URL#",
        "RT #USER#: If you eat 2 BANANAS per day for a month, this is what happens to your body #URL# #URL#…",
        "RT #USER#: Chicago PD unveils hi-tech crime-fighting tools look at it here #URL# #URL#",
        "RT #USER#: Mel Gibson and Vince Vaughn, against the speech of Meryl Streep? #URL# #URL#",
        "RT #USER#: He did not vote for him but ... Matt Damon wants \"success\" to Trump #URL# #URL#",
        "RT #USER#: Although he did not use it, Russia would also have secret information about Donald Trump #URL# https…",
        "RT #USER#: Breaking News: President Trump signs executive order withdrawing U.S. from Trans-Pacific Partnership  #URL#…",
        "RT #USER#: After the inauguration: A parade, 3 parties and a lot of pomp Look at it here #URL# #URL#…",
        "RT #USER#: 10 DEMONIC and POSSESSED Dolls Caught on Camera #URL# #URL#",
        "RT #USER#: The dispute that exploded Twitter: This is how Trump responds to the criticism of the actress Meryl Streep #URL#…",
        "RT #USER#: Sylvester Stallone's 18-year-old daughter stars in lingerie video #URL# #URL#",
        "RT #USER#: Trump's first mistake on Twitter as president? Look at it here #URL# #URL#",
        "RT #USER#: Bush daughter rebukes Trump, urges acceptance, look at it here #URL# #URL#",
        "RT #USER#: THE MOMENT IN WHICH BARACK OBAMA TEACHED DONALD TRUMP TO TREAT A LADY. Look at it here #URL# https://…",
        "RT #USER#: What will the first day of Donald Trump be like in the White House? Look at it here #URL# https://t.…",
        "RT #USER#: What Obama Achieved? What Trump wants #URL# #URL#",
        "RT #USER#: Families of Americans murdered by the Islamic State sued Twitter #URL# #URL#",
        "RT #USER#: RIGHT AFTER THREATENING TO BLOW UP TRUMP, MADONNA GOT THE WORST NEWS OF HER LIFE! #URL# #URL#…",
        "RT #USER#: Jews open temple to Muslims after mosque burns down, look at it here #URL# #URL#",
        "RT #USER#: On YouTube, Melania Trump put Michelle Obama in trouble on camera",
        "RT #USER#: 5 Minute Fat Burning Workouts at Home – Best Exercises to Lose Weight Look at it here #URL# https://…",
        "RT #USER#: Chapo Guzman's disconcerting question before extradited to the United States.Look at it here  #URL#…",
        "RT #USER#: Two GOP senators say they'll vote 'No' on Trump education secretary pick look at it here #URL# https…",
        "RT #USER#: Secret Service forces Donald Trump to deliver his Samsung Galaxy Look at it here #URL# #URL#…",
        "RT #USER#: France warns Trump about US embassy In israel #URL# #URL#",
        "RT #USER#: The letter that Robert De Niro wrote to Meryl to support her against Trump #URL# #URL#…",
        "RT #USER#: United States: Thousands of women march against Donald Trump Look at it here #URL# #URL#…",
        "RT #USER#: Americans Support Immigration Ban By Nearly 2-1 Margin, Poll Says look at it here  #URL# #URL#…",
        "RT #USER#: Trump orders construction of border wall, boosts deportation force Look at it here #URL# #URL#…",
        "RT #USER#: Trump’s executive order on Obamacare, explained by two health policy experts Look at it here #URL# h…",
        "RT #USER#: the crowd at Donald Trump’s inauguration vs. Barack Obama’s Look at it here #URL# #URL#…",
        "RT #USER#: Scene in front of Hatch's office right now. capitol police threatening arrests for seated protesters!  Watch it here ht…",
        "RT #USER#: The Main Differences Between Trump And Obama ✔Look at it here  #URL# #URL#",
        "RT #USER#: Donald Trump, US President: Let's make the country big again #URL# Look at it here #URL#…",
        "RT #USER#: Why did Andrew Garfield kiss Ryan Reynolds on GG? We have the answer #URL# #URL#",
        "RT #USER#: 'Prince of Twitter' receives from his medicine #URL# #URL#",
        "RT #USER#: Protesters pack the Mall for women's march on D.C. Look at it here #URL# #URL#",
        "RT #USER#: United States: What note does Obama deserve for his presidency? #URL# #URL#",
        "RT #USER#: 11-year-old boy devoured by piranhas Look at it here #URL# #URL#",
        "RT #USER#: 10 Cities That are Going to Disappear Soon #URL# #URL#",
        "RT #USER#: Which countries are in the best position to take migrants? Look at it here #URL# #URL#…",
        "RT #USER#: The CIA director asks Trump to guard his statements #URL# #URL#",
        "RT #USER#: Barack Obama gave his last speech as president: \"Yes, you can, yes we did, yes you can\" #URL# https:…",
        "RT #USER#: Trump face, now in Chinese inflatable chicken  #URL# #URL#",
        "RT #USER#: The bloody and macabre fantasy that two adoptive parents met with their teenage daughter #URL# https…",
        "RT #USER#: 10 THINGS YOU SHOULD NEVER, EVER SHARE #URL# #URL#",
        "RT #USER#: The mother of the adopted daughter of Angelina Jolie begs to see Zahara #URL# #URL#",
        "RT #USER#: ABS WORKOUTS 5 exercises to work your abs to exhaustion #URL# #URL#",
        "RT #USER#: The truth behind the stormy relationship of George Michael and his boyfriend #URL# #URL#…",
        "RT #USER#: Violence flares in Washington during Trump inauguration Look at it here #URL# #URL#",
        "RT #USER#: Full Meal Plan to Lose Weight (Step by Step Recipes) Look at it here #URL# #URL#",
        "RT #USER#: FACT CHECK: So-Called “Muslim Ban” Doesn’t Even Effect 87% Of The World’s 1.6 Billion Muslim Population  Watch  https:/…",
        "RT #USER#: Women reveal why they will wear scarves on World Hijab Day look at it here #URL# #URL#…",
        "RT #USER#: the crowd at the Women’s March vs. Donald Trump’s inauguration Look at it here #URL# #URL#…",
        "RT #USER#: Trump administration putting 'Iran on notice' look at it here #URL# #URL#",
        "RT #USER#: Fears for Trump Baba Vanga says Obama will be LAST EVER President #URL# #URL#"
      ]
    }
  }
}