{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "6 Home Studio Essentials That Beginners Should Start With  #URL#",
        "How Technology Revolutionized the Field of Medicine #URL#",
        "Lady Gaga’s Latest Jaw-Dropping Red Carpet Look Is Absolutely Legendary #URL#",
        "Self-Love Lessons To Teach Our Daughters #URL#",
        "Grilled Eggplant &amp; Peach Caprese Salad #URL#",
        "9 Cheap Ways to Celebrate Christmas with Kids #URL#",
        "How Women Can Build The Confidence #URL#",
        "Instagram celeb shares 3 tips to get stunning photos! #URL#",
        "Finland Wants To Pay You To Travel There And Explore Their Country This Summer #URL#",
        "TOP 25 Hairstyles Tutorials Compilation 2018 #URL#",
        "Top 4 things to do at the Grand Canyon   #URL#",
        "7 Best Wedding Décor Ideas You Must Do #URL#",
        "5 Secrets to Have a Clean Home #URL#",
        "Key Facts About Tote Bags #URL#",
        "Michael Phelps Opens Up About How Therapy Improved His Life #URL#",
        "Sarah Jessica Parker slams tabloid for penning false story about her marriage #URL#",
        "This 300-km Trail In Nova Scotia Is The Most Breathtaking Drive You’ll Ever Go On #URL#",
        "Top 5 Contact Lenses For Boys And Girls #URL#",
        "Look Glam Without a Damn #URL#",
        "How To Find A Therapist Online  #URL#",
        "Energy Drinks Mixed With Alcohol Are Causing Massive Liver Problems  #URL#",
        "A Quick Guide To 3 Great Gifts Every Foodie Needs In Their Kitchen #URL#",
        "24 Things Men Will Never Understand About Women #URL#",
        "5 of the most important things to remember when shopping ethically   #URL#",
        "Marinated Pepper Salad with Basil, Capers &amp; Pecorino #URL#",
        "Simple Ways to Command Any Conversation You Hold #URL#",
        "6 Things Do When You Get Into An Accident  #URL#",
        "13 Incredibly Weird Deaths That Actually Happened #URL#",
        "What Your Headaches Are Telling You About Your Health #URL#",
        "5 Tips for an Awesome Van Road Trip #URL#",
        "Hottest Makeup Trends of the 1990s #URL# #URL#",
        "Easy Hair Style for Long Hair",
        "Indoor Playground Games and Events for Kids in Singapore #URL#",
        "4 Good Foods You Should Include In Your Diet To Improve Your Digestion  #URL#",
        "Lisa Kudrow was ‘always sick’ as she starved herself for Friends #URL#",
        "A Bad Night Of Sleep Might Have This Weird Effect On Your Body, According To A New Study #URL#",
        "9 Ridiculously Accurate Signs You Grew Up On The West Coast #URL#",
        "Rory Brown, Lifestyle Blogger, Shares 7 Tips to Boost Your Energy Levels  #URL#",
        "Best Skincare Routine in Existence! #URL#",
        "5 Signs You’re Spending Too Much Time With Your Partner #URL#",
        "Are Tights and Pantyhose In Style? #URL#",
        "Top 4 Hot Springs in US #URL#",
        "9 Exotic Cat Breeds You May Have Never Seen Before #URL#",
        "The Best Late-Night Snacks, According To Nutritionists #URL#",
        "9 Coolest Places In The World To Visit #URL#",
        "How to Order Steak Like a Pro #URL#",
        "Why To Make The Switch From Coffee To Tea #URL#",
        "The Desert Bird Cocktail Recipe #URL#",
        "This Is Going To Be The Popular Heel Height To Wear This Fall #URL#",
        "14 Most Common Cancers Affecting Americans #URL#",
        "Charlize Theron: ‘I’m looking for a man that can grow a good beard’ #URL#",
        "8 Ways to Squeeze Fitness Into Your Day #URL#",
        "This Is How Much Water You Should Really Drink In The Summer #URL#",
        "25 Of Lady Gaga’s Most Memorable Red Carpet Moments Ever #URL#",
        "5 Easiest Ways To Work Out When You’re Too Busy #URL#",
        "What Men Should Know When Wearing Jewelry #URL#",
        "10 Ways To Practice Self-Care When You’re On A Budget #URL#",
        "3 Methods To Protect Your Brain From Memory Loss #URL#",
        "How To Be A Successful Digital Marketer #URL#",
        "Bucket List Cruises You Have To Take #URL#",
        "What Can You Expect From A Rehabilitation Center? #URL#",
        "Best Shoes for Flat Foot Runners #URL#",
        "10 Ways to Turn Your Hobby into a Career #URL#",
        "Underground Elephant Details Student Driver Discounts on Car Insurance  #URL#",
        "6 Top Tips for Deciding What to Wear for a First Date  #URL#",
        "Start your organization with the WIZT home inventory app! #URL#",
        "Tips for Cooking with Tomatoes #URL#",
        "Top 10 Things to Do With Leather-Bound Journal #URL#",
        "6 Weird Things That Happen To Your Body When You Start Eating Healthy #URL#",
        "Beginner’s Guide to choosing Health Insurance #URL#",
        "This App Is Changing The Way We Network #URL#",
        "These 3 Zodiac Signs Are The Most Psychic &amp; Their Sixth Sense Is On Point #URL#",
        "12 Foods That Give Your Hair, Skin, and Nails a Boost #URL#",
        "Which is More Important, Sleep or Exercise? #URL#",
        "My Best Paint Sprayers And Tools That Support The Painting #URL#",
        "Sous Vide Cooking At Home #URL#",
        "How to Maintain a Healthy Routine this Holiday Season #URL#",
        "The Secret to Getting the Look of Wood Cabinetry Without Breaking the Bank #URL#",
        "3 Reasons UK Athletes Are Turning to CBD #URL#",
        "These Are The 10 Best Cities In The World For Foodies #URL#",
        "Gabriel Patterson, Winnipeg Personal Trainer on Avoiding Workout Injuries #URL#",
        "8 Useful Tips For Planning Your First Bleisure Trip   #URL#",
        "KOH SAMUI: Thailand’s Jewel In The Crown  #URL#",
        "Identical Twin Sisters Married Identical Twin Brothers #URL#",
        "Breakthrough discovery in the battle against the herpes simplex virus #URL#",
        "12 Food Ideas That Your Kids Will Love #URL#",
        "A Quick Guide To Choosing Gifts For Millennials #URL#",
        "Mumbai: The City Which Never Sleeps #URL#",
        "3 Aspects You Should Consider When Picking A Fostering Agency #URL#",
        "10 Best Christmas Books for Children #URL#",
        "Greek Yogurt Potato Salad Recipe #URL#",
        "What to Bring With You When Getting Your Taxes Done #URL#",
        "A Hello Kitty-Themed Airline Really Exists And Here’s What It’s Like To Be A Passenger #URL#",
        "Discover the Flavours of Mumbai’s Streets #URL#",
        "13 Hacks That Will Force You To Drink More Water Each Day #URL#",
        "Hardwood Floor Designs Ideas For Home #URL#",
        "Some Common Household Problems Faced During Winters #URL#",
        "Top 7 Plus Size Winter Collection for Women  #URL#",
        "Top fragrances to buy on express store #URL#",
        "5 Ways to Kick Back and Relax in Busy, Bustling Hong Kong #URL#"
      ]
    }
  }
}