{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BillardArch: Yup. @BenKielb @BlackBerry is the best phone brand I've ever had. Been 11 years and now with the Passport and love it. Nev…",
        "I've never seen a Blackberry screen cracked.   #iPhoneFail",
        "\"@Fact: People aged 18-33 are the most stressed individuals in the world. After the age of 33 stress levels tend to reduce.\"   Hogwash.",
        "RT @AduItHumour: Wife driving incorrectly? Point it out from the passenger seat, she'll appreciate your help.",
        "Steve Harvey.",
        "RT @DavidRoads: When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. -Henry F…",
        "Thinking about going sailing today. Thoughts?",
        "Witnessing lots of people leaving their respective Christmas parties...wasted.",
        "RT @ScanBC: #Mission Fire on scene at Mission Leisure Center for sprinkler head hit by a puck. Need Ambulance for player hit in face with s…",
        "I just got overwhelmed by wet dog smell in the elevator. #harsh",
        "RT @Fact: A human adult is made up of about 7,000,000,000,000,000,000,000,000,000 atoms.",
        "The fur protesters are back at it. https://t.co/lBATv70EC8",
        "11 offers on one of my listings tonight. And it wasn't listed at some low ball price. Fair terms for everyone. Congrats to the Purchaser.",
        "RT @HuffPostCanada: #FlashbackFriday https://t.co/gKi26gVTMI",
        "RT @WhatTheFFacts: If you keep going North, you will eventually go South but, if you keep going East, you will never go West.",
        "RT @CBCNews: Nova Scotia firefighters battling blaze find hydrant clogged with fish https://t.co/NXXsRQ8As5 https://t.co/b8IzYjQ5Ck",
        "RT @BiIIMurray: No one has ever been in an empty room.",
        "RT @xHockeyProducts: Stickhandling instruction w/ @HeyBarber &amp; next generation of #hockey players. Great times @LetsPlay_Hockey #lphexpo! h…",
        "RT @CTVVancouver: No, you're not seeing things. That *is* a Smart car on skis: https://t.co/aYzhyNU3J7 https://t.co/1kCORqfcfe",
        "RT @cbcnewsbc: More than $1M over asking price for Point Grey home even surprises real estate agent https://t.co/hFS18IDtai https://t.co/MF…",
        "About to get a check up from the neck up.",
        "RT @MadelnCanada: 6 years ago today. A moment no Canadian will ever forget. https://t.co/OEXLogmTND",
        "RT @CTVNews: Peter Mondavi, Napa Valley wine pioneer, has died at 101 https://t.co/fsWZqtEqfz https://t.co/n5dlNfIGtu",
        "RT @WhatTheFFacts: The tooth is the only part of the human body that can't repair itself.",
        "RT @dexterrealty: Chinese investors snag Vancouver’s biggest real estate prize: All four towers of the Bentall Centre https://t.co/pFzP5qlM…",
        "RT @Fact: The 62 richest people in the world are now wealthier than the rest of humanity combined.",
        "RT @InspowerMinds: Running away from your problems is a race you'll never win.",
        "Off to Arby's...",
        "RT @Inspire_Us: You don't have to have it all figured out to move forward.",
        "A hang nail is a piece of skin and not a nail...right?",
        "Watching Rambo III.",
        "RT @WhatTheFFacts: Inhaling the air in Beijing is equal to smoking 21 cigarettes a day.",
        "RT @lruskin: BREAKING: Mayor of Skagway and her mother were struck by a bus and killed in DC last night. Police say the two were in a cross…",
        "RT @MotivatedLiving: Fall seven times, stand up eight.",
        "RT @Fact: Jack Daniels ran away from home at the age of 6 and learned to make whiskey from a Lutheran minister.",
        "It's starting to hit the chilly season in Old Crow, The Yukon. https://t.co/7zyFyzu7Nw",
        "HOW IT'S MADE: Pork Products https://t.co/slMFtFsUP5 via @YouTube   Great late night video.",
        "RT @hockeynight: Count em' - Legendary play-by-play man Bob Cole is returning to Hockey Night in Canada for his 50th and final season https…",
        "RT @travel_slovenia: LAKE BLED, Slovenia - Lake #Bled is one of the most photographed places in #Slovenia. In reality, it is just as #beaut…",
        "RT @phish: TONIGHT: Join @LivePhish for a FREE webcast at 7PM EDT from Raleigh. Watch at https://t.co/4E0Bs5cvLz https://t.co/YER2twIPiC",
        "\"@PRONUNCEFAILS: Sherbet 🍷 https://t.co/cOTtxWG5ts\" This is wrong too, no?",
        "\"@PRONUNCEFAILS: Knowledge 📖 📚 https://t.co/ruQGgzNIhN\"  I've been wrong this whole time??   C'mon...",
        "RT @a8_de: Lets keep encouraging girls to push boundaries and to play sports. https://t.co/vj43YFjqlj",
        "RT @Ginohard_: 100 years of hockey. This is incredible. https://t.co/nnP65KXqnH",
        "RT @WhitehorseStar: New boutique hotel to be built downtown – The city is poised to gain a major new 57-room hotel. #whitehorse #whitehorse…",
        "RT @sloveniatimes: Happy Statehood Day 🇸🇮in memory of the day when the country became independent 27 years ago! https://t.co/h6FaMI03HS",
        "4 military bad boy helicopters just flew over Whitehorse.  #ApocalypseNow?   Or Later? https://t.co/1jijyTUQeg",
        "RT @WTFFacts: If you keep going North, you will eventually go South but, if you keep going East, you will never go West.",
        "I witnessed a Batman sighting today.  No joke.  #NoRobin #RidingSolo https://t.co/yNsITj2cWv",
        "RT @SaidByEinstein: A clever person solves a problem. A wise person avoids it. #Einstein",
        "Had an awesome morning dog sledding care of @MuktukAdventure.   Jeff was a great host.  The dogs were super friendly.   Simply great.",
        "The driver. https://t.co/v6I8Ky12BW",
        "Bought a parka today.  When all done up it's good until -60. https://t.co/3g33k5TmQ9",
        "Ice fishing at Chadburn Lake. #Yukon https://t.co/R7uTNvfpe3",
        "\"@AMAZlNGNATURE: Ever watch a deer shed its antlers? https://t.co/fRv0NICASJ\"   This is pretty wild.",
        "RT @TheScaryNature: Crab rips its own arm off https://t.co/fPpwdHo6N2",
        "Snow on back of trailer.   I see a whole bunch of things in here.  #YukonArt https://t.co/8Dv66O6PTN",
        "Short daylight hours these days in Old Crow.    And getting shorter, not by the minute, but by over 4 min/day. #wow https://t.co/MKv31ZuoaY",
        "The rig.  Hangin' in there beautifully. #VW #Yukon #YesItsAsColdAsItLooks https://t.co/SYKWnYcv4g",
        "The menu at the Kwalin Dun Cultural Centre today.   Great to see my last name in there representing. https://t.co/NZb8d0vo7U",
        "Yukon trees.   Standing tall and holding firm under harsh conditions. #Yukon https://t.co/0VRAirWas6",
        "A parka made from approximately 70 ducks and loons. Light-weight, waterproof, and warm. #YukonHistory https://t.co/dPAyodBVZS",
        "The forecast for the upcoming week. https://t.co/WhVKDxOdhj",
        "I just had a staring contest with a fox. https://t.co/F1fQcCWU43",
        "RT @HockeyHallFame: How the Stanley Cup celebrates National Pierogi Day #HHOF https://t.co/aFl7rPZ9G7",
        "RT @lNVENTlONS: A Chinese artist built a 'sky ladder' firework in honor of his grandmother turning 100 years old https://t.co/3Jnq9hx65t",
        "RT @stfxuniversity: The prime minister has arrived for the celebration of life ceremony honouring the Hon Allan J MacEachen #stfx https://t…",
        "Here comes the 'May the 4th be with you' jokes today. I'm ready.  #StarWars",
        "\"@SarahKSilverman: What happened to Catalina dressing Where is it\" It used to be on the @Arbys Super.",
        "I just finished submitting my 2016 Census info.   I don't know what to think about that.",
        "Just pre-ordered my Auston Matthews Leafs jersey.   #NHLdraft2016",
        "\"@FortuneMagazine: How Arby’s is crushing it https://t.co/qJiPVpqhbD\" Go Arby's!!",
        "Just found out that my VW is part of the emissions scandal.",
        "Not a cloud in the sky however it's cloudy downtown.   #4/20",
        "Personally I don't see the difference between killing a cow or killing a fish.   Both are getting clipped against their will.",
        "I have not done the Sun run for 20 years in a row now.",
        "I'm at @trilussapizza. Absolutely delicious. https://t.co/3kblDvJHYY",
        "RT @VancityBuzz: Sold! @Concord_Pacific buys #Molson #Vancouver brewery land for condo &amp; tech redevelopment https://t.co/gkWL9XBwy1 https:/…",
        "RT @CBCAlerts: James Bay community of #Attiwapiskat declares #suicide emergency. 11 people tried to take their lives on Saturday night alon…",
        "The fur protesters now have the lawn chair thing going on.  I'm glad they are comfortable. #GoAway https://t.co/7uxjHi2Evx",
        "RT @CBCNews: 'Antonin Scalia School Of Law' renamed after university realizes what acronym spells  https://t.co/VBTn845InJ https://t.co/eTm…",
        "RT @Fact: The island of Luzon in the Philippines has a lake, which has an island in it, which has its own lake, which has its own small isl…",
        "I had a Chinese massage tonight. Hurt like hell.   I'm supposed to feel better...soon...right??",
        "RT @CTVVancouver: Your Fabulous 5 Day Forecast! https://t.co/T1Nz01W2Hq",
        "RT @DavidRoads: Sometimes what you're most afraid of doing is the very thing that will set you free.",
        "RT @globeandmail: UPDATE: Judge rules #Ghomeshi not guilty and says complainants dishonest with court https://t.co/LNjf0y4Vir https://t.co/…",
        "RT @VancouverSun: Chinese investors buy one-third of Vancouver homes: National Bank estimate https://t.co/Ge9GTy2kJs",
        "RT @LetsGoSlovenia: It is always a good day for a walk around #LakeBled #Slovenia #Bled #spring #naturelovers #lake #travel https://t.co/jj…",
        "Go travel.",
        "Driving by Kits Beach trying to NOT get in an accident.",
        "I've never seen so many people tweet about the same thing at once in my Twitter feed.  #Ali",
        "\"@CBCNews: Boxing legend Muhammad Ali has died https://t.co/OFTCk8oZGE\" Shoot.",
        "Just picked up a couple pairs of jeans from @dutildenimshop. Thank you @elysiarotaru for the recommendation.   Good call.   #happy",
        "RT @CBCNews: Prince died of an opioid overdose: law enforcement official https://t.co/r8FyyUMVO9 https://t.co/vIGhP6e852",
        "RT @CKNW: Removal of Georgia and Dunsmuir Viaducts project plan in action\nhttps://t.co/LCTpTEDGcD https://t.co/kU5qpZQOeD",
        "I need jeans.   Any suggestions on where to go?",
        "RT @Miss604: FREE // Saturday is @BurnabyHeights #HatsOffDay2016 https://t.co/5MJCl6DhXc https://t.co/bJddXXI4xU",
        "3600 block of Pender. I hope the home at the bottom at good drainage. https://t.co/qbezAtkBo3",
        "RT @MansionGlobal: Homes in #Monaco are the most expensive in the world at $4,500 per square foot: https://t.co/xEpqVbesIw https://t.co/50f…",
        "RT @klondike_silver: Talking Arctic Sovereignty and #CanadianRangers with Minister of National Defense @HarjitSajjan #ytpoli #wpg2016 https…"
      ]
    }
  }
}