{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Apple_Joyride: Google adds ‘Smart Replies’ to Gmail for iOS, based on machine learning https://t.co/tld0QsxQUH https://t.co/ZYsIwsbZdz",
        "RT @mintiao: Google’s TensorFlow Lite brings machine learning to Android devices  https://t.co/92rKxIceGE",
        "RT @localreachmktg: Partnering on machine learning in healthcare https://t.co/4uCp1OUKMs",
        "RT @bbmassibb: #Tech Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/AkiUP6FT7N https://t.co/2kTLg9PvjT",
        "RT @Playamos: Google’s new machine learning framework is going to put more… https://t.co/Ivggs7CxLp #technology #tech #geek #GMH #gadgets @…",
        "RT @alenoir: Google’s new machine learning framework is going to put more AI on your phone https://t.co/HuubuuJvEJ https://t.co/JLARnrHLhw",
        "RT @DonMalloy: Google’s new machine learning framework is going to put more AI on your phone https://t.co/bOdvWMMRVu https://t.co/03bdYA9t2A",
        "RT @nmstrategies: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/E1iknvz1hQ #Artificial_Intelligence #twi…",
        "RT @dangerouslyTeal: Improving breast cancer detection through machine learning at 17 yrs old? Alright kid, I guess you deserve VIP seating…",
        "RT @katarinafischer: #simultaneousTranslation of #openSAP courses with #deeplearning #machinelearning @Mariettalg @ClemensLink @MLaemmler h…",
        "RT @droidtcuba: #io17 keyword: machine learning",
        "RT @WellRoundedNews: Google's TensorFlow Lite brings machine learning to Android devices https://t.co/sEUdpuAdi3 by JohnMannes",
        "RT @BloomTV: Google made a video about a Chicago teen who taught himself machine learning to help doctors detect breast cancer earlier. He'…",
        "RT @_TNews: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/Ky5nrUpx5k #Tech https://t.co/ogkIu0NYV5",
        "RT @HappHopper: Google’s new machine learning framework is going to put more AI on your phone https://t.co/rWdKddHe3J https://t.co/jTOmRZ4q…",
        "RT @rbamert: \"you might solve your problem with a clean data set &amp; a simpler #ml algorithm like a good ol linear regression\" #machinelearni…",
        "RT @SidkiTn: #google #android The machine is learning https://t.co/5EUZdLjKNW",
        "RT @DataRobot: There's a lot of #datascience reading material out there, so this guide could help you pick what to read: https://t.co/eE9sT…",
        "RT @MobersORG: Photo Books, Suggested Sharing, and Shared Libraries in Google Photos utilize machine learning to group photos tog… https://…",
        "RT @GWTucsonMall: Google adds 'Smart Replies' to Gmail for iOS, based on machine learning https://t.co/YehPMDulNA https://t.co/Eg0RGUIybU h…",
        "RT @SAPPartnerEdge: Innovation from Inc in Computer power, Improvements in learning models, and data to associate with the models. #machine…",
        "RT @millionhitsecrt: Google's new machine learning framework is going to put more AI on your phone - The Verge https://t.co/R7989IkTdZ",
        "RT @KeyholeSoftware: Learn Machine Learning &amp; Neural Networks @ChaseAucoin's #nebraskacode talks - https://t.co/KA1hNv0ME0\nBasics: 9:45Thu…",
        "RT @samymohab: Google’s TensorFlow Lite brings machine learning to Android devices  While discussing the future of Android at Goo… https://…",
        "RT @UoPDigitalMedia: Good timing for soon to be graduates! https://t.co/VFjhjMunWN",
        "RT @ABrilliantEnd: Pretty much lol. #Data #science https://t.co/pLonfwIUxq",
        "RT @AndySugs: RT:  (Rbloggers) New R course: Beginning Bayes in R  https://t.co/Q0E72tnDHR #rstats #DataScience",
        "RT @extremetechlove: #Google’s new machine learning framework is going to put more AI on your phone https://t.co/DcCckopN46",
        "RT @rosacastilloPhD: Find the words for #IO17?@IOxBern #iobern without any doubt these are:#machinelearning They repeated them hundred time…",
        "RT @zeekayinfo3: #MachineLearning as a Service (MLaaS) Global Market Expected to Reach $5,394.87 M with 41.2% CAGR Forecast to 2022\nhttps:/…",
        "RT @LenskiOnLife: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/FSynegpmKX",
        "RT @jamescarton001: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/yS7q6E462y",
        "RT @gracecharles86: Google Play Protect uses machine learning to detect and remove harmful apps https://t.co/GS2WJIlhbE",
        "RT @sirajsol: \"#Google Play Protect uses machine learning to detect and remove harmful apps\" https://t.co/WTgCdCn2B3\n\nGoogle Pl… https://t.…",
        "RT @APX3D_Printing: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/k0ookafMUl https://t.co/3HcNss66MC",
        "RT @johanwallquist: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/YYj5bk7dR9",
        "RT @HAAL: \"The machine is learning\" by Dieter Bohn via The Verge -  All Posts https://t.co/JDaXSfYwft #news",
        "RT @elianaevty: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/IH8n5o5V3Z https://t.co/fewRHWI84X",
        "RT @mister_billl: The machine is learning https://t.co/6BAidLdsUi",
        "RT @xtools_at: TensorFlow Lite will help apps stay small and fast in Android O #machinelearning #bigdata #ai https://t.co/gryahDshfR",
        "RT @aldoceccarelli: How to Create a Control Chart in Tableau https://t.co/cUo45Bkkh5 #datascience",
        "RT @DrDataScientist: Enterprise Journey to Becoming Digital: Do you want to be a digital enterprise? Do you want to… https://t.co/wI0U8VQsx…",
        "RT @HomelessJun: slap machine learning together with bitcoin &amp; waddaya get???\n\nmachine earning.\n\nand machines don't pay taxes on earned inc…",
        "RT @nextbigfuture: Google will make 1,000 Cloud TPUs (44 petaFLops) available at no cost to machine learning researchers via the TensorFlow…",
        "RT @mutenga_luke: RT @wef: Its So Amazing How This Gadget Makes Any Room 'Smart!' #Tech #IoT #AI #MachineLearning  https://t.co/XLdBu1t89C",
        "RT @KcAashik: https://t.co/HRT7jRKX1t Google's new machine learning framework is going to put more AI on… https://t.co/SBVWbcnYEa #sharethi…",
        "RT @tiger_koch: Play the best #Android #Games today with #ANDi, the new #machinelearning #androidapp https://t.co/qTf2hcJdqP #IndieDev #Gam…",
        "RT @TajukTekno: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/UjW3zSWzTJ https://t.co/F19gGUtytU",
        "RT @Atheek_Ahamath: Photo Books, Suggested Sharing, and Shared Libraries in Google Photos utilize machine learning to group photos tog… htt…",
        "RT @usamaofkarachi: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/jVS3mPYwT4 https://t.co/390iIBg0pX",
        "RT @juststamina: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/6ccdRsv3Pe https://t.co/xdALjtYa2o",
        "RT @MTLbuzz: TR: @HavasCanada: We're seeing more #AI and #MachineLearning, but it isn't without problems. At least not yet:… https://t.co/Y…",
        "RT @AndySugs: RT: Rbloggers: Databases using R https://t.co/KBNPxo0Oyr #rstats #DataScience",
        "RT @QuoraConsulting: Coming to debate #AI #machinelearning &amp; #productivity? #Quoraconsulting Summit 7 June -Earlybirds Get 20% off!  https:…",
        "RT @mig_hn: Google adds 'Smart Replies' to Gmail for iOS, based on machine learning https://t.co/5Io34XTUcW https://t.co/xmoYMTw0sC",
        "RT @Atheek_Ahamath: Google’s TensorFlow Lite brings machine learning to Android devices #machinelearning #bigdata #ai https://t.co/OduKzxZm…",
        "RT @iAjitPrasad: The Concept of #Blockchain [#Infographic] #startup #fintech #AI #bitcoin #bigdata #tech #Crypto #cryptocurrency #CyberSec…",
        "RT @farashod: IBM &amp; Nutanix target AI and machine learning in new partnership https://t.co/ayPdiyt54z #AI #ML",
        "RT @nerd0: #Google’s #TensorFlow Lite brings machine learning to #Android devices https://t.co/xRlaK8wIc0",
        "RT @gracecharles86: Photo Books, Suggested Sharing, and Shared Libraries in Google Photos utilize machine learning to group photos… https:/…",
        "RT @Kbit_co: Photo Books, Suggested Sharing, and Shared Libraries in Google Photos utilize machine learning to group photos… https://t.co/Z…",
        "RT @MadeThisAcct4RT: @NianticHelp My friend and I are looking to contact you regarding a machine learning algorithm we have without applyin…",
        "RT @alangwilson: Spot on. https://t.co/0KqTomDcjt",
        "RT @bentonp: Google’s second generation TPU chips takes machine learning processing to a new level https://t.co/1TzCzzyDGu",
        "RT @Atheek_Ahamath: Google to Sell New AI `Supercomputer' Chip Via Cloud Business - Bloomberg #machinelearning #bigdata #ai https://t.co/6w…",
        "RT @rbiegacz: the most popular python libs for Data Science - https://t.co/4taXYGW6hP #DataScience #python",
        "RT @ElinKindberg: Interesting study on #deeplearning and #breastcancer detection using image analysis https://t.co/KGptDvtt9B",
        "RT @PRI_US_EU: \"With machine learning, computers learn by mining massive amounts of big data, without human intervention...\" https://t.co/S…",
        "RT @marcpicaud: #AI: Want a career in machine learning? Here’s what you need to study #machinelearning https://t.co/OrJLz1LtM8 https://t.co…",
        "RT @DellEMCServices: What design thinking &amp; #datascience have in common &amp; how to use both to unlease organizational innovation https://t.co…",
        "RT @MaluuKkaa: #Android #Apps #iPod Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/hsUwhMIib9",
        "RT @TheSiliconTimes: Google’s TensorFlow Lite brings machine learning to Android devices -  https://t.co/csWE3PuNs0 https://t.co/DxAAYhUXTC",
        "RT @BananaData: #deeplearning #diy | Building AnswerBot with #Keras and #Tenseorflow https://t.co/V4rQrWEGNn",
        "RT @jealvarez: The machine is learning https://t.co/gM60ctOagQ https://t.co/1CsChhPDTQ",
        "RT @tsairox: The machine is learning https://t.co/tIVQnAGq7c https://t.co/zv284wFc5q",
        "RT @jotabot1965: #tecnología The machine is learning https://t.co/BTxX7f1IvX @JotaGe2014 https://t.co/Yy4WuoBdZF",
        "RT @stockpulp: This is one of the most relevant articles about $GOOGL now. Build and train machine learning models on our n.... https://t.c…",
        "RT @djngoma: What I needed 2 years back 🤔 https://t.co/7mLnMskwe3",
        "RT @tramitesenusa: Google’s new machine learning framework is going to put more AI on your phone https://t.co/n8e6ysqun8",
        "RT @ankoomlo: Partnering on machine learning in healthcare https://t.co/unXzvb2W2F #Googleblog",
        "RT @Chuck_Moeller: The latest The KDnuggets Coffee Break! https://t.co/eP4OFvrVGk Thanks to @xuqifromCHN #machinelearning #datascience",
        "RT @vourcetech: Google bets on AI-first as computer vision, voice recognition, machine learning improve https://t.co/jaLWkOe5ay [via ZDNet]",
        "RT @maxdan94: Machine learning powering Google for Jobs #io17 #googleio https://t.co/opVzAm4dpx #instantfollowback @jjkoolking @JCPopUpBar…",
        "RT @techtionary: Cool read on #AI The Game of #Gamification \nvia and follow @RockiesVenture \nhttps://t.co/AYkAQikFoZ #expertsystems #nlp #m…",
        "RT @sangyye: You can’t throw machine learning at a problem and say it is solved now. That is not how any of this work! Are you even trying,…",
        "RT @Cyprien_T: #IO17 #io17extended #io17extyde  machine learning,tensorflow lite, vocal assistance by Xavier et Mael. https://t.co/JkIVUmPo…",
        "RT @Ecom_Nation: [NEW ARTICLE] 🤖🛒 Machine Learning in E-commerce: How to Optimize your UX in Real-... https://t.co/UgwLZiRtTc #ecommerce #A…",
        "RT @tech_tub: Android to launch TensorFlow Lite for mobile machine learning - https://t.co/oWYe1UWIt8 https://t.co/f9TjYelPei",
        "RT @freyduni: HPE unveils memory-driven computing prototype with 160TB of memory https://t.co/IeJBZJNrQX #machinelearning",
        "RT @JoseWorksTech: Google’s TensorFlow Lite brings machine learning to Android devices https://t.co/kJb52b2saf",
        "RT @xtools_at: Google weaves AI and machine learning into core products at I/O 2017 #machinelearning #bigdata #ai https://t.co/yaZlacN2K8",
        "RT @fusemachines: BBC News - Eight ways intelligent machines are already in your life. #Machinelearning https://t.co/fVvKN0PGet #AI",
        "RT @Fumnight71: The machine is learning https://t.co/FFZlzYWMYP",
        "RT @andrebuklaw: Google's TensorFlow Lite brings machine learning to Android devices #Facebook #android #app go to https://t.co/NrXa2OIzfS",
        "RT @NTNationMag: The machine is learning https://t.co/RXMtZ5jxJl",
        "RT @eOpinionTvNews: Deep Learning Summit (Boston, USA) https://t.co/SWiZC34zjx",
        "RT @RebekahRadice: How Machine Learning Can Give Us Greater Customer Insights https://t.co/AG8OaxnP84 via @ShellyKramer",
        "RT @HNTweets: Ask HN: What do you use Machine Learning for: https://t.co/eX5mJgCso9",
        "RT @asilva11sp: @jennifermarsman Thanks for the Machine Learning presentation! Really loved!",
        "RT @CageCult: Learning more about ‘Momo,’ the 12-year-old making her MMA debut at DEEP Jewels 16 : https://t.co/fMHqNDmfr8 https://t.co/qYw…"
      ]
    }
  }
}