{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AVFC_Villains: These were the days http://t.co/G2AV3BLxyd http://t.co/9vmNkf15Yf",
        "My dogs farts are lethal",
        "Can't believe that guys punch thou should be keeping that for the ring not in a train station the welt crimewatch",
        "RT @jaydalouise: After watching crimewatch and your mum ask you to go shop for her http://t.co/F9a3l6MgKH",
        "12 years for throwing acid on someone that's a fucking joke that should be a death penalty horrible people making me sick crime watch",
        "Got a photo with this legend patrick topping what a night absolutely fucked http://t.co/Dpaf6lzQrI",
        "I just love playing away #AwayDays",
        "Villa game the day thou #MonTheVilla",
        "RT @JackGrealish1: With my brothers @bentekechris20 🙌 http://t.co/xc2Cf8a4tv",
        "RT @AVFCOfficial: Good morning Villans…#AVFC http://t.co/wu7C8jjlvo",
        "RT @JackGrealish1: What dreams are made of... 💫 http://t.co/2x6STg3O0b",
        "RT @bentekechris20: Today we can ALL ( players,supporters) be happy of what we did. We deserved our  qualification. Well done boys!! #avfc …",
        "RT @JCarew10: Villans!! Yessssss!!!! :D!!!",
        "RT @JackGrealish1: Were the famous aston villa and we're going to wembleyyyyyyy http://t.co/92gvrGe4YF",
        "RT @ThomasHitz: Proud of this @AVFCOfficial team! Can't wait to watch you lift the #facup trophy! Unbelievable atmosphere!",
        "Bring on the gunners :)",
        "RT @bet365: Tim Sherwood at Villa:\n\n62 days - ✅\n18 goals - ✅\n6 wins - ✅\nFA Cup final - ✅\nProved doubters wrong - ✅\n#avfc http://t.co/Q6bSnl…",
        "#tbt when villa bet Liverpool again and now its time to get steaming :) http://t.co/Ng7COYQTYI",
        "Newcastle could get relegated there fucking mince and the krul how many mistakes you want to do ya rocket",
        "So fucking buzzing hahahaha",
        "Villa win the fa cup it will be the 8th time #bigteam #bigclub and cunts used to tell me why do you support 2 shit team sound mate 😂😂😂😂",
        "Jack grealish is going to some player in the next few years absolutely sick",
        "Benteke is the best striker in the premier league #fact",
        "Your not singing your not singing anymore more you cunts",
        "Singing when your winning a bunch of bellends",
        "Villas atmosphere already is sick and the game hasn't even started yet #BestFans #LoudBunch #villa",
        "@KSIOlajidebt Voting ukip to get you out the country 😉",
        "@KSIOlajidebt your such a cocky cunt I actually hate you now",
        "Gonna be a sick night :) x",
        "Wish I was at Wembley on Sunday :( but hopefully villa can win :)",
        "@katiedignan92 try the Iona pub probably get seats on that",
        "Can't believe barca let me down for 500 cunts",
        "RT @JackGrealish1: Best feeling ever playing in games like that!! What a result! The fans were brilliant once again! Get in!!!!",
        "If barca win the night am getting mortal",
        "Thats it benteke #goals",
        "Come on villa ❤ http://t.co/Bms4937Nwi",
        "RT @AVFCOfficial: TOTTENHAM v VILLA build-up video: Fabian Delph leads the lads out for their warm-up. #AVFC https://t.co/w08EJSjnci",
        "@pauldickkson yeah man",
        "@pauldickkson yeah bud see you tomorrow 🙌🍻",
        "Championship is good for away days and great places to visit and have a good day out not like the top league fucking jobbies",
        "Last night fuck sake .......... 😂",
        "Silk :)",
        "The birds near the meadows are something else 👀👌",
        "Can't believe English Ribery is not In the starting 11 so clueless",
        "2 teams let my ma down for 23 grand cunts",
        "RT @ryanlynch1874: Fucking shite day betting again sick Ehh this pish",
        "RT @JakeQuickenden: Lazy Mondays",
        "Wish I was in bed right now hanging",
        "Suns out tops off💪",
        "Last night was just to good 😂😂😂😂😂 #loveBongo",
        "Am absolutely fucked what a night night thou 👌😘😜🙋",
        "I've got a trail as west brom 😂😂😂😂😂 cool Scott :)",
        "#fucked http://t.co/sd2KFJrCMz",
        "RT @AVFCOfficial: Here we go! Villa to kick things off at Old Trafford. #UTV #FightLikeLions #AVFC #MUFC",
        "My @Super6: EVT 0-2 SOU, LEI 0-1 WHA, MNU 1-2 AST, SWA 1-0 HUL, WBA 2-0 QPR, LEE 1-1 BLB http://t.co/NQ9mdY0D5y #Super6",
        "Liquid rooms it is then",
        "The pilton princess is almost in the town 😂😂🙋🍻",
        "Lost £200 on a bet but that's fuck all to me looool time to get smashed 🙋💃🍻",
        "RT @AVFCOfficial: MAN UTD v VILLA memory match: Highlights of our win at Old Trafford in 2009. Video here: http://t.co/kSX5VP0m3m #AVFC htt…",
        "Tonight will be sick and cheap :) 🙋🍻😜",
        "RT @UKIP: RETWEET if you're voting UKIP on May 7th. #LeadersDebate #TeamNigel",
        "RT @ObscureWearCo: Like these joggers? \n\nFind these and more at http://t.co/rizLn4o44d http://t.co/IlTLyKuVM5",
        "RT @ObscureWearCo: FAV if you like these T Shirts!\n\nFind these and more clothing at http://t.co/rizLn4o44d http://t.co/6vvHwfNKOt",
        "Payday the morn 😀💸💸",
        "Wish Gary tank commander done a new episode",
        "That's it kell brook gonna try and fight Khan next I would love to see that only one winner there :) #kellbrook",
        "Can't wait to the FAM tomorrow 😀",
        "RT @McLarenF1: #OnThisDay in 1960, McLaren hero, Ayrton Senna was born. http://t.co/PDxp14UB1e #SennaLegend http://t.co/sWGyyahewx",
        "RT @RonVlaar4: Today's game is Acorns Day! Help raise as much money as possible for @acornshospice Text AVFC125 to 70070 to donate £5 now #…",
        "RT @TheLadBible: Wait for it...\nhttps://t.co/nWfGL3kCq1",
        "RT @AVFCOfficial: We are saddened to hear of the death of 10-year-old Villa fan Jayden Wright. Thoughts are with his family. RIP Jayden. #A…",
        "RT @GeniusFootball: Cristiano Ronaldo's favourite place.. http://t.co/2ady2Hke8J",
        "@AVFCOfficial @JackGrealish1  big Tim has top bantz 😂😂",
        "Can't believe am going to be 21 next weekend just doesn't feel right haha",
        "RT @Super6: Unbelievable tekkers from the German Fourth Division!\nhttps://t.co/HBVAGX3udu",
        "Got chucked out castle club at half 2 but the after party never seen anything like DJ and so many fit birds and so many people what a night",
        "Can't believe the house party I went to absolutely sick can't believe how good it was better than a club",
        "Silk Thursdays are unreal :)",
        "RT @David_Cameron: Here's to a brighter future for everyone. http://t.co/EeN0YFAvBm",
        "That's me just in from last night :) well glad I went out :)",
        "RT @officialdafc: ANNOUNCEMENT: #DAFC are delighted to confirm Allan Johnston as our new manager. http://t.co/iAT2DyQuni",
        "Fuck it shift key at cav tonight defo going to be a sick night",
        "Might go cav tonight and see shift key so tempted the boy is sick",
        "RT @JamieRob3: What's the party to get all the monkeys out the country? I'll vote them",
        "RT @bentekechris20: Thank you messi.",
        "RT @chazaustin9: Ramos is having one",
        "Can't wait for the end of the month 💸💃😀📷🏆🕠⚽",
        "Wembley on the 30th thou can't fucking wait gonna be sick :)",
        "@chazaustin9 he wouldn't last one round 😂",
        "RT @chazaustin9: I suppose we will be hearing from Khan in the morning saying he would give mayweather a good fight.... Good one👍",
        "He might be boring but he knows how to win :)",
        "That was such a shit fight and anyone who says pacman should have won need fucking shot so one sided",
        "RT @bentekechris20: Today i scored my 100th in my professional career!! I'm so happy that it was with an important win! #CB20 #GodsPlan htt…",
        "RT @AdamSmith912: What a feeling 🍒🍒 http://t.co/fAsBaAB8Ve",
        "Why does ronaldo take free kicks? Like really its always hitting someone in the crowd",
        "RT @AVFCOfficial: #AVFC 1-0 #EFC - MATCH PIC: Tim Sherwood all-smiles as his side make a fine start. #AVFCLIVE #FightLikeLions http://t.co/…",
        "#benteke #goals",
        "Atmosphere at the villa game fuck me what a loud bunch",
        "Dusky at the liquid rooms on the 24th thou 👌",
        "#TBT I was there 😀 what a atmosphere and i do love playing away :) #champions #Championship  #TopFans :) #Dafc#1 http://t.co/SwV42QTJ6O"
      ]
    }
  }
}