{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"I find that the harder I work, the more luck I seem to have.\" - Thomas Jefferson",
        "\"When we get too caught up in the busyness of the world we lose connection with one another and ourselves.\" - Jack Kornfield",
        "\"One sees great things from the valley; only small things from the peak.\" - G. K. Chesterton",
        "\"You can't build a reputation on what you are going to do.\" - Henry Ford",
        "\"The height of your accomplishments will equal the depth of your convictions.\" - William F. Scholavino",
        "\"Give your dreams all you've got and you'll be amazed at the energy that comes out of you.\" - William James",
        "\"Some men see things as they are and ask why. Others dream things that never were and ask why not.\" - George Bernard Shaw.",
        "\"Happiness is in the heart, not in the circumstances.\" - Author Unknown",
        "\"Success is achieved by development of our strengths, not by elimination of our weakness.\" - Marilyn Vos Savant",
        "\"Nothing we learn in this world is ever wasted.\" - Eleanor Roosevelt",
        "\"Never mistake activity for achievement.\" - John Wooden",
        "\"We must be the change we wish to see in the world.\" - Mahatma Gandhi",
        "\"And no one will listen to us until we listen to ourselves.\" - Marianne Williamson",
        "\"A good leader takes a little more than his share of the blame, a little less than his share of the credit.\" - Arnold Glasow",
        "\"Attitude is a little thing that makes a big difference.\" - Winston Churchill",
        "\"The noblest search is the search for excellence.\" - Lyndon B. Johnson",
        "\"The key to the ability to change is a changeless sense of who you are, what you are about and what you value.\" - Stephen R. Covey",
        "\"Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.\" - Dr. Seuss",
        "\"We are all born originals - why is it so many of us die copies?\" - Edward Young",
        "\"People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily.\" - Zig Ziglar",
        "\"Great effort springs naturally from a great attitude.\" - Pat Riley",
        "\"To accomplish great things, we must not only act, but also dream; not only plan, but also believe.\" - Anatole France",
        "\"If you think education is expensive, try ignorance.\" - Derek Bok",
        "\"When I quote others I do so in order to express my own ideas more clearly.\" - Michel de Montaigne",
        "\"Cleverness is not wisdom.\" - Euripides",
        "\"The ability to simplify means to eliminate the unnecessary so that the necessary may speak.\"   - Hans Hofmann",
        "\"You can't build a reputation on what you are going to do.\" -  Henry Ford",
        "\"If you don't like something, change it. If you can't change it, change your attitude.\" -  Maya Angelou",
        "\"It is not how much we have, but how much we enjoy that makes happiness.\" - Charles Sprugeon",
        "\"Improvement begins with I.\" - Arnold H. Glasgow",
        "\"The secret of success is consistency of purpose.\" - Benjamin Disraeli",
        "\"Rather than wishing for change, you first must be prepared to change.\" - Catherine Pulsifer",
        "\"Age is whatever you think it is. You are as old as you think you are.\" - Muhammad Ali",
        "\"It is amazing what you can accomplish if you do not care who gets the credit.\" - Harry S Truman",
        "\"The only thing that interferes with my learning is my education.\" - Albert Einstein",
        "\"Twenty years from now you will be more disappointed by the things you didn't do than by the things you did. - Mark Twain",
        "\"You accomplish victory step by step, not by leaps and bounds.\" - Lyn St. James",
        "\"People demand freedom of speech to make up for the freedom of thought which they avoid.\" - Soren Kierkegaard",
        "\"Nothing much happens without a dream. For something really great to happen, it takes a really great dream.\" - Robert Greenleaf",
        "\"There is always one moment in childhood when the door opens and lets the future in.\" - Deepak Chopra",
        "\"Some people want it to happen, some wish it would happen, others make it happen.\" - Michael Jordan",
        "\"I always prefer to believe the best of everybody; it saves so much trouble.\" - Rudyard Kipling",
        "\"Success is steady progress toward one's personal goals.\" - Jim Rohn",
        "\"Nobody can make you feel inferior without your permission.\" - Eleanor Roosevelt",
        "\"Tell me and I will forget, show me and I might remember, involve me and I will understand.\" - Confucius",
        "\"Giving up doesn't always mean your weak; sometimes it means you're strong enough to let go.\" - Unknown",
        "\"Don't be afraid of the space between your dreams and reality. If you can dream it, you can make it so.\" - Belva Davis",
        "\"Success is the good fortune that comes from aspiration, desperation, perspiration and inspiration.\" - Evan Esar",
        "\"You are unrepeatable. There is a magic about you that is all your own...\" - D.M. Dellinger",
        "\"Nurture your mind with great thoughts. - Benjamin Disraeli",
        "\"Never discourage anyone.....who continually makes progress, no matter how slow.\" - Plato",
        "\"Sprinkle joy.\" - Ralph Waldo Emerson",
        "\"Either you deal with what is the reality or you can be sure that the reality is going to deal with you.\" - Alex Haley",
        "\"The only real valuable thing is intuition.\" - Albert Einstein",
        "\"Most of us are just about as happy as we make up our minds to be.\" - Abraham Lincoln",
        "\"Everything changes when you change.\" - Jim Rohn.",
        "\"A clear vision, backed by definite plans, gives you a tremendous  feeling of confidence and personal power.\" - Brian Tracy",
        "\"If you're going to be thinking anything, you might as well think big.\" - Donald Trump",
        "\"Be what you are. This is the first step toward becoming better than you are.\" - August W. Hare",
        "\"Vitality shows not only in the ability to persist, but in the ability to start over.\" - F. Scott Fitzgerald",
        "\"Nothing is an obstacle unless you say it is.\" - Wally Amos",
        "\"Respect yourself and others will respect you.\" - Confucius",
        "\"I do not like to repeat successes; I like to go on to other things.\" - Walt Disney",
        "\"I have not failed. I've just found 10,000 ways that won't work.\" - Thomas Edison",
        "\"The greatest discovery of my generation is that human beings can alter their lives by altering their attitudes of mind.\" - William James",
        "\"Let a man lose everything else in the world but his enthusiasm and he will come through again to success.\" - H. W. Arnold",
        "\"You need to find a way to live your life, that it doesn't make a mockery of your values.\" - Bill Ayers",
        "\"Goals are like stepping-stones to the stars. They should never be used to put a ceiling or a limit on achievement.\" - Denis Waitley",
        "\"Enjoy the little things, for one day you may look back and realise they were the big things.\" - Robert Brault",
        "\"It's never too late to be what you might have been.\" - George Eliot",
        "\"Whosoever desires constant success must change his conduct with the times.\" - Niccolo Machiavelli",
        "\"Anticipate the difficult by managing the easy.\" - Lao Tsu",
        "\"The person born with a talent they are meant to use will find their greatest happiness in using it.\" - Johann Wolfgang von Goethe",
        "\"A lie gets halfway around the world before the truth has a chance to get its pants on.\" - Winston Churchill",
        "\"I dwell in possibility.\" - Emily Dickinson",
        "\"He who hesitates is a damned fool.\" - Mae West",
        "\"Success is not to be pursued; it is to be attracted by the person you become.\" - Jim Rohn",
        "\"Waste no tears over the grieves of yesterday.\" - Euripides",
        "\"In the midst of winter, I found there was, within me, an invincible summer.\" - Albert Camus",
        "\"Now is the time. Needs are great, but your possibilities are greater.\" - Bill Blackman",
        "\"Failure is the line of least persistence.\" - W.A. Clarke",
        "\"I want freedom for the full expression of my personality.\" - Mahatma Gandhi",
        "\"Action may not always bring happiness; but there is no happiness without action.\" - Benjamin Disraeli",
        "\"It is a bad plan that admits of no modification.\" - Publilius Syrus",
        "\"Our intention creates our reality.\" - Wayne Dyer",
        "\"Great things are not done by impulse, but by a series of small things brought together.\" - Vincent Van Gogh",
        "\"A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.\" - Bob Dylan",
        "\"Your attitude is more important that your aptitude.\" - Zig Ziglar",
        "\"Four steps to achievement: Plan purposefully. Prepare prayerfully. Proceed positively. Pursue persistently.\" - William A. Ward",
        "\"Always do right. This will gratify some people and astonish the rest.\" - Mark Twain",
        "\"All that glitters is not gold.\" - Shakespeare",
        "\"The greatest mistake you can make in life is to be continually fearing you will make a mistake.\" - Elbert Hubbard",
        "\"What we have learned from others becomes our own reflection.\" - Ralph Waldo Emerson",
        "\"Things which matter most must never be at the mercy of things which matter least.\" - Johann Wolfgang von Goethe",
        "\"If it fails, admit it frankly and try another. But above all, try something.\" - Franklin D. Roosevelt",
        "\"Failure is nature's plan to prepare you for great responsibilities.\" - Napoleon Hill",
        "\"If your ship doesn't come in, swim out to it.\" - Jonathan Winters",
        "\"Words are only painted fire; a book is the fire itself.\" - Mark Twain",
        "\"The most delightful surprise in life is to suddenly recognise your own worth.\" - Maxwell Maltz",
        "\"We build too many walls and not enough bridges.\" - Isaac Newton"
      ]
    }
  }
}