{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @shaunaamurphy: Made heavy eye contact with some bloke on the dance floor last night and he just comes up to my ear and asks if I want a…",
        "RT @_molliebanks: allows ? 😭😭😭 https://t.co/GYaXeSxeod",
        "RT @JessBelll1: girls don’t even talk the morning after the sleepover they just go on their phones for an hour",
        "RT @AbdiTV: #MyYèIsDifferentToYourYèChallenge https://t.co/E1SqxzpZDF",
        "I need new nice insta pictures. I have fake friends.",
        "You lot that facetune your frontals give me joke",
        "RT @Daily_Star: Medicinal cannabis is LEGAL in UK on NHS prescription from TODAY https://t.co/9gcPO3YNNR https://t.co/ushHa8OFqZ",
        "RT @Kamzy_YP: Arguments on holiday are the worst",
        "RT @bejewelledbud: can’t remember the last time I used my hands to send any useless boy paragraph. Praise be to God for growth.",
        "RT @brittanyornah: List of psychological thrillers / mindfuck movies / plot twist movies: a thread",
        "I swear https://t.co/4T4ifPl7X5",
        "@dovey_grace 😂",
        "Anything for the coin loool https://t.co/Eb8STjj2Qv",
        "RT @SiyaBunny: I’m not crying. You’re crying 😢❤️ https://t.co/MSun9Sal4x",
        "@Denabi_ Listennnn",
        "@ITShoobobo Goodbye",
        "RT @Lzison: Mandem when they see the girl who they bought one drink for start to leave the club without them https://t.co/vRZBQh8hIe",
        "@kaz_corinthian Heartbreaking 🙄",
        "RT @WesDeucalion: All 22 years I've been on this earth every bottle of sparkling water I have ever purchased has been an accident.",
        "RT @KayWickham: Nah twitter needs to have match of the day highlights at the end of the week I swear",
        "Anyway it’s a real ones birthday month 👑",
        "RT @boujeesIut: me caIIing my dad when i’m getting an oil change and they say i need something else done https://t.co/9mE0fmGncN",
        "RT @LowIifee: LMAO 😂😭 https://t.co/N8PD8a2ENk",
        "RT @hollymclennan22: Loveeeee people who u just message with plans and they are always up for it 👏🏽👏🏽👏🏽 best type of people ❤️",
        "Um https://t.co/wsM9dRdkUF",
        "Mood https://t.co/dQ3TgBu7Q9",
        "I need subtitles https://t.co/zUrDtB69Ua",
        "@Islandboy_Tav 😩😩😩😩",
        "Just had to renew my car insurance, road tax and book a service and MOT. Cash loss at its finest.",
        "RT @DarienJ4: Will Smith just looked Jada in the eyes &amp; said “I’ve never met anyone like you, and I knew that if I wasn’t with you I’d be s…",
        "RT @Yardley_7: Thought the clocks only rolled back an hour, no to the fucking ice age. Baltic",
        "💕 https://t.co/9rUTih9KXn",
        "😂😂😂😂 https://t.co/ZgMjEAYV9o",
        "RT @Dannycommockx: festivals/raves make you realise how actual shit a night out is",
        "Everything about this video is annoying https://t.co/QrQThyZlGH",
        "RT @DemetriusHarmon: crabs just spiders with armor",
        "Black airforces are for serial killers",
        "❤️❤️❤️ https://t.co/FkdBlmOrkR",
        "RT @princetyy_: *Goes out one night*\n\n*Checks bank account the next day*\n\nMe: https://t.co/bR8aOineyG",
        "People with zero banter are actually diabolical how can you be so serious",
        "RT @Lzison: I’m so angry at myself I laughed out loud at this https://t.co/QX82gLRzNe",
        "RT @ProducerDaveFM: Booking train tickets in the UK:\n\nA Single is £100, Off-Peak is £80 and Supercalifragilistic Off-Peak is £40 but it’s o…",
        "RT @uchjn: The only person Ive had a crush on this year has the emotional maturity of a spoon so that was super fun",
        "RT @M1guelCh1nes: 50cent is 100% King Petty..... Look at this smh \n\n😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/BOAIvHsTrr",
        "IM SO EXCITED FOR NEW YEARS",
        "RT @Heyy_itsKayy: the secret to clear skin is not letting someone's crusty ass son stress you tf out",
        "RT @jackphayes: letter just in from student finance, have officially hit the big £50K of student debt at the tender age of 23! thank you to…",
        "RT @ytluoh: when u forget ur ID so have to walk around Tesco whilst ur mate gets the vodka https://t.co/YPIJYKkBHe",
        "RT @NathanJain_: Festivals described in one photo 😂 https://t.co/mJfgn1HzBo",
        "@naythepotato @rasshidaaa @MickieeLouise Yes omg I was cracking up",
        "huh??? https://t.co/wMosnu9UjP",
        "Burna boy is my fucking favouriteeee",
        "Hehehe it’s my birthday tomorrow 😁",
        "@bombmerica @Cyn_Santana @D1_SMiLer",
        "RT @bombmerica: lmaaaaaooooooooo https://t.co/LVgu9PLO0D",
        "RT @JacobHueneke: LMAOOOO WHO MADE THIS?!?!?  https://t.co/EMn2YW7y9X",
        "RT @tiaramvrie: Protect ya happiness by any means.",
        "RT @mel_Axx: seen a tweet yesterday of someone saying they’ve never seen a goth driving and it’s honestly been playing on my mind ever since",
        "RT @mickdev2000: This is amazing. Top top work @RoyalMail https://t.co/6sLVMiFjrw",
        "RT @AdaoraKaycee: Amsterdam, I wanna run to you",
        "RT @Notchisms: This sugar tax is gonna have me on the dark web looking for the original Ribena recipe",
        "RT @rosslaimc: went to uni today, seems alright but don't think I'll visit again\n\n2/5 stars",
        "RT @StevieBlessed: So my flat mates laptop got stolen today, please pree what the thief sent him 😂😂😂😂 https://t.co/pDhhpmncPz",
        "@Islandboy_Tav They do it once a month and it’s actually crazy you should defo go if you ever get the chance https://t.co/9DTN8FSxs9",
        "@Islandboy_Tav They have such a variety, It’s literally anything and everything. It stretches across the whole beach and there are at least 10,000 people there",
        "It’s really the wildest party I’ve ever been to. I need to go about 5 more times.",
        "You haven’t lived until you’ve been to the full moon party in Thailand. I mean that with my soulllll.",
        "Burna boy providing me with the library vibes today.",
        "Everyone’s in Amsterdam this week init 😩",
        "RT @NoTimeZone_: Three things you never regret doing after it’s done\n\n- Traveling \n- Working out \n- Eating great food\n\nLife gets better the…",
        "What the fuck https://t.co/sDwEqz67NV",
        "RT @itsburlzzz: Christmas shopping gonna be a breeze this year cause nobody getting shit",
        "When I make a rare appearance at uni I always notice how serious my peers are and I have to wonder where my life went wrong.",
        "RT @briannaaa_janay: i am two completely different people when i care and when i don’t",
        "RT @Joeylee48: When u check ur bank account after a night out https://t.co/QPrKeULVXs",
        "@Stunner_Guy @D1_SMiLer",
        "@Sarazaar_ @DemiceCatrell",
        "RT @t2trilll: Just another normal day at uni bro @raphadek https://t.co/EkA521akBK",
        "RT @traveIticket: Christmas at Christian Dior in Paris, France https://t.co/6XEYFJL7pj",
        "RT @ChantelSophiaxo: I want a Canada Goose but I don’t wanna use my own money",
        "RT @poeticcjabs: Nothing is worth your mental health. Not university, Not a job, not a man and not even your family. Absolutely nothing fam.",
        "This is so mad wadafuc https://t.co/e6eRP7m7Y5",
        "Ok but this is me https://t.co/WbfYo3R9QY",
        "RT @roshtweets_: Weetabix made properly is so peng",
        "RT @OkigboXL: PSA: Don't EVER let your printer know that you've waited until the last minute to print something out and you're in hurry bec…",
        "@RoseYikona @naythepotato",
        "This girl at work has the weirdest obsession with me it’s actually scary",
        "RT @toluDK: Because I’m awake so why are you sleeping pls https://t.co/KoWJr6lbXk",
        "RT @josh124556: As if jack was in someone gaff and their bathtub was a fish tank \nHowling https://t.co/4NUCOcnx7r",
        "Facts https://t.co/oN14EmyHZC",
        "RT @depvrate: hi everyone, just letting u all know that a study was done by the University of Copenhagen proving that the combined pill (Mi…",
        "Ok but this is me https://t.co/nV6ClGKHFK",
        "RT @anjola_i: am i the only one that finds it surprising when a black family owns a dog or a cat looooool",
        "I’m so ill 😩 I want cuddles and a bubble bath",
        "Are we just going to ignore the black face at 00:16? https://t.co/yf3laiqcTI",
        "RT @HaneefAmokun: Dying in your dream be like. https://t.co/r8r90jcgdH",
        "RT @marie_brownsuga: It scares me how mean i can be when a person got me fucked up",
        "RT @zkylas: Too busy havin a good time https://t.co/bQFJsWYYcQ",
        "RT @AshhOnline: Keisha the sket https://t.co/w1uXIzAof7",
        "RT @_seasic: can someone please invent an app thats timehop but for spotify so it can be like “on this day, you listened to untitled by knu…"
      ]
    }
  }
}