{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @gaylelemmon: Visited #Manbij 10 days ago. Interviewed young Arab #women who joined Manbij Military Council; they told me about seeing w…",
        "RT @nytimesbooks: Choosing the year’s 100 Notable Books and then the 10 Best isn’t easy. This year, we asked a few staff members on the Boo…",
        "RT @liamstack: NYC is so expensive when the aliens get here they just go straight to Queens",
        "RT @nikosaliagas: \"La photographie, bien qu'elle constitue la trace réelle de quelque chose qui a réellement existé ne peut pas être \"vue\"…",
        "RT @genevieve_dave: \"Il faut empêcher que la machine complotiste parvienne à sa vraie fin, qui est de faire, comme l'avait déjà écrit Hanna…",
        "RT @xruiztru: Highest unemployment rates around the world (2018):\n\n🇽🇰Kosovo 55,0%\n🇧🇦Bosnia–Herzegovina 54,9%\n🇿🇦South Africa 53,3%\n🇱🇾Libya 4…",
        "RT @Orthodoxie_com: The Moscow Patriarchate creates a Western Europe exarchate for headquarters in Paris https://t.co/zZSJzupwg3 https://t.…",
        "@michaeldweiss @Buckleddown Actually Jesus had a big issue with those who exploited others and used the name of God in vain, including chasing the merchants from the Temple. He may not like the name of God printed on money. America worships money more than the true Christ.",
        "RT @simongerman600: How did I not know that?! We “orient” ourselves because on old maps east was used to be on top (rather than north)!",
        "RT @AnneLouiseAvery: The first snow had just fallen...The air smelt of snow, the snow cracked softly under foot, the earth, the roofs, the…",
        "A pinch of #humor in a mad world. Excellent... and true! https://t.co/Igq87bMUpw",
        "RT @simongerman600: Finally Finland gets the “ways to divide a country” treatment. Source: https://t.co/HkDO9kA7Z8 https://t.co/hpW9Nc2grw",
        "RT @maxseddon: Legendary Soviet dissident and Russian human rights activist Lyudmila Alekseeva has died. She kept working up to the age of…",
        "RT @moutet: BEST TWEET OF THE DAY: #YELLOWJACKETS ÉCLAIRS in a Parisian boulangerie! #GiletsJaunes #Parisriots https://t.co/LQxpLC6vX5",
        "RT @davidfrum: Pretty amazing that the president can endorse street violence against the French state at 734 AM and then at 752 AM tweet th…",
        "RT @NegarMortazavi: Dozens of women join a cycling race in Kabul to protest violence against women and defend their right to education in A…",
        "RT @Julesbdo: Dans la rue Christophe Colomb, les #GiletsJaunes se dissocient clairement des casseurs en les insultant. #paris #ParisProtest…",
        "@sandrineMehrezK La liste des renvois et des démissions est maintenant trop longue pour les écrans de nos ordinateurs...",
        "RT @DurrellSociety: Other countries may offer you discoveries in manners or lore or landscape; Greece offers you something harder — the dis…",
        "RT @tparsi: Perhaps the Libyan government should intervene in France under \"Responsibility to Protect?\" https://t.co/M0HV2cV5ug",
        "RT @KarlreMarks: Haussmann's boulevards are coming in very handy for protests. The irony of history.",
        "RT @KarlreMarks: In a few days there will be reports that Macron has fled to Germany if these parallels continue.",
        "RT @jchribuisson: Si le #8decembre2018  \nétait un titre de film :\n\nPeur sur la ville.\nLa Déchirure.\nPsychose.\nDangereusement vôtre.\nLa Trav…",
        "RT @spectatorindex: BREAKING: 31,000 Yellow Vests are protesting across France with over seven hundred arrested.",
        "RT @JacopoVeneziani: #Divulgo l'antico borgo di Vigoleno, in provincia di Piacenza. \n\nUn grumo di Storia incastonato nelle colline emiliane…",
        "RT @KarlreMarks: We are monitoring the situation with increasing concern and call on the French authorities to respect human rights. https:…",
        "RT @moutet: Not just on the Champs-Élysées: boarded-up shops near Bastille before tomorrow’s #YellowJackets demonstrations. Read my op-ed o…",
        "RT @eliotfoundation: 'The end of the enjoyment of poetry is a pure contemplation from which all the accidents of personal emotion are remov…",
        "RT @TheTweetOfGod: Admission to heaven is 90% determined by spelling and grammar.",
        "RT @AzadehMoaveni: 1953: the year the UK/US derailed Iranian democracy, tainted the Shah forever, and made control of other countries' nati…",
        "RT @armembusa: Today marks the 30th anniv of 1988 earthquake in Armenia, which devastated northern regions, caused some 30.000 deaths &amp; lef…",
        "@MichaelBenha @benjaminhaddad Très cher... je serais étonnée que Raymond Aaron ait fait cette faute.",
        "RT @guardian: Armoured vehicles to be deployed in Paris to combat gilets jaunes https://t.co/c2zPYztpDC",
        "RT @middleburgfilm: Congratulations to #RosamundPike on her well-deserved @goldenglobes nomination.  Matthew Heineman's @aprivatewar is a p…",
        "RT @laetitiabrock: #giletsjaunes I've been doing a lot of reading today in an attempt to understand what is happening in #France right now…",
        "RT @laetitiabrock: {en francais} Les premiers signes avant-coureurs datent de mai dernier, sur fond d'augmentation des prix du carburant. M…",
        "RT @laetitiabrock: What began as a protest against higher taxes on diesel has turned into a revolt against France's president, Emmanuel Mac…",
        "RT @laetitiabrock: \"The #giletsjaunes are workers slightly higher up the earnings scale, lower middle incomes who do not qualify for benefi…",
        "RT @laetitiabrock: \"The partial sacking of #Paris’s rich, tourism-dominated districts last weekend was merely the physical expression of wh…",
        "RT @laetitiabrock: \"Many believe I live in an elegant paradise where women are chic, men seductive, no one eats junk food &amp; we spend our ti…",
        "RT @laetitiabrock: 9%+ unemployment, stagnant economic growth &amp; a €3.2 billion tax cut for the rich. The #YellowVestProtests are a c\"ollect…",
        "RT @ClaireCBourgeoi: Merci à l’inconnu(e) qui a été rapporter dans une #bibliothèque municipale le livre magnifique d’Antoine Choplin \"Quel…",
        "RT @benjaminhaddad: \"France’s ills didn’t start with Macron's election. The chaos on the streets over the past two weeks is the result of p…",
        "RT @Laonikis: ...le basculement de la démocratie (des oligarchies libérales, selon #Castoriadis « ce qui fait la Grèce ») à la tyrannie...a…",
        "@lauremandeville Ce type m'insupporte car comme beaucoup de politiciens se positionnant à gauche, il joue sur la candeur, la crédulité et la souffrance des petites gens. L'hypocrisie \"humaniste \" est la pire violence qui soit. Sans traces visibles, mais plus traumatisante.",
        "@atheenieweenie Good question. The answer may be in Andrew Yarrow's book: Man Out. Recommended reading.",
        "RT @dpatrikarakos: Great piece on the many contradictions of Solzhenitsyn, and on the enduring power of his work, the lessons of which many…",
        "@geliefig @Le_Figaro Poids plume ? Bimbo plutôt.",
        "@benjaminhaddad @jkirchick Insupportable.",
        "RT @benjaminhaddad: Des lycéens qui se prennent pour des révolutionnaires, appellent à la violence et au meurtre, et se plaignent après d’ê…",
        "@FranceDC La bibliothèque est prête ! #GoT en français ! https://t.co/ZQH6lhLqkq",
        "RT @simongerman600: This map shows GPS-tracked wolves in six different packs around Voyageurs National Park. The wolf packs clearly avoid e…",
        "RT @simongerman600: Tuition fees that Scottish Universities charge to students by area of origin (EU, Switzerland and EEA). Source: https:/…",
        "RT @barbaraslavin1: @Norman_Roule This is a good piece but I doubt Iran can be excluded. The Saudi intervention — like Israel’s in Lebanon…",
        "RT @leonidragozin: Remembering the Battle of Moscow. When you drive out of Moscow on the Rīga highway, there is a 300km stretch, which is e…",
        "RT @Sifaoui: Ceux qui sont très prompts à condamner l’arrestation d’un lycéen participant à une émeute violente et silencieux lorsqu’un ado…",
        "RT @bernardpivot1: Il arrive un jour, il arrive un moment où, chaque mot pesant plus lourd que d'habitude, les gilets jaunes, les responsab…",
        "RT @sandrineMehrezK: «  Tous les lieux d’attraction fermés demain. La contagion des manifestants gagne l’ensemble de la France...cela resse…",
        "RT @PeterHarling: THREAD j'ai constitue une liste de lectures sur les Gilets Jaunes, en ne retenant que ce qui me semblait donner des piste…",
        "RT @lauremandeville: Guillaume Perrault: «Les racines de la fascination française envers la violence» https://t.co/HKcXJeJ0Ac via @Le_Figaro",
        "@moutet Ds la dentelle? Ils ont fumé quoi chez #Melenchon?",
        "RT @barbaraslavin1: @RichardHaass and at a time when we need Europe more than ever to uphold what's left of international norms and institu…",
        "RT @florencemehrez: 😬😬😬 https://t.co/lkHye2qcy7",
        "RT @KarlreMarks: A Macron is the standard unit of measurement for how long it takes a leader to back away from an unpopular policy.",
        "RT @leonidragozin: What is the word for Britain changing its mind in a second referendum? Breturn?",
        "RT @Volcanoes_NPS: DidYouKnow that Chain of Craters Road is open? This 19-mile drive is one of the most amazing, scenic and geologically ri…",
        "RT @RusEmbUSA: RUSSIAN FILM WEEK \nIN NEW YORK\n\nDECEMBER 8-14, 2018\n\n🎥  https://t.co/eXYZGHMV21 https://t.co/8AiYQy15ML",
        "RT @ElizabethStGrdn: Another class visit to Elizabeth St Garden today.  Another reason to #SaveESG.  #ElizabethStreetGarden https://t.co/Hm…",
        "@laetitiabrock I agree with Daina. Most people write an edulcorated version of their year because competition rules even in Xmas letter-writing. Do not believe their rainbow-colored life, it is what they wish they had. U have the better deal!",
        "One of my favorite movies (and musician). https://t.co/vmV0EyAsrw",
        "I wish I could be a student again. https://t.co/nARoIOgc9k",
        "RT @barbaraslavin1: @mahamyahya @LizSly @andrewsweiss @DmitriTrenin @MohanadHageAli Liz, you left out Russia-Iran which is becoming an incr…",
        "RT @tparsi: Once again, Saudi-funded Salafi terrorists hit Iran.\n\nWhy the tick up in attacks?\n\nA senior Iranian source tells me it's cuz Sa…",
        "@cstongemay Need to borrow this for the kitchen at #AFDC!",
        "RT @russiabeyond: Good night from Perm' Krai!\n\nPerm Krai has a continental climate. Winters are long and snowy, with average temperatures i…",
        "RT @nikosaliagas: Une dizaine de musées parisiens ont décidé de ne pas ouvrir leurs portes samedi, et l'Opéra a annulé ses représentations…",
        "RT @carolemadge: It’s beginning to look a lot like Saturnalia! https://t.co/FlJCyC1ekX",
        "RT @ordrespontane: Jean-Luc Mélenchon, avec une rémunération nette de 5 551 € (minimum) et un patrimoine net de 965 000 €, est plus riche q…",
        "RT @spectatorindex: Education quality, 2018.\n\n1. Switzerland\n2. Singapore\n3. Finland\n4. Netherlands\n5. US\n6. Qatar\n7. Canada\n8. New Zealand…",
        "RT @DEmiliopics: You can hardly visit #Venice without stopping to say hello to the tetrarchs, carved in Egyptian porphyry, set up as a monu…",
        "RT @bishopdudley: Tragically beautiful ‘Our Lady Who Brings Down Walls’.\n\nIcon written on the separation wall near the Bethlehem checkpoint…",
        "RT @leonidragozin: Good thread on Western think tanks and commentators who make an extraordinary effort to deny the obvious - Azov’s Nazi r…",
        "RT @renaudpila: Des journalistes poursuivis par des manifestants violents à Toulouse, matériels détruits. La liberté d'informer en jeu",
        "RT @Sifaoui: Je pense qu’à part les compatriotes franco-libanais, franco-algériens, peu ont vécu dans des pays traversés par une guerre civ…",
        "@verom1976 https://t.co/hbOQ6MfqKH",
        "RT @spectatorindex: POLL: French president Emmanuel Macron job satisfaction.\n\nApprove: 18%\nDisapprove: 76%\n\n(YouGov)",
        "Les conséquences de la politique socialiste des années 80 dans l'éducation nationale. https://t.co/ldbR82p0D0",
        "RT @KarlreMarks: The sense of existential dread that comes from realising your shoes will outlast you. https://t.co/DOklf69WIO",
        "RT @sandrineMehrezK: Toute cette médiatisation,  dans la presse américaine notamment, du conflit n’est pas sans conséquence. Bercy a déjà a…",
        "And I cannot tell you how frustrating it is! 25 years in the US and my mind still can't absorb the Imperial system. https://t.co/k7SYWURabU",
        "Must-read.\nA lire https://t.co/Zyie6ufhtf",
        "RT @tarraf_souha: À lire vraiment! #GiletsBruns Quand la haine et la violence des uns (militants fascistes) se nourrissent des profondes mi…",
        "RT @Extrachelle: The origin of the St. Barbara feast, the masks, and the wheat https://t.co/o71hiZcKPl",
        "RT @spectatorindex: BREAKING: French farmers to go on strike next week",
        "RT @MotherJones: \"I will not beg the world leaders to care for our future. I will instead let them know change is coming whether they like…",
        "RT @artistsargent: Corfu: Lights and Shadows #sargent #johnsingersargent https://t.co/YHoESGGdcd",
        "RT @RusEmbUSA: #OTD in 1941, a counteroffensive of #RedArmy against the Nazi troops began. The Battle of Moscow dashed Adolf Hitler’s blitz…",
        "RT @FVCraig: Greenhouse Gas Emissions Accelerate Like a ‘Speeding Freight Train’   via @NYTimes https://t.co/6fLAt1dbWS",
        "RT @FVCraig: How Global Warming Could Make Nature Less Diverse   via @NYTimes https://t.co/l8x5rKhD0e",
        "RT @FranceDC: 2018 European Union Film Festival in DC!\n\nWe have tickets to give away for the screening of Non-Fiction, directed by Olivier…"
      ]
    }
  }
}