{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Choosing the Right Technology for Seniors  http://t.co/ZfUUTM2x13",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/bFqDcOBR6F",
        "Read about the Emerging Private Space Industry  http://t.co/2qdCAbIaZa",
        "Assisted Living - Some Things to Consider  http://t.co/9RQ13yhNct",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/iId6MBv7Dd",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/ZofvUfAFdm",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/owVc7MeQIR",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/tVbzj1L6fS",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/fwlpJZYGRe",
        "It cost more to amuse a child that it cost to educate the father.",
        "His pockets always outlast his suits...",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/3knTBXxIgC",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/FYLs41k9Eq",
        "Any government big enough to give you everything you want is big enough to take it away from you, too",
        "Check Out the Favorite Things for Kids to Review  http://t.co/vbZz4YzWJ1",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Check Out The Top 10 European Beers  http://t.co/6BEiFvomCw",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Goonies never say die. - Mike, The Goonies",
        "Great Introduction to Jay Ferguson  http://t.co/0s7NXEAElL",
        "Read the History of Manolo Blahnik  http://t.co/0v71Utznjh",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/4s2lgpP7MZ",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/FUpfTWjkD4",
        "College isn't the place to go for ideas. - Helen Keller",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "I need to be able to rock out.  - Bryan Adams",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "Read the History of LA Gear  http://t.co/GA8gJ43BAP",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "Famous Canadian Places to Visit  http://t.co/xGl9aIXDbm",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "Check Out this Introduction To http://t.co/Oj3mxDo5Wo  http://t.co/Fnzgeh82xU",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "Read the Biography of Don Henley  http://t.co/UHwjxCa3AO",
        "Read the History of Janis Joplin  http://t.co/jjM2CzdR2D",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/mcmtBeDTJQ",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "Read the History of Deep Purple  http://t.co/bnVrab1uh3",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/InbXPIpZqv",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/WoMNjfvwVd",
        "Picking Earphones for Fitness Activities  http://t.co/YfsM5YIEmb",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/Iml2Omw7pj",
        "Make it so! - Engage! - Captain Picard",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/ml3Nkqp2EX",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/Iztkh28p5G",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/wgVSh3KwzO",
        "Read the History of the Impressions  http://t.co/EzqqmbZYx4",
        "Fascinating History of ESPN  http://t.co/rScngXryP2",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/lTMB0ENCzp",
        "Education is not the answer to the question. Education is the means to the answer to all questions. - William Allin",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Learn About the Best Camping Destinations  http://t.co/9RzuILPtOs",
        "If it bleeds, we can kill it.  - Predator",
        "Read the History of Parliament  http://t.co/SIsEHJdeY5",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "The key to wisdom is a knowledge of our own ignorance.",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Great Book... The Shapeshifter  http://t.co/rzC2eU23RW",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Read the History of the American Hamburger  http://t.co/UhYNYhpUFf",
        "Read the Fascinating History of Nike  http://t.co/6N2gfHFUUr",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/i4iGeUMIUZ",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "The Very Interesting History of Shoe Sizes  http://t.co/hlfwvmuZFi",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/rZOzKRLB3Q",
        "Read the History of Rod Stewart  http://t.co/VE2fV63vTC",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Read the History of Supertramp  http://t.co/Fo7kmH6CxT",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/AOOmgDhijI",
        "Check Out these Great Tours of Europe  http://t.co/BGpH3UoPI5",
        "Beauty shop: where woman go to save face.",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/4s2lgpP7MZ",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/NWRdQ7YKjk",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "All arguments have two sides, but some have no ends."
      ]
    }
  }
}