{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@pfholden last year you wrote about being 2% better.  What is the most obvious 2% better the Caps didn't/haven't addressed?",
        ".@russianmachine Was #ShatTheRed taken?",
        "@JapersRink Things happen, JP, things happen.",
        "@peterhassett I think I got it from this... but it's a mess. https://t.co/01nI5SkzvC",
        "Is there a way to say =if(x=d2,then show me a2, &amp;d1)? Like, can i get it to show me the headers of the column/row of whatever cell i choose?",
        "Alright team #GoogleSheets question: How do I input D2 in a chart, and auto find A2 and D1 next to it? (1/2) https://t.co/fi1T4l17xz",
        "If I get tickets to a #caps game, I'm gonna buy a jean jacket and make it for @andreburakovsky  No signif other... seems we #ForgotAboutDre",
        "Just overheard random strangers talking about #caps... in public... in #DC. What a time to be alive.",
        "@DimFilipovic @JapersRink I assume this was scheduled before the game... Did you consider having to talk to JP after a loss??",
        "The #caps watched the #oilers and were like: \"Oh! Okay.\"",
        "@peterhassett Weird. It doesn't say #BeatDatBeat...",
        "RT @davelozo: BREAKING: I found audio of the Capitals players-only meeting after Game 2. Here is the transcript. Damning stuff. https://t.c…",
        "I left watching the game to buy Mountain Dew ice cream and Fritos… I feel like I got broken up with",
        "Maybe there's an actual train wreck in there...",
        "I should have gone to watch #TheFateOfTheFurious. That's less of a train wreck than this.",
        "RT @ElyseBee: Is there a Stanley Cup for people that try super hard? Asking for a friend.",
        "Lars Eller will never score again.\n#caps #coldtake",
        "RT @sickunbelievabl: That's 6 5v5 GA with Orpik and Shattenkirk out there in 7 games. Just brutal.",
        "RT @MsJenNeale_PD: \"It's Pittsburgh. It's Ottawa. It's the playoffs\" - Pierre just now. I rewound to double check.",
        "@ElyseBee Finishing beer and moving on...",
        "@ElyseBee Im on the elyse plan of watching caps.If things are going bad I'm switching bars...but Im in Seattle and don't know what Im doing",
        "How about a bar where the loudest person isn't both a #pens fan and a #nyr fan???",
        "#Caps fans. What do you dream of? https://t.co/yZNLgbtMG6",
        "Had to remove the #Caps #DartGuy as my avatar because of bad mojo. https://t.co/kW3PqN8s8O",
        "Does Mike Milberry even believe the bull crap that falls out of his mouth? Asking for a friend.",
        "@NHLtoSeattle @mjmurphy1187 Are any of those walking distance from the convention center??",
        "Ideas for where to watch the #CapsPens game in #Seattle? I'm lost...",
        "@dcsportsbog You're SURE you're not on this flight?",
        "@dcsportsbog I creeped. https://t.co/yoAwDcBDP4",
        "@dcsportsbog Nvm. Not you.",
        "@dcsportsbog every time I see a bald white guy with glasses I think it's you. So you're on my flight to Houston right now.",
        "I just watched @birbigs Netflix special and then I saw a woman cop.  It was like a unicorn crossed my path!",
        "Peter Holden?\nPatrick Hassett?\nPater Holdsett?\nPetat Hasden?\nPetrick Holdset?\nIan Oland. https://t.co/BE7IPNuHIn",
        "@JapersRink I voted wrong. I'm sorry!",
        ".@griffinmcelroy I made this for you. https://t.co/uuAQyEMWpe",
        "@tjyoshie77 @russianmachine Brouwer Rangers for sure.",
        "@brookslaichyear I think they are with the \"Ovi chokes in the playoffs\" and \"Holtby sucks\" people at a #Pens bar.",
        "I made this for you, @russianmachine https://t.co/FeHmNebfbu",
        "This is really hard on me.  I don't know what's happening anymore.  And it's only Monday.... https://t.co/bxdTJXYOGj",
        "I'm honestly not sure which show would be better...",
        "If not careful your friends can easily think you say \"Wilmer @WValderrama should write the musical\" about your life instead of @Lin_Manuel",
        "@StefanLipsius Valid.",
        "@GhostMigos Close... but wrong answer.  Be my friend. Cheer for my team!",
        "@leaf_4 This is the right decision. You are wise beyond your years.",
        "@Soulslayer434 be my friend! cheer for my team! let's drink beer!",
        "@peterhassett Trotz is notroious for playing his 7D in critical games. Maybe #Schmidt was the plan all along? #GlassMoreThanHalfFull",
        "Honest question for the #SDP @Steve_Dangle @AdamWylde @JesseBlake \nAre most #leafs fans cheering for the team that beat their team, or Phil? https://t.co/bxBQQHfDkt",
        "RT @Steve_Dangle: Damn it. https://t.co/iB6vk52QYA",
        "@jtpaterson Points for trying hard!",
        "@grtttt_ pobody's nerfect.",
        "@Fucking_Grabner @DiehardWSHFan Thank you sir.",
        "@Ryan_Deem Just trying to be like #DartGuy every day of the week.",
        "@thejustinfisher @ElyseBee I didn't mean to offend!! I swearrrrr",
        "@ElyseBee I said I'M SORRY",
        "I'm sorry. I had to.  #Caps #CapsLeafs\n#GoCapsGo https://t.co/rUpGIyirjd",
        "@russianmachine suck it Keith, a coin!!!!! https://t.co/eD3ppIcpZS",
        "RT @tjyoshie77: Moment of silence for @JoeBpXp and @Laughlin18's last game of the year. We've been spoiled by the league's best announce te…",
        "And now we have to deal with #Pens fans... thanks #Leafs fans for being great. Cc: @Steve_Dangle",
        "I never doubted for a second........",
        "Ahhhhh",
        "@sickunbelievabl Kuzy",
        "My friends are playing board games and I'm pacing the living room during this game.\n#Caps https://t.co/vu6ECFJlxb",
        "@ElyseBee  https://t.co/hyoAcQkL4I",
        "@ElyseBee And I can't spell",
        "@ElyseBee I voted wtong",
        "The #AnnapolisCup.\nThis is St. John's #DartGuy https://t.co/eqynWIOBrW",
        ".@CSNCapitals @russianmachine @MayHockeyCSN CSN is killing it. https://t.co/Xa3tqgQ4A3",
        "Trotz said \"playing safe is death.\"\nNo more turtling?\n🚫🐢",
        "@MurphyOConnor2 @ElyseBee Objects on twitter may appear to be larger than they are... or something?",
        "RT @DCSportsDork: @1bscarbro @CSNCapitals @russianmachine @MayHockeyCSN  https://t.co/SwEGcm0DCv",
        ".@CSNCapitals @russianmachine @MayHockeyCSN  https://t.co/eMCExHNlI9",
        "This kid.@CSNCapitals @russianmachine @MayHockeyCSN #caps https://t.co/BrFIZFj12X",
        "@ElyseBee DEAL WITH IT! https://t.co/qYEowF3Vq6",
        "@ElyseBee Stay at that bar forever.",
        "I was so close. https://t.co/uBaT5035PZ",
        "@sickunbelievabl Kuzy",
        "I want to be wrong.... #RussianMachineNeverBreaks",
        "RT @RockTheRed: Please beat them on the ice. Get retribution on the ice. Don't go hunting - it's only gonna cost you.",
        "@CAPLDY I 100% think he's out. But glad to be wrong.",
        "Hmm. https://t.co/rHrAotCqAv",
        "RT @AmBo3990: Prayer circle for Ovi 🙏🙏",
        "RT @russianmachine: Hell yeah, here's an RMNB profile on Nate Schmidt by Chris Gordon https://t.co/kVUMR2pZAe schmidtyaaaaall",
        "@peterhassett honest question. I remember you being excited about the possibility of Bylsma back in the day. Have your opinions changed?",
        "@peterhassett I feel like you're missing someone... #GreatyEight #Gr88",
        "Next #RMNBInvestigates:\nMike Babcock's shennagins with icing while Benny Hill music plays. @russianmachine",
        "Orpik. What are you doing???? https://t.co/ImtnyW2UzT",
        "RT @davelozo: Look, I'm OK with the Leafs letting Dart Guy come to games but I'm very much against letting him make decisions in the video…",
        "Please don't start your speaking with \"after reviewing the play we determined there is...\" ughhhhh",
        "RT @peterhassett: if Nate Schmidt scored a playoffs goal to make this a bailamos playoff game",
        "RT @ngreenberg: That wasn't an intermission? https://t.co/opLJCEcO5H",
        "RT @ianoland: The Caps defense in front of the net still needs work",
        "RT @Tommy_Chalk: Of Matthews' eight shifts that period, seven featured time against Niskanen and Orlov. Trotz has done the thing.",
        "RT @ikhurshudyan: Feels relevant: https://t.co/n84qglu6iS",
        "@peterhassett You ask for a Bradley goal!\nMaybe... maybe Tom Wilson is the New Bradley??",
        "@RoseColoredFact @DimFilipovic Shortened season, post-\"Dale Hunter hockey\" and #AdamOates.",
        "@kat326 Your avatar makes me feel like you're yelling at me... https://t.co/CRSjOy5jNp",
        "I wonder how this sandwich going to taste? https://t.co/PdRo8G8TWd",
        "RT @OVECHKlN: Braden Holtby just now https://t.co/P1183dD3hK",
        "Does anyone know who setup TJ/Backstrom on that goal? I don't recognize him and it's not Alzner... #Gr88 #GrEightyEight",
        "RT @EmilyCello: Forecast: Minnesota Sunshine up in Toronto woooooo #caps https://t.co/ae1Utya7LP"
      ]
    }
  }
}