{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @1dish4theroad: The history of #London is replete with stories of people working together in a spirit of community and defiance vs adver…",
        "RT @FreshnFearless: NEW POST! | Frida Kahlo Inspired Afternoon Tea At @TheLanesborough: https://t.co/RY2okOzPCq #afternoontea https://t.co/…",
        "The history of #London is replete with stories of people working together in a spirit of community and defiance vs adversity. Here's my reflection on this, written just after the tragic attack at London Bridge, one year ago..\n#LondonHistoryDay #lovelondon\nhttps://t.co/feqAKfgEs9",
        "@Sara_Rose_G Gosh Sara, well done for going through the process. Glad that having the diagnosis is helping you move forward. Good luck with it all! x",
        "RT @ParabereForum: The power of women using food to transform the world. @BBCFoodProg reports from #ParabereForum where inspirational women…",
        "@eatcookdo @bratrestaurant I'm just finishing up a post / review on it, in fact - hope to get it out soon! Enjoy the meal!",
        "RT @eamonncrowe_: My @SquareMeal review of @Cornerstone_h_w, an excellent debut from @cheftombrown https://t.co/Pcik93oFLE https://t.co/xSJ…",
        "@eatcookdo @bratrestaurant One thing I really loved was seeing all the chefs buzz about - the kitchen opens out into the dining area..",
        "With lots on my plate this month - quite literally thanks to my supperclub! - I haven't posted much in the way of food-writing. But I've a few posts on the boil, so feel free to subscribe if you don't want to miss any!\n#foodblogger #foodblog\n➡️https://t.co/C3WbJxEqLo",
        "RT @MsGoodThings: I am so proud of our launch issue and our new website at https://t.co/PAwulHuEJa 😍 https://t.co/zsELJtJWgJ",
        "@eatcookdo @bratrestaurant Smoked cod's roe was a hit for me!..",
        "With lots on my plate this month - quite literally thanks to my supperclub! - I haven't posted any food-writing. But not long to go now - I've a few posts on the boil! In the meantime, feel free to subscribe if you don't want to miss any\n#foodblogger\n➡️https://t.co/C3WbJxEqLo",
        "@EmmaCullingford Good luck with it, Emma. Look forward to reading it!..",
        "RT @RestaurantClubX: Sounds like paradise to us - room for a little team of foodies? We can share a fork 😬 https://t.co/c6rnQMOdLi",
        "@tamsin_lim I'm sure you'll look back on it as a good experience. Hope the rest of the stay goes well. Yes, all fine here - busy of course!..",
        "@OliverOgg It was, but that's also coz I ended up making much more than I needed! Also, think I'll be quicker next time. ⏱️",
        "@RestaurantClubX Haha! But this time I don't think the ice-cream will make it past Earls Court without turning into a puddle of rhubarb custard..",
        "@SavlaFaire Have a fantastic time!! 🍷🍖🍅",
        "RT @dinasfoodstory: So wonderful to be featured on #SavlaFaire - thank you @SavlaFaire :) I talk about breaking misconceptions re #Banglade…",
        "@CloHutch_ @RelaisDeVenise No probs, Chloe! Hope you're well..",
        "Homemade 'champagne' rhubarb ripple ice-cream. One of my fave ice-cream recipes this time of year. (And despite the name, there's no champagne I'm afraid!..)🍨\n#icecream #dessert #foodie https://t.co/urpDjjxSye",
        "RT @SavlaFaire: NEW POST: Bangladeshi cook @dinasfoodstory on breaking culinary misconceptions, empowering young people, random acts of kin…",
        "Where the steaks are high.. 🐄\n@RelaisDeVenise #steak https://t.co/i7INdZry73",
        "@Penandspoon @DianaHenryFood For sweet shortcrust using icing sugar, I find the sides can easily slump and so need the beans to keep them in shape..",
        "@foodurchin Well, after walking 20 minutes through the rain, I'm right now sitting pool-side whilst my kids are having their swimming lesson. This IS a wet day!💧",
        "@RestaurantClubX Haha! I guess I could plonk them on the District Line for you to pick up!.. (May do fresh pasta for my next supperclub - will get experimenting!)",
        "First time I've taken out my new hand-turned pasta-roller for a spin. First dish off the block - ravioli filled with spinach, ricotta + nutmeg..🌿\n#pasta #cooking #foodie https://t.co/8oRIBxqg17",
        "@foodurchin I bet it'll be corking!",
        "My homemade spinach, ricotta and nutmeg raviolis, all ready for the pan..👨‍🍳\n#homemade #pasta #cooking https://t.co/6AnLuB3aEr",
        "@nomeanfeast Not surprised, Megan! Hope the poor guy's okay too..",
        "Line up! Line up!.. Spinach, ricotta and nutmeg fillings awaiting to be, erm, ravioli'd. (Very excited taking out my new hand-turned pasta roller for a spin!..) 🌿\n#handmade #pasta #foodie https://t.co/nA1Tb4YwsT",
        "@EatOutLots @VONmarketing @DigitalSeanie @HaydonsNorth @WimbledonMerton @FulhamFC Great they got promoted! Look forward to a trip to the Cottage when City play there next season..",
        "@EatOutLots @DigitalSeanie @HaydonsNorth @WimbledonMerton Look forward to getting the lowdown on the pizza. Good luck with the 'research'!.. 🤣🍕",
        "And to round off our seasonal supperclub last weekend.. a slice of rhubarb crumble custard tart. Matched with a sublime Petit Manseng sweet wine by my partner-in-crime @JohnnieFKP. 🥧\n(📸 @SavlaFaire)\n#supperclub #foodie #rhubarb https://t.co/2ryLNGL7TT",
        "RT @pickyglutton: Lina Stores review – Soho Italian deli spawns its own dedicated pasta restaurant https://t.co/Y2pBj3RN8W https://t.co/9yD…",
        "@nomeanfeast Gosh, Megan. Your heart must've been in your mouth. Hope you're doing okay too..",
        "'Gossiping Goslings'\n- the gardens of @ClaremontNT were teeming with these cute little critters this #BankHolidayWeekend.. 🌸🦆 https://t.co/HaFeENRO20",
        "@theCuriousPixie @billy_and_jack @Funicular_ That sounds like such fun! And I'm sure the food was pretty special too..",
        "@CulturalSnow Good luck, Tim! (funnily enough, I think I caught you on it a while back!)",
        "RT @kashmiritable: #London we're back with our next event!! \nA Kashmiri-style afternoon tea in central London on July 15th.\nWe'll be servin…",
        "RT @ParabereForum: The power of women using food to transform the world. @BBCFoodProg reports from #ParabereForum where inspirational women…",
        "@Bibsarelli thanks for sharing, Bibi! Are you going to @TasteofLondon again this year?..",
        "Think of spring, and I think of lamb. For my supperclub last weekend, new season's lamb from @MarchHouseFarm1 @Londonfarmers, slow-cooked into a Greek dish of kleftiko..🐑\n#spring #supperclub #foodie\n(photo thanks to @SavlaFaire) https://t.co/xEQxVNaMMi",
        "@chrispople That combination sounds utterly krill..",
        "@pickyglutton Seems to be places popping up in Tooting all the time these days! It's been a while since I visited, but think I need to get my skates on..",
        "@misssouthfood Cod thanks for fishy puns..",
        "@jasxcharlotte Have a fantastic trip, Jasmin!",
        "@sarahpearson80 @Ryanair That's really bad of them. Hope you get off soon, and have a great trip!",
        "@alusciousness Such a hidden gem! I love the cakes from @rovingchefLdn too!..",
        "RT @go_scriptor: Dining al fresco! Actually good cookbooks! The... Faroe Islands? All this and more in the only guide to food and drink you…",
        "RT @rebeccamjohnson: A new review by me : Salubrious diversion https://t.co/CpAevXhrnx",
        "@McMoop @marcusbettss @FulhamFC @WhiteNoise1879 Great Fulham are back in the Premier League - just a stone's throw away from me too. Look forward to catching them versus City next season, and will take the kids along as well..",
        "@eamonncrowe_ Yes, they rock! (Well, in the softest meltiest way...)",
        "@BotanicalBaker Oh yes! I think I've now turned into as asparagus..",
        "RT @GillMeller: So happy to announce my new cookbook #time @QuadrilleFood Thank you to everyone who helped me make this happen. https://t.c…",
        "Next on last weekend's supperclub menu - a cool creamy vichyssoise by my partner in crime @JohnnieFKP, who paired it with a lovely Spanish Albariño. 🍷🥣 https://t.co/1nD9DXQa2s",
        "@TheWatchfulCook @Tedsveg1 @nutknowlefarm @Londonfarmers @SavlaFaire @JohnnieFKP Haha! I'd be the same, but then I'd want to immediately pop them in my mouth too!",
        "So last weekend we held our second ever supper-club. Things kicked off with asparagus &amp; goat's cheese on beetroot crostini, matched with a Loire Valley Sauvignon Blanc..🍷🐐\n\n- asparagus from @Tedsveg1\n- goat's cheese from @nutknowlefarm\n- via @Londonfarmers\n- 📸 @SavlaFaire https://t.co/C4UbV3GY0C",
        "@VisualEditions @PeabodyAwards @teaelleu @jonnyrichards @KirstinSillitoe @EmilaYang @niccihurwitz @_jennifernunez @daisysmells @joedunthorne @DigitalDanSolo @badaude @katepullinger Congratulations!!!",
        "@mudpieskitchen @SheilaDillon @BBCFoodProg I agree, it was an excellent programme. Very moving..",
        "@alex_jorge_chef @ramekinsandwine Looks brill!",
        "@gemcwade Salt beef, mustard, pickle for me!",
        "RT @YummierMummy: 9 cheesecakes you need in your life https://t.co/Y0iU38qo30 #Shavuot #baking https://t.co/DeBoIIcsMz",
        "@MrRajPop this is brilliant, btw!.. https://t.co/Nr4Kp5EifZ",
        "@MrRajPop @GarethBale11 Incredible goal, wasn't it!..",
        "@tamsin_lim Totally! If you're going to lose, best to lose to a goal like that! How's Dubai going, btw?..",
        "@CheapPanini Brilliant!!",
        "If you're missing out on the spectacular #thunderstorm because you're checking Twitter right now, this post may well be for you. Fascinating reflections from @thefoodjudge.. https://t.co/cezbB2vBxQ",
        "@lizibeevor I do love thunderstorms! And they can be quite humbling too. This one's a whole show! ⚡🌩️",
        "RT @lizibeevor: New recipe on the blog for this #Spring salad with #asparagus and #wildgarlic celebrating some of the best of the season 🥗🌱…",
        "@PolBag Gosh, Polly. Really sorry to hear. Thinking of you.. x",
        "@tamsin_lim It definitely went downhill for them after Salah went off. Real shame, as I think at full-strength they could've pulled it off. They've had a fantastic competition however (and I say that as a City fan!)",
        "RT @TootingPRSS: NEW TO #TOOTING! Barra 10 Argentinian restaurant has opened in @bwmarkettooting. Good luck to Daniel and the team there!…",
        "@LondonKiwiEmma I think it looked like that, but can't quite remember now! 😂",
        "@binnyjs I need to up my pin game, Binny! 🤣 How's your weekend looking?..",
        "@binnyjs Didn't realise Daniel Craig is moving on?.. #007 #badpun",
        "RT @margarethayes30: Can’t believe this is the country I left in 1992. Even less the country where I gave birth to my first child as “an un…",
        "@ThanePrince @PalatinoLondon Have a fantastic birthday, Thane! 🎂",
        "RT @binnyjs: A trip to the Jura Massif region of France to learn all about Comté Cheese - Binny's Food &amp; Travel diaries\n@UKTravBloggers @UK…",
        "@SollysBagelry You too, Sollys! I do miss those buns. But I will be back, one day..",
        "RT @1dish4theroad: It's #CanadaDay! So here's my love-letter to Vancouver - a city set between mountains &amp; the sea. But for me, it's all ab…",
        "RT @FoodGoblin1: NEW POST: @chauhanvik reviews fabulous supper club in Hackney, The Waterhouse Project by @GabeWaterhouse. Absolutely bangi…",
        "It's #CanadaDay! So here's my love-letter to Vancouver - a city set between mountains &amp; the sea. But for me, it's all about the fond memories of childhood - family gatherings, buckets n' spades + the best cinnamon buns..🇨🇦\n#HappyCanadaDay @SollysBagelry\nhttps://t.co/zq9aaUDICe",
        "@le_petit_oeuf I'm an early morning writer too (well, on weekends anyhow).. ✒️",
        "It's #CanadaDay! The half of me that's Canadian is proudly flying the maple-leaf flag today. And to celebrate, here's my love letter to Vancouver, a reflection on cinnamon buns, and a tribute to my late grandma.. 🇨🇦\n#HappyCanadaDay @SollysBagelry\nhttps://t.co/zq9aaUDICe",
        "In a world of fast food, love hearing about the virtues of the slow. As @Jackson_Boxer describes in @MarinaOLoughlin's article - \"I wanted people to feel time passing, get a sense of the time invested in making food taste good..\" https://t.co/6CV4KnV8BT",
        "RT @tamsin_lim: | New post! | Part two of my series on west #Sicily - this time it's all about the sublime food and wine. https://t.co/zZsk…",
        "@FORMASOUNDS @maryannehobbs @BBC6Music Just come off a 48-hour on-call shift at my hospital - your music was the perfect tonic to start my weekend proper!..",
        "@snigskitchen hi Snigdha, thanks for sharing! How's your weekend been? Hope you get a break from the teaching prep.. 🌞",
        "RT @Kavey: NEW 15 Recipes for Sweet Treats that are perfect for picnics https://t.co/oU4vatJ4UA https://t.co/x9VnYPobV6",
        "RT @binnyjs: Brand new post: Being mindful about animal exploitation &amp; animal welfare when travelling #travellinkup @SilverSpoonLDN @wander…",
        "@maryannehobbs @BBC6Music Cheers loads for the shout out, Maryanne! Enjoy the sunshine this weekend.. 🌞",
        "Waking up slowly this Sunday morning. Put on radio. \"New City\" by @FORMASOUNDS is playing on @maryannehobbs @BBC6Music. Wow. Such a beautiful track. Love discovering new music..🎶",
        "@WWannualleave @PrincessCruises Sounds like you've been doing quite a bit of travelling these past weeks! I'm counting down now till my annual leave - not long now. Enjoy the rest of your trip! x",
        "@girlnextshore Fantastic game! And really enjoyed #URUPOR too. Just great football, and total commitment from the players. Been great World Cup so far!..",
        "RT @drphiliplee1: Brexit is kinda like a Dad whose kids bugged him to go Alton Towers, so now he's driving there, at 11pm, knowing it'll be…",
        "RT @1dish4theroad: It's a Saturday on-call for me at my busy #NHS child mental health service, so can't make #OurNHS70 rally. But here's my…",
        "It's a Saturday on-call for me at my busy #NHS child mental health service, so can't make #OurNHS70 rally. But here's my tribute piece to my amazing NHS colleagues - they're total champions! 🏆\n#NHS70 @butNHS\nhttps://t.co/Qjskiv82tG",
        "@ElizabethOnFood Perhaps if you scoop a bit out from the other three corners, then it'll look like it's all part of the presentation.. 🤣🧀",
        "The sun does rise in the eastern sky,\nAnd love soon comes watch over I..\n\n(Dolores O' Riordan / Jah Wobble)\n#PostASongLyricYouLove @realjahwobble"
      ]
    }
  }
}