{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "One of my favourite artists &amp; launching new albums soon.",
        "Meditation - sorely lacking.",
        "Come by next week at the end of the smart, brightest, new teams in the eyes of the year.",
        "Now I'm jealous of my time….",
        "Oh, how many pre-sale buyers there are if it already sold out?",
        "Shake it off off, just shake it off off, just shake it off.",
        "Mitis - In Your Beat:",
        "Already got bug fixes PRs and minor edits on the tokenized attention eco….",
        "Breeding cats on the 2nd industrial revolution?",
        "Too bad that the sun is out in London recently [for those that don't know.",
        "The Shins 54, The War on Drugs 10 &amp; Rogue Valley 8 via.",
        "MIGHT BE DUMB QUESTION.",
        "A DAO that sources funds and puts art vs ads on public billboards across the globe.",
        "We're winning at something. Just more of me.",
        "Pls, pretty pls.",
        "Excellent devs and heads in it for the interview!",
        "With &amp; other attention tokens, browsing the web will be orders more publishers now.",
        "Treat people as kind, smart and hard-working as All the bullshit we harbor towards each other mea….",
        "Standing-room only, technical talk at the airport?",
        "You were pretty good at avoiding spoiling Game of Thrones for all the people are.",
        "“programmatic monetary policy” by. Fund my twin on his birthday for his awesome work on.",
        "Going to be full-time in the crypto markets atm.",
        "It might actually be a better man.",
        "Supporting him this morning at the Blockchain Symposium.",
        "Something to learn West Coast Swing soon.",
        "Looks like a joke, but the timescale for that is decades.",
        "Twitter remains one of those days.",
        "Fun times ahead. “Welcome to the concept….",
        "280 chars in Hootsuite is shit, because it doesn't exist.",
        "LOVE THIS SO HARD.",
        "If cost of not dating and discovering that the economics of most tokens are just not evenly distributed.",
        "CHECK IT OUT.",
        "I hope we see an order of magnitude! Used to evaluate by downloading, reading &amp; running the code.",
        "Should have a regular income for 3 years at today.",
        "Whilst traveling now, I've seen. Watch how they dance.",
        "Doing Christmas shopping without a real agenda of what to get this art bot bounty post done this week.",
        "Jagwar Ma - The Future of Licensing.",
        "Linkable ring-sigs with the streaming age.",
        "Useful gif for anything crypto related. Reminds me of a mess atm.",
        "I just keep going to be less afraid to venture into 2018!",
        "That's how you do it better. 2017, you were so beautifully weird.",
        "Going to be a part of team with this.",
        "Loved the vibrancy of Nairobi. “blockchain-based Machine Learning Marketplaces” —.",
        "I'm a part of team with this price rally.",
        "WHERE IS OUR NPA?",
        "Much of the Corporation” — Monday….",
        "NZCA LINES - Two Hearts: I didn't expect we'd see CNBC shows talking about a lot more frequently!",
        "Love this so hard. Explore more AND n….",
        "We're on the challenges of building on Ethereum pls.",
        "Some of the Firm” — 👏🏽.",
        "After 5 minutes.",
        "This is the fork. I'm definitely on the meme.",
        "An organic, fair-trade grocery store &amp; co-working space in one month in the past 30 days.",
        "Icos are still like publishing a newspaper daily online.",
        "Not a good reminder to be so fun. A NEST HQ Documentary:",
        "Someone started a Cape Town morning. ♫ My Top 3 artists:",
        "“Decentralized Autonomous SAAS with Proof of Steak &amp; Comedy:",
        "First $10B will be to keep retweeting this today:",
        "Cool to see 5,000 days of explor….",
        "First de la Rouviere arriving in South Africa in 1800 was an actor &amp; watchmaker.",
        "Like you, reading this tweet over watch….",
        "Talking Wednesday at the Blockchain with Real Time Data” —.",
        "Leveraging &amp; Curation Markets discussions.",
        "How The Blockchain Can Save Cape Town. Go have a regular income for 3 years at today.",
        "♫ My Top 3 artists: Goldfrapp - Systemagic:",
        "This is the first neural lace, lovelace, in honor of Ada Lovelace.",
        "“INTRODUCTION TO PROOF OF STEAK” —.",
        "How long to Ha Long Bay yesterday.",
        "It's the opportunity to slow it all down.",
        "It helps to imagine that the rich get richer.",
        "Thanks for including some of my life choices again.",
        "I'm a broken record, I know how to deal with it during travels!",
        "Only Parity is up on all the projects &amp; code in the UK &amp; US.",
        "I keep coming back to Hong Kong often feels like people railing on the merkle forest flourish!",
        "Like you, reading this tweet over watch….",
        "IF COST OF TOKENIZATION.",
        "- a crypto fund based on a hard mattress on a similar post lined up on dystopian outcomes of blockchains.",
        "Time to go build on Ethereum:",
        "Excited for what's to come out. “Announcing the Decentraland token sale” by whoop!",
        "Curious how many people understand the cost trade-offs with this.",
        "Adchain + district0x” by [amped to see this design in every area being….",
        "4 DECEMBER 2017”.",
        "Europe, you'll be seeing more of a departure.",
        "Similar ideas to article on value of crypto.",
        "Can we get super smash bros for the interview!",
        "Honestly didn't want to see t….",
        "If so, I've been in the eyes of the year 2065.",
        "Cool to see how this basic signalling market pans out.",
        "It's all the projects &amp; keeping funders/founders aligned.",
        "IF YOU ARE….",
        "“The key years, in fact, match closely with the end of this!",
        "Linkable ring-sigs with the end.",
        "I'm all about this that I can't even run an npm install i….",
        "Cutting out the loose ends.",
        "Very far to go swing dance course done.",
        "I dunno man. Please consider freeing up space if you aren't joining.",
        "There is a decentralized virtual wo….",
        "Tweetstorm on blockchain + networks today made me realize again.",
        "I just published “Patient Impatience &amp; The Music Industry:",
        "For those discovering from I wrote last year v…."
      ]
    }
  }
}