{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of KC and the Sunshine Band  http://t.co/wobItHqQHU",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/zkFgZYfHHE",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "His pockets always outlast his suits...",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/R0wUErV3iv",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/IsjEKM325v",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "Learn about necessary foods for your prepper pantry!  http://t.co/XouUWzd3hc",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Great Introduction to Pet Insurance  http://t.co/5PuOUfJdJd",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/ssKRRJpbcL",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "You can't cross a sea merely by standing and staring at the water. - Rabindranath Tagore",
        "Tips on Getting the Cheapest Car Loan  http://t.co/3pZbUAjezN",
        "Read the History of the Temptations  http://t.co/dRZxrRmxbn",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/ML6FriU6Om",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/TAPmNdsOGh",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "Read About Barbara Acklin a Great Singer http://t.co/gwc52SzeR6",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/w8Q9VHt8sp",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/F8gRVx3vwd",
        "So exactly what is an atomic clock?  http://t.co/qPmiSrIQaU",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Read the History of DC Comics  http://t.co/BRvFT4KoDx",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/zKZnc6eA5l",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/vkoMcjgLWB",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/7U1EmaA84L",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Learn About Trade School Programs  http://t.co/jbxklMj4co",
        "Budget: A domestic quarrel!",
        "You're never beaten until you admit it. - George S. Patton",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/w0ikzyjy4M",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/AkSzzwmTr8",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/zlHf7MWegT",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "Check Out the History of McDonald's  http://t.co/CSwEh8UJFP",
        "Confucius say it is better to be looked over than overlooked",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/oLVC8IEet2",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "We're told to pay as we go! But where are we going?",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/XMHctnmNel",
        "Great Introduction to the J. Geils Band  http://t.co/CwXNEvmbZA",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Great History of the Rolling Stones  http://t.co/zLzWGOP1L9",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/927OZIxbQB",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "Great Introduction to Bruce Springsteen  http://t.co/bwTChy6RK1",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/O9zsKklAKn",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/LZkgrqsOze",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/F3WNqGzR5C",
        "Check Out the History of Cowboy Boots  http://t.co/j9uOIo0N1k",
        "It's hard to shake hands  with a clenched fist!",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/YzpAln8K0R",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/0FZYY1VOeX",
        "Minecraft MiniGame QuakeCraft: Victory was in Sight!!!!! http://t.co/PGKUOYQMBq",
        "A Life? Cool! Where can I download one of those?",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "It's hard to shake hands  with a clenched fist!",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/txiUoUJL68",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/Fmm4OX4ASA",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "One thing you get for more of your money these days is bills.",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/3dFvrJL0io",
        "Check out these top auto insurance companies!  http://t.co/zVYLIwoEzM",
        "The fellow who rocks the boat is never the fellow at the oars",
        "See you in another life, brother. - Desmond Hume, Lost",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/k1Bm3ecQhC",
        "Great Introduction to Gladys Knight and the Pips  http://t.co/GRlCtKjZTS",
        "Awesome Underwater Scooter - How Cool! http://t.co/RAU79gIEqk",
        "Great Introduction to Orleans  http://t.co/gzyYiEpMyW",
        "The History of The Six Million Dollar Man  http://t.co/sRDbcPox5b"
      ]
    }
  }
}