{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@PayChen @designtaxi So you have place to put the money you saved from not ever having to buy a wallet again. Or having a social life",
        "RT @RickAnderson: Be good when he learns that it is OK not to chase every passing car... https://t.co/3DQOLOM7o0",
        "Well #goshgollygeewillikers at least half of the #sportsnet   #cbc #hockeynight announcing teams have to go",
        "there is no such thing as #PostTruth There is just lazy thinking. We are more evolved than to succumb to lies as a manner of final debate",
        "@acoyne @nationalpost    Well just try this.  It may look dark right now but things will break through  https://t.co/QXFNBDoBdk",
        "#NowPlaying I Don't Worry About A Thing by Mose Allison ♫ https://t.co/QXFNBDoBdk",
        "@acoyne @CTVNews In this present Upside Down world of politics this unfortunately is a bad omen. When the balanced few step away. Watch out",
        "Time for the Tenderloin. With grilled French glazed potatos and basil garlic olive marinated… https://t.co/QyKwXJhIPi",
        "SUPER MOON Super Bowl ??? https://t.co/zi65k16BMp",
        "Just the apps for now. Potato Bacon Leek soup and stir fried wontons https://t.co/ZsVX5GBMz2",
        "Super moon over New England. Soups on Games on https://t.co/SqJzKVsvlN",
        "@towhey ? Is that the Monthly AVG or does it report daily % by each day of the period?",
        "RT @Pisces_A7: #Pisces do not have an average mind, it's above average.",
        "RT @BeschlossDC: Nixon joins his national security adviser on helicopter in South Vietnam, 1969:          #Stripes https://t.co/EburfPuM5o",
        "What has happened to milk. Expiry dates are out of control SAD!",
        "@BrianNemett Will do. Think about next Saturday for Thelonious Hank??",
        "@SimonDingleyCBC just go out side and start running wild and looking pretty",
        "\"Teasing and light hearted way\"?\nBullies don't deal in lightheartedness  https://t.co/kyEWtHLtAS",
        "@ColinRatchford no there isn't. There is one old Toyota sedan and you might be a little F'd up",
        "@robpizzola. I respect what he had done and the solid person he is  But can he be what HABS need?",
        "@robpizzola maybe. But the thread is the same. Is he the best coach available  Sans the language issue.",
        "@robpizzola Julien and Therrien are the same style. No win there. The win is Hire the Best Damn Coach Available.",
        "@sunlorrie @CTVNews OK Let's walk back cat here. The POST visit comm was reported much earlier. Verify. Was the $B a reg. lobbiest? No?",
        "RT @davidakin: A year ago (almost to the day), @acoyne had this about Bombardier. Good to read in the next 40 minutes. https://t.co/G7HhgkT…",
        "I literally and figuratively had no ideas #BowlingGreenStrong",
        "My favourite perfect word is \"too\" perfect because it has that extra additional helpful O. It helps define itself and i always know usage",
        "@dowbboy as many as it takes to keep them safe from assholes like you",
        "@dowbboy Bullshit",
        "RT @JohnFugelsang: Jesus came to Terminal 4 but He was brown, Middle Eastern, spoke no English &amp; didn't have papers so the US Christians sh…",
        "3/3. I am greatly disturbed at what is happening to our wonderful neighbour to the south. This #muslimban is wrong,  If not evil in intent",
        "2/3 I was willing to take a wait and see approach to the Trump Presidency. Waiting for a balancing of the fervour",
        "1/3I believe I am a fair and reasonable informed citizen. One who balances arguments to arrive at a conclusion.",
        "@althiaraj @InklessPW This is the only time where Bannon's advice holds true",
        "RT @althiaraj: Ok this is super inside baseball but also super funny https://t.co/Fs3RD6X5oh",
        "RT @joanjett: Rest In Peace Mary Tyler Moore &lt;3 https://t.co/XlK1kzu20W",
        "@sunlorrie @Lazarus1940 @AlbertaGrl @DougSaunders And if interest rates move up because of Trump loan protests will proliferate",
        "RT @towhey: President Trump has already reduced congestion on the Mall by over 85%. #HourOfAction https://t.co/Oz0dturVH2",
        "#150GreatCanadianCountry https://t.co/Jtr6phK3qg",
        "Here's a Country Song from an underrated Artist. But like Janis said If it sounds Country man that's what it is https://t.co/22h594MMiA",
        "People are still wearing their ball caps backwards. Or have they started again. Is there a lost decade I'm unaware of?",
        "RT @acoyne: The Manchurinary Candidate.",
        "RT @joshgreenman: Will our first blackmail president succeed our first black male president? https://t.co/DwjRnPo5GT",
        "@lindsaur1 @pucktails Why does Mic have a headache? Cuz he just got DROPPED on his head. #MicDrop",
        "Sundays are made for Caesars #inastein @ Jack Astors - Sherway https://t.co/4jmifhwQIg",
        "I love #bobcole. Haven't always. But I do. And after the Mennonite call  he says\" the man from the players bench over there. Is Weber",
        "RT @bruce_arthur: This reads better on mobile than desktop, but here it is. https://t.co/COtCTe3SN3",
        "What's Happening. Everything is Happening. In the shocking world of Cocaine and Mennonites. #BobCole has made my 2016. Then #HABS SCORE",
        "@TheGarfoose No Never a mistake to lead and mentor others",
        "RT @rickygervais: Ha! \nI'm alive and drunk. \nFuck you, 2016. I win. \nHappy New Year! https://t.co/G1QKOuKqO2",
        "RT @colbycosh: Just so you know, 2016 is 100% not going to be remembered in history or reference books as some kind of especially horrid ye…",
        "Kellie Leitch is going to be very busy screening all those candidates https://t.co/Wjxprx9xHW",
        "@ThatEricAlper Zamfir: Master of the Pan Flute",
        "@sn590gbrady  They sure were Greg Vintage ‘Healthy’ Cigarette Ads, Promoted Smoking In The Past https://t.co/TcqMoQgyu8",
        "Vintage ‘Healthy’ Cigarette Ads, Promoted Smoking In The Past - https://t.co/CDbGlZcMEi https://t.co/7akQykZXMk",
        "@sunlorrie you're right. I did. Damn it all to hell. And I was going to write a column about it. But then thought better if it.",
        "@daemonic3 @Reverend_Scott Cuz we are Canada and we are better value",
        "@z0nbie to the",
        "@z0nbie those that govthrbthe -ly go into the next dimension",
        "Is reinvigorating the new irregardless ?",
        "\"Trump, who took office with historically low favorability ratings and has continued to lose support since his inauguration. \" @APNews",
        "RT @yyzsportsmedia: don’t tell McCown, his dream scenario is over - someone send Bob a Justin Smoak jersey @Bluejays https://t.co/Tx0DkPlOV1",
        "@PayChen I hate that I can't Multiple Like tweets. Because this one deserves it LIKE LIKE LIKE",
        "RT @PayChen: Hi. https://t.co/8Ude3Dojmm",
        "@acoyne Exactly. The factor that rush to analyze ignores",
        "RT @ddale8: Wasn't Why He Won, but Trump vow to defend Medicaid was a key way he distinguished himself from regular Republicans. https://t.…",
        "RT @WKRPQuotes: \"You know what we call problems in sales? We call them opportunities.\" Happy 75th B'day to the incomparable Frank Bonner. #…",
        "I luv u #bobcole but you just announced the the PA Announcer was going to announce the last minute of play",
        "@DWHauthor what about just because of pure human decency. Oh yeah Forgot",
        "@SNJeffBlair ha!  That's just plain unfair.",
        "RT @washingtonpost: Satire: Sergey Kislyak, the least memorable man in the world https://t.co/9k6T4hWBAh via @petridishes",
        "@washingtonpost @coyleWERDZ @petridishes This is why we need to read newspapers",
        "This is why we read newspapers or the news WRY  https://t.co/Z9lSPjBACK",
        "@darrenrovell #Ikea didn't need him until they opened in America",
        "RT @daveweigel: When you forget that life is wonderful, remember that there was a Canadian version of \"We Are the World.\" https://t.co/BSD7…",
        "RT @acoyne: This truly is demented, in a way that no excerpt can quite do justice. You have to see the director’s cut. https://t.co/0OYdpA2…",
        "@JoAnneWallace hey Kiddo",
        "Now this is so much better than following the wild activity of that other Orange Blob https://t.co/2OoSjgTpAF",
        "@BrianNemett done",
        "https://t.co/OCnIGUSOt2 then the best for last. I'm always in search of a mystery 3rd verse or perfect as is? https://t.co/iP7SVvk0LM",
        "https://t.co/5ZQC2YJJ02 can't tell you what this song does to my writing spirit  https://t.co/5ZQC2YJJ02",
        "https://t.co/CHN7ZSJ12o One of the Best  https://t.co/CHN7ZSJ12o",
        "https://t.co/j4kpWuBo4W Friday Night Tunes. Some of the deep good ones from almost every CBr's favourite homegrown https://t.co/j4kpWuBo4W",
        "@SeanFitz_Gerald @JonGatehouse Fiscally Prudent. What's not to like?",
        "@sunlorrie @TorontoStar And are promising never do it again. This is feeling like an abusive relationship",
        "POTUS : So people will say I get Hard Wood and they'll say Trudeau gets Soft Wood? Make it Yuge Hard Wood and then Deal.",
        "raptors",
        "Start with 3 Muscadet's  to find a favourite. Just missing the Oyster's https://t.co/VjndfEzTX0",
        "Putting mind to hand to pen to paper https://t.co/Y0phRnuLjZ",
        "RT @M_Hedberg: https://t.co/CxdxtSlE56",
        "Exactly https://t.co/xrHWYqzXUr",
        "RT @andymoney69: doc emrick calls the rat getting thrown out of a house https://t.co/uFgkBmCFYt",
        "RT @ddale8: I really think everyone on the left should read Breitbart and InfoWars. Even once a month. They're essential to understanding t…",
        "#SNL  zentex commercial is an example of the good SNL. Funny Quick",
        "Countdown to the first Earl Weaver mention #BlueJays",
        "@ivortossell \" a little song , a little dance, a little seltzer down your pants\"  Chuckles the Clown - w honourable mention to Letterman",
        "#preakness 9 -4-2",
        "RT @carlbildt: Reports of White House been in lockdown after someone tried to climb over the fence. Doesn’t say in which direction.",
        "@primawesome Still called A Bad Idea unless you are a Farmer. Overalls or Coveralls. But never the Jumper",
        "@MsJenNeale_PD @wyshynski @JoshuaCooper @Sean_Leahy I've enjoyed your content and will find it wherever you go",
        "@pattonoswalt It was We- Wee Hands are not a symbol of anything"
      ]
    }
  }
}