{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Free range parenting. | Berg Lake — Mount Robson Provincial Park — British Columbia. #exploreBC #exploreCanada #mountains #kids #travel #hiking #photo #photography #traveling https://t.co/CdeEsqJmXn",
        "Stop putting off that gardening project. https://t.co/0QPZcPKrwC",
        "Afternoon delight. | Obligatory long exposure of Mount Robson and Berg Lake — Mount Robson Provincial Park — British Columbia. #photo #photography #travel #travelphotography #longexposure #exploreBC #exploreCanada #hiking https://t.co/H2LxufU8Gk",
        "Almost all 12,972 feet of Mount Robson, the highest peak in the Canadian Rockies.  #photo #photography #landscapephotography #landscape #travel #travelphotography #explore #explorebc #explorecanada #mountains https://t.co/65gY2maqjP",
        "If you want to get a whiff of rotting flesh for free just come take a sniff of my car after a backcountry camping trip. No lines. https://t.co/LDeY5NV2WF",
        "RT @leahmcelrath: These tweets today from Trump's account use some very specific and distinct language. (They definitely aren't written by…",
        "If only someone had warned them. https://t.co/sSy0b8ghtN",
        "Two thugs one cup. https://t.co/BpFMVL8FtK",
        "Gorilla in the mist. Selfie — Emperor Falls — Mount Robson, BC. #landscapephotography #landscape #photo #photography #travel #exploreBC #explorecanada https://t.co/6m19QcQyEz",
        "Road trip fact: there are more @AWCanada’s in BC than bears.",
        "Never noticed before how much Kamloops looks like it should be in California.",
        "@FPOkenny Dude! Thanks for sending that. That really hits home — loved boarding when I was young. Great cover! 👍",
        "@FPOkenny I have “Forever Young” on car rotation.",
        "London got his little sister a stuffy from Mount Robson and I guess he’s breaking it in for her... https://t.co/5SoMBQrffk",
        "https://t.co/51Efv8OkbG",
        "Just got to Kamloops from Mount Robson. Hiked 55kms with London, all in. About 22kms today. Hill across from overpriced motel on fire. Sunset glorious. -30-",
        "Ignorance is contagious. https://t.co/amCnoycXdi",
        "At least now we know why this motel is cheaper than the rest of town... #roadtrip #backcountryhike https://t.co/ZqzyyHZKLr",
        "RT @dodo: This family's boat ride turned into a dramatic whale rescue — and the whale spent an hour thanking them! https://t.co/HLGTdwwClX",
        "RT @KellyCanuckTO: Excellent explainer on what these boys will go through and most of them can’t swim. This is just incredible! 🙏🏼\n#ThaiCav…",
        "RT @rahulsetia007: I hope everyone takes a moment today to remember Saman Gunan, the Thai Navy Seal that died making sure the kids stuck in…",
        "Last supper before 7 days of Knorr Sidekicks. #roadtrip #backcountryhike https://t.co/BGsmNcCD6h",
        "1982: “Daddy — are we there yet?”\n\n2018: “We’re 36 kilometres from Barriere, BC, Daddy. It’s known for pristine lakes, perfect powder and abundant forests. There’s also a gas station. We should probably fill up.”\n\n#roadtrip",
        "@MMAjunkie Nap of the night.",
        "@MrPaulBae @crystalreinitz  https://t.co/9iNMzNAhLn",
        "Oh, that's good. https://t.co/1z2QDCULSo",
        "Lol. https://t.co/V6PmT1NUDO",
        "Don’t pretend you haven’t noticed my Speedo hat daddy because I know you have. https://t.co/l42QYjwoeI",
        "England keeper hasn’t been busy but he’s  made two spectacular saves. #WorldCup",
        "@mnorthforce @cnni Let’s simplify and keep it as “Elon Musk” for design purposes. Much cleaner. I’d like 10% of the business for this suggestion.",
        "Old one. Still funny. https://t.co/3prTDSaGwt",
        "Looks like Tupac’s killer might be the guy Tupac beat up earlier that night. No wonder it’s taken 22 years to solve — that is some left field shit right there.",
        "Could you tread water/swim for 29 hours? | Miracle at Sea (2013) - Surfer falls overboard and forced to fend off sh... https://t.co/t5FaosBKWr",
        "Big game tomorrow. Wonder if Neymar will writhe to the challenge? #WorldCup #WorldCup2018 #ThankYou #HereAllWeek",
        "I like this. | Jocko Motivation \"GOOD\" (From Jocko Podcast) https://t.co/pgufCmSVjb",
        "Zing. https://t.co/FWYI1GK24Q",
        "@drex @GlobalBC @chrisgailus @SoniaSunger @ScottRobertsCTV @RiazMeghji Working on the Men of Marketing calendar now.",
        "@KatEschner Tansplaining.",
        "It's not worth it, you guys. Hike safe out there. | Travel vlogger identified as one of three dead near Squamish's Shannon Falls https://t.co/XzkYcNptLR",
        "@thomsonjennifer Haven't been to Redwood since I was a kid, but recall it being great. Last time I was in San Fran I was shooting so I didn't get to do much fun stuff. And Portland, shockingly, I haven't been to since I was in my 20s. Let me mull SF I will DM you...",
        "@thomsonjennifer Many countries won’t even do a visa unless you have at least six months — better safe than sorry, JT!",
        "@thomsonjennifer Renew it now.",
        "I do my own stunts. https://t.co/zOP8vYJvz0",
        "Top shelf. https://t.co/qSnbWeE7T5",
        "Excellent stage flourish. https://t.co/cdaRy6QJ6p",
        "Interesting result. It's usually England that botches the PS.",
        "This is England.",
        "Say what you will about Greenpeace -- they know how to make the news.",
        "I’m not a fan of lava.",
        "Guy’s wheel just flew off his car on 24 Ave. You don’t see that every day.",
        "I cherish these family moments. Packing for the Mount Robson/Berg Lake Trail. https://t.co/CGop8eoVN3",
        "Surprised Neymar didn’t require an ambulance after that Mexican player barely touched him. What a performance. Embarrassing. #WorldCup",
        "Good story. | When Kyle and Sarah Cameron decided to investigate a downed plane near the Alaska border, they had no idea it would change the lives of two American men. https://t.co/JjghFM8Ddd",
        "Canadians say zed not zee so why don’t we say zebra not zeebra? It makes sense for Americans but not here in Canada. We must, on this Canada Day, take a stand on this, once and for all. #canadaday 🦓",
        "London’s grandpa is a former Canadian boxing champ and also, it would appear, a time traveler from the actual Titanic. Also, my boy is growing up too fast. https://t.co/t1j39S6aM1",
        "Prepping for first hike/backcountry camping trip of summer. https://t.co/X4kjJeHLyH",
        "At least you’ve still got your looks, Denmark. #WorldCup",
        "Danish despair, indeed. #worldcup",
        "This shootout is bonkers. #WorldCup",
        "Great save by the Danish keeper to keep them in it. #drama #worldcup",
        "I’ve noticed this too. We must do better. https://t.co/BRdOxDBgvD",
        "Thinking about putting out a parenting book. #worldcup #worldcup2018 #Bingo https://t.co/qNkT36LFDi",
        "Oh my god -- this one is better. How did I miss these?\n\nhttps://t.co/7bameI71DU",
        "#masterpiece | Two Arrested in Spruce Grove - Security Footage CCTV w/Benny Hill Theme ... https://t.co/wNJOBLJihn",
        "I just started watching The Post -- really reminds me of going to see my dad at work in the 70s. Same bad suits, smoke-filled newsroom and the click-clack-ing of manual typewriters. Also, wood-panelled elevator lobbies ftw, yo.",
        "@yummymommy1970 Great to hear! :)",
        "Fun game! #WorldCup",
        "Breaking: that French guy. #WorldCup",
        "RT @texasinafrica: Rabid otters. On our beaches. 2018 just keeps getting better. https://t.co/yMGyrsBY3c",
        "Fair points, Bryan. https://t.co/rIhmPBrN1M",
        "Important. https://t.co/mrexjnEj6Y",
        "I remember this Teahouse/MAGA riddle from elementary school.",
        "“It’s good to try new things.” — my almost 10-year-old son, after trying a new pizza joint.",
        "I love these. https://t.co/T84wzwTDax",
        "Heading into this long weekend with two more Promax marketing awards (both silver) won last night in Vegas. I've said it before and I'll say it again -- we are a small but mighty team @GlobalBC.  \n\nLong weekend: ENGAGE.",
        "@pattibacchus Not sure. Lions Gate Montessori, downtown. Was just wrong environment for him. He’s in a social dev class at Bayview now (and for another year). Life changing (for all of us). :)",
        "No words. https://t.co/4iGbY1VHxy",
        "My son completed grade 4. He's come so far in such a short time -- we started the year in private school, which he got kicked out of in Nov because admin said they couldn't \"educate him.\" (he has ADHD).\n\nNow he's thriving -- in public school -- thanks to his awesome teachers.",
        "If there's one thing the Tea House can't tolerate, it's intolerance. \n\nAnd the Dutch. https://t.co/hXQBoON7L1",
        "Enemies of the people, eh? #journos #badass https://t.co/4kH9usMf85",
        "@benfowlkesMMA I wonder what his options weighed.",
        "@MMAjunkie Heavy news.",
        "Don’t want to criticize on her first day but the new marketing intern @GlobalBC isn’t a great listener. https://t.co/5k2DKpCyI5",
        "A+. https://t.co/1TL5nbgRln",
        "Man of many parts. #LEGO https://t.co/DL0HbTw3T9",
        "I thought these were bird houses. https://t.co/yaQ946osmZ",
        "This is terribly sad. \n\nhttps://t.co/CWWXrSuL0J",
        "The secret to a successful relationship is a strong gif game. @SuzyPatrick",
        "14/10. https://t.co/CRyXiVNrxS",
        "Reminds me of a scene from Seinfeld... https://t.co/YX1PC34FBW",
        "🤘🤘. | Nursing home escapees found at heavy metal festival: police https://t.co/EG9VfYMnEr via @nypost",
        "Finally saw Lady Bird and quite liked it.",
        "Pool casual. https://t.co/74Thz6cMsM",
        "RT @TheOnion: Keith Richards' Housekeeper Has Braced Herself For Finding Dead Body Every Morning Since 1976 https://t.co/pH5art3CB6 https:/…",
        "@kimc555 What do you mean? https://t.co/F1Xk7WcZkZ",
        "@kimc555 Sure, but I like to think people get dogs that match lifestyle. So if you're an adventurous-type person you'd get a dog that fits. Or if you want to do more exercise maybe you get a dog that needs it -- to get you out more etc.",
        "Just stumbled across this with @SuzyPatrick. Incredibly powerful and moving piece. Highly recommended. \n\nhttps://t.co/eXUazFAcCP",
        "@arielhelwani Easy tiger.",
        "@benfowlkesMMA And arguably the greatest mallet tattoo in the UFC.",
        "Spoiler alert: just take them with you. https://t.co/JvbEXgqPXX"
      ]
    }
  }
}