{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MattBinder: i am 100% for only referring to ISIS as \"Daesh\" now being that it is apparently the ultimate troll https://t.co/ADwjBthlL3",
        "@dazbroomhead try \"size\" online Dazzla...",
        "@SpotifyCares brilliant as its a really handy way for me to use Spotify.... :)",
        "@SpotifyCares ok was told yesterday there's nothing more you could do and handed it over to askplaystation...",
        "@AskPlayStation @SpotifyCares can you give me an update on the problem many Spotify users have with PS3 freezing after about 10mins use?",
        "Just woke up and driving to work and can't believe what I'm hearing on the news. FFS sickening that people can do this! Sad Day",
        "@SpotifyCares no probs will DM you now. Thanks again",
        "@SpotifyCares I have to restart PS3 manually. It works 10/15 min then music stops and freezes. Will try Ethernet but it's really annoying...",
        "@SpotifyCares spoke to soon I'm afraid it's frozen again....... :(",
        "@SpotifyCares *most haha",
        "@SpotifyCares all good so far many thanks for the great service it's mist appreciated. G",
        "@SpotifyCares will do thanks",
        "@SpotifyCares https://t.co/CNVVmK3NPV",
        "@SpotifyCares appreciate your help!",
        "@SpotifyCares sure it's Spotify v1.00 and system software version 4.76. Tried update but says currently using latest version.",
        "@SpotifyCares https://t.co/axJfumUH6S",
        "@SpotifyCares hi I deleted it and reinstalled it and it's done it again. I cannot  do anything it's frozen up. https://t.co/fbeMc8UbHm",
        "@SpotifyCares hi will do thanks.",
        "@SonyUK anyone mentioned that the Spotify app freezes their console? PS3 needs to be physically switched off on the front? Thanks",
        "@SpotifyCares btw I only installed it yesterday and it has done it ever since",
        "@SpotifyCares hi when it freezes I can't do any thing I have physically turn it off on the front???? Thanks for the reply.",
        "@Spotify I'm wondering if anyone else has had an issue with Spotify freezing on the PlayStation 3? It does it every time after 10 mins ish",
        "@3M hi I'm urgently looking for the uk equivalent of the 8233 respirator that is on you Singapore website?? Can you help? Thanks",
        "Nice place to enjoy a beer or 2 https://t.co/HxLpX3RgyE",
        "Ibiza town https://t.co/SOsnqNPJOZ",
        "Ibiza town https://t.co/SC6JPsUBFk",
        "Holiday memories, someone enjoyed themselves.... https://t.co/g14klHn3V9",
        "Stoke are dirty but I'm loving this hahahaaa",
        "RT @jamesEGstevens: #WheresSwally is in Carlisle now! Come say hi or take him South! #Autumnwatch @BBCSpringwatch @WWTCaerlaverock https://…",
        "@TheFarm_Peter @IrvineWelsh you tried a pint of Joker ?? Lovely stuff....",
        "Good team performance tonight,  played well considering the changes. Bogdan was good and solid should he play against chelski?? #LFC",
        "Last day tomorrow but forecast is ☀️☀️☀️ so swim in sea then pool day... Followed by #LFC on the night! NICE!",
        "@miniMaggi him and the bloke from disclosure need to get together and have a good old cry to sort them out!",
        "@miniMaggi is it me it does he always sound like he's about to burst in to tears??",
        "https://t.co/hDdAteB0pF",
        "@ThreeUKSupport it is a feel at home destination though? What provider do you know use in Ibiza? Thanks",
        "@ThreeUKSupport I am going to Es Cana Ibiza tomorrow and wonder what the coverage is like? Thanks",
        "@ThreeUK I am going to Es Cana Ibiza tomorrow and wonder what the coverage is like? Thanks",
        "@Petermcdowall10 Great Scott! 🤐",
        "@ChrisGPackham it's for measuring drill bits.... I think it's a drill gauge.",
        "So Ibiza on Thursday can't wait Es Cana here we come. Can't wait.",
        "@iammrsfox yup....",
        "#onlyconnect my word his hair is bordering on the Noel Edmonds....",
        "Ask @EndaKennyTD to decriminalise abortion in #Ireland https://t.co/d6lS0YXZsU",
        "@BBC6Music @nemonemetaxas this track always reminds me of june montana need your love.....",
        "@Staael2014 great link again thanks man...",
        "RT @RealBobMortimer: Would you look at this!..FUNNY.. Look at it!RT @SouthpawMs: https://t.co/fFvGV4xh1e",
        "@daveyvermaak @charlesevansart @PamMarchantArt it's a study on car less cities :)",
        "RT @owillis: Here's some nightmare fuel https://t.co/OJwFDCGZCr",
        "There's loads more too but it gets a lot little weirder if that's not weird enough.",
        "Jeremy Corbyn was dancing very camp banging coconuts together near the pool but was a nice bloke to talk too. #dreams #sleep #weird",
        "We're pissed as they were supposed to be doing a show but we were stopping them! #dreams #music #sleep",
        "My #dreams tire me out! I was playing a track I'd made and Jonny Lydon was singing along and loving it in a hall and the X factor judges 1/2",
        "@TVADDONS Sants is bringing me an Nvidia Sheild TV for Christmas... :)",
        "Allen looks like he's had a few weeks on the old disco biscuits looking drawn..... #LFC",
        "Tonight is popcorn pj's and polar express with this beautiful girl. https://t.co/4inIEWOSOa",
        "@newtechevo I had a MX jelly bean box that couldn't handle HD it had CPU issues so looking for a replacement, any advice??",
        "@Matt_Forster white",
        "@MrPaulDuane @quantick @devillefilm @PAloysiusM Giorgio Marauder #terroristsynthesiser",
        "@MrPaulDuane @quantick @devillefilm @PAloysiusM Plastik(explosive)Man",
        "@Matt_Forster fits well I feel.",
        "@MerseyReds1 he's played better since Klopp came in imo but I shit myself every time he gets near the ball... 😬",
        "@Matt_Forster right",
        "#nvidiashieldtv any good?? Worth the money??",
        "@Staael2014 just to say the LFC match picture was top quality yesterday. Thanks!!",
        "@slimschutte you might have it already but I found it pretty good.",
        "@slimschutte https://t.co/69qsFF6lyw",
        "@Nick___Collins you Kodi ?",
        "So Lyla drew a lovely Christmas house picture. Then I notice the glue... It's stuck to the door well tho. https://t.co/jltdlxbDqx",
        "#muppets #christmas #carol night !",
        "@BumbleCricket should see them in Leeds Bumble there like mini open cast mines !!",
        "@Matt_Forster White for me.",
        "@97MDE thanks might have to look at getting a 2 then. Good luck today!",
        "RT @BBC6Music: @LFC Hello! Craig Charles wants to bring some funk and soul to Anfield. How about it? Some half-time tunes? 😎 Go ooooooooon",
        "Cracking goals and pressings been great..... Come on #LFC",
        "Don't know what to say it's just a very special video. Tears no it's just the cold that's all......  https://t.co/MB2sbFpqTA",
        "RT @Active_FirstAid: This moron STOLE that puppy. Wallasey POLICE would like to speak to him. Please share the hell out of this photo. http…",
        "RT @sinKEVitch: https://t.co/wVGaw56Thu",
        "So Mostly #DavidBowie tonight, not had chance in Edinburgh to pay my respects but back at home &amp; my speakers are making up for it now. Peace",
        "Drove form Leeds to Edinburgh 6am Monday for work got the sad news on @BBC6Music,back in Leeds and listening again to the great Blackstar.",
        "@miniMaggi sounds like a plan 😀",
        "@miniMaggi 10 o'clock BBC4 looks good but until then for me it's just music....",
        "RT @ChrisLloydTV: Friends; This happened last night. I could desperately do with your help. Please Retweet and Tag away https://t.co/5XU0Qf…",
        "@rockcrusher01 well earned rest have fun!",
        "#walkingthehimalayas Amazing beautiful scenery !!",
        "@spenrobertshaw sweet will send a couple later hopefully if my head allows it..... Ouch.",
        "Happy new year all you lot. All the best to each and every one of you.",
        "Seriously hate \"auld lang syne\" with a passion!",
        "Henderson walks like my old head master (egg head) #LFC",
        "Just a win tonight for #LFC and today's been pretty good! Cars still faulty but that's gonna be sorted tomorrow.",
        "Over the fucking moon!\nHouse went for sale Xmas eve, 2 viewings both offered and today 1 came back with full asking price.",
        "@SpotifyCares TBH it's probably going to cost you a customer here..... :(",
        "@SpotifyCares thanks for getting back to me, it's taking a long time to sort out considering you made so much of being available on PS3...",
        "@SpotifyCares hi any update on the fix for PS3 ???",
        "Just got a £100 discount voucher from Argoss..... Looks ligit just need to input my details and away we go....... :)",
        "@BBC6Music @KatiePuckrik working Boxing Day, today and tomorrow 12 hour shifts starting at 6am :(",
        "Sat in the office at this time on Boxing Day should be a crime!!!! FFS.",
        "@dazbroomhead nice enjoy!",
        "@dazbroomhead 😀 chateau neuf du papped!!",
        "@TVADDONS merry Christmas to you too thanks for the great stuff you do. Gonna check the karaoke add on later :) all the best for 2016! G"
      ]
    }
  }
}