{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BenChartoff You don't use reload? Any reason why not?",
        "RT @collinskeith: cute nyt https://t.co/hs1I1zxlQ4",
        "RT @hannah_recht: 🎉 censusapi #rstats is now available on CRAN! \ntons of @uscensusbureau datasets straight to R\nall the details at https://…",
        "RT @GrahamIMac: Million dollar homes make up 65% of SF's housing market. They're almost all existing homes https://t.co/OXSDTlpTz4 https://…",
        "You should all be following @EveryCRSReport ! https://t.co/5HjiNBAW3Q",
        "RT @albertocairo: Elegant plots by @AlexCEngler's students https://t.co/TFfyH5Sxc7",
        "@McCourtSchool @FurongChen @Paulabian @austinkabbaz @jimwarycha @smartgunlaws Last one from @jimwarycha: paired square pie charts on support for #guncontrol legislation by race in the United States. #dataviz https://t.co/YkSeFJpXwJ",
        "@McCourtSchool @FurongChen @Paulabian @austinkabbaz @jimwarycha @smartgunlaws More from @McCourtSchool's @jimwarycha: gun homicides are a uniquely American problem. Love the beeswarm plot here. #gunviolence #dataviz https://t.co/PPQ2TO7feg",
        "@rebeccawatson Thank you for sending. Will read. (Also, big fan). I have limited experience with famous data scientists... but... uhm... not great so far.",
        "@rebeccawatson Is there more to this story I can read somewhere? I am very disheartened by this generally, and do not know the history here. =/",
        "@McCourtSchool @FurongChen @Paulabian @austinkabbaz Powerful #dataviz by @jimwarycha. In states rated A by Law Center to Prevent Gun Violence (@smartgunlaws), most guns are traced out of state https://t.co/sIvcEqnRLm",
        "RT @hannah_recht: 🎉 #rstats censusapi v0.1.1 is here! 🎉 \nUpdates include: https everywhere and no XML dependency 😎 https://t.co/SzG3ONu9RU",
        "RT @AcademicsSay: 1. Think\n2. Think about writing\n3. Tweet about thinking about writing\n4. Think tweet about writing is writing\n5. Netflix",
        "A masterful job by @538viz in explaining the graphic. Don't avoid uncommon graph types - walk the viewer through it  https://t.co/AQLuXQ4b6k https://t.co/orikGg8StN",
        "RT @chick_in_kiev: Some Women Are Not Happy About A Men-Only Committee To Reshape American Healthcare https://t.co/7Az2Y2yD5M",
        "@McCourtSchool @FurongChen @Paulabian @austinkabbaz And yes I learned how to use emojis in tweets just for that. There's a map apparently, 🗺️, in addition to the graphs ya see around 📈📊📉",
        "@McCourtSchool @FurongChen @Paulabian @austinkabbaz &amp; @austinkabbaz again, in a particularly ambitious follow-up: evictions and Airbnb listings in a 🔥bivariate🔥 choropleth by zip code #dataviz https://t.co/qqGiX2GopF",
        "@McCourtSchool @FurongChen @Paulabian Now we have @austinkabbaz - who examined residential evictions and AirBNB. Here's a dot plot of AirBNB listings in Los Angeles. #dataviz https://t.co/tKoz0ahYKD",
        "RT @ChrisMurphyCT: Reports of democracy's death may have been slightly exaggerated.",
        "RT @Timodc: This is the moment where The President will call upon the reservoir of goodwill he has built up with Senator McCailolololololol…",
        "@jeremybowers Haven't you all been burned before by the GOP pulling a vote at the last minute? Just curious cause this is starting to feel familiar...",
        "@hannah_recht @urbaninstitute Hahah no I think the blame lies over here. I was watching the exact same thing you were, and was worried enough that I forgot how time works",
        "@hannah_recht @urbaninstitute I saw your tweet about a party line vote a few min ago and honestly thought, just for a sec, that my CSPAN was delayed since I'm in Chicago.",
        "@urbaninstitute Also feeling a bit guilty since I should be doing work for @urbaninstitute right this moment but, of course, watching CSPAN2 instead...",
        "Always proud to see @urbaninstitute in such a prominent and meaningful role in policy debate. https://t.co/IrkSH4kmmL",
        "RT @jeremybowers: Live votes here. https://t.co/kDkIeoAeSl",
        "RT @onyxfish: Bravo to the Urban Institute for pulling this analysis off. I'll admit I told QZ reporters it couldn't be done in the time we…",
        "RT @councilofdc: Michael Phelps lost to the shark, but we tied it: The shark and DC residents have the exact same number of votes in Congre…",
        "RT @ASlavitt: BREAKING: CBO Score is out! Premiums will be 20% higher in EVERY year 2018-2026 under Senate Freedom bill.\n\nhttps://t.co/aUF1…",
        "RT @SenFeinstein: There’s only one reason to try to ram through a secret bill with no CBO score in the middle of the night: Because the bil…",
        "RT @MarkWarner: Heard lots of GOP complaints about lack of hearings &amp; debate. But here we are voting in the middle of the night on a bill w…",
        "@did_me_a_data That make any sense? Imagine if Pandas, scikit-learn, and a bunch of other new packages redid the core part of python in more intuitive ways",
        "@did_me_a_data Hm. So it's less a distribution than it is a series of packages that offer an alternative to standard R for many tasks involving data.",
        "The #rstats part was already in motion (H/T Prof. Dan Black), but the \"starting with the #tidyverse!\" is my little contribution. Good day. https://t.co/3GM5ISpPxw",
        "RT @jtleek: This is a joyplot of the distribution of 2.5 million p-values from 25 scientific fields from the tidypvals package: https://t.c…",
        "@urbaninstitute @dmarron @USCBO Particularly astute (and a good reason that the Congressional Research Service is important too). https://t.co/tDQ7r0OKwJ",
        ".@urbaninstitute and peer orgs are important, but not everything, says @dmarron on proposal to end @USCBO scoring: https://t.co/eaGF3x7KSv https://t.co/wGJ0G1ZcuD",
        "@rayidghani Have you seen the bail work in NJ? I worry about the notion that excluding racial/demo factors = equity. https://t.co/sJDPbDzqex",
        "I'm thinking there's some chance this is my last Spirit Airlines flight. https://t.co/PTT06rHfSJ",
        "Thanks to @GrahamIMac, the @urbaninstitute's Spark-launching platform is much improved. e.g. the language button: #rstats #python #bigdata https://t.co/pYvPWsMS8Y",
        "RT @tmcw: whoah. newman on zipcodes. https://t.co/2oltGEOslF",
        "New readz! Considering this as an alternative for intro graduate #dataviz course. Have been using Few's \"Now You See It\". H/T @cmgiven https://t.co/b1jCBHvqoD",
        "RT @rayidghani: Student Travel Awards application deadline for our Data Science for Social Good Conference is August 5th. Apply at https://…",
        "RT @AlexCEngler: This foundation is what allows students with a #policy or social science background to take advanced #MachineLearning &amp; #B…",
        "Probs one of the weirdest things about me is my visceral reaction to these two outcomes. Waaay too much of my time spent praying for green. https://t.co/7xx35ntvtL",
        "@sdal_bi @TheLab_DC I'm also generally a fan of Sallie Keller's &amp; Stephanie Shipp's (among others) work over at @sdal_bi. Attend if you can!",
        "Excited to e-attend @sdal_bi's #DataScience for the Public Good event next Thurs. Will hear from Nancy Potok and v curious about @TheLab_DC https://t.co/hmRkFzKuDs",
        "Asking since I have traditionally recommended this as an introductory resource, but if it's now hard to square with @hadleywickham's book... https://t.co/BybvBMzzOp",
        "@PiotrLe @UChicagoCAPP @GoldenBlogs I have used it before for tweet scheduling, but then kinda forgot about it. Nice to know it's useful for two accounts. Will revisit. Thx.",
        "RT @AP_Politics: Hurricane center calls Tropical Storm Don “small” and ″not particularly well organized.” https://t.co/NDMq439r2V",
        "@UChicagoCAPP Which... now makes this exchange seem really odd. I promise I was not congratulating myself over Twitter. Though I'm not above that. https://t.co/ddGuQYpDoU",
        "Twice as much Twitter. This will be good for me. I'm now running @UChicagoCAPP! https://t.co/dew0T8BYD0",
        "5x more likely is a big difference. So, making websites responsive reduces barriers between low-income individuals and knowledge/tools. https://t.co/R18DjKExtr",
        "Does anyone know if the @rdpeng / @jtleek R Programming Course on Coursera is keeping up w/ tidyverse? Are these materials current? #rstats",
        "RT @dataandme: Tidying ⏰-series forecasts: \"sweep: Extending broom for time series forecasting\" by @mdancho84, @bizScienc https://t.co/ZPrC…",
        "RT @GrahamIMac: \"Overturn\" bias - journals will always publish a replication that overturns a study's finding, but only 29% will publish a…",
        "RT @UChicagoCAPP: Check out @rayidghani &amp; @datascifellows's conference. Share &amp; learn how modern data tech and methods improves lives: http…",
        "RT @AlexCEngler: R-Ladies Chicago gets started next week! Check out their first event on Tuesday! https://t.co/z7XLc4UFbn #rstats #rcatladi…",
        "RT @AlexCEngler: New epic by @urbaninstitute Justice Policy &amp; #dataviz teams talks time in prison. See the data and hear the stories: https…",
        "RT @errorinn: wait. WAIT.\n\nwe measure tweet popularity with like/rt counts\n\nit's a LIKERT SCALE",
        "New epic by @urbaninstitute Justice Policy &amp; #dataviz teams talks time in prison. See the data and hear the stories: https://t.co/Sv898jTbQA https://t.co/TNaHgewOxp",
        "@jalbertbowdenii What fellowship? And I'm actually working/teaching here now in a joint CS/Public Policy program! https://t.co/E9B7mO81Y4",
        "Event hosted by @UChicago &amp; @Comp_Inst! Event link: https://t.co/kiAWBGHT8r https://t.co/6ydz9mkuI4",
        "R-Ladies Chicago gets started next week! Check out their first event on Tuesday! https://t.co/z7XLc4UFbn #rstats #rcatladies https://t.co/qtKL2n8nUY",
        "I get to work in this @UChicago building (that's a building, not a hedge) for a while, and that feels pretty awesome. https://t.co/DFSGW9H9QM",
        "@chrisalbon Only thing I've ever seen is clust. hclust() is an #rstats function in stats package I think.",
        "RT @hannah_recht: New: I read the filings. Here's what we know about the ACA marketplaces in 2018. More to come all summer. https://t.co/zT…",
        "RT @drob: Fastest growing tech in the government sector is all data science! Python, #rstats, pandas, ggplot2 https://t.co/Cvx3NrX4YR https…",
        "@cmgiven Ugh - I had to look up 'apostasy.' Hm. Woulda been faster with an Echo. Brb.",
        "Kudos to @chihacknight (it's my first time here), for the transparency and paying this much attention to non-men diversity. #datascience https://t.co/Zfa1SzIDQQ",
        "RT @mhfalaki: Thanks to #apachespark community, SparkR now supports many new distributed ML Algorithms in Spark 2.2. Try them out #rstats f…",
        "@Gabr_Ibrahim Think of a question you want to answer first! Then find the data (could be several datasets) you need to answer it! Then post it all here.",
        "RT @BowenGarrett: Who thinks this is what health reform should look like? https://t.co/xDs146iZXY",
        "RT @NicholasStrayer: Draw your (beta) prior: app using my shinysense #rstats pkg. Find the closest dist to your drawing for modeling! https…",
        "This foundation is what allows students with a #policy or social science background to take advanced #MachineLearning &amp; #BigData courses https://t.co/WhySXYMeO5",
        "RT @klmr: @kopshtik @dataandme @SeanHacks @drob @tanyacash21 I tried replying with a Limerick; ran out of tweetspace. https://t.co/taegocbM…",
        "@chrisalbon All of the above is a fine answer, but depth in Python or R is more important than lesser knowledge of both.",
        "All the @UChicago coffee mugs are HUGE. Kinda wondering if that's intentional signaling.",
        "Ask me a clustering question &amp; you are liable to get the pimply smiley face back. From @naftaliharris's https://t.co/yV1TAzOZSV #datascience https://t.co/FfjB1IfK7n",
        "RT @drob: #UseR2017 attendee: you're the author of broom, right?\n\nMe: Oh, yes I am!\n\nThen: I submitted a pull request last year and you hav…",
        "@Aetna Hi! I'm newly on an Aetna managed HMO, don't yet have an ID card, and can't seem to get anywhere in your automated systems. Help plz?",
        "I think what I'm supposed to do here is just: thRead \n\n#rstats #datascience https://t.co/9vxDxaKraz",
        "Two perspectives on the ongoing challenge of working in this federal govt to many public servants. I lean @cmgiven, but have empathy for all https://t.co/pEJX5Yw6qF",
        "Oh hey DC humans - this is tomorrow if you're thinking about grad school with @HarrisPolicy. Register here: https://t.co/imn5zeSOsu https://t.co/Na9ZjTwYAv",
        "Trying out @evernote- makes me REALLY miss @hackpad's hyperlink, which comes up as option for selected text, instead of right click&gt;link&gt;add https://t.co/cQLpndaBdv",
        "@infobeautiful This is a pretty dark response, even given low expectations... https://t.co/kGzpFBmht1",
        "Been waiting for someone (@drob or @JennyBryan ) to write this. There are costs to learning CS fundamentals, but I agree it's worth it. https://t.co/lfq7YUoJih",
        "RT @RLadiesChicago: Our next #RLadies Meetup is in less than a week! Check out the event and invite your friends: https://t.co/Sn1ACclXed #…",
        "RT @dataandme: 🔎 Find friends 👯 &amp; speakers 🗣 around 🌎!\n📝 Add yourself! 📇\n🎉 \"R-Ladies Directory\" by @RLadiesGlobal https://t.co/Mro2ccZSBp #…",
        "Seriously though I work in a castle. @UChicago https://t.co/R2UBljGrhA",
        "RT @UChicagoCAPP: Some newer stories on the MS-CAPP site: our partnership with @SunFoundation &amp; employment outcomes from @HarrisPolicy http…",
        "Excited to head to @dataforpolicy in September! Will be talking about progress in big data for social science. @urbaninstitute @UChicagoCAPP https://t.co/3X1RtPhVcZ",
        "RT @dsmorgan77: Do you know a post-graduate student that loves working on transportation safety data? Encourage them to apply https://t.co/…",
        "RT @UChicagoCAPP: How you can learn to leverage #datascience &amp; #civictech for social good? Join us next Tuesday to find out.\n\nRegister http…",
        "Note how expensive network traffic is - this explains why shuffles are bad and data management is important in @ApacheSpark. #bigdata",
        "Humanized Latency Metrics. Useful to remember these if you, uh, ever use a network.\n\nhttps://t.co/eH86klFy9x #computerscience #tech https://t.co/lcJDmi8PM9",
        ".@hadleywickham's page of #rstats contributions (&amp; thus the public's ability to create knowledge) is a bit stunning. https://t.co/MmbsSGJlIu https://t.co/cMWtW8xaeD",
        "RT @hannah_recht: NEWS: No bare counties in Indiana. Last at-risk IN county (&amp; several others) get a new marketplace insurer for 2018 https…",
        "@DataLensDC Oh yeah that's a good point, hah.",
        "To job-seekers describing technical|analytical work on a resume, I recommend a syntax like the following. Feedback welcome. #datascience https://t.co/IA9bDmAlRD"
      ]
    }
  }
}