{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/4mImq5jZPE",
        "Learn How to Select Best Climbing Equipment  http://t.co/i1glAYWpvt",
        "How to Use Twitter in Business  http://t.co/ZpwpdeVcqW",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/Pnnd521zZr",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "People forget how fast you did a job - but they remember how well you did it. - Howard Newton",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/0bjPsAN8ii",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/HCJUWo5L5q",
        "Ray, if someone asks you if you're a god, you say YES! - Winston, Ghostbusters",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/VP7bW2ll10",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/mpkOdRneGf",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/eq3e3Z3ApS",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/hf9hJ2iaYu",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Read the Fascinating History of State Farm Insurance  http://t.co/diMvoMeoDS",
        "Check Out Far Out and Super Cool Watches  http://t.co/nxMNzouO9D",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/GibPOzCHhc",
        "Great Introduction to Uriah Heep  http://t.co/jvKO6PZ7ec",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/dZaXlvQGI2",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "Great Introduction to Mindy Carson  http://t.co/h2KYmYlZZQ",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "There are no oaths that make many perjurers as the vows of love",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Read About the Future of Blackberry  http://t.co/gTH03unw1h",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "Men who talk like big wheels usually are mere spokesmen",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/T8IXR2Z25q",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "I read Shakespeare and the Bible, and I can shoot dice. That's what I call a liberal education. - Tallulah Bankhead",
        "Read the Biography of Don McLean  http://t.co/5rnmnYiDdu",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/jJuGBCMW66",
        "Sam Cooke was the king of soul - read his history - http://t.co/WpMKunp73U",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/nrHS8STW5a",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "Read the Biography of Johnnie Tayor  http://t.co/kCBbvbmhcF",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Find Out why Facebook is great for Your Business  http://t.co/7jkxfy9tQn",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "It gets late early out there. - Yogi Berra",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "Australian Beers?  Yep - check them out... http://t.co/TuThskzAGF",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/7om32u07wB",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/K03xoAZ56v",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "Great Introduction to Fats Domino  http://t.co/yA7v1IAnf0",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/hYMdca3Iev",
        "Once burned a lesson is learned",
        "Awesome Heineken Phone Case --&gt; http://t.co/kDp10KCiuy",
        "Read About the History of the Hamburger  http://t.co/SHc22DFLrl",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "Who are the Three Degrees oldies group?  http://t.co/nbrqNL6Yl9",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/QJLs7wHIt4",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/ltPOphwMjE",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "Read the History of Led Zeppelin  http://t.co/ZfUpI5hZGY",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Read the Fascinating History of Schnauzers  http://t.co/hN6WTp259T",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "Instead of giving myself reasons why I can't, I give myself reasons why I can. - Unknown Author",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/tnXkvEqmZg",
        "He had a forward spring... And an early fall...",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Check Out the The Early History of Beer  http://t.co/ilfHuDufVP",
        "Great Introduction to Emmylou Harris  http://t.co/SbB5LbF90Z",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Great Introduction to Electric Light Orchestra  http://t.co/YMoDtztWqg",
        "An ounce of prevention is worth a pound of cure",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/hTBNXj6z3r",
        "Read About the History Of Pac-Man  http://t.co/GRZuMJcdx4",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Learn about the Bay Area city of San Ramon, California http://t.co/O9GWPl7O9R"
      ]
    }
  }
}