{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Jennifer Lawrence Revealed How She Felt After Filming Nude Scenes For \"Red Sparrow\" https://t.co/M6si0s0TET https://t.co/pj9KjpzlNx",
        "Reese Witherspoon Cleaned Her Own Walk Of Fame Star And It's Hilarious https://t.co/vBD3n2KQVI https://t.co/lFSvviwub8",
        "How High Can \"Black Panther\" Go At The Box Office? https://t.co/LD7YhkqYE5 https://t.co/gLL9qkD33T",
        "Natalie Portman’s New Sci-Fi Movie Is Going To Frustrate The Hell Out Of People https://t.co/LOu4NVpPEZ https://t.co/BjmO821Q3P",
        "10 Facts About Graves' Disease, The Thyroid Condition Affecting Wendy Williams https://t.co/2YA8VK0Ipz https://t.co/o3tvRdXM1i",
        "Asian-American Women In Hollywood Say It’s Twice As Hard For Them To Say #MeToo https://t.co/BGh2TMxePd https://t.co/I1amUGUQL2",
        "Rachel McAdams Says Her \"Mean Girls\" Character Regina George Haunts Her Every Day https://t.co/0c3CkHfWac https://t.co/6pDjvTuGxF",
        "Tell Us How You Feel About These 21 Iconic TV Couples https://t.co/fG3QFkHJUK https://t.co/CR910B5McO",
        "23 Tweets About Stan Twitter That Will Make You Shout \"TEAAAA!\" https://t.co/vVj8nsMeJS https://t.co/0VcZaJIUJK",
        "26 TV Characters That Have Gone Through Some Serious Shit https://t.co/NQ80fj1mOl https://t.co/xfnWSTq8C3",
        "#BlackPanther is still destroying records at the box office https://t.co/ZXvBeE4C6f via @adambvary https://t.co/hb1MycMXlu",
        "RT @adambvary: With an estimated $108M domestically, #BlackPanther had the second best second weekend ever, and is expected to pass $400M t…",
        "What % Tibby, Lena, Carmen, And Bridget From \"Sisterhood Of The Traveling Pants\" Are You? https://t.co/JWnALSw1Vf https://t.co/J2cON5F2kQ",
        "27 Disney Movie Easter Eggs You've Never Noticed Before https://t.co/KcekvIthgH https://t.co/E4o76Wdvm9",
        "14 Alternate Endings You Literally Won't Believe https://t.co/tf0DrRruU3 https://t.co/4Qoupz7BYn",
        "Can You Separate Actual \"Shark Tank\" Products From Totally Fake Ones? https://t.co/UvbP9JqXRl https://t.co/0hos0btJPa",
        "There's Going To Be A \"Making A Murderer\" Sequel From The Perspective Of The Prosecution https://t.co/aITzR2qkuc https://t.co/2yBxgOVkDB",
        "23 Book-To-Movie Adaptations That Seriously Infuriated People https://t.co/M1rIyg3j3w https://t.co/dQyVefW4jr",
        "Can You Name These Classic Black TV Shows From A Single Screenshot? https://t.co/rAbjUenKgh https://t.co/Ac2A2VmTwA",
        "12 Movies Coming Out In March 2018 That'll Make You Want To Lease Out A Theater https://t.co/Yb6o7Rqlhl https://t.co/nceOSqcsQp",
        "Only People Who Have Seen Every Episode Of \"The Big Bang Theory\" Can Pass This Quiz https://t.co/qyh4ZDRtEX https://t.co/CiEigu1b9T",
        "Gus Kenworthy Just Rescued Another Dog At The Olympics, This Time From A Meat Farm https://t.co/32xQV8VLv7 https://t.co/umysJT1OZ5",
        "14 References You Probably Missed While Watching \"Black Panther\" For The First Time https://t.co/fMRoEsSjyH https://t.co/L5yQqwDs1k",
        "RT @adambvary: BOX OFFICE: In its first week, #BlackPanther has out-performed every other film released by Marvel Studios, including THE AV…",
        "Design An Apartment And We'll Tell You Which TV Character You're Most Like https://t.co/4EsIsNwkHT https://t.co/58v6eApzFO",
        "13 Behind-The-Scenes Facts About Famous Sex Scenes That'll Make Your Sex Life Seem Less Awkward https://t.co/d2t1awgY9l https://t.co/AdDAiDGQi3",
        "RT @KateAurthur: Updated my 2018 preview with the trailer for #RoxanneRoxanne (plus its release date, March 23) and the premiere date for #…",
        "Quincy Jones Said He's Sorry For Everything He Dropped In That Really Candid Interview https://t.co/wFWcMiH5Xr https://t.co/K6VWTLcSsX",
        "Brendan Fraser Says He Was Groped By A Powerful Man In Hollywood https://t.co/6BdThe1ik1 https://t.co/As6u098x41",
        "RT @adambvary: #BlackPanther box office through Wednesday:\n\nDomestic: $277.5M\nInt’l: $213.6M\nGLOBAL: $491.1M\n\nAt some point today, the movi…",
        "Meryl Streep Says It's \"Pathetic And Exploitive\" For Harvey Weinstein To Use Her Words In His Defense https://t.co/YbDPJGFjsd https://t.co/gvfcKdT25M",
        "11 Horror Movies Coming Out In 2018, So You Can Plan Your No Sleep Around Them https://t.co/dWJM9HjfNY https://t.co/6KVmiflCw8",
        "Everyone Has A Netflix Comedy Series That Matches Their Personality — Here's Yours https://t.co/xHhoJoGAi3 https://t.co/msagORKCHL",
        "Harvey Weinstein Argues That None Of His Alleged Assaults Would Constitute A \"Sex Act\" https://t.co/XYma1b37to https://t.co/sW8LygyZh1",
        "A Deep Dive Into The Marvelous \"Black Panther\" Thirst https://t.co/kgUFear1m5 https://t.co/kUq2s99AC7",
        "Wendy Williams Is Taking A Break From Her Show After Being Diagnosed With Graves' Disease https://t.co/c4nbDvBFFo https://t.co/xaWW863V5v",
        "All of the Marvel Studios movie villains, ranked from worst to best — (Warning: MAJOR #SPOILERS) https://t.co/s5nJJYv7hg via @adambvary",
        "Maisie Williams Just Revealed She Knows The End Of \"Game Of Thrones\"...And So Does Her Mum https://t.co/b99TlcljF5 https://t.co/6EHB304JVL",
        "HTGAWM Star Karla Souza Says She Was Raped By A Director Early In Her Career https://t.co/R4VCm0XntL https://t.co/5GgM5rWZIr",
        "Megan Fox Just Revealed What It's Really Like To Work In Hollywood https://t.co/Bwp18Uaxt5 https://t.co/bzw2WcxM0U",
        "Natalie Portman On Time's Up, Roman Polanski, And Annihilation's Female-Led Cast https://t.co/JtvRVI24wS https://t.co/RF68m62rFc",
        "Stephen Colbert Delivered An Emotional Monologue About The Florida School Shooting https://t.co/2lh8kvIxZj https://t.co/HQ1YmRA1HZ",
        "RT @blackmon: Stephen Colbert Delivered An Emotional Monologue About The Florida School Shooting https://t.co/g1N7YsPOJy https://t.co/JBBsi…",
        "14 Things You Need To Know Before Watching \"Black Panther\" https://t.co/sLHWS5f9We https://t.co/VjJDEYhNg8",
        "\"Black Panther\" Is Also Breaking Box Office Records In Africa https://t.co/wTNmsQpfeu https://t.co/BvxuEc8zRI",
        "While the concepts of \"box office\" and \"records\" are fairly new for many African countries, #BlackPanther is still breaking them there, too: https://t.co/JHEFEnYFoq via @adambvary",
        "These X-Rated Tweets Prove M'Baku Is The \"Black Panther\" Gift That Keeps On Giving https://t.co/u6UOTDxZ4L https://t.co/ijTfv25zSc",
        "Natalie Portman Doesn’t Want To Live In Oblivion https://t.co/k2XIg5oxt0 https://t.co/XBJgypacme",
        "George And Amal Clooney Donated $500,000 To Parkland School Shooting Survivors https://t.co/gWGVMqIyDq https://t.co/I6trYtSlZv",
        "23 \"Black Panther\" Tweets That Will Make You Scream \"Wakanda Forever!!!\" https://t.co/lDgavgN0XR https://t.co/gfuGwBSN9L",
        "The Queen And Anna Wintour Hung Out Together At London Fashion Week https://t.co/fRwgzmJn38 https://t.co/cOjfeGasEi",
        "Blac Chyna's Lawyer Says She's Reviewing Legal Options Over The Recent Sex Tape Leak https://t.co/J6D4qVSVrs https://t.co/k5oKth2VsN",
        "RT @KateAurthur: I talked to Natalie Portman last week about #Annihilation, #TimesUp, believing @RealDylanFarrow, and her regrets over sign…",
        "RT @blackmon: Blac Chyna's Lawyer Says She's Reviewing Legal Options Over The Recent Sex Tape Leak https://t.co/b3cizJ3KkU",
        "Michelle Obama Is A \"Black Panther\" Fan Just Like The Rest Of Us https://t.co/9DrcB9tQbT https://t.co/iVHzdI1w6G",
        "\"Queer Eye\" Is Honestly The Most Empowering And Positive Show On TV Right Now https://t.co/zVBW1djx07 https://t.co/FFP1tttokH",
        "How does #BlackPanther rank among the 18 films in the Marvel Cinematic Universe? https://t.co/bFfYclOmxv via @adambvary",
        "21 Times Michael From \"The Good Place\" Made You Giggle And Say, \"Me\" https://t.co/2smBpYYI1U https://t.co/sMRUeJjaki",
        "The Historic Success Of \"Black Panther\" Should Change Hollywood Forever https://t.co/9Il3o8V0kz https://t.co/BHdxjpiSIj",
        "RT @adambvary: UPDATE: #BlackPanther had the 2nd best Sunday EVER, and its three-day domestic weekend total is now $201.8M. Its four-day pr…",
        "“Black Panther” Forces The African Diaspora To Wrestle With The Past And The Future https://t.co/RS1RKBEzFa https://t.co/hooBa5HdKU",
        "I’m Korean American, And I Can’t Watch The Pyeongchang Olympics https://t.co/6gvnqCA1Uz https://t.co/cMdTe98mG7",
        "Daniel Kaluuya Thanked His Mum In His BAFTAs Speech And It's Honestly Adorable https://t.co/uZtAyb5Ol7 https://t.co/Q6ItrqwP8y",
        "Here Are All The Winners At The 2018 BAFTAs https://t.co/pr3Gmr66Ns https://t.co/8rSr06AHEz",
        "RT @koviebiakolo: I wrote about Black Panther's conversation on blackness in the Diaspora, \"when a people separated by distance, culture, a…",
        "Movie Theaters Were Lit AF For The Opening Weekend Of \"Black Panther\" https://t.co/XqPKFHmYHA https://t.co/kMY8jGKNHd",
        "Emma Watson Has Donated £1 Million To An Anti-Sexual Harassment Campaign https://t.co/aRkkMfuX9A https://t.co/0kcoKKRwRC",
        "RT @adambvary: Some ~charts~:\n\n#BlackPanther is the biggest domestic opening weekend ever for a film released in February. (Or March. Or Ap…",
        "Jamie Foxx Was Asked About Katie Holmes And He Walked Off The Interview https://t.co/SBOtUPag6i https://t.co/5oQAbpcSff",
        "RT @adambvary: #BlackPanther box office:\n\nDom: $192.0M (fifth best opening weekend ever)\nInt’l: $169.0M\nGlobal: $361.0M\n\nMy full report: ht…",
        "RT @adambvary: I updated my ranking of Marvel Studios movies with #BlackPanther (and #ThorRagnarok), so more people can yell at me on the i…",
        "35 \"The Devil Wears Prada\" Secrets You Never Knew https://t.co/72Cmx7mdVM https://t.co/8pKNyxm1ma",
        "Which \"Black Panther\" Character Are You? https://t.co/g4tfgJvWke https://t.co/1Kw2f3SmCG",
        "\"Fifty Shades\" Played Instead Of \"Black Panther\" At This Theater And The Reaction Is Hilarious https://t.co/ay1mE2RhmL https://t.co/mLn4SqdNZI",
        "Pick Some American TV Shows And We'll Give You A British TV Show To Watch https://t.co/LCzz7h5hvM https://t.co/1QrXuO1bXy",
        "Harry Potter Dueling Wands Exist Now And Merlin's Beard, I Want One https://t.co/6iI0ATcHb0 https://t.co/o7Qsg11vG4",
        "How does #BlackPanther rank among the 18 films in the Marvel Cinematic Universe? https://t.co/uYVABTbxJ5 by @adambvary, so you can yell at him if you want",
        "Sally Field, The World's Most Extra Mom, Tried To Set Her Son Up With Adam Rippon https://t.co/GzvwrfsgVV https://t.co/0IMefP1Svb",
        "RT @blackmon: We stan — Sally Field, The World's Most Extra Mom, Tried To Set Her Son Up With Adam Rippon https://t.co/RKyOuOf1EW",
        "RT @adambvary: UPDATE: Projections now putting #BlackPanther on track for a 4-day weekend between $190M–$205M domestically.\n\nWhat is there…",
        "13 Charts Only True \"Stranger Things\" Fans Will Understand https://t.co/htZneWBRTk https://t.co/oVJrJHHWAN",
        "Everyone Has A Female Villain That Matches Their Personality — Here's Yours https://t.co/gzIJcequ5E https://t.co/CpKPaUc76A",
        "23 Movies That Have Been Ruined For You Forever https://t.co/W4WQhvmmcc https://t.co/orm5OgtJiM",
        "Here's What The Original Cast Of \"Queer Eye\" Is Up To Now https://t.co/dHb8fQh2od https://t.co/bihMDpey15",
        "17 Secret \"Parks And Rec\" Crossovers That Will Blow Your Mind A Little https://t.co/wO3URZfFpe https://t.co/nwpDk0malo",
        "OMG, The Spice Girls Might Be Getting Their Own Superhero Movie https://t.co/wrvmoOo07A https://t.co/qFW9dBUI1t",
        "People Have Turned Killmonger From \"Black Panther\" Into A Meme And It's Honest Perfection https://t.co/Wn3vWq9vfx https://t.co/h5CwWl8G6D",
        "Can You Guess These Movies From The Main Characters Alone? https://t.co/hs0MjIZEcJ https://t.co/pYtrzAdxoV",
        "John Cena Didn't Tell His Fiancée About That Nude Scene In \"Trainwreck\" And She Was Pissed https://t.co/NDMxlZ6Yta https://t.co/vqioZumthq",
        "RT @blackmon: I interviewed the original cast of Queer Eye about their thoughts on the Netflix reboot and spoiler but they're all great: ht…",
        "Can You Survive A Day In Twin Peaks? https://t.co/tyO4VGEpny https://t.co/I3DLSrHVbh",
        "Here’s What The Original Cast Of “Queer Eye” Thinks Of The Netflix Reboot https://t.co/Q6eYxUz01P https://t.co/8VjRYcJDf5",
        "How Many Jeff Goldblum Movies Have You Seen? https://t.co/wVnk7cTwtG https://t.co/kA49HXrR5Z",
        "The \"Roseanne\" Reboot Is More Than The Politics Of Its Star https://t.co/TDpOWLQuZm https://t.co/bWc7oLmzi0",
        "Matt Bomer And Other Gay Celebrities Have Been Buying Out \"Love, Simon\" Screenings For Their Hometowns https://t.co/fhuNDgRcBR https://t.co/RywjDoI8Ls",
        "RT @adambvary: Box office: At some point this weekend, #BlackPanther will pass #TheAvengers as Marvel Studios' top grossing film domestical…",
        "Here’s How Teen Shows Like \"Degrassi\" Try To Get School Shootings Right https://t.co/V8v62Ng7yk https://t.co/uon0KQaIem",
        "6 Reasons You'll Love Disney's \"Frozen\" Musical https://t.co/MERBpohpzo https://t.co/xjK4xjZTr8",
        "This Quiz Will Tell Any Diehard \"RuPaul's Drag Race\" Fan Which Season 10 Queen They Are https://t.co/0vTl88NYdo https://t.co/mxgvKMQgPQ",
        "How One New Netflix Series Shows Teen Gun Violence Is Bigger Than Just Parkland https://t.co/RYCl3YJgrF https://t.co/lab5y1ArNE"
      ]
    }
  }
}