{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @pcooke79: @sweetpmac God damn you",
        "RT @Deirdre__K: @sweetpmac No idea why but that put this in my head - 😣\nBeidh aonach amárach i gContae an Chláir.\nBeidh aonach amárach i gC…",
        "RT @delavie: @sweetpmac Cuirfead mo rún chun suain,\nCuirfead mo rún ‘na luí,\nCuirfead mo rún chun suain go ciúin,\nLe dilín ó deamhas ó dí.…",
        "Dilín ó deamhas ó deamhas \nDilín ó deamhas ó dí\nDilín ó deamhas ó deamhas ó deamhas ó\nDilín ó deamhas ó dí\n\nAll day long, on a loop in my head. Now I hope it’s in your head coz misery loves company 😈",
        "RT @DecPierce: Can’t stop watching! 😆 https://t.co/8gJJyWev0R",
        "@brattacus I’m not sure I care what you think 🤷🏽‍♀️",
        "Jesus. Someone feed it, quick 😂 https://t.co/CuBQtNrgQp",
        "RT @allan_farrelly: I'm looking to trace this van,i was involved in a crash on the back Rd to clonsilla on sat at 18.50 and the driver sped…",
        "@LauraJHalton That’s been on my mind all weekend. At a fancy wedding in an estate where the groom wore tails... she wore that.",
        "RT @Gremlinertia1: @sweetpmac Still laughing and thinking of zoidberg from futurama",
        "NIPPLE FINGERS only on #EarlyBreakfast #WouldYouRather",
        "@karlhenrypt I’ll give you that one 😂",
        "@karlhenrypt Love Island won’t frighten you by jumping on you, or shit in your garden 😂",
        "@karlhenrypt No Love Island 😂",
        "@oconcubhair What’s TiocaSiccie?",
        "Baba D 👇🏽 https://t.co/FrwqVw8cQE",
        "@AlisonTodayFM @TodayFM I am so proud of you! Enjoy the freedom and the toe-wigglin’ 🙌🏽",
        "RT @jamesdb_92: Fucking dead. 😭 https://t.co/5Aly19mv1q",
        "@triciawixted That’s what we’re trying to figure - baby either looooves it or hates it 😂",
        "@whatorlaate I think she wants to fancy him but it’s just not happening. I’ve been on both ends of that chestnut 😂",
        "@NeevieMac  https://t.co/vlXvdLrytv",
        "Whenever we want to feel the baby kick, we put on Candi Staton’s Young Hearts Run Free. Never fails! Kick kick kickety kick!",
        "I’ve seen more chemistry between a pair of potatoes than any of the “couples” on this show #LoveIsland",
        "Their parents must be so proud 🤢 #LoveIsland",
        "@karlhenrypt That’s a no from me... dawg 😂",
        "Honestly 🙄\nAs bad as @educogym “summer bodies are made in winter”. \nIt’s summer, and I have a body. That’s my damn summer body, bitches. https://t.co/Ixbqgn9XbS",
        "@CrossyTweets @parkrunIE Those capitals spell TITS, OI! 👏🏽",
        "@PeteMurphyPR I’ll give birth to a little monkey so 😂 I’m putting Mr Gaviscon’s kids through college 🔥🔥🔥",
        "@4711lulu I think I'll be more embarrassed. I didn't think that far ahead when I got it!",
        "Happy Birthday Husband. Have a nightmare, on me. Of me. #HeadCase https://t.co/7T5yoH1TFW",
        "👇🏽👇🏽 details coming up! https://t.co/9QCVwBYaSP",
        "@KimKardashian On my last transatlantic flight, I spent the whole night bolt upright because my seat wouldn’t recline and @Delta had run out of blankets and pillows so it was cold and doubly uncomfortable. \n\nBut I’m happy for Kanye.",
        "@NadineORegan Oh Nadine, I’m sorry ☹️",
        "@chellsweeney Did your baby have lots of hair or is that a myth?!",
        "Sponsored by Gaviscon 🔥",
        "RT @BeardedGenius: Wow https://t.co/XRet1M2brq",
        "RT @boringkearney: This day 6 months is Christmas eve eve eve eve",
        "@TracyClifford Awww, thank you... it’s filter filter filter! 😂 Hope you’re well ☺️😘😘",
        "RT @padmcg: @sweetpmac Day off Work, lying in bed listening to the radio #WorldSelfieDay https://t.co/pxLLP6KvhT",
        "RT @oconcubhair: @sweetpmac nope - didn’t want to break my camera! 12 years bad luck perhaps! https://t.co/pV5vX9M47o",
        "👇🏽👇🏽 Kimbo! #WorldSelfieDay https://t.co/JfldMBOODF",
        "RT @Tori_H_: @sweetpmac Good morning SweetP.... Here's a giggle for #WorldSelfieDay \n\nGooood morning bed hair! \n#nofilter #nomakeup #nobrus…",
        "RT @RobertBourke4: @sweetpmac Hey Paula, about to set out from Pamplona to Puenta la Reina on the Camino- 28 degrees with backpacks! We lov…",
        "It’s #WorldSelfieDay - get em in here! https://t.co/tqOCGUdE1a",
        "Lookit 👇🏽 Paul’s a good ‘un (and he’s veh veh funny) https://t.co/sSeeV40fig",
        "@AidanJMD Me, when I go on maternity leave!",
        "@AidanJMD Me, when I come out of a clean public toilet!",
        "@AidanJMD Me, when I hear your car and you’ve bought me treats!",
        "@AidanJMD Me, when I can finally have a mimosa again!",
        "@AidanJMD Me, going to BluBar on Saturday!",
        "@AidanJMD Me, in about 10 mins!",
        "Dani Dyer is a little dote and everyone should have a friend like her 💕",
        "RT @DublinAirport: We're celebrating @united Airlines 20th anniversary of their service to New York/Newark from @DublinAirport with flights…",
        "@IanDempsey @KiiimBuckley I would call in dead.",
        "Oh, he will 😂 @AidanJMD https://t.co/SzyPCh3VPm",
        "@shamac12 @TodayFM @IanDempsey Thanks Sharon, you’ll be kept ☺️",
        "RT @RAICESTEXAS: Today's story to #EndFamilySeparation : Today our attorneys met with several Dads separated from their kids. Every. Single…",
        "RT @AmnestyUK: If you don't have #humanrights, you don't have humanity. https://t.co/yAp6EHFN2I",
        "Fake website, fake phone numbers, fake charity number... called @gardainfo but didn’t get anywhere. Please check where you think your donations are going! https://t.co/mPxCUYg4q1",
        "@SBlaneyParslow I want to cuddle those poor, distressed children... but what good would that do? They need their mams and dads. The inhumanity 💔",
        "@WexfordSinfonia @RAICESTEXAS Thank you for the heads-up ❤️ https://t.co/zq6AnFoBUM",
        "Just made a donation. If you're feeling as sad and helpless as me at the moment, this might make a small difference. https://t.co/T34gTB8iA1",
        "I couldn't listen for more than a minute. This is absolutely despicable and those responsible are monsters. https://t.co/BgmipQwRrw",
        "Be like Paul!👇🏽 https://t.co/WP29xUlPwK",
        "Hello nice people 👋🏽\nI’m on @todayfm from now til 2!",
        "Thank you so much @nevenmaguire for the apron and the Baby and Toddler cookbook - I loooove cooking! Can’t wait to start making all your recipes for Bump! 😍 \n(also relieved the apron fits... can’t be sure these days 😂) https://t.co/bgO0aTO6RP",
        "@CrossyTweets “if you win the crisps, sorry. I ate 7 packs of them” 😂",
        "@oconcubhair I’m back tomorrow! On lunchtime today ☺️ Keep that knee safe!",
        "RT @TaraHarrisonDub: I'm in for @sweetpmac on #EarlyBreakfast from 5am @TodayFM :D Good morning! Kicking off with the biggest song out atm!…",
        "RT @rgay: When someone says they are enjoying something, resist the impulse to shit on the thing they are enjoying. Life is short.",
        "@CrossyTweets @CormacComedy @CarisCloset 😡",
        "@grawod What’s a quality? 😂",
        "@robdelaney ❤️❤️❤️❤️",
        "Hayley off #LoveIsland “I’ll find someone who likes me for me.” \nApart from her physical beauty, she hadn’t one redeeming quality. Not one 😑",
        "@lisaAmakeup Oh my god ☹️",
        "RT @edsongsofpraise: I'll say it again.\n\nThere is to be NO excuse or acceptance for the use of 'hubby' in ANY circumstance. https://t.co/ex…",
        "@EmerTheScreamer AGREE! They really are awful. I didn’t have one, they make me cringe.",
        "RT @NFitzPsychology: The most successful people I've met:\n\n* Are ordinary people*\n\n1. Who fall down in life &amp; get back up\n2. Who are afraid…",
        "@NFitzPsychology This is so much better than the first list, which makes me think that those kind of “successful people” are effing insufferable!!",
        "I am Mickey-less NO MORE! Thanks to listener Tristan for dropping in my new mugs... I love them and I’ll do my very best to not break them ❤️ https://t.co/VWeudLvCBP",
        "RT @Paul_Tags: @moelovesfood @sweetpmac All time favourite phone call to IT crowd at work:\nIT dude: “my boss has to authorize that”\nMe: “wh…",
        "Swit-swoo! My listeners are the best 😍 https://t.co/hBV6H1kl71",
        "@paulshoebox @Castleknockgolf Drooling here",
        "@fionamorris123 @Change But so do half the films I watched in the 90s, and Friends (Monica) which is forever on TV! I’m not defending the film (you couldn’t pay e to watch it!) but I’m a bit concerned over banning things that people dislike.",
        "@fionamorris123 @Change I don’t get this petition? It seems like an absolutely terrible film but to prevent its release based on its dated and (granted, stupid!) storyline is a bit much. Just don’t watch it?",
        "@DenisKelleher Oh my GOD those little fingers and toes and cheeks... 😍",
        "@CrossyTweets Crossy 😂😂😂",
        "RT @PamelaBrophy02: Morning @sweetpmac  Happiness ~ Being around people who care about you and never forget to feed yourself😀My late mam al…",
        "@NFitzPsychology I get nervous about the amount of people who I’ve realised don’t like coriander, and how much I use it when I cook (especially when I cook for other people - in curries etc) 😂😳\n\nHAPPY BIRTHDAY NIAMHY! 😘😘",
        "@JimLynch9 🙄",
        "Well, you weren’t wrong @GillWaters - Skin Deep by @lizzienugent is an absolutely brilliant read. I couldn’t put it down! \n\nIf anyone has other recommendations, they would be most welcome 👇🏽",
        "RT @GerryMcBride: I just had Angel Delight for the first time since the 80s and it's exactly the same as I remembered it, except back then…",
        "@docinthehaus I’ll have to wait til I’m not pregnant for any rock climbing... although I do LOVE a good high jump into water! Would prefer less of a drop these days though 🤓",
        "@karlhenrypt Every time I jump in, I think “well someone has to be first with the ol’ shark attack” and then convince myself it’ll be me. 😱😂",
        "@Jennifereckles8 Legend. Thank you!",
        "@karlhenrypt A sea swimming spot near Tramore! A nice high jump into the water 😎",
        "Deise heads: could someone answer me this? Can you jump into the Guillamenes any time, or does it have to be high tide? Thank you!",
        "@whatorlaate Come at me bro 💪🏽",
        "@whatorlaate They’re all dull. I’ve gone to bed!",
        "#LoveIsland is really annoying tonight. They’re all annoying (except, of course, for Dani and Jack)"
      ]
    }
  }
}