{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @karlminns: \"You spoke with Barnier about the technicalities of Brexit, in French?\"\n\"Yes\"\n\"What did he say?\"\n\"He said he wasn't happy wi…",
        "RT @rachel_sg: Never forget https://t.co/WKcaArXypQ",
        "RT @louistherouxbot: I'm in Thailand to meet Jane, a former war veteran turned nihilist hacker who believes Kevin Bacon sunk the Titanic",
        "RT @golub: https://t.co/lfBHLMFeTM",
        "RT @HeybridgeFC: Heybridge FC fully accept that today's encroachment onto the field of play by coach Jon Dixon  and his subsequent slide ta…",
        "Big Ralph was in for bargain bucket https://t.co/XVMMhLT24I",
        "RT @depressionnote: depression symptoms ⚠️ \n\n• loss of interest in things you liked.\n• insomnia.\n• feelings of guilt and worthlessness.\n• o…",
        "@Phil_LFCDT @dvdthmsdt Charlie Redmond",
        "RT @SkySportsPL: 🆕 LIVERPOOL NOT IN FOR LEMAR 🆕\n\n@SkySportsNews understands that Liverpool will not make January move for Thomas Lemar.\n\nFu…",
        "@TheAnfieldTalk No idea tbh",
        "@TheAnfieldTalk Nabil Fekir",
        "@dvdthmsdt OR Nabil Fekir",
        "@dvdthmsdt Him or Vidal",
        "RT @lauraw97_: announce James McClean @lfc",
        "@lauraw97_ James McClean",
        "This lad thought moyes would win the league with united. https://t.co/Im6iA0jJXP",
        "Watching the BBC analysis then. Peter Reid looks like Daniel Craigs dad",
        "@RobV96 @lauraw97_ Getting paid to poo!",
        "@RobV96  https://t.co/peIsKpyJUg",
        "@sampgeoghegan See his TD?",
        "Virgil stole the show yesterday but Andy Robertson was class. 8 mil looks a steal.",
        "RT @LFCStanleyHouse: https://t.co/MnpN002Cqw",
        "RT @PrometheusX1Z: We took a shortcut with those ones https://t.co/IyH9sLcLB3",
        "@GrizzKhan Cant see us signing mahrez",
        "@Seany_FC Naw keep it going! Only going to negatively effect both clubs.",
        "@Truckerpaddy Agreed but before these last years he was immense",
        "@Truckerpaddy Can add Reina with Mignolet to that",
        "@NotoriousJOS  https://t.co/yuEOvLAhiO",
        "If we sell Phil this window and don't already have a replacement lined up its up there with the stupidest things we've ever done.",
        "@Re4lJimi Seems like more the way Sam and Klopp are talking",
        "What's this lunatic said to holgate",
        "RT @Sennesation: ROONEY SHAGS PICKFORD'S NAN https://t.co/6n0cFRODwd",
        "RT @BenWebbLFC: You think you love Virgil now, for choosing us over City, money and a near guaranteed PL medal......\n\nImagine when he score…",
        "RT @CalvLyfeson: So so good. https://t.co/Gx7psPVYsd",
        "Van Dijk has just lived my dream. Scoring the winner, at the kop end, in a cup tie, against the blueshite. What a man. Up the fucking reds.",
        "RT @NTXabi: Virgil van Dijk with most dominating and destructive debut since smallpox.",
        "RT @Poxymoron_: This is honestly one of the funniest things I've ever seen. Just happened on the 6 O'Clock News in Ireland\n\n@Arsenal @RTEsp…",
        "MON TO FUCK REDS! Into these Brexit blue nose shite cunts!",
        "RT @bririley70: You're Mayor of Liverpool not John Merro you blert https://t.co/SewZTSz3To",
        "RT @danny_corker: The blues calling Barkley a rat asif they won’t give him a heroes welcome when he returns on a free transfer when he’s 37…",
        "@johnmerro1  https://t.co/1ifTUeMvRr",
        "RT @DamoRed39: Dont worry if Coutinho goes we lost all these superstars over the years and survived https://t.co/crg3bqcr7L",
        "RT @TomFoins: That's me in the corner\nThat's me in the spot...light\nJudging a decision https://t.co/GfF8wk6ka4",
        "This. Fucking this! https://t.co/ZYr1OQS0jz",
        "Liam Miller has passed away? Jesus Christ. RIP",
        "@lauraw97_ Haha ginny weasley is a Muslim",
        "@LADFLEG Jamie Dyson hoovering up gear",
        "@KevinKelly1992 Wouldn't cross the road to see him",
        "@DaireBoyle94 You v creed whiskey pish",
        "@RobV96 A great man",
        "@PrometheusX1Z Fly headfirst into the sea",
        "@MazinhoooX Sad cunt who wrote it",
        "&gt; Istanbul https://t.co/sMufOCVmer",
        "@NotoriousLFC We have Solanke and Ings",
        "@ROUNDTHEBEND__ @BrixTuohy",
        "RT @Hea1y: Someone needs to plant a Kodi box on Jon Venables so he gets 10 years instead of 40 months for bein a nonce.",
        "@MazinhoooX Someone send that to you?",
        "RT @Dan5Nimmo: Most underrated moment in football, Gutierrez beating cancer to then scoring this to keep them in the prem. What an animal h…",
        "@KopiteLuke1892 @RobV96 Used to live in Liverpool Luke. It was my go to answer. Said to lecturers etc. A gift to Donegal lads.",
        "@KopiteLuke1892 @RobV96 To every question I've ever been asked that I don't really want to answer comrade",
        "@RobV96 @KopiteLuke1892 I don't drive for bus eireann lads",
        "RT @porktrousers: 😂 https://t.co/HmbHVmthP3",
        "@Truckerpaddy Most horrible club in the top flight. Rangers cunts.",
        "RT @DickinsonTimes: Terry painfully has to recount to court the song from Liverpool fans about his \"mum loving Scouse cock\"",
        "RT @BetVictor: Ronald Koeman is expected to be named next Holland manager.\n\nFormer Everton bosses making lucrative moves!\nRoberto Martinez…",
        "RT @IsiahWhitlockJr: S\n  h\n    e\n      e\n        e\n          e\n            e\n              e\n                e \n                  e…",
        "RT @WelhamOfficial: Mike Dean being Mike Dean 😂 https://t.co/vzwhZRJEqE",
        "RT @JoeBaia: Chelsea have ruined Conte. Bloke’s not even grooming himself properly and is letting his defence go to shit. He’ll be buying L…",
        "RT @Phil_LFCDT: Very very interesting. Renowned Austrian Gk coach https://t.co/hI98GDz1IF",
        "@stehoare Cans replacement",
        "@davothkelly  https://t.co/EiYff9ngmk",
        "RT @IndigoLFC: The F.A want this off Twitter, please spread it. https://t.co/1ldIyJPTvW",
        "RT @davidallengreen: This can only mean that Downing Street does not expect Northern Ireland to be still part of the UK after Brexit.\n\nElse…",
        "RT @LADFLEG: Only one man can restore Stormont https://t.co/iUfgBYVfY0",
        "@UpTheReds_ Better then any we have",
        "RT @jbradleymedia: You can guarantee that you’ll never hear a conversation between a Lino and a ref again after Jon Moss said live on tv he…",
        "@MMA_Jim @Ruthless_RL",
        "@Truckerpaddy @DamoRed39  https://t.co/DUZCSrSLoe",
        "RT @DamoRed39: If De Gea , Loris , Curtois punch it clear like Karius did for the first goal not one them at sky say a thing about decision…",
        "@GraemeKelly1 He was majestic today.",
        "RT @64_bit_hero: 3 course meal in Harry Kane’s tonight to celebrate. Crayons for starter, Plywood for main course and Playdough for dessert.",
        "@tomkingston29 But the sex is fantastic!",
        "RT @Seany_FC: Oh wow https://t.co/8DPCRmqcXz",
        "@Carradona23 Not like Matip is any better",
        "@AndyTheRed83 @AYPrivateEye Robertson is much more reliable and better player. End of.",
        "I'd take Zaha Yano.",
        "@AndyTheRed83 @AYPrivateEye Robertson is streets ahead. Moreno an accident waiting to happen.",
        "@AYPrivateEye @AndyTheRed83 I'll be fewming",
        "@hipsterscumbag @gillesoffthenet @tmanning24492 Don't care if he's a jock I still pissed myself.",
        "RT @TBNSport: Manchester United announce Islamic State as club’s first global caliphate partner https://t.co/k3Ewo5bExy https://t.co/94wK2c…",
        "@godofgambling How much is it",
        "RT @RummHammm: Come Out Ye Jack and Chans https://t.co/nfWT997n8w",
        "@Cody_Nolove @TJDillashaw Fuck up. You don't deserve a rematch you were champ for ten minutes. Fight Jimmy.",
        "RT @_ColeNewberry: So do most children of immigrants but I guess it’s less impressive when they’re poor https://t.co/aTHpCZQvxx",
        "@RobV96 Haven't slept since 2004",
        "@RobV96 Why did buzz freeze when Andy came into room even though he didn't believe he was a toy? #Askrobbo",
        "RT @RonanOGara10: https://t.co/39dGuC7MQU",
        "@KevinKelly1992 Look at him there acting like he pays rent",
        "RT @Jhiggins3: Jonathan Sexton xray after the game https://t.co/6lfhJXmJH3",
        "RT @Razor_LFCDT: Burnley draw with City..... https://t.co/GP63ELdRwo"
      ]
    }
  }
}