{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DavidJollyFL: For context, Obama expelled 35 Russian diplomats and sanctioned Russian individuals and entities for election interferenc…",
        "@realDonaldTrump You can't be THAT stupid, can you?",
        "RT @gchadney: @WakaFlockaFink @realDonaldTrump Perspective... https://t.co/RWYThtp7ka",
        "@realDonaldTrump When the ave income goes up, you can tout that. Otherwise you're just touring the 1% getting more, like they need it, or like we give a crap. Such a bloody clueless moron you are.",
        "RT @DavidCornDC: Steele, to be clear, was not officially an FBI informant. Never on the payroll. Passed his reports to the FBI because he w…",
        "RT @PhillyResistNow: @SenToomey @taxreformer Yes, let's check out the list, shall we?\nWe will start with the first company listed, AT&amp;T. Gu…",
        "@nykaiya Just imagine the self rightcheous fury of that Baker if told they were refused service bcs of the cross around their neck!",
        "RT @ajax_nw: @nykaiya @SpacePootler  https://t.co/5MncKH9B2i",
        "RT @nykaiya: here’s the backstory behind the homophobic christian bakers who were fined $135k for refusing to make a cake for a gay couple’…",
        "@JesseLaGreca $200 million more as inheritance. Other high rollers know him as New Yorkers do, a damn joke and a sleazeball con man. Silver spoon fed con who perved miss teen pageant girls. Screw Trump and the STUPID DEPLORABLES and PUTIN he rode in on!",
        "RT @JesseLaGreca: Trumps dad gave him $1M in the 1970s\n\nA brand new car cost about $3500 in the 70s. \n\nSelf made? Bullshit. And he just cut…",
        "RT @Nysteveo2AOLcom: https://t.co/O5RU78pJDO",
        "@hemantmehta How do I know he forgave you? Did you get a letter? Telegram? Phone call? Or are you just another nutcase who thinks he talks to/for God? These folks, personally, scare the shit out of me. Liable to do ANYTHING, bcs God TOLD them too. He whispers in their ear",
        "RT @dominowski: @kurteichenwald Do not let @realDonaldTrump get away with this shit.\nhttps://t.co/28yI57gxRM",
        "Anyone else remember Moore supporters saying his Senate vote mattered more than his sexual history? Why aren't Dems doing the same for Franken? Why 2 different standards?",
        "RT @suzanallbritton: @NewDay I concur!  Let the voters decide. That was the standard adopted by @GOP , right?",
        "RT @DemWrite: RT\n\n@SenBobCorker: After voting against the Senate version, then pledging support for this conference bill that offers you a…",
        "RT @Stonekettle: Goddamn @thehill with this nonsense. \n\nMueller didn't \"seize\" anything. \n\nHe asked for the emails as part of his investiga…",
        "@Stonekettle Sarah hasn't shown decency, and neither has the GOP. Very telling decency is expected from the left, but all is fair in love and war for the right. The right can say and do anything, no matter how low, and not a single call for decency from their base or leaders. The right sucks!",
        "RT @TheRickyDavila: A multimillionaire is showing his taxes to prove how much the @GOP Tax Scam favors the wealthy, donors and corporations…",
        "Trump says he didn't collude. Says nothing to do with Russia. Said he would release taxes. Says he isn't a sexual abuser. Said he wouldn't touch SS or Medicaid. Said he knows more than the Generals. The man is a habitual liar. He lies as easily as he breathes. You trust this man?",
        "@eugenegu Who in the bloody hell bans words anyway! Next thing you know, these morons will start burning books.",
        "RT @lsfarmer311: @trimman58 @GaryTheCynic  https://t.co/j9OpglbOhU",
        "RT @subsalr: 13 of the 14 GOP Finance Committee members have a \"Real Estate LLC\"\n\nToday they slipped a provision into the tax overhaul legi…",
        "@BabylonCowboy @kurteichenwald The right seeks to deprive ppl of their vote, descriminate against Muslims and minorities, empower religious ppl to lash out at gays, and destroy the social net. They reject Dems for sexual crimes, but allow their ppl to do almost anything, no consequences.",
        "Imagine a nation where gays are rejected public service bcs of their sexual preference. Acceptable to the right, correct? Now imagine that same nation allowing rejection of public service bcs of their religion. The right doesn't see the hypocrisy.",
        "@BabylonCowboy @kurteichenwald HRC was anything but far left, and she got 65 mil votes. Both the left and right have their extremists. In what way are the Dems moving left? Rejecting laws that descriminate? Rejecting voter suppression? How?",
        "@jsaucystevens @rashiq @TonyDoubleT @turbojunker @mitchellvii The GOP base who assume Dems are all moochers who live off the public dime. This is what I hear in GA. It is a common theme for the GOP base. Fact is, more GOP use assistance than anyone else, but GOP acts like it's all Dem voters, it isn't.",
        "@BabylonCowboy @kurteichenwald The GOP changed, and that's a fact. The moral majority, remember? Problem is, they aren't. They started telling the base who to hate, who to blame. Their fellow Americans. This appealed to the base. Nothing moral about that. Base loves it.",
        "@DavidCornDC Sad part is, no matter what crime he commits, they will back him. Just bcs he sounds like them.",
        "RT @NickMerrill: I’ve worked for Hillary Clinton for a decade and 2 things are true.\n1) She has enormous respect for the Secret Service &amp; a…",
        "@JordanNick7 @politico Seems like Dems punish their own, but GOP only punishes Dems, as all GOP are just victims of political witch hunts. Sure does seem odd, doesn't it? Partisan blindness? Surely not.",
        "@MissyCanadian @ProvaxShill @jgerling @wolfgirl2gizmo1 @KentBenjamin1 @PressSec @POTUS Try to think for more than a weeks news cycle.",
        "RT @jgerling: @MissyCanadian @wolfgirl2gizmo1 @KentBenjamin1 @PressSec @POTUS No, they keep growing based on past legislation/effects. Keep…",
        "@MissyCanadian @jgerling @wolfgirl2gizmo1 @KentBenjamin1 @PressSec @POTUS 8 yrs of recovery from last GOP POTUS who got his hands on the wheel.",
        "@kurteichenwald @SenBobCorker Am I mistaken, or weren't they the first to cut taxes and go to war at the same time also? And their base blame Dems for our debt. Not a bright bunch of ppl, are they?",
        "RT @MDBlanchfield: #TheResistance #LiberalResistance #TheLiberalResistance  #ImpeachTrump  #NotMyPresident  #FuckTrump https://t.co/badN0bP…",
        "@kurteichenwald The GOP base is to blame. They remain willfully ignorant, and only vote on the basis of white identity and hatred for Dems. These really are the same type of ppl who put the Nazis in power, then turned a blind eye. They hate American ideals, values.",
        "@deplorablefred8 @donna_Siciliana @Michele_Wyatt66 @ShelbyKentStewa @S3nt13ntB31ng @SelfImposedXile @JonJusth @co_rapunzel4 @cherokeesher2 @D_a_n_eR @Gallaecian @docdvr @wmbo @un_belizable @lisa_jocko @RobinBrenizer @TrippmarkaX @csu_scientist @LsExaminedLife @CharismaMolotov @TarynStanford @WYVeteran @EdgarOfTheMoors @cindyrelish @scott_catharine @Oooooo_Donna @Kris_Sacrebleu @jack @realDonaldTrump Tell Putin he can kiss my ass!",
        "@AdamParkhomenko All those ppl out there who claim PBO led an assault on x-mas, remember, PBO wished you a MERRY X-MAS. You ppl are idiots for saying otherwise. I have video proof you are morons of the first degree.",
        "RT @SethAbramson: (THREAD) Hey, want to know who ran the Clinton email investigation? Republicans. Want to know who's running the Trump-Rus…",
        "@rashiq @jsaucystevens @TonyDoubleT @turbojunker @mitchellvii Dems hard at work, despite the dumb assertions of the GOP base.",
        "@mitchellvii You are an idiot. Really! You are too stupid to be a Dem.",
        "@TopherSpiro Just another GOP liar.",
        "@laynier @GOP I'm waiting for the GOP base out there who were outraged over Benghasi to be heard. Where are they? Are they waiting for Gowdy to lead the way? Could it be it was all just a sham? Could it be it was just an excuse to hate the black Dem POTUS?",
        "RT @krassenstein: Just remember, like with Trump, Only about 33% of Germany Supported Hitler.\n\n33% didn't care either way\n\n33% opposed Hitl…",
        "RT @lilybatch: Good round-up of winners and losers under the tax plan.\n\nWinners: Trump and his family, big corps, multimillionaires, privat…",
        "RT @wercozy: @realDonaldTrump Money wasted on boy toys instead of food for the poor, health care for all, education for those who deserve i…",
        "RT @Stonekettle: Gringrich lied to both his first wife and his second. Lied right to the women he had pledged his life to. Lied to the peop…",
        "RT @nycsouthpaw: Elected Democrats are continually misunderstanding the conflict they’re in. The modern Republican party will never coopera…",
        "@foxandfriends @newtgingrich Meuller is an unapologetic republican. Is it that inconceivable that a republican can be ethical? I guess the GOP expected him to only hire trump supporters.",
        "@realDonaldTrump So the wealthy and corps get all the $, and we get the bill and get our SS and Medicare cut. Another broken promise by Lord trump. Like the wealthy don't have enough already, and the poor don't have enough to worry about. The GOP will pay dearly, you watch.",
        "@z06psi @thehill What was broken about it?",
        "@ColonyStrikes @RepJoeKennedy @GOP The only requirement to get elected as GOP is to villianize Dems.",
        "RT @RailrodeMike: @RepJoeKennedy @Maggyw519 The whole idea of tax cuts was to defund the Government &amp; abolish our social programs. https://…",
        "RT @neeratanden: I’m confused. Didn’t they chant Lock Her Up for not handing over all her emails?  Now they are trying to hide theirs?  🤔🤔🤔…",
        "RT @CGramstrup: The only people that want this investigation shut down are people that know Trump is guilty and would still support him if…",
        "@owillis Same day! Really! What kind of sick person does that?  The GOP doesn't have any morals or a spine if they don't condemn their man for disrespecting those parents like that. How disgusting! I would bitch slap him for that!",
        "@PinkFulfyUnicon @krassenstein He can call on Evangelicals to pray him back to health.",
        "@krassenstein Is being a trump supporter a requirement to be an investigator in this matter? We're the investigators of HRC all fans of hers?",
        "RT @funder: It’s like Republicans live in a completely different universe, where Trump is God, FoxNews is the Bible, Hillary is president w…",
        "RT @Comey: “[T]he citizen’s safety lies in the prosecutor . . . who serves the law and not factional purposes” Robert H. Jackson (former At…",
        "@SenFeinstein GOP doesn't trust ethical Republicans. You can't count on them to lie, or commit treason for the good of the party.",
        "@asullivan00 @NPR The GDP figures say you are wrong. Just another partisan hack!",
        "@KamalaHarris Is the AMT gone in this bill? If it is, does that mean many wealthy and corps will now pay little or no taxes? If so, this should be a focal point at election time.",
        "@BryanDawsonUSA Here are the words of the Evangelicals hero, who they claim was sent by God to save them. And they wonder why we mock and ridicule them. This foul mouthed sexual predator is their hero, really? I would expect rel folks to set the bar a tad higher.",
        "RT @BryanDawsonUSA: #ThingsThatMakeTrumpSmile\n\n1. His new baby daughter's future breasts.\n\n2. The thought of Ivanka in Playboy (maybe datin…",
        "RT @TomthunkitsMind: Sloppy Criminals Will Be Your Downfall. https://t.co/AzV6Ku5NJN",
        "RT @rmayemsinger: RT if you're ready to hit the streets immediately if Mueller or Rosenstein go.",
        "RT @griffion713: @GaryTheCynic  https://t.co/f7F4JzCOAE",
        "@GaryTheCynic All that $ deducted from my check, and all that $ from my employer, which could have been a raise, and now I'm a mooch if I use it for it's intended purpose? I paid for insurance, I deserve my $. Make no mistake, that is MY MONEY!",
        "@TeaPainUSA Irony would be if the most damning came from Wiki or Putin.",
        "RT @Ireland0828: .@workingtrucker @workclassjane @granisnark12 @granny_st @Granniegal @ProudGrannyCdn @Fired_Up_2016 @streetrod123 https://…",
        "RT @renato_mariotti: 13/ If that happened here, it would mean a federal judge found that there was good reason to believe that a crime was…",
        "@ScottNYRose @MZHemingway The same trump who REPEATEDLY claimed to have NO DEALINGS with Russia? That trump? Would Trump lie, on air, to the American ppl? Damn right he would! And the base doesn't care. These ppl would have backed Hitler or Stalin.",
        "@MZHemingway Where was this impatience in regards to Benghasi? Hillary's e-mails?",
        "@KaivanShroff Next thing you know, trump will ban Meuller from using the words \"guilty\" and \"collusion\".",
        "@waltshaub Doc should make sure his life insurance is paid up.",
        "RT @didikins4life: Maybe a Conservative Christian could explain this to me...anybody? What’s up with this? How does this work? I seriously…",
        "RT @DavidCornDC: Don't forget.\nDon't forget that Trump praised him.\nDon't forget that Trump appeared on his show.\nDon't forget that he was…",
        "RT @CREWcrew: Remember the complaints we filed when the Trump Foundation gave an illegal $25K political donation to support Bondi when it w…",
        "RT @samstein: So the crowd that asked the Russians and Wikileaks to help obtain Clinton’s emails is now upset with Mueller for obtaining em…",
        "RT @stuartpstevens: The Klu Klux Klan, the Weathermen, Oklahoma City bomber, anarchists, child pornographers and traffickers, organized cri…",
        "@sjredmond He and his parents were deported, can't go back. Considered \"undesirable\".",
        "I hate it when I fall for made up crap on Twitter. I wonder if GOP ppl on here ever check to see if the stuff they see that pisses them off ever check for validity, or just blindly accept nonsense? Do they really care?",
        "@Brasilmagic Please tell me he didn't really say that, please. That is about the most moronic thing I've ever heard. Why go to doctors, God meant for you to get sick and die, right Ben?  No need for surgeons, right?",
        "RT @Brasilmagic: What a bag of shit! https://t.co/FELYyhRRgx",
        "RT @DearAuntCrabby: https://t.co/PBRPqZVsVl",
        "RT @WilDonnelly: Scott Pruit and the EPA are using taxpayer money to pay Republican groups to do research into their critics and climate ch…",
        "RT @ananavarro: Plenty of childless people die surrounded by loved ones. \nPlenty of parents die alone. \nIt’s not about being single or havi…",
        "When Dems take both house of Congress, will trump then become a Dem? I say he just might. His ego MUST be fed constantly. Undo all to get wins.",
        "@saradevil @thehill Ask them if their present bill will decrease if they use no extras. I bet it won't! Only increases for those who use those \"extras\". More profit for same offerings for the big corps.",
        "@SpeakerRyan No mention of the wealthy folks huge benefit, or the 1.5 trillion in debt? Gee Paul, why not? Thought the GOP was the fiscally responsible party.",
        "@TuckerCarlson @HillaryClinton @FoxNews Sure Tucker. We all know if you and Fox say it, it must be true. You have no credibility, and neither does Fox. You are an entertainer, not a news reporter, OBVIOUSLY. You are a king among fools, never forget that.",
        "RT @subsalr: X45 now totally convinced FBI presents clear and present danger to him personally, &amp; an existential threat to his administrati…",
        "GOP mellineals need to remember their own party screwed up the internet. Say you are GOP, then vote Dem when you go vote. Make the GOP pay for messing with your internet. No one will know, so just do it. It will feel good!",
        "RT @JerrySpicher: @kurteichenwald @Cobby100 @KatyaKorhonen1 I guess CEO's didn't get the memo that they're supposed to create more jobs and…",
        "@kurteichenwald @Cobby100 @KatyaKorhonen1 Had same cash on hand during the recession, and did buybacks instead of putting ppl back to work. Corps did nothing to help end recession. Ave wage FELL, in name of record profits. America was hurting.",
        "Dem lawmakers are just as wealthy as GOP lawmakers, will benefit from tax bill they are voting against. This PROVES they vote for good of nation over their own interests. Why do ppl support the greedy GOP?",
        "RT @EdKrassen: ☛ Beghazi investigation = 949 days\n☛ Trump/Russia investigation = 289 days\n\nWhen both of these numbers are equal then you ca…"
      ]
    }
  }
}