{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Richard Ayoade doing 48 hours in Magaluf would make for possibly the best half an hour of tv ever. He'd love it there. Maybe not  #TravelMan",
        "#NolanLive Two mad nordy women screaming at each other is a sight to behold. https://t.co/sUv24KTcjX",
        "Jasus fair play to ya, your arse must be killing ya. Only an Irishman could utter those words.  #KevinsAmerica",
        "RT @FAIreland: We have an Ireland goalkeeper jersey signed by Darren Randolph to giveaway! Be following @FAIreland &amp; RT to enter! 🇮🇪 #COYBI…",
        "#MOLIRE 1-1 https://t.co/fCTLd5zXW9",
        "Well that didn't take Long  #MOLIRE",
        "#ENGMAL trying to watch that match like https://t.co/FkeWOOz3zP",
        "Your man Michael Harding reminds me of that drunk old fella in the pub who starts talking to ya and won't fuck off then.  #LateLateShow",
        "@Ryan_W2172 yep, that's what I suspected.",
        "I don't think this Gavin Robinson lad has ever gone on a lads holiday to Magaluf. Something tells me he isn't the type.  #NolanLIVE",
        "I live in the Republic whenever I watch #NolanLIVE I do be like. https://t.co/9ZdJ8mVQDs",
        "#KevinsAmerica every time I see right wing Americans going on about shite they're paranoid about. https://t.co/oFlWoSo88B",
        "If Dublin win Cluxton will celebrate by organizing his CDs into genres and alphabetical order #DUBvMAYO",
        "A game of football might break out between the MMA fighting.  #DUBvMAYO",
        "If Philip was straight and shagging a 22 year old girl, people would be calling him a hero not a creep #firstdates",
        "Jess and Tom are gonna go to a bondage club for their next date. They seem the type #firstdates",
        "If Michael D Higgins doesn't go for a second term I'd like to employ him as my bedtime story teller it would be epic. #LateLateShow",
        "The g string king says it's all about 'sexual intimidation' the courts say that's a 12 month suspended sentence.  #carrickonstag",
        "@SkyHelpIreland thanks for your help and Happy Christmas",
        "@SkyHelpIreland I tried it on my desktop at work it worked fine.",
        "@SkyHelpIreland I'm using an iPhone",
        "@SkyHelpIreland from the redeem button on the email you sent me",
        "@SkyHelpIreland no it keeps telling me 'we've encountered a problem.",
        "@SkyHelpIreland Hi guys, I received an email today regarding a €16.99 voucher for a movie but when I go to retrieve it won't let me sign in.",
        "RT @ArsenalsVoice: I don't even know what to caption this. #ArsenalFanTv https://t.co/Ykvc9p03Xa",
        "Jason Byrne is like the mate who told a funny joke once abd keeps repeating 10 years later.  #latelate",
        "I'm going for pints with Miriam Margolyes, she's off her head I love it.  #latelate",
        "He's that young his vegetables haven't dropped yet, going by the sound of his voice #latelate",
        "Obviously these people have never listened to a radio. Worst contestants ever.  #pointless",
        "It always takes kids to realise we are no different. What a thing to do it probably changed many a life and attitude.  #projectchildren",
        "I got the mmr vaccine as kid my friends got it, everyone I know got it and we're all fine. Again vultures targeting idiots.   #ThisIsIreland",
        "RT @ManUtd: Retweet to cast your vote for @HenrikhMkh as today's Man of the Match. #MUFC https://t.co/Z80qdB3f7T",
        "#latelate the face you pull when Tubridy tells you he's on 400 odd grand a year. https://t.co/oc9TW5sL5W",
        "Asking Aled Jones does he like Christmas is like asking Tubridy does he like surveying the RTÉ canteen for guests for the #latelate",
        "#CuttingEdge old Hooky saying he's never been in Aldi or Lidl, of course you haven't https://t.co/xz3VtOV3tw",
        "When you switched from whatever Virgin Media used to be called to their rival and never had a problem since you switched. https://t.co/9hNuWkBQRF",
        "I liked the way they exposed all the charlatans who spout shite about healthy living to con idiots out of their money #ThisIsIreland",
        "Tara the lamb, Ireland's Harambe so so sad I'll think about her next time I munch a kebab at half 3 in the morning.  #LateLateToyShow",
        "Alfie: oh thank you so much.               Evil Alfie: sell the book, its worth a shitload.  #LateLateToyShow https://t.co/a5ud9dFwKB",
        "The two Ballyfermot girls in 30 years time #beaches #LateLateToyShow https://t.co/FUUlLYCwE7",
        "Sam Allardyce has got himself a new job. #bigsam https://t.co/iNPN7k4olH",
        "Imagine going for a pint with Paul Williams, two pints in 'here barman gis a Whiskey and make it a double. The man is intense.  #StateofFear",
        "My parents always loved Joe Dolan, never ever got why they did, until I turned 30 now I rock out to Joe all the time #legend  #JoeDolan",
        "Eamo loves little Wes, he has posters all over his bedroom wall of him.  #raydarcyshow",
        "It takes a bloke with a plastic bag to come on the telly and talk nothing but sense imagine our dear leaders talking like this.  #latelate",
        "You'd think a programme about the digital age, they'd be able to get the sound and picture in sync. #CloudControl",
        "As soon as you pick your phone up you're being targeted by companies through your data footprint to buy/use their product.  #CloudControl",
        "Only George Hamilton would go on about the wording on tv scoreboard. The chap is a mine of information #COYBIG #AUSvIRE",
        "Talks about bullying, calls overweight people 'nuisances'. The absolute wagon.  #cuttingedge",
        "Pointless has a round on famous walls today, too soon lads too soon #pointless #ElectionResults",
        "My prediction for Tubridy after the Paxman interview #LateLateShow https://t.co/HPAUhgcxXx",
        "You can tell the moment the Sligo lad heart broke. 'Its grand' it's not fucking grand.  #FirstDatesIreland https://t.co/SmN7yiGJXv",
        "Would she like a bloke wearing a Centra uniform?  #FirstDatesIreland",
        "You see it on the news and you think oh god poor people and you get on with your life you never think of the aftermath so sad #afterthecrash",
        "How I expect Dermot's mental well being to be like by the end of this.  #roomtoimprove https://t.co/rdOnhJLcVx",
        "Only in Ireland would you get interrogated for not drinking.  #FirstDatesIRL https://t.co/qYYpaERTEj",
        "David after his date with the Lithuanian wan. #FirstDatesIRL https://t.co/cYEkMRjp6Y",
        "@TransferNewsCen Jack Byrne is Irish not English.",
        "If I ever see Daniel in real life, he's probably my favourite person ever #TheUndateables https://t.co/aDT6rLWPAd",
        "In case you missed it they live in number 36 #roomtoimprove",
        "Dermot is gonna go all Denzelesque in Training Day #roomtoimprove https://t.co/JQB2REIxgK",
        "Ah it is Robbie in the AIG ad so every time we see it now 'there's Robbie, nice bloke, nice gaff, fantastic beard'.  #roomtoimprove",
        "Watching Des Cahill dancing. The man is a legend #DWTSIRL https://t.co/TYlBBVYqjL",
        "#LateLateShow Dermot Bannan 'we should be renting more' a bit of the auld Lyle Lanley about him. https://t.co/Eln5YhkNR4",
        "RT @CharlesFinch: These have got to be the two dumbest people alive https://t.co/9onoJEvIzz",
        "It looks like we're getting that island lads. Packing my bags as we speak 🇮🇪🇮🇪 #EuroMillions",
        "'I just want a job' this lad certainly echoes how I feel went to college got qualifications and still it's a NO from employers #GenerationFd",
        "#FirstDatesIRL Antonio is the real Tony Angelino he's probably from Leitrim. https://t.co/jlz3n14DAj",
        "Are you 100% Irish? Because I wanna eat you like a Big Mac that's where I thought that was going.  #FirstDatesIRL",
        "The 1000 episode of pointless was on yesterday and the 998 episode is on today. Ok #pointless https://t.co/auhy5yCRC5",
        "When you see Daniel is back on the #undateables my favourite person ever. https://t.co/MIHpq0HpRG",
        "When your mate gets you the wrong beer at the bar. #pep #EVEMCI https://t.co/QLMHZFT94j",
        "Watching the #raydarcyshow like. Strange happenings https://t.co/fwy5QK623e",
        "Is George Hook getting Botox tonight? #raydarcyshow",
        "Everyone in Ireland when it snows #sneachta https://t.co/ueYQFK4DUE",
        "Where's the live band? Oh this is RTÉ not BBC, btw the music sounds like it's being played on an iPhone #DWTSIrl",
        "Dancing with the Stars? Nah it's Dancing with the RTÉ Canteen would be more appropriate  #DWTSIrl",
        "Postman Sam, postman Sam and his jar of jam.still a better rhymer than Honey G. #undateables",
        "@SamTrevitt8 I'll push it as far as I can lad",
        "@chris_foran https://t.co/BvQGIpFD3h",
        "Georgia is gone #pointless https://t.co/BJoKDlkTZw",
        "@SamTrevitt8 haha if comes to that so be it, I'll fight a 1000 men",
        "Hey Georgia #pointless https://t.co/MbQoa0USzM",
        "Chris Sutton should be given a knighthood for services to trolling. An expert at winding people up.",
        "If only the French had reverted to type and surrendered that day, who knows what would have happened.  #TwoShadesOfGreen",
        "The only time I ever cried about football was when Brady scored that goal, I was so totes emotes like.  #TwoShadesofGreen",
        "I'll be playing de auld haha and I'll be riding the auld haha bike haha through haha 10 haha countries. Pat 'haha' Shortt.  #raydarcyshow",
        "Oliver Giroud and Dermot Bannon's love child is on  #FirstDatesIRL he'll score you a goal and put big fuck off windows on your gaff.",
        "What women want in a man \n•manly\n•beard\n•Ryan Gosling lookalike \n•Be good with kids \n• etc etc \nWhat a man wants: \n•the ride #FirstDatesIRL",
        "When you see a team lose a 4-0 aggregate lead. #FCBPSG https://t.co/yTE4Z8rhLC",
        "Keith by the end of this episode he looks majorly stressed #roomtoimprove https://t.co/KWm5M9Y3xe",
        "The dog is called Kent, of course it is #roomtoimprove",
        "I think Lisa the QS will be playing the Lex Luther character in this episode. #roomtoimprove",
        "Marcos Rojo the 99th player to score a premier league goal for Man Utd.",
        "Sam and Naomi look like Lois Griffin and Quagmire.  #FirstDatesIRL",
        "The ginger turned Debbie down. She's a cracker.  #FirstDatesIRL https://t.co/1x8g0dZmmZ",
        "Hate the Dort as well, don't mind the Dart though.  #FirstDatesIRL",
        "@ThreeCare message sent to you",
        "@ThreeCare hi, I just received a bill of €93.92, it says €31.78 has been carried over from my last bill. But I have that paid.",
        "@beatledave @did1126 seriously though, every time I see him on tv, I feel like this. https://t.co/g7474HoSDU"
      ]
    }
  }
}