{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Loved today. Sunday’s are the best!",
        "So much at stake tomorrow at Restoration City.  Continuing our Sacred Trust series with a talk that could be a game changer for our city!",
        "Ready to face the day! https://t.co/u5SCRpA9YF",
        "Do you know what your prayers are saying about your heart? https://t.co/2xYtBsuhtw",
        "“Hey, that guy is so sarcastic and critical on Twitter that I would love to go to his church!”  #thingsnobodysays",
        "Religion condemns. Jesus frees.",
        "Gossip is clearest way of announcing your bitterness and insecurity to others!",
        "When we realize God’s never given up on us, it makes it hard to give up on others!",
        "@will_mcgee can't wait to have you @RCChurchDC in August!!",
        "Warning: Defending your priorities and making everyone happy are mutually exclusive goals.",
        "Use your calendar to defend your priorities, not to cater to everyone else's.",
        "Interested in Membership at Restoration City?  Join us for lunch this Sunday: https://t.co/YbsdvQpvmL",
        "Faith is willing to take the first step without knowing the second.",
        "Church: A Community On Mission https://t.co/d8mNPYkBfV https://t.co/NEhyc4PdOw",
        "So excited for tomorrow at Restoration City! Welcoming Maggie Konstanski from @WorldRelief! Great day to invite a friend!",
        "Leaders! These guys carry so much so well.  Love them! @ Lake Anna, Virginia https://t.co/XkM7Hoob8Y",
        "“He himself bore our sins in his body on the tree, that we might die to sin and live to righteousness.” -1 Peter 2:24",
        "Spending the next 36 hours with our Community Group &amp; Team Leaders. Can't wait! Love this team!!… https://t.co/QtDxXB0ekC",
        "Talking Syrian Refugee Crisis This Sunday At Restoration City https://t.co/jY4J0lzROn https://t.co/1PULKBVfBH",
        "Forgiveness is the path to freedom!",
        "Jesus calls and empowers us for a life of joyful service.",
        "We can learn a lot about #leadership from the current turmoil @wmata: https://t.co/lX9dsnCSJR",
        "Some places just make it easier to hear from God. @ Great Falls, Virginia https://t.co/p753wg3olB",
        "Parents, are you teaching your kids a love for God's Word? https://t.co/u41bOnUcAx https://t.co/Pp92P74lid",
        "Constantly amazed by the ways God uses this girl! Genuine, loving and gracious...oh, and she did… https://t.co/Jp6ffT3AD7",
        "Heroes! Sunday's wouldn't happen without this crew and their willingness to come early, stay… https://t.co/4oKZQUdJRm",
        "A godly Mom is a daily display of the sacrificial love of Jesus.",
        "RCC is meeting in the Crystal City Marriott this morning - park where you normally do &amp; our Connect Team will help you from there!",
        "So good! https://t.co/eBZ8dHLdpo",
        "A heartfelt “Jesus, help me” is one of the most effective prayers possible.",
        "Storms come. Jesus sustains. https://t.co/2vmNDLVNkd",
        "You can't have the joy of intimacy without the risk of vulnerability.",
        "We show grace in proportion to how much we understand the grace we've been shown.",
        "RT @welcomerefugee: Watch this compelling new short film from@WorldRelief - \"Syria: The Search for Refuge.\"  https://t.co/SHDefdEjaf #World…",
        "Stellar day at Restoration City in so many ways!  Fired up by everything God is doing!",
        "The longer I'm a dad, the more I appreciate my father.  Thanks for setting the pace!",
        "You two. I love being your Dad! https://t.co/HZsLe9wUIm",
        "Our Community Group is hosting a huge yard sale this morning to benefit the Nicaragua team.… https://t.co/3TQ9RcDE1F",
        "It doesn’t mater how well a vision is cast of its poorly executed! Get to work!!",
        "I love @jdgreear and the leadership, wisdom and humility he has shown at #SBC16.  He exemplifies unity and grace.",
        "College Community Group. Tonight. 7.30PM. Greenberry's. 1805 E Street. https://t.co/Z4w7ObZGdH",
        "Let your Savior, not your circumstances, dictate your attitude today.",
        "@will_mcgee feel the same way about all God is doing through you in Brooklyn!",
        "Great day for a hike with this crew! @ Great Falls, Virginia https://t.co/0xQAg6mNZo",
        "On Sunday, July 10th, Restoration City will start gathering at Gunston Middle School! https://t.co/BPRA3pzke5",
        "So excited to have my friend @AllanMcC joining our team as a church planting resident starting July 1: https://t.co/9lLmdRUSpJ",
        "Restoration City will be gathering in a new location and launching a church planting residency this summer: https://t.co/sXXj8Q6gy7",
        "Lord Jesus, heal the brokenness of fear and hate with the power of Your love and grace. #PrayForOrlando",
        "IMPORTANT DIRECTIONS FOR GETTING TO RESTORATION CITY THIS MORNING!!! https://t.co/tTbnHRSbK3",
        "Great (and hot!!) summer afternoon with RCC volunteers at Nats Park! Thanks for all you do to… https://t.co/8UNblWlwsE",
        "You've gotta find a way to get to Restoration City this Sunday! It's just that simple! https://t.co/d84nHdMGqV",
        "The gospel compels us to live for the glory of the King who died for us!",
        "The moment you feel the need to tell others that  you are the leader is the moment you realize you aren't. #Leadership",
        "Grateful for every Jesus follower shaping culture through politics, media, the arts and science.  Your work has value and God is for you!",
        "\"For I, the Lord your God, hold your right hand; it is I who say to you, 'Fear not, I am the One who helps you.'\" (Is. 41:13)",
        "Vision inspires.  Vision + execution transforms.",
        "When the gospel advances, all of society flourishes! @ Washington National Cathedral https://t.co/qajFONiOZV",
        "Standing room only at an RCCKids team meeting! Love this crew and their dedication to the next… https://t.co/jbPJ7U0Jlv",
        "Love the idea of a life defined by discipleship but not sure how to do it? Join us tomorrow at Restoration City!",
        "Started the day with a simple reminder of how grateful Laura &amp; I are that Restoration City is… https://t.co/TQRHDHp8Kz",
        "Being against things is easy. It’s being for things that requires vision and courage!",
        "Kind of loving #snapchat.  Follow my story at johngmcgowan",
        "Pretty amazing collection of leaders for #Passion2017. https://t.co/slSuXlvw4T",
        "Calendar issues are heart issues in disguise.  Clear heart = clear vision = clear priorities.",
        "Yup! https://t.co/nr7mFLQ7kx",
        "Living for everyone's approval is an excellent way to end up with no one's.",
        "America needs the church far more than the church needs America: https://t.co/Z7GY1VcdAM",
        "So glad we devoted this morning at Restoration City to processing issues of race, justice and love.  Listen here: https://t.co/eTnxLSX1qH",
        "Headed to GUNSTON!! Huge day ahead!",
        "Also loving the number of college students who gave up a Saturday to serve our partners at… https://t.co/4UChsiN3DZ",
        "Talking about #AltonSterling #PhilandroCastile &amp; #Dallas tomorrow at Restoration City.  Some convos are too complex for social media.",
        "These guys have been serving our church all morning. So grateful for all they did to make our… https://t.co/BO1Uy0f04m",
        "The world is talking about #AltonSterling #PhilandoCastile and #Dallas.  The church should as well: https://t.co/vhlA4glXW6",
        "Why I'm speaking on Dallas, Falcon Heights, Baton Rouge &amp; Romans 12 this Sunday at Restoration City: https://t.co/BwNFewCyoP",
        "Yes!  Speak up &amp; Seek God. https://t.co/M3P4vwpQdq",
        "Busy doesn’t guarantee productive. Focus on what matters and move the ball forward.",
        "Christian, the world desperately needs the hope you're afraid to share. https://t.co/U7iYb2v2lh",
        "Ask for President Kanyatta to bring justice for Willie, Josephat and Joseph and #JusticeinKenya https://t.co/guujb8pZ5i",
        "If ye loved Christ better ye would love all Christ’s church, and all Christ’s people. - Spurgeon. #sameteam",
        "“I pray that the church in these days may have a more loving spirit towards herself.” -Spurgeon. Disunity dishonors Jesus!",
        "\"Grace alone is the way into the Christian life and the way forward in the Christian life.\" -@jamesmarshallg",
        "Restoration City, we all have a role to play in welcoming our 1st church planting resident, Allan &amp; Kim McCullough. https://t.co/AUGQzKQIUI",
        "No better way to end our time at the Synetic than seeing people cross from death to life! Thank you, Jesus!",
        "Last Sunday gathering in the Synetic. Going out with a bang!",
        "@Ronbrum @drmoore if he's wrong, it's because of exegesis, not philosophy.  But I happen to agree with his handling of the text.",
        "Helpful post from @drmoore on applying 2 Chronicles 7:14 correctly: https://t.co/8ePX3616a6",
        "If you're 18-25, don't miss #Passion2017.  Can't say enough about how God uses these gatherings. Register today: https://t.co/lQqzmDtjTy",
        "Praying for @IJM friends mourning the loss of colleagues in Kenya. May God give comfort, resolve and peace. https://t.co/dDFDj2GHrb",
        "God's calling is accompanied by God's power.",
        "Happy birthday, @louiegiglio.  So grateful for your life, friendship and leadership!",
        "URGENT @KenyaembassyDC: @IJM lawyer &amp; two others abducted in Nairobi. Please help us find them. https://t.co/IJS09aLrnt #JusticeinKenya",
        "Came out of our room wearing a suit:\n\nLaura, “Jack, doesn’t daddy look good?”\n\nJack, “Wow! You look just like a penguin!”\n#needtodressupmore",
        "Gunston's a great facility.  Asking God to do great things through us as we start gathering there on July 10th. https://t.co/8SmrAlxe9c",
        "Don't worry about being impressive.  Faithful and helpful will get you much further.",
        "Summer in the city! @ Georgetown Waterfront Park https://t.co/yi1kYIvqnz",
        "Scripture never lies to you. Emotions frequently do. Trust God’s Word over your feelings!",
        "Really believe tomorrow at Restoration City will be a roadmap not just for a new location but… https://t.co/bIQjRIuMeG",
        "Willing to help us as we move to Gunston on July 10th? Would love to have you serve with us: https://t.co/nAEA2QwNwy",
        "Half-hearted living comes from half-hearted devotion.",
        "\"Jesus Christ is the same yesterday and today and forever.\"(Heb.13:8).  Increasingly good news in our chaotic world."
      ]
    }
  }
}