{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Dale1690 It’s a World Cup quarter final dale? 😂😂 cautious approach by both! It’s no Preston pre season friendly! 😂",
        "Great choice of soundtrack!!! 🦁🦁🦁",
        "@ivyedinburgh food &amp; service superb. #chocolatebomb https://t.co/c3QhmUsKdV",
        "@ivyedinburgh #chocolatebomb food fantastic again! https://t.co/D3TRuqsenG",
        "I can even see me making a Scotland qualifier appearance this season 👀😳😂😂😜",
        "@keekomcnulty some cracking games btw! Wednesday away to ram it up them! 😜",
        "RT @sparkymcnulty: What an opportunity for me joining a club like @ReadingFC can’t wait to test myself! What a league. Bring on the new sea…",
        "@keekomcnulty Just tick me down for that 1.... 😜👍🏻",
        "@FourFourTwo Mickey rourkes looking well!",
        "@GaryKnox7 @keekomcnulty Under the bridge round zampa road! 😜",
        "Millwall on Boxing Day! 👀😳 @keekomcnulty 😜",
        "Delighted for the wee man @sparkymcnulty and family!!! continue where you left off last season! #goals the wee man wants to know your squad number #royals 💙",
        "RT @ReadingFC: #ReadingFC are delighted to announce the signing of @sparkymcnulty on a four-year deal from @Coventry_City ✍️\n\n▶️ https://t.…",
        "@hertz77 Putting fellaini in tonight was very good! masterclass",
        "8 out of the starting 11 for Belgium play in the premier league! just saying! 🤪 chadli did last season, minus meunier, witzel",
        "@hertz77 Perfect in a position behind a strong no 9 with good wingers! Man City esque! Very very good attacking midfielder!",
        "@hertz77 He’s very good! Goes about his business with no fuss! cracking!!",
        "Big lukaku bullying them! Martinez playing Fellaini has also been a masterstroke! Set pieces have been very good!",
        "Best performance of the World Cup! Outstanding!!!",
        "KDB what a hit! How good fi lukaku! bang!",
        "@GaryHowie1 I tipped Belgium at the start! so I’m Belgium v England! 😜",
        "Brazil or Belgium both beat France!",
        "@benjameshughes Good lad! 👍🏻",
        "@benjameshughes Doubles or quits?",
        "@benjameshughes 🦁🦁🦁",
        "@hertz77 @namw1980 Shambles!!! Right hard at it the cunts!",
        "@namw1980 £55 more than suffice!!!",
        "🤔🤪 https://t.co/cFAk7zHbv8",
        "RT @Scoffable: If old recipe Irn Bru came back out, would you pay 8p more in sugar tax for a can? (artist's impression shown - ye cannae bu…",
        "@EditsByRonan @Arsenal @MesutOzil1088 @adidasfootball You missed out the gold sleeve patches for next season mate! 👍🏻",
        "@MurrayMilne Well said Mr Milne! Very well summarised! I agree world cups been superb! I’d prefer England to win it but not overly fussed! Belgium n hazard was my pre tournament pick!",
        "RT @SoccerAM: 🎾 Gazza tells us about the time he had a quick game of tennis the night before England's semi final with Germany at World Cup…",
        "RT @HLTCO: I'm not even remotely shocked that this was a Leeds fan.\n\nNo fucks given.\n\nhttps://t.co/S4TByTV4e6",
        "@bigvern44 @YouTube Better wi ray finkle #lacesout",
        "He’s just got that bag of gear on chuckie aswell! https://t.co/jzXA4mTQLU",
        "RT @JoeGibson99: Pickford celebrating that shoot-out save https://t.co/OF66D12gVh",
        "@GerriBurgess1 Hahahah 😂😂 budgie was AK daft! Still is!",
        "Atomic kitten now taking pride of the Spotify! #lookingbacktowhenwefirst met",
        "@scottm1901 That’s a tad different mate! Stop being silly! 👍🏻",
        "@paton1690 It’s the way of the world mate! his pen alone was worth that! 😂🇬🇧",
        "RT @deanhughes1875: @fraser1980 😂😂🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿",
        "@scottm1901 Each to their own! what would William Wallace think! 🤔🇬🇧",
        "Lightening seeds Tuesdays! 😜🤪",
        "Too many Scots left in the dark ages! most of the cunts moaning about England winning n how can you want England to win, take Irish flags to the games! A fucking foreign flag! 😂😂 🇬🇧",
        "Cue all the bravehearts getting awfy upset! Dry your eyes ya cunts! 🦁🦁🦁",
        "Fucking love John stones giving it to they Colombian cunts!!!",
        "What a fucking save!!! Get on the home nation!!!!! 🦁🦁🦁",
        "Yasssss 🦁🦁🦁",
        "Pickford to make a few saves!",
        "@GerriBurgess1 @ashleybyrne1981 😂😂😂😂 horrible",
        "@GerriBurgess1 @ashleybyrne1981 I’ve gave it a go! I’m actually embarrassed watching it! amusing but right shite!",
        "@GerriBurgess1 @ashleybyrne1981 Tacky TV for braindeads!",
        "@ashleybyrne1981 @GerriBurgess1 My arse! lot of nonsense that love shite!",
        "@goshy10 Aww Defo not the best but the whole package is superb! Pre game, game, post game! 10 x better than up here! Competitive league! Spain have best players but 2/3 teams, rest are dross! each to their own! 🦁🦁🦁",
        "@goshy10 most competitive league in the world. the whole occasion is superb! hearts first and foremost! enjoy braveheart mate 😂",
        "@goshy10 Disagree mate! I’m talking about myself watching English football n going to games! Reason I like England team!",
        "@GerriBurgess1 @hogarth184 Bit much that rusty!",
        "@goshy10 Scotland pundits would be the exact same if Scotland had a World Cup in the bag! we watch English football week in week out! Go to English games every so often! Only home nation left! 🇬🇧",
        "@goshy10 not at all, don’t get dragged down with fickle Scottish fans Iain!",
        "Get on harry! come on the 🦁🦁🦁",
        "@stuartTurner9 no allowed to air my football views now? Kane is quality aswell but that cunt alli can fuck off!!!",
        "How’s that no a red??",
        "@bruciehmfc But you know he has that bit about him! Kane is outstanding!",
        "@bruciehmfc alli n young are shite! Lingard I can deal wi. But that alli is awful! I’d have played RLC",
        "How goods trippier been this tournament!!!",
        "@JBOYK5 True Jamie!! 😂😂",
        "@JBOYK5 Lets be honest more fans in the stadium shouldn’t make any odds to experienced champions league players?! I really fancy England tonight!",
        "@GaryHowie1 @craigmercer122 @keekomcnulty That’s loading day at the graft! 😂😜",
        "England to smoke them the night! 3-1 comfy! 🦁🦁🦁",
        "@GaryHowie1 I can do a Friday like? we will sort something with @craigmercer122 @keekomcnulty",
        "@GaryHowie1 I have the hearts game then me n the Mrs are out for a meal at night!",
        "@GaryHowie1 When we golfing??? chubby n kev aswell? need to get in a game after the round aswell! few beers!",
        "@m_smith1988 CM maestro!",
        "@GaryHowie1 Mate! The boy was astounded by my quick rapid google search engine! no gonna lie but when I got off the bus I dialled 192 to see if it still works! 😂😂",
        "@ashleybyrne1981 There’s a difference! and I also laugh my head off n shake my head throughout!! absolute dross!",
        "@ashleybyrne1981 stop being silly!!! it’s a pile of shite!!! #tackyTV",
        "@edinburghsport 😂😂😂😂",
        "Btw how fucking goods the Burberry! absolute classic! 😎 https://t.co/lQ0GLTMQJI",
        "Harry maguire has been an absolute rock!!!",
        "@craiggrant7205 @ashleybyrne1981 Mate it’s absolute tacky tv! worst of the worst. horrible! Amusing but very tacky! I’d rather watch Corrie n eastenders! 😜 #tackytv",
        "So @ashleybyrne1981 has just watched that tacky love island shite on catchup! Then when it was Georgia picking it cut off so she’s watching the whole episode again on +1 Anycunt who watches this fucking dross can do 1. Woman I get but boys playing Cupid 🚶🏼‍♂️🍉😂😂🤪",
        "RT @glasvegas: Kriss Donald would have been 30 years old today .. he was the victim of a racially motivated murder at only 15. I wrote the…",
        "Btw fellaini has made the diff! Won the corner from the 1st n scored the 2nd! Big balls!",
        "Fully deserved Japan!! Been very very good!",
        "Heard they are in for Austin powers aswell? could be no bad! #doimakeyouhornybaby https://t.co/sGXte4j8RS",
        "Boy just asked me on the bus! Any chance you can dial 192 n get a number for me! I said nae bother Google’d it in 2 secs to the boys astonishment! how’d you do that pal?? #gooddeedmonday #technology 😂😂 #3aclovenstone",
        "Hope Denmark go on to win this!!",
        "RT @gglfc123: @piersmorgan @fraser1980 said he was worth at least that when he was only 16 year old 🤷🏻‍♂️🤷🏻‍♂️ figures are way off 💰💰💰",
        "@gglfc123 You’d be more than correct! He would have been 16 if I do say so! 😜",
        "Mind that time I scouted mbappe before anycunt knew who he was! 😜😂@gglfc123",
        "Mascherano + banega red cards soon! 😂",
        "Hahahah boy wonder! 😂 mbappe is frightening! worth 400 mil never mind 200 😂😂😂 aye he’s poor though!",
        "As I was saying 😂😂😂 not got a clue!",
        "People slating mbappe? 😂😂 aye nae bother ya Walter! Upside soon heed!",
        "Stop that ffs!!! Pavard what a hit! 👀😳",
        "That’s what flair players give you! some hit",
        "this is what it’s all about! Absolute class! @abie180386 sheer elation from the wee man! #gotgotneed #panini #WorldCupRussia2018 https://t.co/FwQD2mvcU8",
        "@AlanBradleyIFA Hahah superb! 😂",
        "You still with us @AlanBradleyIFA after tonight’s game? #rantheshow #🐝",
        "@scottm1901 Superb mate! Tell Jamie all the best n he will stroll it! 👍🏻🐝"
      ]
    }
  }
}