{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @5liveSport: \"It's very intelligent\"\n\n\"Great recruitment\"\n\n@RorySmith and @IanWright0 are impressed by #LFC's Naby Keïta deal. https://t…",
        "RT @IndigoLFC: Lemar offer is being increased to £70M plus Origi! Let's hope it's accepted",
        "@Anfeelfc It's far from perfect, but seeing him training for Brazil when he's supposed to be out has made me mad, i say cash in",
        "This is too much, stop it ffs https://t.co/oLUfYqiEyz",
        "@Watch_LFC @moradfutbol This guy is exactly what we need",
        "RT @Watch_LFC: Naby Keita, 16/17.\n\nKlopp's been doing his homework and it seems like he's settled on his man #LFC\n\n[📽:@moradfutbol]\nhttps:/…",
        "Coutinho is a little brat, i hope he never plays for us again the disrespectful fuck.",
        "@Anfeelfc Sell the little bastard",
        "👍 https://t.co/af9Ba2fL8x",
        "@AnfieldRd96 Not if i ring the cab 1st",
        "RT @LFCData: Liverpool now have the 3 most expensive African footballers of all-time.\n\nMane 👉🏻 £34m\nSalah 👉🏻 £37m\nKeita 👉🏻 £48m https://t.c…",
        "It's really good news about Naby Keita, just wish we could have him now, great business but a little frustrating.",
        "@LFC_LION Yes your right we do need him now, he would've been perfect in our midfield.",
        "@LFC_LION The only shame is we can't have him now, guess it gives us something to look forward to.",
        "Nice, Naby is ours. https://t.co/wTzrfAREA7",
        "RT @IndigoLFC: Carragher tearing into Arsenal here! https://t.co/IIzd9y1LkE",
        "RT @Squawka: Alberto Moreno won more tackles (6) than any other Premier League player in action this weekend.\n\nBig improvement. 👏 https://t…",
        "RT @premierleague: Only one 💯% record remains in the #PL... https://t.co/3cqM1efp3z",
        "RT @Squawka: Emre Can's game by numbers vs. Arsenal:\n\n100% aerial duels won\n88% pass accuracy\n3 take-ons\n2 chances created\n2 shots\n\nColossu…",
        "This past year this guy has been outstanding https://t.co/D6yRSUyLil",
        "RT @Tony_Scott11: It's happened again! 😂 https://t.co/gXV1sLZ6Dc",
        "RT @GaryLineker: Blimey, @LFC look good.",
        "RT @Squawka: Georginio Wijnaldum completed 8 take-ons vs. Arsenal today; the most he's ever managed in a single league game since joining L…",
        "Yes we need more business done this window but when we perform like that today there ain't many stopping us, so happy right now.",
        "That was an absolute brilliant performance, we were fantastic from front to back and were fucking miles ahead of Arsenal, top class.",
        "RT @LFC: Confirmed #LFC team and subs to face @Arsenal https://t.co/mCuwhBbTWf",
        "Why can't Klopp have the you ain't good enough chat with Lovren",
        "Mignolet out the squad, bit strange considering he's started every game so far, we do need a better keeper but it's strange timing.",
        "I must stay awake i must stay awake i must stay awake",
        "RT @Squawka: MILESTONE: Lionel Messi has now scored 350 league goals for Barcelona.\n\nHe only needed 384 games. 👏 https://t.co/jPPRe3QGtj",
        "@TRobinsonNewEra There's not a problem though is there, people need to wake up",
        "RT @Watch_LFC: The \"LFC Players and Coaches\" Whatsapp Group must be 💤💤💤 because nobody mentioned to Jürgen that Gini became a father the ot…",
        "RT @goal: Maybe Jurgen Klopp should get on Twitter or Instagram if he wants to keep an eye on his players! 😂😂😂 #LFC https://t.co/8JrtV6QEtI",
        "RT @Squawka: Liverpool’s record against German opposition at Anfield in Europe:\n\n19 games\n16 wins\n13 clean sheets\n3 draws\n0 defeats\n\nNever…",
        "RT @bet365: It took Emre Can 660 seconds to score as many Champions League goals as Paul Pogba has in his entire career. https://t.co/2TfVr…",
        "Can't wait till we smash Seville home and away, revenge will be sweet.",
        "RT @AnfieldHQ: BREAKING: @LFC Champions League Group E ⚽️🏆\n\nLiverpool \nSpartak Moscow\nSevilla\nMaribor https://t.co/2fbJBarNnc",
        "RT @Road2MerseySide: WHAT A MOMENT, OH SADIO MANÈ!! https://t.co/9KUzUexxJS",
        "RT @thisisanfield: 🎥 Klopp: Players say they want Champions League, I think \"WTF, it's your job to do it with us together\" https://t.co/7oh…",
        "RT @AnfIeldNotion: I can confirm that Can's 2nd goal is even better with Titanic music https://t.co/jwx4Uji3ZH",
        "RT @Squawka: No Liverpool player has been directly involved in more goals (23) since the start of last season than Sadio Mané.\n\n15 goals ⚽️…",
        "RT @Jhiggins3: Draw 5pm tomorrow https://t.co/OQanmbHFBq",
        "RT @JOE_co_uk: Liverpool Football Club are back in the Champions League. Take it away, Jurgen... https://t.co/SV3sBx0VNa",
        "@Oscarfootyskils @LFC @carlsberg He was brilliant tonight, set the tempo in midfield",
        "@DjSelectaSkills Apart from Lovren it was all good, even Moreno had a good game, give us the quality we need and we're there.",
        "Dejan Lovren on the other hand, the 1st goal i dunno wtf he's actually doing and for the 2nd he's pathetically weak, we need Van Dijk NOW.",
        "I've gave Emre Can plenty of stick in the past but this last year he's improved so much, tonight he was a beast.",
        "@LWOS_Liverpool It's really tough but I'm going with Firmino, his movement and awareness is very good, top player.",
        "RT @OptaJoe: 143 - There were just 143 seconds between Mohammed Salah's goal and Emre Can's. Brutal.",
        "Outstanding performance tonight, absolutely brilliant going forward and obviously we have to defend better, very pleasing performance.",
        "RT @ffsStudge: Sturridge's first 50 goals for Liverpool... In this form he's unstoppable. https://t.co/xXUDIraYxZ",
        "RT @LFC: Confirmed #LFC matchday squad to face @achtzehn99 https://t.co/BBhm2dnyig",
        "Why is everyone up Coutinho's ass, he's an ungrateful cunt who should be sold.",
        "@Mr_CallumWright Sell the ungrateful little cunt",
        "RT @LFC: Got a spare 53 seconds? ⏱\n\nHere are Sadio's 10 Anfield strikes for #LFC in the #PL! ⚽ https://t.co/ioi8oLYaSu",
        "@TRobinsonNewEra This is where i live @TRobinsonNewEra its getting worse",
        "#NewProfilePic https://t.co/oScbhXhXrC",
        "RT @AnfieldEdition: Andy Robertson, James Milner and Sadio Mane all named in \"Top Players\" of the week by Sky Sports this evening! 👏 https:…",
        "RT @LosoLFC: Someone really caught the eclipse on their flight, this is too beautiful man #SolarEclispe2017 https://t.co/bYBbXkjE6l",
        "RT @TheAnfieldWrap: Stevie G agreeing with @robbohuyton after Saturday's win over Crystal Palace. ✊🏼 #LFC https://t.co/y0NwbnIM5j",
        "RT @BeWarmers: 5 DAYS TO GO! 😂\n\n🎥: @ufcfighteredits \nhttps://t.co/OdoEyQLzAc",
        "RT @Sennesation: Some of the most infamous Premier League moments https://t.co/nsEVFL18tg",
        "RT @tru768: @piersmorgan The difference between you and Tommy Robinson is that he worries about this stuff before it happens, you get upset…",
        "@TheCoutinhoRole He's an ungrateful little cunt, we should make him train to on his own and let him rot",
        "@AnfieldHQ @MailSport Never wanna see him in a red shirt again",
        "RT @GobshiteKopite: Dunno why people are arsed about Big Ben, if you wanna hear a massive bell, turn up to old trafford on match day, there…",
        "@Danny_McMoomins @RamiCherri Don't you mean Piers Morgan",
        "Super Mane https://t.co/fjjTv6LtTO",
        "Gerrard, Carragher, Fowler, Torres, Alonso. https://t.co/d0FbUQV9nx",
        "RT @btsportfootball: 👕 Games: 29\n⚽️ Goals: 15\n🎯 Assists: 5\n\nSteven Gerrard says Sadio Mané has got everything...\n\n#PLTonight https://t.co/M…",
        "RT @ImportantStufff: Van Attack Barcelona🇪🇸\n\nKnife Attack Finland🇫🇮\n\nKnife Attack Russia🇷🇺\n\n16+ Dead\n130+ Injured\n\n3 Days 3 Attacks 1 Ideol…",
        "@piersmorgan You hypocrit",
        "RT @Il0vethe90s: Retweet if you know the film.. https://t.co/g1UNszrWyS",
        "Unluckyyyyyyyyyyyyyyyyyyy",
        "RT @FootbaIIBattIes: RT for Alexander-Arnold🇬🇧\nLIKE for Fosu-Mensah🇳🇱\n\n#LIVCRY https://t.co/YucNs5tnfK",
        "@davidowens88 @Carra23 That's what i was saying, look at the players they still had available, i think Tyler smoking the crack pipe.",
        "Mignolet - Arnold Matip Klaven Robertson - Grujic Henderson Can - Salah Sturridge Firmino. https://t.co/Z1K3PpxOZA",
        "RT @Squawka: Andrew Robertson created 3 chances in the Premier League today; more than any other Liverpool player in action.\n\nImpressed on…",
        "RT @Squawka: James Milner was the only player in the Premier League to complete 100 passes today.\n\nCenturion. 💯 https://t.co/xP7HGSRBeJ",
        "RT @DanielSturridge: Hard fought win today but we got the job done. Big ass game Wednesday. Enjoy the weekend peeps ! 🕺🏾 https://t.co/cQEl7…",
        "RT @Squawka: Most tackles won in the Premier League today:\n\nJoel Matip (4)\nAaron Ramsey (4)\nPatrick van Aanholt (4)\nStephen Ward (4) https:…",
        "@VintageFirmino I've got the popcorn ready",
        "RT @Squawka: Andrew Robertson's Liverpool debut by numbers:\n\n87% pass accuracy\n10 crosses\n3 chances created\n\nSpent 70.3% of his time in Pal…",
        "A massive positive today was keeping a clean sheet, funny that it happens with Lovren out the team.",
        "Finally we beat Palace at Anfield, fuck how we may have played its about getting them points on the board, up the fucking reds.",
        "@flanners85 @TheYankScouser He's a spoilt little cunt who should never play for us again",
        "Good luck rotting in the stands all season you little bastard.",
        "@TRobinsonNewEra I view her as a cunt",
        "Thought Sir Bruce would last forever, what a legend, rest in peace. https://t.co/jEwgx608xn",
        "RT @SkyKaveh: Liverpool reject third Barcelona bid for Philippe Coutinho - £113m rising to £118m",
        "RT @SkyNewsBreak: Police in Finland say several people have been stabbed in the city of Turku and one person has been arrested",
        "RT @Squawka: 2️⃣4️⃣ names. Only 1️⃣ can be The Best. Who's got your vote?\n\nFirst, have a read of our top 5 articles... https://t.co/3hMJoS1…",
        "RT @BCAFCBH: Riots at Goodison, Hajduk trying to storm the home end #UEL #EFC https://t.co/tlNjasswEM",
        "So bad what's happened in Barcelona, this needs to stop now.",
        "RT @Everton: 👏🏼 | On the 11th minute, Goodison gets to its feet to applaud in memory of Rhys Jones to mark the 10th anniversary of his murd…",
        "Home https://t.co/lkAeRTAZpv",
        "RT @BreakingNLive: BARCELONA LATEST:\n- Police confirm terror attack\n- At least 2 killed\n- Possible hostage situation ongoing at restaurant.",
        "@KopMatt There also pretty solid defensively too.",
        "Phil Coutinho is not injured people, he's a sulking little cunt who don't wanna play for us anymore.",
        "RT @thisisanfield: 📺 Klopp on Coutinho at today's press conference. https://t.co/QNOpY2u6Ll"
      ]
    }
  }
}