{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/ZwaXt3y5lG",
        "Great Introduction to Chuck Berry  http://t.co/6zI5QiWTG3",
        "Read the History of Andy Gibb  http://t.co/T6bCQXL4fj",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Ever wonder about the history of the coffin?  http://t.co/3xgOmITLBX",
        "Introduction to WordTracker SEO Tools http://t.co/yLZcmIjWme",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/MRSYPEj3Xg",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/BCCwVWsw05",
        "Read the History of Jose Feliciano  http://t.co/i22eI7uNxs",
        "Read the History of England Dan and John Ford Coley  http://t.co/aPtK95LN9R",
        "Read a Review of Heaven is For Real  http://t.co/QFsHcVKYtg",
        "Check Out the History of McDonald's  http://t.co/NH5bDeoByZ",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "These Messenger Bags are stylish and practical - cool! http://t.co/jlX0QZAD8f",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "I would love to change the world, but they won't give me the source code",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "I'm a rock and roll singer.  -  Adam Ant",
        "Read the Fascinating History of Nike  http://t.co/2bhYZU40Jo",
        "Read the History of Buffalo Springfield  http://t.co/A1yB4SANsT",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/rcuVxUFso0",
        "In any contest between power and patience -- bet on patience",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/9pnX60a7jZ",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/BlYXmP6yzf",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/pcYANydnz0",
        "Great Introduction to the Whispers  http://t.co/30foLONlpK",
        "Read the Evolution of the Wooden Clog  http://t.co/6CWZHrFGxO",
        "Read the Biography of Bob Marley  http://t.co/tAIeOP17Sl",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Stumbling is not falling. - Portuguese Proverb",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/7SQvqi65lm",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/YQhl5MPAbw",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "Great Introduction to Love Unlimited  http://t.co/g3n6s5AL7k",
        "Introduction to the Major Work Shoe Brands  http://t.co/4Fo3XXxiYZ",
        "One may go wrong in many directions but one may go right in only one",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Who is Lobo the Classic Rock Group?  http://t.co/Px9RyD697p",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/HHI3PRJce8",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/CDLisRiUvg",
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "Read the History of Three Dog Night  http://t.co/vb6BHS9QvC",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/xCB3T9RCp7",
        "The Beautiful Canadian Rockies Tour  http://t.co/ZegABqKxry",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons",
        "Read the History Of Samuel Adams Beer  http://t.co/30lLn2CHDt",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Humour. It is a difficult concept - Saavik",
        "Today’s Top Women’s Shoe Designers  http://t.co/H0IhzDCrRc",
        "One person with courage makes a majority. - Andrew Jackson",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/NFjJ6n0zTa",
        "Learn About Buying Gardening Supplies and Plants  http://t.co/x9eZgSCXoR",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "NERD POWER Pin Button - Must Wear! http://t.co/OFc5iEmXOM",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "I wanted to make the lightest shoe possible, but still be able to perform at the same time. - Carmelo Anthony",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/1RTFlizRjz",
        "We're told to pay as we go! But where are we going?",
        "Its better to own the racecourse then the race horse - Unknown",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/3td4b9ABBW",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Everyone has a rock bottom.  - Prince",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/GXZxodyTyC",
        "Ahh Fond Memories of San Antonio  http://t.co/01rFj6sN8w",
        "Little by little does the trick. - Aesop",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "Seniors Gain from Social Networking Technology  http://t.co/8gZ0QHaAPh",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "Fashion Note: Little change in men's clothes this year.",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/IW8edLhnIb",
        "Learn About Religion Both Protestant and Catholics  http://t.co/Emv5LZ3Dyo",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "Learn about the History of San Francisco, California http://t.co/ELfzdG4I0g",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/Q7lmqJiwo0",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "Having Fine Wine with Dinner - learn more! http://t.co/BMfu2riekW",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Read The History of the Beau Brummels  http://t.co/WFt1IdJ344",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "Great Introduction to Electric Light Orchestra  http://t.co/9wsEBha2wf",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio"
      ]
    }
  }
}