{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Adoption - Initial Stages - Part 1  http://t.co/SbCL8BX0iF",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "The blunt people make the most pointed remarks",
        "Artificial Intelligence is no match for Natural Stupidity.",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/AOBCytu5GI",
        "It's later than we think and most of us aren't even thinking",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "Read the Amazing Nappy Brown  http://t.co/Im0Dc4o7sb",
        "Introduction to Tumblr Blogging  http://t.co/Axe8WrnFJO",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "I like this ship! You know, it's exciting! - Scotty",
        "The History of the Golden Retriever  http://t.co/E0pg6D4DgO",
        "Great Introduction to 3D Printing  http://t.co/3l1z6oqvsd",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/VHRXNBLdrk",
        "Learn About Christianity as a Profession  http://t.co/vDAIpsEP74",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Great History of the Rolling Stones  http://t.co/NXmSbv6GEy",
        "Learn About Saving Money With Solar Power  http://t.co/S36LeBcDSS",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Great Introduction to Joe Tex  http://t.co/dNADhU3o0p",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "Check Out this Introduction to http://t.co/QQVYKF0GLM  http://t.co/6KhnlFkmQ7",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Read About Mountain Climbing - Best Mountains to Climb in the World!  http://t.co/GysSNwVTS7",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "Read the History of Deep Purple  http://t.co/EJh6TmlPP1",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/s7j6LOiz4i",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Read the History of Budweiser  http://t.co/Sudi6jfDqN",
        "Check Out This Cool All Wood Watch! http://t.co/RFZXZEMUvf",
        "NERD POWER Pin Button - Must Wear! http://t.co/MG6hOPgoOi",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "Good introduction to Minecraft Mods - http://t.co/r8dYsaZ95T",
        "Read the Biography of Pat Benatar  http://t.co/rJYJ02zCor",
        "Learn About Seniors and Social Networking  http://t.co/z3671JfMmK",
        "Read the History of Paul McCartney and Wings  http://t.co/JguBAt0fso",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/UQvzmwPcn2",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Finding the Right Fitness Gadgets  http://t.co/vbacsNAIfH",
        "A philosopher is someone who knows what to do until it happens to him",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/Ep78dMxoqP",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Awesome - An Easy Toilet Seat Lifter - keep the girls happy :&gt;) http://t.co/Jtg7kEmqxe",
        "Their marriage is a partnership, he's the silent partner.",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/U6oF0CCiYh",
        "Read the History of The Left Banke  http://t.co/RpMe6mL7my",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/ZWiZz9Gacr",
        "Learn About DotNetNuke for Corporations  http://t.co/79OKUuXTeg",
        "Get Great Tips from Web Marketing Experts  http://t.co/udwq39ZIx7",
        "Get Help with Planning Garage Flooring  http://t.co/ZOVo97bjEn",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "In order to break the ice --  crack a smile",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/SmaH9aVF5H",
        "Great Introduction to Chuck Berry  http://t.co/GjxJgBlDM1",
        "Read the History of Ringo Starr  http://t.co/FLyeDRuFcD",
        "Read the Fascinating History of Allstate Insurance  http://t.co/NH6ufdj3qW",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/I6qPip3sHW",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/wxuaEbpuxo",
        "Learn about the Bay Area city of Danville, California http://t.co/QUazw4AoEV",
        "Check Out the History of Heineken International  http://t.co/li3GfcTCL1",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/G0gSfVdFYk",
        "Its better to own the racecourse then the race horse - Unknown",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "Check Out the History of Jack in the Box  http://t.co/xkZo3iidpM",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Read the Biography of Natalie Cole  http://t.co/aSyLvCCVjq",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/DLE2PTjpVp",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/t5b5XkUdra",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Read the History of DC Comics  http://t.co/29aKdlDF82",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/RGi4z9aZaZ",
        "Their marriage is a partnership, he's the silent partner.",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/2eOqmaoq8g",
        "A Brief History and Introduction to Bitcoin  http://t.co/O8D0aEAa8P",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/QaeJxjYodu",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/0S4Ow7469Q"
      ]
    }
  }
}