{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Just gone half seven on a Sunday morning and we've already had a full twenty minutes of knock knock jokes. Parenting a five-year-old is some craic.",
        "@dublinbarista @AdamMaguire @paulof77 \\o/",
        "@AdamMaguire @paulof77 @dublinbarista The Wirecutter are on board with it too 🤓 https://t.co/KV2YDb3hap",
        "@AdamMaguire @dublinbarista Seconding the Antilop - usable from 6 months (some other café options not good for smaller babies) and they're stackable with the tray removed. Dead easy to wipe down too 👌",
        "@PrimEdTeacher Can ABSOLUTELY picture Ais having a bop to that Kodaline tune in the Micra going down the N7 too.",
        "Haven't watched the Late Late for YONKS but @SarahJayBee and @EmerTheScreamer are 1000000% worth it (now if the baby would just stay asleep...) #OMGWACA",
        "@SarahJayBee https://t.co/mo7bcBqpiN",
        "No, *you're* misting over listening to all the lovely listener tributes on @IanDempsey's 20th birthday show. What a joy to love your job so much and still be nailing it 20 years in.",
        "@aisling It's so good! Although I'm pretty sure @federico couldn't be any further removed from a culchie hurler 😅",
        "RT @candrews: * hyperventilates ragefully into a brown paper bag * https://t.co/5sl8oPlBbO",
        "@JuicyLucy Oh Lucy you're in for a treat! On the double!",
        "Ais Thursday has arrived! Shout out to all the postmen carting round massive Easons boxes this morning 💪 https://t.co/gdi85pwIV8",
        "@pennymerelle @intercom https://t.co/s29N2wzSDn",
        "@laurenlaverne bit misty eyed listening to your last @BBC6MorningShow here! It's been brilliant company in the last 9 years through desk jobs I've hated and loved, one spell of unemployment and two maternity leaves. All the best for what's next 💕",
        "This sort of thing from these wonderful people is why I'm looking forward to going back to work @intercom in a couple of weeks ❤ https://t.co/bAdUzk772R",
        "@blatherina WHAT HOW 🤯",
        "@RoryEnglish Max.",
        "@TouchingVirus @Mark_v_Ryan Devo for yis 😭",
        "Also, who let this guy in? Nightmares for years #LateLateToyShow https://t.co/fWy2LMRaec",
        "Can't believe we made it a whole 25 minutes before Baby Shark kicked in #LateLateToyShow",
        "@TouchingVirus @Mark_v_Ryan Just in time for the unicorns! 🤩",
        "@Mark_v_Ryan @TouchingVirus https://t.co/VFRGjksdZX",
        "@TouchingVirus @Mark_v_Ryan Skip! Skip! The opening number is grand like but the toy juggling is already frenetic...",
        "@Mark_v_Ryan @TouchingVirus Mark Ryan, MVP (how does that jelly baby look in 1024k though? 😅)",
        "RT @electerious: Best. Login. Ever. 🐻 https://t.co/v4rlKoCMQz",
        "@etienneshrdlu \"Can I show you something?\"",
        "@TomFoxy Only just recovered myself tbh. Legends!",
        "I'm not crying, you're crying. These kids are brilliant 💕 https://t.co/v5meLNsdmk",
        "cake discos https://t.co/zqmaUEA9cV",
        "@stewartsc Stewart! It's been wonderful working with you. You're an absolute gent and your impact goes way beyond that brilliant brand studio you've built. Be proud. Best of luck. See you on the \"internet\" 😊",
        "I have no idea how I'm going to even begin to catch up with all the stuff my amazing colleagues have shipped while I've been on mat leave. This is a HUGE update 🤖🚀 https://t.co/JehQGNJgfc",
        "@missellabell @_gavinday That Lucy Honeychurch hair though 👌",
        "@oceanclub Gah. Sounds like a slightly different problem (double verification in forms rather than subscription opt in) but no less annoying.",
        "@oceanclub Nope, double opt in's not a hard requirement (though definitely best practice as it improves deliverability). Would recommend flagging with the company in question.",
        "@CaroHannon7713 @SarahJayBee Oh you've been through the mill! It's not easy. Cake is usually the answer... which is, I guess, why I won't fit into a dress like that any time soon 😬",
        "@Ormakapay Pass it on when you're done though? 🙏",
        "@SarahJayBee Nooooooooo. Also LOL AS IF",
        "@noisey_music Ehhhhh maybe not. https://t.co/wyX1mNFZkm",
        "@leanne_harte Aw Leanne! Beauts! Congrats 💕",
        "I'd much rather be at the #Stand4Truth gathering today than marooned in my house by pope-related road closures. Sending strength and support to all who make it in. 💙💛",
        "@Colmogorman Unfortunately all public transport in my area of D7 has been rerouted and roads closed. Would love to have made it today but with two small children, it's not to be.",
        "Well that was nerve wracking. The RTE player did my stress levels no favours either. Hon the women! #HWC2018",
        "@leanne_harte Goosebumps! 😍",
        "Thread 👇 What a tenacious, inspiring group of women. Roll on 2pm today! #HWC2018 #COYGIG https://t.co/zy3eK4VDJ7",
        "@SarahJayBee Lol I'm so sorry 🙈",
        "@TheDublinDiary @roisiningle @fontainesdublin My five-year-old has taken to donning hers in dramatic fashion if the baby's crying 😬",
        "@roisiningle @fontainesdublin Hearing Healthcare on Capel Street have 'em!",
        "@NadineORegan So sorry to hear this. It was a cracking show - and what a final episode. Best of luck with what's next.",
        "@threnn Whaaaaaaaaaaat.",
        "@TouchingVirus Ah here I thought I was finished crying for the day 😭😭😭",
        "@TaraFlynn Thank you for everything. Rest up. Be well. ❤",
        "@pwquinn What a day. Everything's changed ❤",
        "@brian_donohue And Stoneybatter with the highest Yes in the country! 🤩",
        "@sweetoblivion26 Well said. And happy birthday!",
        "@patrickod Baptism barrier's gone. Let's just shoot for fully secularised education instead. 💪",
        "@federico @tweetaoif @somaries @Aoifecaulfield @JePod @tmn @CatherineBenet @tweet_padraic That t-shirt!!! 😍",
        "@somaries @tweetaoif @Aoifecaulfield @JePod @tmn @CatherineBenet @tweet_padraic @federico Here now! https://t.co/Yqzrnwoyrp",
        "This has set me off again. I hope this has helped bring them peace. I hope they see all the photos of people gathering in joy and relief today. https://t.co/K5RhMhQZ36",
        "@BiddyEarly Huge thanks to you and Team Journal for some absolutely stellar work on all of this. Keep her lit 💪",
        "@JePod @tweetaoif @somaries @Aoifecaulfield @tmn @CatherineBenet @tweet_padraic @federico Me too! (Plus baba)",
        "@armchancer The Navan Road is almost poster free. It's like having a new set of eyes.\n\n(Also OMG ARE YOU BACK ON TWITTER?)",
        "@suzybie This truly is the best day 😁",
        "@FrizzleCircle We're Cabra voters these days but that made me pretty emotional all the same 💖",
        "@DBNRepeal you are HEROES. ❤ https://t.co/XtJwApyDfX",
        "Gorgeous piece from Miriam Lord. Although the thought of Miggeldy getting teary over the vote has set me right off already... https://t.co/aLQR2hPfPa",
        "@SarahJayBee Once, flying back to finish my masters in Scotland, when an old school pal happened to check me in in Dublin. The state of student me in among all the Business Lads.",
        "@sineadcuddihy FREEDOM!",
        "@LabourDublinCen hi there - wanted to report that a number of your posters are hanging off poles on the Navan Road near Cabra Cross - what's the best way to do this?",
        "Great to hear this is getting fast tracked 👏 https://t.co/H31SLYZCfs",
        "@SarahJayBee At last! Always find it v amusing that the house of the guy who wrote The Planter's Daughter is known by the tree.",
        "@_CiaraMcLean No bother! Not as jaunty as an actual daff but every little helps.",
        "If, like me, you're housebound today, you can still donate €4 to #DaffodilDay by texting DAFF to 50300. Couldn't be easier. (Even if you're feeding a tiny baby at the same time.)",
        "@aoiph Standing in the dark in the kitchen 😭",
        "No, YOU'RE crying. https://t.co/U9SiJOHhcB",
        "Delicious and delightful Valentine's day surprises in the office today. Thanks @intercombrandtm 😙 https://t.co/ZFai1oYmsC",
        "@PrimEdTeacher @EmerTheScreamer @Stephmcs  https://t.co/wzf7pMK7jN",
        "@PrimEdTeacher @EmerTheScreamer @Stephmcs Thanks to you pair I am now getting retargeted for Dysons and Hoovers all over the gaff. Will probably cave though tbh 💁",
        "@Annie_Whitmore So sorry to hear about your dad, Annie. I'll ask up home if that copy is still there.",
        "@stewartsc \"Schrijven zegt meer\", indeed ❤",
        "@SarahJayBee Nooooooo. Hope it's short lived 😕",
        "@ciaran_nolan Yep! I bought a copy in Dubray.",
        "@CormacODwyer It was definitely a step forward from previous years (unexpected social commentary in there too) - a girl playing Minecraft next year perhaps?",
        "Okay, making slime is a start at least #LateLateToyShow",
        "@jmason Her wee face at the end was just the best!",
        "@urchinette The girls' faces! Picturing wee Mollie working in the zoo in tiny overalls 💕",
        "Best book kids ever 😍 #LateLateToyShow",
        "@urchinette This year's book bit has been a delight!",
        "Was not expecting to see Goodnight Stories for Rebel Girls on the Toy Show 👏👏👏 #LateLateToyShow",
        "This bit too. https://t.co/sAPiwB3U0b",
        "Can we get to the books bit already please? #LateLateToyShow",
        "@jmason Expecting the books bit to be similarly dispiriting (if they ever get to it)",
        "BAWLING #LateLateToyShow",
        "😢😢😢 https://t.co/FoxaY2Bw2h",
        "@curlygaz That's such a shame 😢",
        "Hey @TwitterDublin, why are these beautiful trees being felled today? 😔 https://t.co/qfliDs3WZq",
        "@curlygaz Heartbroken to see this Gary. They looked perfectly healthy. Do you know what's behind the decision to fell them?",
        "@niamhconroy You'll be great, as will the grub 😄",
        "@niamhconroy Yaaaaasssss! Will subscribe to all yr feeds 👏💃🎉",
        "@safarikent @Conortje_ Sadly also five of my teeth a day.",
        "@safarikent @Conortje_ Yes! Also Fruit Salad. Only the finest jawbreakers for us."
      ]
    }
  }
}