{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jordynsleftbrow: in the last 7 days @Simone_Biles has\n\n1. Stuck a half on double off vault \n2. Overthrown the USAG President\n3. Made he…",
        "RT @KennBaker15: Simone is actually a real life Avenger it’s incredible",
        "RT @20x20_ie: #CantSeeCantBe #20x20 #showyourstripes https://t.co/wbC1IoAREH",
        "RT @CiaraFudgyJudgy: I stan @Simone_Biles for knowing that she’s so talented &amp; irreplaceable so she can call out USAG when other gymnasts c…",
        "RT @frankieboyle: Brexit has many downsides but I think it will be nice for the Irish to watch a British famine",
        "RT @jordynsleftbrow: https://t.co/1tFuaJxtC6",
        "RT @Simone_Biles: how many cry sessions do you have to have until you feel better asking for a friend",
        "RT @reaganmullenax: When I ask my friends what they’re wearing this is what I expect back https://t.co/2dWynZ0WQS",
        "RT @MichaelaOkla: I wanna eat a cookie and hug somebody who is nice to me",
        "RT @dog_rates: This is Winston. He didn’t see the cliff in front of him. Felt like he was falling forever. 13/10 someone help him https://t…",
        "RT @FergalBowers: Brigid McCole (1996)\nDhara Kivlehan (2010)\nSavita Halappanavar (2012)\nMalak Thawley (2016)\nEmma Mhic Mhathúna (2018)\nReme…",
        "RT @KentingtonC: Replace 👏🏽 the 👏🏽 four 👏🏽 presidents 👏🏽 on 👏🏽 Mount 👏🏽 Rushmore 👏🏽 with 👏🏽 ABBA",
        "RT @LMcBrideFields: We've all been that doctor sat somewhere between privilege &amp; despair, doctors don't attempt suicide they complete it, f…",
        "RT @JustineStafford: Between Krispy Kreme, bread shortages, diggers in Lidl, the Pope, Winning the 6 Nations, Repealing the 8th, Harry and…",
        "RT @lauraw97_: sometimes I sit down and try to do my uni work and all I can think of is the time a girl at my high school spelt chernobyl ‘…",
        "RT @sarah_petti: called my grandma asking for boy advice and she told me “if you have enough time in your schedule to worry about him, you…",
        "RT @Wicknes007: 'How is this app still free?' \n\nFacebook edition. https://t.co/0rQBCF7tD2",
        "@_ceciliasaba Okay nevermind",
        "@_ceciliasaba Wait what happened????",
        "RT @mckennamckelley: Seeing people smiling at their phones makes me so happy.\nIs it a meme? A sweet text? Is your ex ugly now? A vine?\nI’ll…",
        "RT @TeamIreland: GYMNASTICS After rotation 3 Emma Slevin is sitting in 4th place 🙌🙌🙌\n\nNext up is the floor 😱😱 #teamireland let’s gooooo!! h…",
        "RT @jordynsleftbrow: Ragan “didn’t make the natl team but made the world team” Smith is iconic",
        "RT @USAGym: Simone Biles, Kara Eaker, Morgan Hurd, Grace McCallum, Riley McCusker and Ragan Smith make up our 2018 World Championships Team…",
        "RT @lilycogan: #WorldMentalHealthDay \nImportant to remember that it is completely normal to sometimes feel like the biggest weirdo in the w…",
        "RT @GymCastic: SIMONE JUST DID THE HALF ON DOUBLE FRONT FULL OFF!  If she does this at Worlds she will be the first gymnast (male or female…",
        "@RorySheehy Good",
        "RT @thegymterdotnet: Bars qualifications are happening now at the Youth Olympic Games! Emma Slevin of Ireland is continuing her killer week…",
        "RT @gracekenye: meanwhile Michael D would act like he didn’t see when your leapcard got rejected https://t.co/xuV00C8gVH",
        "RT @MichaelaOkla: Talking to a therapist about stuff is so weird sometimes because they won’t be like “dump him sis” or “fuck that bitch!”…",
        "RT @revxbe: the girls who take care of drunk people while also being drunk have BIG wife energy",
        "RT @Simone_Biles: stop letting other people change the way you see yourself",
        "RT @jordynsleftbrow: \"When you victim-blame, be aware that in all likelihood, at least one woman you know and love silently decides she can…",
        "RT @NiallAins: This paragraph about Portlaoise Prison is getting me through the day https://t.co/D8EaMVb4iJ",
        "RT @RoyalDonnybrook: A breakfast farewell today as one of our brilliant OTs Elaine finishes after 8 years in @RoyalDonnybrook 💚We’ll miss y…",
        "RT @omgShutUpDon: Okay this is a quality meme https://t.co/AaXXa67GRl",
        "RT @RoyalDonnybrook: @edelphysio @Emily__Farrell @Maruska5678 great team work protecting ourselves and our patients against flu #yourbestsh…",
        "RT @Age_Matters: Influenza vaccine was associated with a lower risk of major adverse cardiovascular events - this should be a key incentive…",
        "Louder for the people in the back https://t.co/CIQR9DGkTi",
        "RT @mckennamckelley: And this girl went on to earn not only a spot on the LSU Gymnastics team, but a SCHOLARSHIP.\nKids, anything can happen…",
        "RT @JosieTully: Don’t think this boy next to me on the bus realises the whole bus can hear him listening to the same Liam Payne song on rep…",
        "RT @iamkingantp: When she wrong but still won’t admit it 😂 https://t.co/e2qbj6MPlM",
        "RT @GuinnessHannah: Sitting on the bus earlier and some geebag opened the window keep in mind this bus was freezing so the woman behind clo…",
        "RT @chelseaperetti: WHY DOES EVERY ONLINE RECIPE BEGIN WITH A 40 PAGE ESSAY ABOUT SOMEONES HUSBAND DOG AND KIDS AND A BRISK WALK THEY TOOK…",
        "RT @RoyalDonnybrook: It’s #ThanksgivingDay so we decided to thank our hardworking staff with a #Wellbeing Day! \n\nThanks to our OT @AimeeHar…",
        "RT @Y2SHAF: this is literally the first time i have seen camo trousers camoing https://t.co/OAiUY2JVBZ",
        "@Gymshark Didn’t vomit, but I did get everything I wanted 😎",
        "Sitting watching the @Gymshark countdown timer on their website fully about to wet myself or vomit #panicpanicpanic",
        "@CiaraFudgyJudgy True but my legs don’t x",
        "@CiaraFudgyJudgy No shorts because SHES AN ATHLETE",
        "@Emmzy_ I’m going to ask my GP to vouch for me!",
        "@CiaraFudgyJudgy https://t.co/nvIKQcP32a",
        "@Emmzy_ Surgeon won’t go in on an active infection so basically I’ll never be well enough for them to come out 🙃🙃🙃🙃🙃",
        "More relevant than ever x https://t.co/NBiQNI4RlO",
        "My surgery has been postponed and if you need me, I’ll be crying for the next three weeks. Never trust men, they’ll hurt you and not take your tonsils out when they really need to be gone like yesterday.",
        "RT @The_UnSilent_: Number of people who go bankrupt every year because of medical bills:\n\nUK - 0\nFrance - 0\nSpain - 0\nPortugal- 0\nDenmark -…",
        "RT @myhoneypeaches: if you aren’t someone the church would’ve killed 400 years ago are you even living?",
        "RT @laurendeighan: I need this sign strapped across my head 😭😭 https://t.co/Kx5zikuqng",
        "Low rise is the devil https://t.co/OfgUzaKgIt",
        "RT @CPNG_ISCP: 🚨CPD Alert 🚨\n\n\"Twitter: The 21st Century Classroom? A Guide to Online CPD, Networking and Finding Your Professional Voice On…",
        "RT @ciaragannxn: So what underwear are we allowed to wear? Apparently the cheap penney’s lace fronts that we all own are now a no go. Could…",
        "RT @Rosie_annie: Gotta love proper Dub women. Leaving work this morning I said: “Goodbye, be good!” To which one lady replied “and if you c…",
        "RT @COMMISTO: Too early to start your Christmas Wish-List? We don't think so...🎁🎄\nThe Irish Student Trampoline Open is proudly partnering w…",
        "RT @abbbie: yesterday i was in dundrum and teenagers kept airdropping me gibby memes??? https://t.co/w2x7xMoVEN",
        "RT @MichaelDHiggins: With your support, President Michael D. Higgins was re-elected for a second term, winning 56% of the vote – the larges…",
        "RT @RoyalDonnybrook: Every one of us have a responsibility to get vaccinated to protect ourselves, our families, our vulnerable patients an…",
        "RT @NastiaLiukin: But like for real. https://t.co/2kLVcCLkri",
        "RT @Gymtertainment: \"Simone's coach Aimee just lets her smile which I'm just super jealous of.\"\n-McKayla Maroney\n\nLet this NEVER have to be…",
        "RT @ArianaGrande: then i woke up w a pig on my chest. i dunno man. life may not be what u expect but it ain’t that bad.",
        "RT @edelphysio: Love this from @MelroseStewart1 Hope is a key ingredient to successful rehab. It can’t be measured or prescribed. It has to…",
        "RT @edelphysio: Next up for “Step Into My World” in @RoyalDonnybrook is the Physio team. Pressure is on to follow an excellent afternoon in…",
        "RT @USAGym: 👉Get a new vault named for you ✅\n👉1️⃣st woman to win 4️⃣ World all-around titles ✅\n👉1️⃣st woman in 31 years to win a medal on e…",
        "RT @neiltyson: Look what happened the last time you didn’t vote.",
        "RT @McgurkShirley: Therapy lunch today to say farewell to our Dublin Champion Physiotherapist Lucy Collins @Lucyy__Collinss . We will miss…",
        "RT @pondgitsune: you better watch out 🎅 you better watch out 🎅 you better watch out 🎅 you better watch out 🎅 you bETTER WATCH OUT 🎅 YOU BET…",
        "RT @jenrigatoni: All this time Ariana grande was actually the one with big dick energy",
        "@RorySheehy This a good look 4 u son x",
        "Sorry but that second verse in thank u, next about her loving herself is a MOOOOOODDDD",
        "RT @ArianaGrande: no drags.... no shade..... jus love, gratitude, acceptance, honesty, forgiveness ... and growth 🖤",
        "RT @ArianaGrande: cause her name is Ari .... n i’m so good w thaaaat",
        "RT @MarlowNYC: Pete Davidson: “I know some of you are curious about the breakup but the truth is, it’s nobody’s business, and sometimes thi…",
        "RT @bessbell: Hillary Clinton was going to win in a landslide with 93% certainty.\n\nIgnore the polls.",
        "RT @TeamUSA: Hey, @Twitter — can we pls get an edit tweet feature?\n\n@Simone_Biles closed out worlds with another title. She now holds 14 —…",
        "RT @hannahinabucket: ALL OF RUPAULS DRAG RACE IS BACK ON NETFLIX, YOU’RE WELCOME",
        "RT @chelseaperetti: Vote like a bunch of school children were shot and a bunch of other children were put into camps indefinitely bc they w…",
        "Oh my god this absolutely broke my heart. She’s such a beautiful athlete! She’s still so young and so much more to show - future is so bright she’s gonna need sunglasses 🕶 https://t.co/gPOvOBsedr",
        "RT @USAGym: It's been 31 years since someone medaled in every event at World Championships... But @Simone_Biles ends #DohaGym2018 with 🥇🥇🥇🥇…",
        "RT @jordynsleftbrow: I hear Russian guys yelling davai at Simone on floor 😭",
        "RT @sbregman87: Simone goes out on the two-salto pass. But who cares. She's had an unbelievable meet.  Time for pizza.\n\n14.933 - that will…",
        "RT @Simone_Biles: just saying,  I get to decide when I have a disappointing performance. Not yall \n\nover a year out of the sport. Barely a…",
        "RT @TeamUSA: Unprecedented. \n\n@Simone_Biles has won more world titles than any other gymnast — man or woman — in history. #DohaGym2018 http…",
        "RT @sbregman87: Like the 👑 she is, Simone changes leos between the vault and bars finals.",
        "RT @Simone_Biles: do you want my neck to break hahaha 😂🙌🏾 https://t.co/0RaFRKPg33",
        "RT @thegymterdotnet: World Championships Women's Vault Final\n\n🥇 Simone Biles USA 15.366\n🥈 Shallon Olsen CAN 14.516\n🥉 Alexa Moreno MEX 14.50…",
        "RT @thegymterdotnet: World Championships Uneven Bars Final\n\n🥇 Nina Derwael BEL 15.200\n🥈 Simone Biles USA 14.700\n🥉 Elisabeth Seitz GER 14.60…",
        "RT @sbregman87: It's official: Biles wins her fourth World all-around title. The first woman to do it. A year off. A kidney stone. Two fall…",
        "RT @lilycogan: This is where timely access to Rehabilitation services after acute hospitalisation can make all the difference to our older…",
        "RT @toxicologist12: Patients, if your nurse:\n\n-introduces herself as your doctor\n-uses the word “doctor” before her name\n-has ID badge with…",
        "Absolutely refuse to believe Kate Winslet is younger than Jude Law",
        "RT @OrlaNWCI: Over 1.4million people voted for abortion to be provided in Ireland and the legislation is now passed in the Oireachtas. A mo…",
        "RT @campaignforleo: Historic moment for Irish women. Thanks to all who supported and well done to @SimonHarrisTD for steering this through…"
      ]
    }
  }
}