{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @huggydumps14: The reds https://t.co/xbdw9MXMUL",
        "RT @thisisanfield: NEW: Liverpool FC 2016/17: Overall Season Player Ratings https://t.co/8kC61X5keY",
        "RT @LFCStanleyHouse: 6 goals, 9 assists this season. Played most of it in a defensive position. The player United fans think Pogba is. #Wji…",
        "I feel great for some reason #WeAreLiverpool",
        "@AfcZane_ We're the most successful English team in Europe you fucking mong, go and educate yourself.",
        "What clefty you mug haha https://t.co/6TudueB4VI",
        "@DjSelectaSkills He stood out like a sore thumb yesterday, he's an awful defender.",
        "RT @BBCMOTD: Emre Can is the winner of the Goal of the Season 👏\n\nYou voted for Can, Giroud &amp; Carroll as the top 3.\n\nOur MOTD pundits plumpe…",
        "@ViktorFagerLFC @LFC You know what, this guy has proved me wrong, been really good in our end of season run.",
        "RT @SkyFootball: WATCH: Liverpool manager Jurgen Klopp speaks to us after @LFC secured a top four spot.\nBrought to you by @bet365. https://…",
        "@BBCMOTD #Goal8",
        "We've certainly made progress under Klopp, if fsg give Klopp exactly what he wants in the summer then this could be really special.",
        "RT @premierleague: That feeling when you seal a top-four spot\n\n@LFC https://t.co/Dxjk1xuNGP",
        "RT @JosephMusker: First full Premier League season with Liverpool:\n\nBenitez: 58 points\nDalglish: 52 points\nRodgers: 61 points\nKlopp: 76 poi…",
        "MASSIVE SUMMER AHEAD",
        "Firmino Clyne and Milner also done ok, apart from sturridge coz i would keep him, we need much better than what else is available.",
        "Matip, Coutinho, Lallana, Mane and Wijnaldum were the stand out performers this season, Mignolet Can and Hendo before injury done well also.",
        "RT @DjSelectaSkills: https://t.co/ZlxGqWNMlg",
        "@NotoriousKopite World class manager",
        "Very nervy until Gini's goal, after that it was all positive and it's job fucking done, time to look forward",
        "The youngest is ready https://t.co/q7NJALiEL2",
        "Our biggest game since Seville last year, we fucked that chance for champs league, we ain't fucking this chance up, come on Liverpool.",
        "@IndigoLFC Don't mate don't, it will be horrific, but you've got to be confident about today surely.",
        "RT @Coral: Liverpool have broken the record for the most 📺 games for a single club in a single season 😱 https://t.co/JCAs14Z7uP",
        "@FootyAccums Mane at Everton",
        "RT @Squawka: Xabi Alonso’s career by numbers:\n\n701 club games 🙌\n127 Champions League games 🇪🇺\n114 Spain caps 🇪🇸\n17 major trophies 🏆\n\nFootba…",
        "RT @breakingIines: After facing the final curtain, let us honor Xabi Alonso with one of his best performances: against Milan in the 2005 CL…",
        "RT @Football__Tweet: Lahm and Alonso:\n\n1,578 Games ⚽\n9 League Titles 🏅 \n3 Champions Leagues 🏆 \n2 World Cups 🌎 \n227 Caps 🇩🇪 🇪🇸 \n\nIt all ends…",
        "@NotoriousKopite Yep, it's that simple",
        "@VintageFirmino Because it's must win mate, I'm nervous but i think we'll win comfortably, if we don't win then everyone needs sacking on the spot.",
        "RT @Squawka: Naby Keita has completed more take-ons (80) this season than any other central midfielder in Europe's top 5 leagues.\n\nBox-to-b…",
        "RT @AnfieldHQ: Klopp says Liverpool are in a good financial position heading into the transfer window. Here he is discussing potential targ…",
        "RT @Squawka: Dirk Kuyt's career by numbers:\n\n798 club games 🏃\n295 club goals ⚽\n104 caps 🇳🇱 \n19 seasons 🗓\n7 trophies 🏆\n\nBrilliant career at…",
        "RT @SquawkaNews: Xabi Alonso: \"Liverpool has a mystique, a history, a charm that everyone who loves football gets hooked on. I was hooked w…",
        "@AnfieldRd96 @DWLFC94 It would be BEA utiful",
        "WTF is this https://t.co/BFFqESrd5n",
        "RT @RousingTheKop: The hilarious story of how John Barnes and Jason McAteer got sacked from Tranmere Rovers. [3gtalkingsoccer] https://t.co…",
        "@AnfieldRd96 What a club",
        "RT @premierleague: Dirk @Kuyt retires with a piece of #PL history - the latest goal ever scored in the competition (⏲ 101:48) https://t.co/…",
        "@D10_LFC Doing fucking adverts for Nivea, there all pampered little faggots.",
        "RT @LFCroundup: The new Nivea advert:\nhttps://t.co/h10SyDHmwD",
        "RT @LFC: Proud to be red from head to toe.\n\nA special trainer celebrating 125 years of #LFC.\n\nOut tomorrow: https://t.co/c3V6AkWqQy https:/…",
        "I'd love this guy, top top player. https://t.co/JIGSPfHAIa",
        "RT @LGAmbrose: Man Utd will finish lower than last season after signing the most expensive player ever, Ibrahimović, and Bundesliga player…",
        "@jontelfc86 Worst miss ever surely",
        "One of my all time favourites, now he was a proper player. https://t.co/PfBdtinY1S",
        "Awesome https://t.co/Lrj5vrioCJ",
        "@AnfieldRd96 We had to win our game anyway, i don't get it, did people really fucking think Sunderland would get something tonight.",
        "Don't worry about what Arsenal are doing to a shit relegated team, and focus on us beating Boro on Sunday, coz that's all we need to do.",
        "@Anything_LFC @AnfieldExpress I got Moreno so I've got no chance at all lol",
        "@KopAce74 He's shown this season he's strong mentally too, he's done well.",
        "Fucking Moreno lol https://t.co/BNQm1WTunT",
        "RT @AnfieldLeak: Love this. ESPN's live report interrupted by Coutinho's goals. https://t.co/QNaB88wSVU",
        "Parden me https://t.co/EN11W71pyJ",
        "RT @FOARsite: Gary Neville Could Only Laugh As Emre Can Won Fans' Goal Of The Season - https://t.co/vtzcYun1Ej https://t.co/JwH6CnGEf3",
        "@CotteeTom The main reason i dislike this club, all they do is take everyone's best players.",
        "RT @SimonGleave: Liverpool have done the double over 3 of the top-8 (Arsenal, Everton, West Brom) but only 2 of the bottom-12 (Stoke, Watfo…",
        "@NotoriousJOS @Jay82_LFC Sir Jurgen",
        "@IshanWeldeLFC Especially Mignolet and Can coz all they've done is give me headaches, Can has stepped up last few weeks.",
        "@olulfc It's hard to, that's why the performance yesterday was more pleasing",
        "RT @Watch_LFC: 13 goals. 9 assists. @Phil_Coutinho, never leave 🇧🇷\n\n[🎥:@mrboywunder] https://t.co/8XswAKUnt1",
        "I have to say i like Coutinho in the midfield role, top class performance today.",
        "RT @SkyFootball: How Philippe Coutinho's new role for Liverpool allowed him to star in 4-0 win at West Ham: https://t.co/Cv7Va1uRno | @p_sm…",
        "RT @FantasyYIRMA: Away goals vs the top 6 this season:\n\nManchester United 1\nDejan Lovren 1 https://t.co/kFq22lVYCo",
        "RT @SkySportsStatto: Spurs’ win over Man Utd was the final PL top 6 head to head of the season. Here’s a look at the final table #PL https:…",
        "RT @sistoney67: Man Utd can finish no better than 5th. Will be four successive seasons without top three finish for 1st time since 1983-87",
        "RT @Squawka: Philippe Coutinho’s game by numbers vs. West Ham:\n\n89% pass accuracy\n6 chances created\n6 crosses\n6 shots\n3 take-ons\n2 goals\n1…",
        "RT @AnfieldRd96: You know what yeah, all those that said we should sell Sturridge or \"he's done\" fuck off immediately.",
        "RT @Kolology: By retweeting this tweet you officially pledge to buy yourslef an @AFCAjax shirt if they beat Manchester United in an Europa…",
        "RT @DjSelectaSkills: YES GET THE FUCK IN https://t.co/8wjwSXzFpY",
        "RT @DjSelectaSkills: YESSSSSSS https://t.co/WA4kkKvJlb",
        "RT @OptaJoe: 6 -  Philippe Coutinho has been directly involved in six of Liverpool's last 10 Premier League goals (4 goals, 2 assists). Dyn…",
        "RT @OptaJoe: 52 - Liverpool have now won at 52 different grounds in the Premier League; the most of any team in competition history. Influe…",
        "RT @Squawka: Philippe Coutinho has now been directly involved in 17 league goals for Liverpool this season.\n\n10 goals ⚽️\n7 assists 🅰️\n\nWhat…",
        "RT @MelissaReddy_: #LFC have won 4/5 Premier League games in London, going unbeaten in the capital during a season for the first time since…",
        "RT @thisisanfield: NEW: West Ham 0-4 Liverpool: Player Ratings https://t.co/oWrJAgeGRc",
        "The attitude we showed at the start of the 2nd half is what we need on a regular",
        "@96merseyside Haha, i thought everyone was confident",
        "Never had any doubt about today did we 😀",
        "Really good performance today, we actually stepped up when it matters and that's really pleasing, great management from Klopp today.",
        "@John24081990 The 1st preparation is making sure we get champs league, and then hopefully we can do things proper in the market, tomorrow is massive.",
        "@DjSelectaSkills All that matters is we do our job",
        "@John24081990 Yeah it's definite progress considering what we've been through, although he's made mistakes putting trust in certain players.",
        "@John24081990 Rodgers failed us",
        "And i know we have bottle jobs but we need to show support and get behind this team, this period is massive for us.",
        "Look if we don't get top 4 it's our fault and no one else's, and i know we all have our own opinion on what's wrong, but tomorrow is massive",
        "I don't care If it comes of someone's nose, just fucking win tomorrow Liverpool.",
        "RT @CriminalCosta: Unreal celebration that from Conte, haven't seen passion like that in the dugout since Klopp after Liverpool won a throw…",
        "@anaIdirgeprat It's like we used all our luck up in Istanbul",
        "RT @Shannxo: I swear at HT in Istanbul, Rafa and LFC made a deal with the devil because it's only been shite since",
        "@AnfieldRd96 If we can build on it then yeah it would be, we need to be serious in the market now or it'll be pointless again",
        "@ragefooo Well said mate, people can say what they want about our financial state, but on the pitch we've made no progress under Fsg, only under JK",
        "Hopefully that's Twitter working properly now after 2 weeks of fucking up",
        "Just had to reinstall Twitter, fuck knows whats going on, it's a bit like us at defending set pieces, confusing lol.",
        "Is anyone else having problems with Twitter, like tweets being deleted, all my tweets from this morning have gone.",
        "We will not fuck these last 2 games, i repeat we will not fuck these last 2 games, it's all about positive mental attitude lol",
        "Being a Liverpool fan and being in the middle of a nervous breakdown ain't helping i tell you.",
        "@Andrew_Heaton Also shows how shit the prem is",
        "RT @ZIYAAD_LFC: Realistic PL Table 😂 https://t.co/FzOWe1RioP",
        "Just a reminder, last time we had champions league we sold Luis Suarez and replaced him with Rickie Lambert and Mario Balotelli, fun times."
      ]
    }
  }
}