{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KeithOlbermann: So she reveals the conduct, he apologizes, she accepts the apology, doesn’t want him to resign, and he wants a formal E…",
        "RT @JordanUhl: The Roy Moore press conference just ended in spectacular fashion. https://t.co/VmsSgCCUZD",
        "RT @SethAbramson: BREAKING: Sen. Franken has now ASKED the Senate to conduct an ethics probe of his behavior.\n\nYour ball, Mr. Trump. Will y…",
        "RT @SarahKSilverman: This is so badass https://t.co/3F1Ohiqw8Q",
        "RT @JoyAnnReid: This is, I have to say, a welcome and very different response to these kinds of allegations. Men rethinking what they have…",
        "W\nO\nW https://t.co/FCZOWhSonB",
        "trust the process. wow. #TrustTheProcess",
        "RT @redapples: And some people wonder why I'm so critical of hip-hop nowadays. This might be the worst half-time show I've ever seen https:…",
        "RT @mmfa: Fox's Shep Smith takes apart the Uranium One conspiracy his Fox News colleagues have been relentlessly hyping https://t.co/HZBlBt…",
        "sometimes i just want to help everyone",
        "you're supposed to call the ghostbusters for GHOSTS not to become judicial nominees... https://t.co/LyT7NZwMBq",
        "Irritated Jeff Sessions lashes out after Rep. Ted Lieu accuses him of ly... https://t.co/IC81bUTd9c via @YouTube",
        "@maximusmom22 @jenshenny",
        "like what the fuck stop shooting people",
        "every. fucking. week. https://t.co/WLHqzL52uI",
        "Maaaaaaaaan I need to stop messing up my sleep schedule",
        "I wanna watch murder on the orient express",
        "RT @IvoryGazelle: 2000: is child molestation bad?\n“Yep”\n\n2017: is child molestation bad?\n“Republican or Democrat?”",
        "RT @ClaraJeffery: what \nwould \nJesus \nNOT \ndo https://t.co/nPt1lS9pkU",
        "whoops.",
        "RT @slpng_giants: This is horrible. https://t.co/SPoNMnsOUn",
        "RT @jakeshore96: wow: \"You are a child. I am the District Attorney of Etowah County. If you tell anyone about this, no one will believe you…",
        "RT @icplusb: Me when a CGI tiger dies on #TheWalkingDead https://t.co/7SEarF2MT0",
        "rainy days and sam smith tunes",
        "RT @ProfessorBLove: Depression is so weird. You think you're ok sometimes but you're like... Not. You sit there thinking \"well I don't want…",
        "Ugh. Shiva. What a terrible evening.\n\n#TheWalkingDead",
        "Forgot that #TheWalkingDead was tonight and twitter already spoiled fml",
        "ironically the only constant is change #keepchanging #growth",
        "RT @DavidBegnaud: “Who in their right mind would think this qualifies as a meal?” said Pedro, a San Juan, Puerto Rico, resident who receive…",
        "Sundays are for naps",
        "Mouth breather",
        "RT @DepressedDarth: Today is the only day you can retweet this https://t.co/nJY3ADfd2j",
        "RT @Tcorp_: Special shoutout to the bloke on polo with the 2800 BTC buy on BCH @ 0.5... even after every other exchange dumped to 0.3 you h…",
        "bch wtf\n\nlike actually wtf",
        "can't get enough of productivity highs",
        "funny how time always seems to act the opposite of what we want",
        "RT @thetigersez: Raise your hand if you’ve ever been personally victimized by Regina George. https://t.co/r8VSlXvr4G",
        "RT @theheatherhogan: WB didn’t offer her a multi-movie deal like a male superhero, so she turned her first bit of fame and power back on th…",
        "RT @PlayersTribune: I know what I believe in, and I know what I stand for.\n\nAnd I know what I stand against.\n\n@StephenCurry30 shares. https…",
        "if I walk on water",
        "RT @DavidCornDC: CIA chief Mike Pompeo: Putin attacked 2016 election.\nDNI Dan Coats: Putin attacked 2016 election.\nFBI director Christopher…",
        "RT @neeratanden: Where are the congressional hearings into this? https://t.co/2gb9WuwgSV",
        "Breathe breathe breathe deeper breathing",
        "next week is gonna be bananas \n\nJesus take the wheel",
        "@hugieSong nah u r the best easter egg",
        "RT @ForeverGreen_: Gordon Hayward - Ankle\nAl Horford - Concussion \nKyrie Irving - Concussion \n\n😩😭😭😩",
        "thankful for chandler bing",
        "RT @Mikel_Jollett: Republicans - let me get this straight - you think it’s wrong for two adults of the same sex to get married but it’s OK…",
        "RT @keeladotco: Want to level up your nonprofit?🚀🚀🚀\nJoin us for #CapacityConference on January 26.\n☘https://t.co/7oNwaqiaec https://t.co/mK…",
        "Capacity Conference | Empowering Nonprofits https://t.co/VkDvHeVAUw",
        "consistency consistency consistency",
        "preach https://t.co/OXalh8lPi0",
        "RT @krassenstein: There was once an orange #fetus who grew into an oversized ego-#vulnerable man-child. This fool believed conspiracy theor…",
        "RT @leeanncapistran: JUST LOOK AT HOW GIGGLY HE GETS WHEN I KISS HIM. https://t.co/nVHsxEllLM",
        "RT @JamesGunn: In my years on social networking I have never spoken out politically. But we’re in a national crisis with an incompetent Pre…",
        "RT @Joshua_Luna: Everyone loves food, but not everyone remembers to love the people who originally created it.\n\n(Please don't repost or edi…",
        "nipplesandtoes23\n\nI'm done.\n\n#MasterOfNone",
        "weird day",
        "RT @thegreatkhalid: Mental health is so important man.",
        "Christmas Movie Marathon \n\nDie Hard",
        "RT @goldengateblond: If the news is poison, let this be the antidote that gives you life. https://t.co/tD0iOEfcDu",
        "RT @Zendaya: OMG😍😍😩😩 @TheRock https://t.co/NZ1MtOxMWk",
        "RT @RWPUSA: The President on Twitter implies that one senator is a whore and calls another \"Pocahontas\".\nA-OK with Congress.\nTwo FBI and DO…",
        "430PM and I can hear bagpipes from the 12th floor of my office what the hell Ross Geller can u not",
        "💀💀💀🤣🤣🤣 https://t.co/OLWtG1knjL",
        "nujabes on spotify. about time. 🙌",
        "Why is everyone telling me that I can't wear a mirror on my sweater for ugly Christmas sweater party",
        "🤦‍♂️🤦‍♂️🤦‍♂️ https://t.co/wgKK2pdi3q",
        "Winner winner chicken dinner with the perfect ending https://t.co/w1bOpTpoF9",
        "RT @MackenzieAstin: Hey, @AjitPaiFCC, today my mom would have turned 71. But she didn't. Because she died in March of 2016. Can you please…",
        "🤦‍♂️🤦‍♂️🤦‍♂️ https://t.co/ewKE9OkAUX",
        "RT @MuslimIQ: Leave? No, my fellow Americans want me to stay—I’ll prove it. \n\nTwitter—Retweet if you:\n•Believe me that Islam is Love\n•Want…",
        "RT @SenSchumer: Today, @SenateDems are calling on Leader McConnell to hit pause on his tax bill, &amp; not hold a final vote on it until Doug J…",
        "RT @SenateDems: Flashback: Republicans should follow 2010 precedent and delay #GOPTaxScam until Senator-Elect Doug Jones is seated. https:/…",
        "@eventbritehelp @eventbrite DM sent",
        "@eventbrite also is there a phone number that I can reach for API support?",
        "@eventbrite Any way I can get in contact with API support? It's urgent",
        "@eventbrite @eventbritehelp",
        "@EventbriteAPI all the actions are for ticket_class.created",
        "@EventbriteAPI we're getting loads of webhook requests from you right now? What's going on?",
        "RT @BeauWillimon: .@SenateMajLdr McConnell delayed a SCOTUS  confirmation vote for 293 days until it expired so the people could be heard,…",
        "Nvm perfect time for cleanup",
        "JET LAG SUCKS",
        "RT @Lis_Smith: @realDonaldTrump u up?",
        "RT @GDouglasJones: Thank you ALABAMA!!",
        "YOOOOOOOOOOOOOOOOOOOOOOO https://t.co/No3xIwCmT0",
        "RT @brhodes: Obama inherited the Great Recession, turned around the US economy and propelled the longest stretch of private sector job grow…",
        "RT @pattonoswalt: Guys, if you're gonna write an article about me being a \"failed comedian\" maybe don't use a pic of me holding up the Emmy…",
        "LOOOOOOOOOOL https://t.co/ZoIv9OhzMj",
        "RT @Mikel_Jollett: Today the president of the United States denied sexual harassment BY ENGAGING IN SEXUAL HARASSMENT.",
        "RT @cam_joseph: Kayla Moore says it's a lie that she and @MooreSenate don't like Jews. \"I just want to set the record straight while they’r…",
        "RT @lcmoser: “Every single county in which blacks make up more than 75 percent of registered voters will see their driver license office cl…",
        "Yooooo https://t.co/nUe89wjaGp",
        "@hugieSong Just edit the html and change it then come on man u have the power",
        "Sometimes I wake up really early\n\nTo take a nap",
        "RT @Mikel_Jollett: \"Another successful musician instantly becomes a political expert.\"\n\n-\n\n\"One does not have to be an honors grad in polit…",
        "RT @Mikel_Jollett: This morning Trump could’ve responded to the New York port authority explosion and instead chose to attack the New York…",
        "RT @MaxBoot: Ex NYPD Commish Bill Bratton reporting on @MSNBC that suspected Port Authority terrorist was from Bangladesh, yet another coun…",
        "RT @JamilSmith: I was bullied, too, Keaton. Hang in there. (@Lakyn_Jones, please pass the message along, if you could.) https://t.co/wEUDCF…",
        "RT @joshuatopolsky: I think the Pixel 2 XL may be the best phone I've ever owned"
      ]
    }
  }
}