{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ThatsMyChad @SarahTaras This is me @RyanAPage every Friday night",
        "@ThatsMyChad :( poor plastic turkey",
        "You know when it's gone 1am and you have that urge to play #GitarooMan? Well I do.",
        "@zipmon @rdelvillano Great little game, especially considering how cheap it is :D get on it Ron!",
        "Japanese indie game #Kamiko is such a Switch eShop gem! Here's my review: https://t.co/LrNhz0Bie8",
        "RT @DeepSilverUK: Want this? https://t.co/prRFRd5BjV",
        "RT @akwvh: https://t.co/tT35ZcFDFD",
        "@6rande @RyanAPage Please make this our life!",
        "The new #FireEmblem game #ShadowsOfValentia is coming out soon, and there's a few things you should know.. : https://t.co/s6L4Dt26Y6",
        "#Röki looks awesome - congrats @Kanaratron &amp; @itsnotunusual ! https://t.co/L8hwzW55rI",
        "@JoJoTalks2Much Ahw thanks dude :D",
        "@daveisbored @YouTube Thanks dude :)",
        "Thinking about picking up #FireEmblemEchoesShadowsOfValentia? There's a few things you should know : https://t.co/s6L4Dt26Y6 #Nintendo3DS",
        "RT @CIRCLE_Ent: ❤💙💛To celebrate #VOEZ on Switch with very good comments, RT and follow us, randomly select 3 winners for a special giveaway…",
        "RT @CIRCLE_Ent: 💖Thx to support #Kamiko &amp; love its music, also to celebrate 3k followers, RT and follow us, a chance to win one of below 🎁!…",
        "@MichaelH0894 @RyanAPage Haha he met with a terrible fate",
        "The Superconsole studio evolves! My boyfriend @RyanAPage is pretty handy with some DIY strips and foamex boards :P https://t.co/AfZQ26neep",
        "RT @playasia: We're giving Nendoroid Mei to 2 lucky winners in our A-MEI-ZING GIVEAWAY! ❄️\nOr get her here with FREE SHIPPING! ➡️ https://t…",
        "@katiejaney Those brownies were AMAZING!! So yummy, please send me the recipe! :D",
        "The news that the #SylvanianFamilies shop in London still exists gives me life. https://t.co/psartRJpyP",
        "@ThatsMyChad @RyanAPage We saw ASV in the cinemaaa in London :D",
        "RT @JaminEatWorld: \"Designated Survivor is so bad, lol\"\n\n*continues to watch Designated Survivor*",
        "RT @aceattorneygame: When you're about to turn the case around, but Edgeworth updates the autopsy report... https://t.co/kNhvLXuUsx",
        "@StuffFromJordan Can confirm it's rather laggy - already tested a bit of P5 in bed, fine for day to day activities but not great for dungeons",
        "Every commuting day I wish I could be playing #Persona5 on my Nintendo Switch more and more. P4G worked so well on a handheld!",
        "Sad I missed out on all of the #BreathoftheWild &amp; 20th Anniversary Zelda amiibos - sold out everywhere! Anyone seen any UK vendors in stock?",
        "The whole family in our first little home together 🐓🐤🏘🍾🎉 @RyanAPage https://t.co/Nu6XleJXok",
        "Makeshift #YouTube film set-up vibes #Superconsole https://t.co/3obv056CBc",
        "@LozzimusPrime haha love the use of 'studmuffin' :P",
        "Life with @RyanAPage is all about this #coffeetime https://t.co/zA1PIza5JZ",
        "Want to access the Japanese #NintendoSwitch eshop? Here's how! : https://t.co/nNVcnccpg0",
        "@IndoorHeroes the dream!",
        "@iainfarrell Ooh I like the mixture you've got going there! :D",
        "Here's a quick round-up of last week's #Nintendo news if you missed it! https://t.co/iAfWcvYSEv",
        "@TaylorsShelf This hurts me every time",
        "@Shuvlarse Praise the sun!",
        "@sgch I do like the neons, but totally understand your colour coordination. Last console generation I bought all white systems, even my PC :P",
        "@fitzgeraldsim I kinda love them in a they're ugly but cute way.. :P",
        "@beldeth Yepp! One day I will advance to the next level of audio. But today is not that day :P",
        "@ThatsMyChad What is this schedule you speak of?",
        "It's super late here, but have a shiny new video : https://t.co/iAfWcvYSEv",
        "@InvisableEwok mmm Zelda LE one would be nice :)",
        "@InvisableEwok Or berocca overload :P",
        "@ColdBlooder hah that's beyond my tweetdeck skillz :P",
        "So, yellow Joy-Con - awesome or ugly? #NintendoSwitch https://t.co/8rSHT8o7j4",
        "Thank you YouTube suggested vids.. this is gorgeous: https://t.co/UNZgFgERUf #ZeldaBreathoftheWild",
        "Behind the scenes with my lit set-up 🌡🌶🌋 https://t.co/bQiEkju5gX",
        "RT @The__Goomba: Its Nintendo Direct day!!! https://t.co/2xVEwRpv6w",
        "@katiejaney @RyanAPage Clearly! What's the returns policy?? :P",
        "RT @RyanAPage: Graphic Designers! Looking for a freelancer for events must be UK based closer to LDN the better. PS skills a must, AE even…",
        "It begins...! #PlayStationE3 #E3 #codww2 #E32017 @ Los Angeles Convention Center https://t.co/6gvawksx5J",
        "RT @Rebellion: There are remote corners of the British Empire where the shadows linger at their deepest… @AntiquitiesDept\n\nSign up: https:/…",
        "Enjoying a nice bit of RAWK with @RyanAPage at #SlamDunk2017 https://t.co/0d1Zi83usP",
        "Hey friends! I'm live on twitch playing #ARMS, come join! : https://t.co/2gbSE7ELUe https://t.co/3AnCz6Y1vx",
        "Yesterday I had my first night off work in aaages and just chilled &amp; played #Persona5 in my PJs - it was AMAZINGGG",
        "RT @JoshuaYehl: IGN Comics is hiring a well-read freelance feature writer w/an eye for must-read comics. Send comics-related writing sample…",
        "If you're thinking about picking up #AkibasBeat, here's a few things you should know before you return to Akihabara! https://t.co/uRxve7IkvC",
        "RT @J_KMOR: 休日をはじめる https://t.co/afP2rU2C9S",
        "RT @thespaff: PLEASE DO THIS AND VOTE! You still have an hour and it only takes a few mins. https://t.co/YUcfOzyj04",
        "Hello Monday!! Can't wait to get stuck into #FireEmblemEchoes after work tonight :D 🎮👾🎉… https://t.co/0q5GBaaWaa",
        "I never thought I'd say it, but reviewing #AkibasBeat made me miss the #AkibasTrip stripping mechanic. Here's why! : https://t.co/XREPStQGF8",
        "RT @SarahWellock84: Dear internet and a Twitter : please don't be dicks with Twin Peaks spoilers. I know it's hard but maybe try just this…",
        "RT @tofugu: （゛） is normally used to change how hiragana are pronounced. (ha \"は\" to ba \"ば\" for example) However, when used with  あ -&gt; あ゛, it…",
        "@RyanAPage I am Picasso",
        "@spooksquid Haha noice! Looks good :D",
        "Can any #vegetarian twitter buddies out there recommend some awesome veggie cookbooks??",
        "Happy #FireEmblemEchoes day! Here's 7 things you should know before picking up the game: https://t.co/s6L4DsKvzw",
        "RT @RyanAPage: Sweet Jesus yes @superconsole https://t.co/HKe8Yiui7q",
        "@ThatsMyChad Thanks dude! I'll try my best haha :P",
        "Thanks all who tuned in to watch me play #Rakuen - was great fun! Maybe we'll play some more next Sunday? : https://t.co/2gbSE7ELUe https://t.co/S4cLcRnTCo",
        "Hey all! In around 10minutes I'll be streaming the beautiful-looking #Rakuen! See you there :D  https://t.co/2gbSE7ELUe https://t.co/veGIyHX7wk",
        "Last weekend I livestreamed #GitarooMan on #PS2 which was so much fun! Here's the stream upload: https://t.co/WQVKGWSZVe",
        "@SpaceKappa Is it a video site, full articles or both? :)",
        "RT @kezamacdonald: I wrote about how games helped me through my first few months of motherhood for the Guardian. Includes cute pics.  https…",
        "It's #UnkoKanji - kanji exercise  with poop themed sentence examples! https://t.co/D1gfTGbvMz https://t.co/A1FHk7WhgV",
        "@soodenim @katosman @Cookie_Vonster Oh my, you really are on the gin :P",
        "@electrotamitha Pewdiepie is making $30-50 average on his latest vids, so you know it's rough out there!",
        "@ThatsMyChad It's just so disheartening, huh!",
        "YouTube views UP, ad revenue DOWN - siiiiiiigh",
        "RT @SpectralHands: I got papped playing Mario Kart with a stranger and now it's trending on Reddit. The internet is weird. https://t.co/ENG…",
        "On holiday in Spain. @RyanAPage just dragged me to a cocktail bar but all I wanna do is stay in play #BreathoftheWild &amp; watch Moana.. helps https://t.co/Ida9IP9qWs",
        "In the words of #Persona5 - take your time :) #NiNoKuni2 https://t.co/JOVVO3rqTN",
        "RT @Gfinity: ARE YOU READY FOR THIS WEEKEND? \n\nWeek 2 in the #EliteSeries starts this Friday, we look forward to seeing you.\n\nhttps://t.co/…",
        "@nicole_gary @designmichael @marydeathcomics That Mob Psycho 100 t-shirt! :D so cool!",
        "RT @gomipomi: I have many things to look forward to in Splatoon 2, but the scene with Marie being alone during the fes hits me. https://t.c…",
        "@Rahul__Uppal I gave in to the overpriced asparagus , too much pressure.. https://t.co/F8sqb4aYcs",
        "Accidentally turned up early to meet my sister, been pretending to contemplate buying asparagus in a farm shop for over 45mins.. send help!",
        "Had to remove myself from #CrashBandicootNSaneTrilogy - too much rage. https://t.co/B55sv4oWxZ",
        "RT @SamVanTilburgh: Simply amazing #EliteSeries https://t.co/8YUwAYWzdh",
        "RT @Science_Patrols: Only a few more days! https://t.co/1YdLrgguXF",
        "RT @sarlisart: homes away from home https://t.co/kz9xce8rLx",
        "New @gfinity arena branding looking swiiiish @RyanAPage #Gfinity #EliteSeries @ Gfinity https://t.co/o3MJuL4yhv",
        "@ENTERSHIKARI Hey guys are you printing any more black TTTS caps? Devastated to have lost mine after Slam Dunk! https://t.co/pHXGAzY9KC",
        "Cute bunnies = confirmed stream of the year #FFXII https://t.co/Hrcqm1GCd7",
        "@RyanAPage  https://t.co/tirVJba1G6",
        "Looking forward to the next chill out afternoon with Bailey 🐶🌞🌻 #labrador #pupper #doggo @… https://t.co/znAhNpSwUO",
        "The best view when you've left work an hour late already.. #CommuterLife https://t.co/BqL2Wau9L4",
        "@GNRailUK At Finsbury Park and all trains via Hertford cancelled - what's the situation?",
        "RT @HIDEO_KOJIMA_EN: It surpassed all the limits of the movie could have by shifting, taking corners, drifting, accelerating!? https://t.co…",
        "If you're emotionally prepared for a beautiful anime about WW2, you should be checking out #InThisCornerOfTheWorld https://t.co/R2uQUVYD0l"
      ]
    }
  }
}