{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@LucyKayy_ Obvs! I love you too and you share it with me remember that😘x",
        "@LucyKayy_ happy birthday to the most amazing girlfriend! Hope you have a class day and I'll see you very soon, I love you so much❤️ https://t.co/Lhec1q48gd",
        "Finally gonna get some sleep canny wait man",
        "@niallkane7 happy birthday mate x",
        "RT @ben_martin_72: Well this is the gayest hing ave ever seen https://t.co/OH73rxfWLG",
        "RT @Kirsty_mac88: 😨 https://t.co/4dJOzgFvvG",
        "RT @AlanFitzpatrick: It's a shame you came to see me just to hear 1 track. Plus, you'll never get into the new stuff if I have to keep play…",
        "RT @heroin_cocaine: https://t.co/jNI3HwK8s2",
        "@nickmccc happy birthday mate x",
        "RT @ladaneyy_: Me: I'll wake up really early and start revision \n\nAlso me: https://t.co/HUPcYY0dfH",
        "@Stoobs1232 happy birthday mate have a good one x",
        "RT @samuelbullough: no actually https://t.co/QUsZ7x2Kzh",
        "RT @W0RLDSTARC0MEDY: When you finally see that bitch ass mosquito https://t.co/a6QvrdjHz1",
        "RT @jackgromett74: https://t.co/zTWhdLOeFD",
        "The worst films ever made are definitely fast and furious, load eh pish hahha",
        "RT @DeRozenDontCare: It's gona kill 1 Isis member &amp; like 100 innocent kids. Fighting terrorism with terrorism then complain about how peopl…",
        "RT @NickPotter97: Scotland call it the weekend https://t.co/ZSZBCVomXv",
        "@joshurquhart happy birthday mate have a good one x",
        "Apple ID defo getting hacked",
        "@euan_page1 happy birthday mate have a good one x",
        "RT @JackGraham_x: This needs to be shared https://t.co/DKwgPjlRaJ",
        "RT @PatryksWorld: What Redbone would sound like while you're in the bathroom of a house party and there was a fight outside. https://t.co/E…",
        "@alisoncombe happy birthday have a good one Xx",
        "RT @blairmurrayy: Hahahahahahahahahahhaahhahaha https://t.co/2Ihbg8uj39",
        "RT @hannahdxlano: People not at fault today:\n- the victims\n-the survivors\n- Ariana\n- an entire religion\n\nPeople who are at fault:\n- the mur…",
        "RT @JamTarts: He's back... | Christophe Berra rejoins Hearts | https://t.co/z9dwogm2Ul https://t.co/X7t73eZkeD",
        "RT @arjan____: I have a real issue with this, here's why: https://t.co/xO5bW5L893",
        "RT @Mativenko80: Katie Hopkins - Trending.\nThe Sun - Trending.\nTommy Robinson - Trending\n\nThe fucking ghouls are out. Profiting from misery.",
        "That 100% never happened https://t.co/KghLj5C1sB",
        "@leahhendersonxo happy birthday have a good one xx",
        "RT @BeardedGenius: bae: Come over\nMay: I'm pretending to meet real people for the cameras\nbae: There's a child here eating a free school di…",
        "@DannyMunro13 happy birthday bro x",
        "RT @DominicPenna: \"Don't look back into the Sun, or other biased media outlets\" https://t.co/huaAc6G9ib",
        "@DylanCaldwell1 happy bday bro have a class one hopefully see u soon❤️",
        "RT @lexfirth: when you think you've put a pure banger on the aux cord during predrinks but everyone starts shouting at you to change the so…",
        "RT @_helen_r: Of all the price sticker choices...🙈 #madeleinemccann https://t.co/zrwxAfjbYf",
        "@BlairMillward happy bday mate have a good one x",
        "@aaroncb90 happy birthday bro x",
        "@ry_brown1 happy birthday mate x",
        "RT @broganntannt: https://t.co/SChphMCd9k",
        "RT @TmarTn: Destiny 2\nRed Dead Redemption 2\nCall of Duty: WWII\n\nGonna be a great year for games.",
        "Whiteying my load at work was not how I wanted to start today🤒",
        "RT @DaftLimmy: That's me in Dundee. Wish me luck for tonight. https://t.co/p29hzawy1h",
        "@PhillipsSarahh happy birthday have a good one😊x",
        "RT @JoshBew95: Imagine Theresa May was ya Nan. Go round hers for Sunday dinner &amp; she's sitting round a cauldron cooking disabled people, th…",
        "RT @SkyNews: Lib Dems pledge to legalise cannabis and allow it to be sold on the high street https://t.co/LIESpXWOSt",
        "RT @lewescfc: Unbelievable video.. if this doesn't give you goosebumps what will 🙌 #Inspirational http://t.co/fpOeoQQNrN",
        "@ellieboylee happy birthday ellie, have good day, see u Saturday😎x",
        "RT @CulleySean: Cost £0 to be a cunt as well and it's more fun https://t.co/jhtRKueGtU",
        "RT @elliciaroxanne: Corbyn: I want to redistribute wealth and be compassionate\n\nMay: I want to murder not only foxes but the vulnerable AND…",
        "@EwanLawsonn Belter",
        "RT @SleazyyB: Everyone saying this is cute she said no to the guy for being too nice what did she want him to dae lick his hand and slap he…",
        "Winging my exam the morn laks",
        "RT @SocialistVoice: The Sun is Britain’s biggest selling newspaper - but not welcome in the brilliant city of Liverpool #DontBuyThesun http…",
        "@ChristinaG_x happy bday have a good one xx",
        "@Mr_Howie57 happy birthday mate, have a good one x",
        "RT @em__holt: my flatmate has just peaked https://t.co/ZInx8T0u1R",
        "@darrenpollock7 happy birthday mate have a good one x",
        "@James_pringle1 happy birthday my man, see u for a pint soon, have a good one❤️ https://t.co/4gP1Ts5ZPK",
        "@callumthomson01 happy bday mate x",
        "RT @nbc4i: Study finds 16.4 million Americans think chocolate milk comes from brown cows #NBC4 https://t.co/hi9h1N0PKP https://t.co/ol3HnKP…",
        "Here can someone phone ma marbles cause a seem to have lost them",
        "@marilynmanson Here ur dad's a bufty anaw mate",
        "RT @___jrdn: If u go on holiday n pack a tshirt that's got yer birds face on it then a hope ye've took johnsons wipes anol to wipe yer wee…",
        "RT @edinburghpaper: Woman dies at Edinburgh train station https://t.co/xKUois7ImQ https://t.co/MnzgyxOD4t",
        "RT @JameswhufcJones: The floor is speech therapy. https://t.co/V945JNgsfs",
        "@Alwalker66 happy birthday mate have a good one see u soon👍🏻xx",
        "Mayweather will leather mcgregor and that's a fact",
        "RT @alexxbroown: 29. wow!!! https://t.co/hzbiydhy6o",
        "RT @alexxbroown: 18. i watch this one a lot https://t.co/SijPskFIB2",
        "RT @alexxbroown: 13. ive sent this to every1 i know https://t.co/7eC0LbqOoS",
        "RT @footbalIfights: Copenhagen Casual Youth (Black) vs Gothenburg United (Red) https://t.co/yicQ53MdK4",
        "@Brooke_forbesx happy bday xx",
        "RT @laur4davidson: When I sing all the right words to Galway girl https://t.co/D7V2HIjsQ8",
        "RT @_EPT_bot: the tims took maddie mccann, shaved her heed, pretended she had a disability &amp; called her jay",
        "RT @Joey7Barton: Brilliant...🤣 https://t.co/OHKYapGybZ",
        "Canny wait to get on holiday like",
        "No one more nippy than my mum jeez",
        "RT @JoshReddington: This boys 18 year old 😳 https://t.co/jC2Wze8IQB",
        "RT @kaiakbar_: Fuckin howlin https://t.co/LQ5bNm6IMV",
        "RT @aaron_brodley7: anyone who thinks mcgregor will beat mayweather has a few screws loose",
        "RT @_Jordan_L: Mum bursts into my room when am half ready \"don't worry I've seen it all before\" yeah when I was like 4 ya paedo get the fuc…",
        "RT @milly_mccoyy: fake laughing at customers shit jokes is my forte x",
        "RT @hannah_wants: The best fucking feeling in the world. 💕 https://t.co/D4FzFk4fWC",
        "RT @Nicky_Bingham: @RealJamesArgent @JoshTaylorBoxer That's like throwing a deck chair off the titanic",
        "RT @footbalIfights: When Big Sam turned into a cat https://t.co/mGLYGpYyh4",
        "RT @mayaawyatt: I CHOKED https://t.co/1pV1Ac2tt0",
        "RT @ragzouken: twitter waiting for the uk govt to collapse https://t.co/mOkIBu8tFm",
        "RT @chris_sutton73: For all those who mock the Scottish game down south maybe a bit more respect is due...",
        "RT @kevindyet1: Will never understand people from Scotland supporting Ireland or England when they play Scotland🤷🏼‍♂️🤔",
        "@aaron_liv happy birthday mate, have a good one x",
        "RT @callummcarthur5: Cunt that's one expensive sandwich https://t.co/fNXbqLLeXi",
        "@dannypaterson99 happy birthday mate have a good one👍🏻xx",
        "My stunning lassie😍 https://t.co/WwQ9yTJt3k",
        "RT @AbdiTV: \"The floor is Labour\" https://t.co/4cEeqgghOI",
        "Would love to see wee Jeremy in number 10",
        "RT @SiobhanFenton: So after all the Corbyn-IRA scaremongering, the Conservatives are entering government with the DUP who are backed by loy…",
        "Never realised there was a mcdees in clermiston, learn something new everyday",
        "RT @OwenJones84: The broken Tories are now dependent on an anti-gay, anti-women's rights party linked to Northern Irish extremists. Just si…",
        "@Lee_ginge Army are there too if u wanted to know"
      ]
    }
  }
}