{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Yeah, sure. I’m tooootally gonna click on that. #ConsumerAwareness #scam https://t.co/s0bWhAVL5f",
        "RT @chengsophia: Donation bins are not places to dump everything. @CityofVancouver will you help get this cleaned up? It is outside a dayca…",
        "RT @entylawyer: you will be continuing the good fight and see all of the people in Hollywood be the hypocrites they are.",
        "RT @entylawyer: to know how come everyone believed Ronan Farrow about Harvey, but no one believes Dylan Farrow? Why? Because then they woul…",
        "RT @entylawyer: friend or loved one of an actress and then the accuser is to be doubted or the actress doesn't know all the facts. I'm look…",
        "RT @entylawyer: Sylvester Stallone, Josh Brolin, R. Kelly, John Travolta, CeeLo Green, Bryan Singer, Anthony Kiedis, Jimmy Page, Marilyn Ma…",
        "RT @entylawyer: continue to jump at the chance to work with Christian Slater, Mel Gibson, Kevin Spacey, Woody Allen, Roman Polanski, James…",
        "RT @entylawyer: Earlier, I think it was @zoeinthecities who Tweeted that at least one guy at the #GoldenGlobes wearing a #TIMESUP pin was p…",
        "RT @charlotteatepie: Susan, we all remember what you did. #goldenglobes",
        "Susan Sarandon, you are cancelled. Hypocrite. #GoldenGobes",
        "Laura Jean Poon aka Reese Witherspoon, just totally ripped off Oprah’s line. #GoldenGobes",
        "RT @McJesse: Oprah is an actual stable genius.",
        "Can we give @Oprah another #GoldenGlobe for “Best Speech”? #CecilBDemille #Oprah",
        "RT @OnlineAlison: So excited that Oprah is president now",
        "“Their time is up!” YESSS @Oprah! #GoldenGlobes #CecilBDemille #Oprah",
        "RT @HamillHimself: I can say from personal experience, she, in fact, IS. #JustSayin https://t.co/3TMsQFmboS",
        "I know they want to promo #AWrinkleInTime, but should a women or women of colour not have presented this? #GoldenGlobes #CecilBDemille #Oprah",
        "Driving home from North Van to Richmond just now. No fewer than four cars without lights on. #smh #fogcouver",
        "#HappyNewYear, west coast!!! #Hello2018",
        "@DixonTam Says the guy from Florida!",
        "@DixonTam I know it’s not a popular sentiment, but I love snow. I have no issue driving in it. It makes me happy. Lol.",
        "@DixonTam Yup! Sticking a bit too!",
        "IT’S SNOWING!!!!!!! 😍",
        "You all have no idea how stoked I am @RoseRocksalt’s #Richmond location is finally open!! This is the #Steveston sandwich on a #RosemaryRocksalt bagel with no onions and dill cream cheese. #montrealstylebagel https://t.co/NG1nwtw5Tn https://t.co/RlsfGyXJ0R",
        "RT @ScanBC: #Victoria Police are responding to a hair salon in the 700blk of Hillside after a male damaged property as he was not satisfied…",
        "@loxyisme Oh Erin. I don’t know what to say to help ease your pain. Truth is, there’s nothing that will do that but time. I don’t know when that will be b/c at just over 3 yrs, it’s still there for me.\nBiggest of hugs to you. I’m here if you need.",
        "I got family and friends in a loooootta places!",
        "聖誕快樂！\n圣诞快乐！\nメリークリスマス！\n메리 크리스마스!\nJoyeux Noël!\nGod jul!\nGeseënde Kersfees!\nสุขสันต์วันคริสต์มาส!\nਮੇਰੀ ਕਰਿਸਮਸ!\n¡Feliz Navidad!\nVrolijk kerstfeest!\nBuon Natale!\nMaligayang Pasko!\nSelamat Hari Natal!\nFeliz Natal!\nFröhliche Weihnachten!\nMele Kalikimaka!",
        "The insomnia is real. Grrrrrr ...",
        "RT @robyncaplan: I’m in Canada right now and the major news story tonight is about bread price fixing. Like the stuff made of wheat (most o…",
        "I can’t friggin get #JandaClaus out of my head. Thanks, @RandipJanda, err … #Jandip.",
        "What’s more annoying? Ppl who drive ...",
        "Just lost #whamageddon. Managed to go 18 days without hearing it. Pretty good, I reckon. #Christmas",
        "RT @george_affleck: . @CBCStephenQuinn must have listened to the recording of the exchange shared at Council this week with special headpho…",
        "RT @BrandonEvrs: “My ex girlfriend is crazy”\n\nCode for: I played w her emotions, ruined her mental health, gave her reasons to be jealous,…",
        "@robfreemanYYJ It’s just SO inconsiderate. And annoying af of course.",
        "Why do ppl watch videos on their devices/laptops in public without earbuds. Whyyyyy?",
        "Was already planning on going! Now it’ll be even better, @Miss604! https://t.co/n8jICz6aaf",
        "RT @lyteforce: Or at least #YulinWithThePage. #BringBackSportsPage",
        "RT @lyteforce: Bring back #SportsPage.",
        "@AllaineF4F @SHARKGRL17 You should really be Canadian.",
        "@AllaineF4F #HURRYHARD!!! Oh man, I can’t wait til the Olympics!",
        "Watching the #GrandPrixFinal ice dance frees … the French team are good but their program is soooo boring. #FigureSkating",
        "It'd be really nice if @GwynethPaltrow would stop trying to #whitewash everything. Not everything needs to be @goop-ed. My culture is not yours to edit. #KnowYourPlace #CheckYourPrivilege #goop #dimsum https://t.co/hSjvyI5Srp",
        "RT @TheDailyShow: DO NOT RETWEET USING #DentureDonald https://t.co/BgtSDwWmJ7",
        "RT @AndreaWoo: People who volunteer to write for free in place of fired staff akin to strikebreakers/scabs. People in the industry remember…",
        "RT @BlakePriceTSN: So... the team that was just on a 10 game winless skid just beat the Oilers to pass them in the overall standings?  This…",
        "@tylergreenFC JUST got another from Guinea!",
        "@tylergreenFC I got one from Somalia yesterday and one from Guinea today!",
        "RT @ananavarro: Matt Lauer lost his job.\nCharlie Rose lost his job.\nMark Halperin lost his job.\nGlenn Thrush lost his job.\nBilly Bush lost…",
        "RT @MikeMartignago: Thoughts and prayers https://t.co/4KEWJRb5vV",
        "RT @lindsaykines: The Sotted Moir, recognizable by its red, white and black markings, is often found near icy ponds in Canada. Though gener…",
        "@loxyisme For this thread alone, I am buying you dinner whenever I happen to see you.",
        "RT @erin_braincandy: @loxyisme Oh please keep this going at least through the gala... I want to know what happens as hungover Scott tries t…",
        "RT @loxyisme: \"It's your fault Patty, I'm gonna die alone and you did nothing. NOTHING. You coulda helped a brother out. You know wut? You…",
        "@opiatedsherpa @CBCOlympics @ScottMoir @Pchiddy Here’s hoping he proposes after they skate.",
        "OH FUUUUUUUUDGE. #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN",
        "RT @loxyisme: \"Fuck Scott, I'm done. Just stay in this bush. I'm gonna call John Morris to drag you back to the village.\"",
        "RT @JasonBroughTSN: USA out there like https://t.co/siTqhcRynE",
        "RT @CBCOlympics: You asked for it Canada #MoreMOIR \n\n@ScottMoir reaction RAW AND UNCUT! \n\nFeaturing @Pchiddy \n#UpWithCBC\n\nhttps://t.co/V974…",
        "RT @loxyisme: \"I loooooooove you. I've loved you for sooooooo long. Gimme a chance Tess. Peeeeas Tess, you my boooooooo!\"\n\n\"Scott, it's sti…",
        "RT @loxyisme: *Moir fumbles with his phone* \n\n\"Scott, let me see your phone.\"\n\n\"NOOOO she needsta seee wut she's missssing\"\n\n\"Scott, keep y…",
        "Yeah … #MoreMoir needs to trend.  #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN",
        "RT @DOUBLEJGLOBALBC: This Canada/USA Gold medal game is missing a Scott Moir update...who’s Directing this, he’s GOLD...#MoreMoirMinutes",
        "@loxyisme I adore you, Loxy.",
        "RT @TheStanchion: The more Scott Moir drinks the more he turns into Luca Sbisa https://t.co/mlfbo5DnLL",
        "RT @loxyisme: \"I'm gonnnnnnna tell her Patty. I'm gonna tell her.\"\n\n\"Fine. Do it. But Scott, stop calling my Patty, you know I hate that.\"…",
        "RT @loxyisme: \"Buuuut I looooooove her\"\n\n\"I know Scott, but that's a statue. Stop doing that to that statue.\"\n\n\"TESSSSAAAAAAAAAA\"",
        "How bout no? This has got to be photoshopped. @Drake https://t.co/Nbu9N8Mza7",
        "Heart. Attack. #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN",
        "@loxyisme Fun story, I know Jonny Mo’s sister!",
        "RT @loxyisme: We all know that Patrick Chan is gonna have a long night taking care of Scotty.",
        "RT @reddusfoximus: When someone tries to tell you that @ScottMoir and @tessavirtue are 100% ”Just friends.” 🤔🙄 #Olympics https://t.co/OaJfr…",
        "RT @tessavirtue: My reaction when I didn’t have my partner-in-crime at the “mandatory” exhibition practice today 🤣\n\nSO happy at least one o…",
        "Alright, settle down, ladies! #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN",
        "RT @nicolb: Let’s make this cheering happen again. https://t.co/Mfm3yavB9X",
        "RT @TheOneNDTom: Canadian #Olympics Beer Podium\n\n🥇Montgomery\n🥈Moir\n🥉Germain \n\nI love this country. 🍻 🇨🇦 https://t.co/M29VM8DV1K",
        "@ctv_jasonpires Caffeine solution under the eyes helps a lot!",
        "RT @Lesdoggg: Jesus wept @usahockey @NBCOlympics @Olympics https://t.co/xQHsLjzR0H",
        "RT @DavidAmber: Let’s make this interesting. Canada wins and US adopts some gun control legislation. US wins we’ll send you some poutine.",
        "RT @loxyisme: I did not know I was going to spend the third period writing #VirtueMoirChan fanfic.",
        "RT @loxyisme: fin.",
        "RT @loxyisme: \"PATTTTTTTYYYYYYYYYY\"",
        "RT @loxyisme: *Scott walks through the gate at the Olympic village, in the distance, he sees a vision, the face he has been wanting to see…",
        "@loxyisme Never change, Loxy. NEVER CHANGE.",
        "RT @C_Forrest: Patrick Chan is WAY drunker than Scott Moir.",
        "RT @loxyisme: *John Morris arrives*\n\n\"Jesus, Scott, pull your pants up.\"\n\n\"TESSSSAAAAAAAAA\"\n\n\"No, it's me John. Let's get you home.\" \n\n\"YES…",
        "@opiatedsherpa @CBCOlympics @ScottMoir @Pchiddy You need to read the story thread @loxyisme is writing.",
        "@loxyisme DO IT! DO IT!",
        "For someone on the barley sandwiches, he’s typing really well. https://t.co/bGvaHnpj9z",
        "RT @ScottMoir: You know how I feel about shoot outs in a gold medal game...",
        "@loxyisme @shulaya What. A. Loser.",
        "RT @GraemeMcRanor: I hope @ScottMoir is fighting mascots right now on the streets of PyeongChang. #Olympics2018 #moirvirtue #CanadavsUSA #T…",
        "@loxyisme LOLOLOLOLOL",
        "Okay, just f*ck off with the “Born in the USA”. #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN",
        "#Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN https://t.co/KJ8Az7RMo2",
        "NEVER! https://t.co/dl2KpJbNvn",
        "I’m screaming, “Yes yes yes yes” in my living room. Hope my neighbours know there’s a gold medal game on right now. #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN",
        "F*CK’S SAKE! #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN",
        "OMGOMGOMG #Olympics #PyeongChang2018 #icehockey #WeAreWinter #ThisIsOurGame #CAN #USAvsCAN"
      ]
    }
  }
}