{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@chrislammie it's the Griffiths yin, keep thinking the cunt is going to run out a breath and drap 😂😂",
        "@chrislammie Ian Crocker eat yer heart out 😂",
        "Yassssss https://t.co/dDpuUSVDuG",
        "@SConnell92 @ssgarrity",
        "🙌🙌🙌🙌 https://t.co/tVqDQqLHge",
        "@Ryanstevenson67 you're no joking mate 🍀. Have a belter the night 🙌",
        "@Ryanstevenson67 correct. We'll most likely no see that again in our lives man",
        "@Ryanstevenson67 superb kid, fucking superb",
        "Infact a fucking Hun Tory",
        "Something worse than a Hun? A Tory",
        "Cow ✊💦💦💦 https://t.co/2tbKnoPcvs",
        "Pure don't want this day to end 😂",
        "Trying like fuck to put a coupon on the mora but what a cunt I'd make of it 😂😂",
        "@Pritchie93 fucking sure ye do 😂😂 https://t.co/N3Dqqc3820",
        "@Trundle14 😂😂, boy beside me the day had £250 on Celtic to win both halves, said well in but deep down I was jealous as fuck 😂",
        "@Trundle14 correct man. Can't decide between that and the rabona in Perth 😂",
        "Aw man the Hun commentary of the game 😂😂😂😂😂",
        "Get it everywhere... https://t.co/N3DqqbLxas",
        "RT @VLR: five https://t.co/7RpQGR270S",
        "Can this Saturday last aw week? 🙄🙄. Outstanding day",
        "If ever I'm feeling down I'll just remember that tackle from big Jozo, right back up there 🙌🙌",
        "Wrote him off big time but fucking superb AJ 👏👏👏👏",
        "https://t.co/yk1uiaq69b",
        "Aw man, that is a fight for the ages that!",
        "What a fucking fight!!!!!",
        "Yassssssssssssssss",
        "Both national anthems are utter dug shite",
        "Hope Joshua smashes him but I just can't see it 😩. Fingers crossed  though",
        "That entrance got right on my tits",
        "@Coral cheers team, will happily give ye that back tomorrow 😂",
        "@euan_cairns1 @adelante34 a walkover? Nah it was far worse than that",
        "@adelante34 @euan_cairns1 I'm the same as you mate, want Joshua to win but I think he'll lose to the boring cunt 😂",
        "@adelante34 @euan_cairns1 if Joshua doesn't knock him out early doors vlad will win",
        "@Coral sorry team, my bad 😂😂",
        "@euan_cairns1 I'm from dykes it's a crabbit life😂. P.s Brendan Rodgers here for 10 in a row",
        "In other words I'm a miserable right fisted basterd 🙄😂",
        "In a pure rage about £23 and the game got resumed and I got my money 😂😂😂😂😂",
        "@Coral sorry lads, gambling commission called aff 🙄. Geez ma £23 😂😂😂",
        "@EastonDaz @Gary_short1 😂😂😂, correct. Has anything ever changed?😂",
        "@EastonDaz @Gary_short1 😂😂😂😂😂 https://t.co/cUJpa4BFa9",
        "@Gary_short1 @EastonDaz @Coral 😂😂😂, record is more interested in the referee getting 1p aff a Celtic fan this week 😂",
        "@EastonDaz @Gary_short1 @Coral forgot he worked for coral anyway ya wee dick 😂😂",
        "@EastonDaz @Gary_short1 @Coral it's no the point, principle 😂",
        "@EastonDaz @Coral I know I did, I read, and have just went back and read them. Bet365 are different, Stewarty Connell fact 😂",
        "@Gary_short1 @EastonDaz @Coral it's only £23 but if you compare them to other bookies they're fucking at it",
        "@EastonDaz @Coral I've read them, fucking sly cunts",
        "@EastonDaz @Coral 3-1 in the 90th minute though? Fucking joke man",
        "@Coral well let's see what the gambling commission says about that. There was a minute to go and they were up 3-1, absolute disgrace",
        "@Coral I'll be going to the gambling commission. It might only be £30 but that is a genuine disgrace. It was 90 minutes!",
        "@Coral I'm sorry, you never paid out on the Colchester win? You are a disgrace",
        "@carlneal1987 @Coral fucking sure it is",
        "@Coral surely. They were 3-1 up with a minute left 😳",
        "@Coral you paying out on the Colchester game? Surely",
        "Coupon up 🙌🙌. What a fucking day this is turning into 🙈",
        "Sare as fuck after laughing for 90 minutes",
        "@WilliamHill Both teams to score, Griffiths to score anytime, headed goal in match and red card in match #YourOdds",
        "Friday night coupons honestly make a weekend 🙌",
        "@BMcGilvary92 😂😂, I'm sure you'll be more than amused in the dam mate 🙄😂",
        "@BMcGilvary92 need loads a that though. We're only going to spend more this summer! Changed days 😂. Ye out after the game next week?",
        "@BMcGilvary92 especially when you's lose 2 midfielders back to their clubs",
        "@BMcGilvary92 majority of your team the day should be good back up nothing more. Honestly reckon you's are 6 or 7 starters away",
        "@BMcGilvary92 bit harsh actually, maybe 8 starters. Forgot about Wallace",
        "@BMcGilvary92 no the last 20 minutes though. My arse was making buttons, we sat back far too much. You's need 9 starters to even get close",
        "@BMcGilvary92 they did man. The way to beat us is get right in about it and give nobody any time on the ball! You's stood off too much tbh",
        "@BMcGilvary92 I've no seen so many shite 1st touches since dykes under 5s man 😳. Like ye say, they had zero interest for 75 minutes",
        "@BMcGilvary92 😂😂, after the day that's advisable! You been in Cauther aw day? You's were rank pish the day btw, never turned up at aw",
        "@BMcGilvary92 regroup and prepare for Thursday* fixed that for ye",
        "@BMcGilvary92 hope tae fuck that's you up for work",
        "4am, 24 years old and i'm sitting here worried about an election in fucking France 😂😂",
        "@MuirRoss 😂😂😂, tend tae miss things like that, my bad mate 😂",
        "@MuirRoss kick a baw? Apparently he only goes for shins 🤔🤔",
        "@Jamie_D94 aye well mate, keep the celebration up till Saturday 🙌😂",
        "@Jamie_D94 next week and that's us till September 😂",
        "What a day 👏🍀",
        "Must be one a the only cunts that can come home from a session and fire smooth radio 😍😍. Forget the madness, that's what I need 👌",
        "Mind when we were the 2nd best team in Scotland? Nah me neither 🙄🙄🙄🙄",
        "Nothing better than interrupting the serious Rebs with some @LewisCapaldi 🙄😂. Apparently Glasgow is interested 🙌🙌  @ssgarrity",
        "@Ryanstevenson67 😂😂😂, see ye on Saturday kid!",
        "@SConnell92 @Ryanstevenson67  you'll know better than anycunt 😂😂",
        "Imagine having a hun burd man 😐😐. Fuck that life",
        "Nothing better than only mixing with your own! 🙈🙈. Govenhill is where it's at ya fellow fenians",
        "What was worse, that tackle or the wee cunt Halliday 😳😳😳😳",
        "Casemiro must be the least booked thug in Europe man 😂",
        "@RyanMc67 cunt 2 rows down had the boy next a me's phone 😂😂",
        "@Trundle14 sort yourself out and get back out that door 😂. Unless you're crawling home at closing you've fucked it 😂",
        "@Trundle14 honestly mate, I had us beat this morning. Shows ye what nerves do! Have a belter 🍀🍀🍀",
        "Incredible time to be a Celtic supporter right now! Even better when you're one with a Monday off work 😂😂",
        "I definitely prefer playing these cunts in meaningless games 😐. Most nervous I've been about a game all season",
        "There's no really any need to be but I'm genuinely fucking shitting myself about this game the mora 😐😐. No even one bit of excitement 😂",
        "That ball in man 😍😍😍",
        "McInnes hasn't a fucking clue man. What a disaster of a sub 😂",
        "@mcgilvary92 @1974Hamilton I'm no getting at that mate, no my point at all. We all get binned to the middle a nowhere for music, so why does this need to be streets?",
        "@mcgilvary92 @1974Hamilton It's a genuine question though, is being critical of foreign policy anti-British? Or is it singing a song when you're drunk?",
        "Hope they cunts had a good day, knowing that their \"walks\" are dwindling and nobody gives a fuck anymore 😂. Those dying shout the loudest 🙄",
        "Went for a pish in the pub, came out and I was in the 17th century??? Some pint. Lowlife Hun bastards",
        "@mcgilvary92 @1974Hamilton What constitutes anti-British but? Dangerous ground to get into",
        "RT @1974Hamilton: Imagine this 'parade' was anti Muslim... anti Jewish...  would it be acceptable?  Yet Anti catholic is?  It's 2017! https…",
        "Cannot believe we're not taking any tickets for Linfield because of they bigoted scumbags. Giving in to the cunts man",
        "Some December we've got 😳😳. 3 cracking away games though!",
        "Chile are a joy to watch man"
      ]
    }
  }
}