{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "🚑 #JOB 🚑 #medical Client Partner: DescriptionConduent is the world’s largest provider of diversified business process services with leading capabilities in transaction processing, automation, analytics and… https://t.co/WVYwLgUMrb 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full-time school nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in… https://t.co/LTCrzPxMW2 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1019580 Description: One position available in Rockford, IL or Rock Island County and one position available in Chicago, IL… https://t.co/fy3K6p94QQ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Visiting Nurse Practitioner – School Based Health Center: Title: Visiting Nurse Practitioner – School Based Health Center (Job ID #86434) Department: School Based Health Center – Davis Category:… https://t.co/tc4rEAi9Bd 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Summer Assoc (Cons.) – Strategy &amp; Operations, MHA, Consulting – Columbia University Mailman School of Public Health: Fascinated by the Health Care &amp; Life Sciences industries? Crave research… https://t.co/PPCyh8pwNd 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Medical Assistant-Avalon Park: Job Description Company: Oak Street Health Title: Medical Assistant Compensation: $18/hr Oak Street Health is a network of value-based neighborhood primary care… https://t.co/tiVBvVA318 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Sales Director – Public Health – U.S. Based: **Sales Director \\- Public Health \\- U\\.S\\. Based****Description**Conduent is the world’s largest provider of diversified business process services with… https://t.co/x9SAjk44Fm 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Improvement Analyst: Quality Improvement Analyst Job LocationUS-IL-Chicago Job ID 2017-5040 Category Quality Improvement Business Line MHP Illinois Overview Who we are: Meridian is a… https://t.co/lV1vncLeJW 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN / Holistic Nursing Job in Chicago, Illinois / Government: I believe that better care begins at home. Compassionate care, uncompromising service and clinical excellence thats what our patients… https://t.co/aTJPfA5Nq1 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Summer Assoc (Cons.) – Strategy &amp; Operations, MPH, Consulting – Harvard T.H. Chan School of Public Health: Fascinated by the Health Care &amp; Life Sciences industries? Crave research opportunities and… https://t.co/HnVQu8pTA7 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare Government Manager – Midwest Central Region: You can make a salary. Or you can make a difference. Or you can work as a Healthcare Government Manager at Herman Miller and make both.About… https://t.co/LaiKxN8dnJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Summer Assoc (Cons.) – Strategy &amp; Operations, MHA, Consulting – Yale School of Public Health: Fascinated by the Health Care &amp; Life Sciences industries? Crave research opportunities and the chance to… https://t.co/dUNTVPMaHx 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified School Nurse: Overview At HealthPro Heritage we hire people who share our vision, who work diligently and provide the kind of care that will help change patient’s lives for the better. As… https://t.co/hvNF4mdGYG 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical North Chicago, IL school hiring a school nurse: A school district near North Chicago, IL is looking for a registered school nurse. Soliant is conducting interviews ongoing until this position is… https://t.co/nsTCAhtR2m 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare &amp; Public Services Enterprise IT Manager – Midwest: Title: Healthcare &amp; Public Services Enterprise IT Manager – MidwestLocation: USA-MidwestJob Number: 00522740 Join Accenture and help… https://t.co/eZnB24D0qY 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Intern – Analytics (2018 Summer Internship): Job Summary: Who we are. We’re fans who help fans everywhere get in to the live events they love. A proud division of Live Nation Entertainment,… https://t.co/yqWchZ4AYB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Senior Consultant- Government Healthcare Solutions – Campus 2018 – Multiple Locations: Navigant Consulting, Inc. (NYSE: NCI) is a specialized, global professional services firm that helps clients… https://t.co/hEQr6M8jY1 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Workers Compensation Adjuster: Job Description Job #: 186068 Job Description If you are an experienced Workers Compensation Adjuster looking for a position with a leading company, Bartech can help!… https://t.co/9NTcfXUefl 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Campaign Specialist: The American Hospital Association (AHA) is a national organization that represents and serves all types of hospitals, health care networks, and their patients and communities.… https://t.co/r7sxGRElor 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse: Licensed Practical Nurse openings for the 17/18 SY in Olympia, WA! JOIN US – AS WE WORK TO POSITIVELY IMPACT THE LIVES OF CHILDREN AND COMMUNITIES ACROSS THE US! Job Details: * One… https://t.co/DAAf1twkwb 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical MHCIL_SOCIAL WORKER_STFSWK044: **Department:**CM101_08320 Utilization Review Management**Expected Weekly Hours:**40**Shift:**Day Shift**Position Purpose:**Social worker full time float poaition**Job… https://t.co/p00hDHdCkD 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Senior Social Worker (Inpatient Medicine): * DutiesHelp## Duties### Summary****THIS ANNOUNCEMENT IS OPEN TO VISN 12: TO CURRENT PERMANENT VA EMPLOYEES OF VISN 12 ONLY**OUR MISSION:** To fulfill… https://t.co/QhBgD0SthY 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Nurse: Contact: Kerri-Ann Kerley. 224.###.####. Email- …@healthpro-rehab.com At HealthPRO Rehabilitation, we hire people who share our vision, who work diligently and provide the kind of… https://t.co/REasKwFig9 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Workers Compensation Adjuster: Job Description If you are an experienced Workers Compensation Adjuster looking for a position with a leading company, Bartech can help! We are a leading staffing firm… https://t.co/LHb2xxlKkJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified School Nurse (CSN): Purpose or Summary Statement of Primary Duties and Responsibilities of Position The Certified School Nurse (CSN) coordinatesthe school health program including the… https://t.co/Dlb4mupmJQ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare Federal Proposal Lead: * Develop compelling, compliant, and persuasive proposals by leading the response process for federal proposal-related activity; Guide proposal team members and… https://t.co/UeTt2thQ4f 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Business Info Analyst II-138364: / Your Talent. Our Vision. / At Anthem, Inc., it s a powerful combination, and the foundation upon which we re creating greater access to care for our members,… https://t.co/BSh2DMZYJ4 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School-Based Therapist: About Trilogy Behavioral Healthcare:Trilogy Behavioral Healthcare s mission and vision are driven by our core values of hope, excellence, adaptability, respect, teamwork, and… https://t.co/QMTSvae7qy 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Chicago, IL Area School Based Work for Registered Nurse (RN): Soliant Health is conducting a national search for a Registered Nurse for an employment opportunity working in a public school district… https://t.co/xeImz8Btqm 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical GHRS Health &amp; Welfare Senior Associate: **PwC/LOS Overview**PwC is a network of firms committed to delivering quality in assurance, tax and advisory services.We help resolve complex issues for our… https://t.co/FJFOLBt4T6 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Sales Director – Public Health – U.S. Based: Conduent is the world’s largest provider of diversified business process services with leading capabilities in transaction processing, automation,… https://t.co/s7wBvZGmti 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Practice Advisor: Establishes and fosters a healthy working relationship between large physician practices, IPAs and WellCare. Educates providers and supports provider practice sites in… https://t.co/Pqanqn5MWI 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Certified School Nurse: Overview At HealthPro Heritage we hire people who share our vision, who work diligently and provide the kind of care that will help change patient’s lives for the better. As… https://t.co/7Qv6QFc6pX 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physical Therapist-Lincoln Park/Chicago: Overview NovaCare Rehabilitation is looking to hire an experienced Full Time PT for our Lincoln Park/Chicago clinic. Select Medical Corporation’s Outpatient… https://t.co/pxsIFCGH9A 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Workforce Solution Consultant III – Heathcare: Workforce Solution Consultant III – HeathcareLocation:Chicago – Illinois – USA, Dallas – Texas – USA, Denver – Colorado – USA, Overland Park – Kansas –… https://t.co/nWH7RHNsQe 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical MEDICAL SOCIAL WORKER III- INPATIENT CARE COORDINATION: # _JOB SUMMARY SEIU 73_The Medical Social Worker III (Inpatient) has a scope of responsibility that includes support of the patient and the… https://t.co/b1P4wT9qRB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Improvement Analyst | Chicago, IL: Overview Who we are: Meridian is a family-owned, family-operated company of passionate leaders, achievers, and innovators dedicated to making a difference… https://t.co/zdliRHe5MJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Sales Director – Public Health: DescriptionConduent is the world’s largest provider of diversified business process services with leading capabilities in transaction processing, automation,… https://t.co/cCqaFUjzOl 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Participant Engagement Specialist: Participant Engagement Specialist Summary : The Participant Engagement Specialist will provide advanced customer service and engagement in reception and… https://t.co/uMZwQUc2Zq 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Process Innovation Senior Advisor: Job Description We have an excitingopportunity at CVS Health for an internal management consulting role! As the Senior Advisor, you will be part of our… https://t.co/rjuoFiqShN 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Licensed Social Worker LSW Case Manager – Home Health Care: PEN is hiring LSWs and RNs to join the exciting field of Home Health as Care Managers. Our Care managers are empowered to use their skills… https://t.co/s8YVFjfFLS 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in accordance… https://t.co/XymgRqr4I6 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician / General Practice / Illnois /Locum or Permanent / Government Health / Disability Exam Job: For more than 30 years, QTC has been the largest provider of government-outsourced occupational… https://t.co/Dw9HTYsE9P 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Quality Practice Advisor: Establishes and fosters a healthy working relationship between large physician practices, IPAs and WellCare. Educates providers and supports provider practice sites in… https://t.co/VRMgezsTMy 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Claims Examiner Sr, Workers Compensation: Matrix Absence Management is one of the top Third Party Administrators (TPA) supporting clients in absence management (FMLA/Disability/Workers’… https://t.co/L3HlUn4mOI 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Description:**One position available in Rockford, IL or Rock Island County and one position available in Chicago, IL**BASIC FUNCTION:This… https://t.co/gvccaY62Li 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical School Registered Nurse – CSN: Overview School Certified Registered Nurse needed for a full time position in Southern Chicago, IL. Covering 1-2 campuses. Must have CSN/PEL in order to apply. NASN… https://t.co/MEnOp5symi 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare Federal Proposal Lead: Position Summary: – Develop compelling, compliant, and persuasive proposals by leading the response process for federal proposal-related activity; Guide proposal… https://t.co/ehun1CP3mx 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical GHRS Health &amp; Welfare Senior Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our… https://t.co/MAv9LiLCnr 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN / Home Healthcare Nursing Job in Chicago, Illinois / Government: I believe that better care begins at home. Compassionate care, uncompromising service and clinical excellence thats what our… https://t.co/c6R40myZhF 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full-time school nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in… https://t.co/QRtuRyCGMk 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Emergency Room Nurse Manager: An amazing career opportunity is now available for an Emergency Services Nurse Manager in one of Illinois&amp;rsquo;s most prominent health systems. This hospital is… https://t.co/vxiItbkrOi 👈 #hiring #health #medical #career",
        "#health #news How a skin patch could prevent weight gain: A skin patch consisting of drug-loaded microneedles could prevent and treat weight gain by converting white fat into brown fat, say researchers. https://t.co/SElXN2uMye #healthjobpro #medical #career https://t.co/9PDjIeDbid",
        "🚑 #JOB 🚑 #medical RN Travel Nurse: HealthTrust Workforce Solutions offers Registered Nurses (RNs) job opportunities in leading healthcare facilities across the country. Why Travel Nurses Love Working with… https://t.co/YMEtYzmK2l 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Chronic Nurse Needed in East Chicago, IN, Skill Required: A chronic dialysis program in the beautiful state of Indiana is in need of an… https://t.co/OP29f8RDtJ 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical RN Travel Nurse: HealthTrust Workforce Solutions offers Registered Nurses (RNs) job opportunities in leading healthcare facilities across the country. Why Travel Nurses Love Working… https://t.co/WEkKw3fPV2 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Registered Nurse (RN) – ICU – Contract: Jackson Nurse Professionals is hiring Registered Nurses for ICU contracts in the Chicago area. Get the travel RN jobs you want with top pay,… https://t.co/FJajpAcCja 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Physician Advisor Case Reviewer Primary Care MD DO: Physician Advisor  Physician Case Reviewer – Primary Care Internal Medicine Family Practice Salary $195,000 Plus 7% Bonus! Full-time… https://t.co/cYTaOQAFzZ 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical RN Travel Nurse: HealthTrust Workforce Solutions offers Registered Nurses (RNs) job opportunities in leading healthcare facilities across the country. Why Travel Nurses Love Working… https://t.co/o1m80ipBOu 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Acute Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an experienced… https://t.co/P3Rokzffkj 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Acute Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an experienced… https://t.co/0pjVRUajEU 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Physician – Locums Full-Time Hospitalist Opportunity in Indiana: A locum tenens Hospitalist opportunity is now available in Indiana, south of Chicago. The shift times are from 7 a.m. to… https://t.co/N3xnEq46vi 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Physician Case Reviewer Hematolology Oncology MD: We are currently recruiting an Oncology/ Hematology Physician Case Reviewer. This is a full time opportunity however part- time of 25… https://t.co/pbz8iw6ZK9 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Chronic Nurse Needed in Chicago, IL, Skill Required: A Chronic dialysis program in the beautiful state of Illinois is in need of an… https://t.co/rVh6JY4kHU 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical RN Travel Nurse: HealthTrust Workforce Solutions offers Registered Nurses (RNs) job opportunities in leading healthcare facilities across the country. Why Travel Nurses Love Working… https://t.co/MzMrOY0e7s 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Registered Nurse (RN) – OR – Contract: Jackson Nurse Professionals is hiring Registered Nurses for OR contracts in the Chicago area. Get the travel RN jobs you want with top pay, 401K,… https://t.co/89g7LPKFMR 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Chronic Nurse Needed in Chicago, IL, Skill Required: A chronic dialysis program in the beautiful state of Illinois is in need of an… https://t.co/SeI9vcqpsP 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "#health #news Innovative gene editing method may prevent deafness: In many cases, hearing loss is hereditary and caused by genetic mutations. Experiments with novel gene editing methods may lead to a preventive… https://t.co/ZimfUSN1cV #healthjobpro 🏥 https://t.co/HlAmnmpjPZ 🏥 https://t.co/smK4jP1RUT",
        "#health #news A year in review: The most popular medical research of 2017: The past 12 months have seen discoveries, breakthroughs, and innovations in medical research. MNT take you on a journey through 2017's… https://t.co/fAnNXS4nq8 #healthjobpro 🏥 https://t.co/HlAmnmpjPZ 🏥 https://t.co/koyMBCPHrJ",
        "🚑 #JOB 🚑 #medical Emergency Department Nurse Manager: An outstanding new opportunity for an Emergency Department Nurse Manager is available at a Magnet hospital in Northeastern Illinois. This facility is… https://t.co/oGm7m7DXEB 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Physical Therapist – Travel – Outpatient – 130988: Physical Therapist / Therapy Benefits Competitive Pay for Physical Therapists Licensing team and dedicated credentialing agent with… https://t.co/WqFHY1crHs 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Travel RN-Dialysis Nurse – Travel Dialysis Chronic Nurse Needed in East Chicago, IN, Skill Required: A chronic dialysis program in the beautiful state of Indiana is in need of an… https://t.co/rtgD2zIPuD 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Physician Advisor Case Reviewer Primary Care MD DO: Physician Advisor  Physician Case Reviewer – Primary Care Internal Medicine Family Practice Salary $195,000 Plus 7% Bonus! Full-time… https://t.co/zSvvZ9sFat 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "🚑 #JOB 🚑 #medical Nursing House Supervisor: An award-winning, acute care hospital system in the northern Indiana region is now looking to add a qualified and highly motivated Nursing House Supervisor to… https://t.co/kdoVufK2RR 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "#health #news 3-D printed prostate may improve surgical accuracy: A new, life-like 3-D prostate model helps surgeons to rehearse procedures before entering the operating room. The new technology may improve… https://t.co/x3gWB5ks5b #healthjobpro 🏥 https://t.co/HlAmnmpjPZ 🏥 https://t.co/ezycSiGtjq",
        "🚑 #JOB 🚑 #medical Physician Case Reviewer Hematolology Oncology MD: We are currently recruiting an Oncology/ Hematology Physician Case Reviewer. This is a full time opportunity however part- time of 25… https://t.co/DlAGzk1Q0C 👈 #hiring #health 🏥 https://t.co/HlAmnmpjPZ 🏥",
        "#health #news Cancer breakthrough: Nanoparticles used to detect micro tumors: Micrometastases are not usually picked up by current cancer screening technology because of their minute size. Using nanoprobes… https://t.co/4XLUrI46bR #healthjobpro 🏥 https://t.co/HlAmnmGVez 🏥 https://t.co/lQsUUIKO48",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Description:**This position is located in located in Chicago, IL**BASIC FUNCTION:This position is responsible for ensuring accurate and… https://t.co/9gWQWy5CAe 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare Government Manager – Midwest Central Region: You can make a salary. Or you can make a difference. Or you can work as a Healthcare Government Manager at Herman Miller and make both.About… https://t.co/OEedP6WgrG 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Full-time school nurse: Description: This is a full-time position to provide direct nursing services to students to maximize health and wellness in the school community. All duties are performed in… https://t.co/IhJpXJ4gTB 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Campaign Specialist: The American Hospital Association (AHA) is a national organization that represents and serves all types of hospitals, health care networks, and their patients and communities.… https://t.co/yvmJkeccFo 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager – State Government-Health &amp; Human Services – Strategy &amp; Operations: Are you passionate about helping clients achieve the mission of protecting and improving the health, safety, and the… https://t.co/0kmwuPJpgJ 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1019572 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/diW079JpZF 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical ServiceNow Solutions Consultant – Mid/ Sr. Level | Chicago, IL: ServiceNow Solution Developer/Consultant – Highmetric Highmetric is ServiceNow s Gold partner. We are also a part of Column… https://t.co/IjTfjCxv4e 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical RN / Holistic Nursing Job in Chicago, Illinois / Government: I believe that better care begins at home. Compassionate care, uncompromising service and clinical excellence thats what our patients… https://t.co/tETNnrLwbI 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Assistant General Counsel – Government Programs: Job ID: BDP-1022429 Description: At HCSC, building a talent engine for the future is a key priority because we recognize that as our business evolves… https://t.co/nE3BCYeh8U 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Transparency Analyst – Iconma (West Chicago): Description: Analyzes financial data and projects financial condition based on past performance and present earnings; reviews proposals and prepares… https://t.co/WRxRUqkDfV 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Public Health Dentist: Public health dentists make assessments and recommendations in order to improve the general dental health of the population. The cost of starting and maintaining a dental… https://t.co/VrvtMYGqYh 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Intern – Analytics (2018 Summer Internship): Job Summary: Who we are. We’re fans who help fans everywhere get in to the live events they love. A proud division of Live Nation Entertainment,… https://t.co/HUpAwxN1eU 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare Government Manager – Midwest Central Region: You can make a salary. Or you can make a difference. Or you can work as a Healthcare Government Manager at Herman Miller and make both.About… https://t.co/PjYWUBVzGm 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Manager – State Government-Health &amp; Human Services – Strategy &amp; Operations: Are you passionate about helping clients achieve the mission of protecting and improving the health, safety, and the… https://t.co/789vz5kZfw 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Client Partner: DescriptionConduent is the world’s largest provider of diversified business process services with leading capabilities in transaction processing, automation, analytics and… https://t.co/UuW99P7IZc 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical IPS / MAC Clinician: Jewish Child &amp; Family Services (JCFS) provides vital, individualized, results-driven, therapeutic and supportive services for thousands of children, adults and families of all… https://t.co/UrJ5VOdBDr 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Healthcare &amp; Public Services Enterprise IT Manager – Midwest: -Job description Join Accenture and help transform leading organizations and communities around the world. The sheer scale of our… https://t.co/qPptHIIkwo 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Campaign Specialist: The American Hospital Association (AHA) is a national organization that represents and serves all types of hospitals, health care networks, and their patients and communities.… https://t.co/JuXEKKYAPH 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical North Chicago, IL school hiring a school nurse: A school district near North Chicago, IL is looking for a registered school nurse. Soliant is conducting interviews ongoing until this position is… https://t.co/gEiNdsmsXm 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Physician / General Practice / Illnois /Locum or Permanent / Government Health / Disability Exam Job: For more than 30 years, QTC has been the largest provider of government-outsourced occupational… https://t.co/50zef61C0T 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Transparency Analyst – Iconma (Chicago): Description: Analyzes financial data and projects financial condition based on past performance and present earnings; reviews proposals and prepares analysis… https://t.co/xomZ3s0PlE 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Medical Assistant-Avalon Park: Job Description Company: Oak Street Health Title: Medical Assistant Compensation: $18/hr Oak Street Health is a network of value-based neighborhood primary care… https://t.co/0KQWnT6Lwt 👈 #hiring #health #medical #career",
        "🚑 #JOB 🚑 #medical Behavioral Health Care Coordinator – Government Programs: Job ID: LEO-1019572 Description: This position is located in located in Chicago, IL BASIC FUNCTION: This position is responsible for… https://t.co/aQL8UZjwFO 👈 #hiring #health #medical #career"
      ]
    }
  }
}