{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @PortlandDSA: If you had to recommend someone research 5 of its war crimes to really get a feel for the United States/United States fore…",
        "RT @djspydermann: Women running their bath water.... https://t.co/9RQlV5l52Q",
        "RT @BunnyBeBaroque: This is what Republicans think abortions look like. https://t.co/ZV39mCgJd8",
        "RT @SpamBeesly: Driving by a “road work ahead” sign and saying “well yeah, I sure hope it does” to myself alone in the car https://t.co/jWw…",
        "RT @_kelseygracee: She never specified what kind of foot long... WELCOME HOME BENTLEY BABY https://t.co/MrU6ny4Y5b",
        "I wish clothing stores would make jeans for girls that are taller than 5’2",
        "RT @IAmYumyums: cant wait till winter so i can really start dressin https://t.co/jz4xjiopB7",
        "RT @kelllicopter: i am not one 22-year-old, i am actually two 11-year-olds stacked on top of each other wearing a trench coat",
        "RT @shayniemi: me the first day in high school: pen, pencils, sharpener, highlighters, whiteout, sticky notes, notebook, binder, dividers,…",
        "nothing tastes better than cheese",
        "RT @boujeesIut: someone: yelIs at me\nme 10 hours later in bed still thinking about it: https://t.co/Ch0Oap6yHS",
        "RT @JMRogers14: if you haven’t almost been killed while tubing, then you haven’t actually gone tubing",
        "RT @VenonMusic: The year is 2010:\n\n- Skinny dudes with tight jeans and oreo size gauges \n\n- Asking Alexandria, Of Mice &amp; Men, We Came As Ro…",
        "RT @aliciasorbit: i love i love i love myself https://t.co/vzJ0irCSUZ",
        "RT @mcguffiejake: is the elephant called cage or does it just need to be in one",
        "RT @ryhliebiasio: i need a harry potter marathon",
        "RT @mstiefvater: https://t.co/G5tjxDUeod",
        "RT @hannah_durcan: The friendship between u and ur work pals is a whoooole different type of friendship thanks for never judging me guys x",
        "RT @Zendaya: https://t.co/Ro4EcSFEJf",
        "RT @curlyghee_a: MISSING : KIERRA LYNN ESPY \nAGE :16\nHEIGHT:5’2\nAKA: KAI, KATRINA , KAT \nLAST SEEN IN AUSTIN TEXAS BUT MAY BE IN THE DALLAS…",
        "RT @morganapple: yesterday my mom called me and i just started yelling about how i want my funeral to be",
        "mannnnn how to lose a guy in 10 days https://t.co/HTzNoFQ2A7",
        "RT @NathanWisemanTV: Breaking: Emmy Rossum’s character on Shameless, Fiona, is being written off of the show. \nLive look at me right now: h…",
        "RT @awhalefact: despite having beautiful singing voices, not a single whale has ever been considered for a lead in a broadway musical",
        "https://t.co/I8aCluYYy3",
        "RT @KrillTusk: Why would anyone want a self driving car when trains exist and we can just make more of them",
        "lol imagine being super old and ur teeth getting loose and falling out pretty sure I’d rather drop dead",
        "RT @JessicaJones: It's not me, it's you. It's definitely you.",
        "RT @SkillieCam: RT or your worst month starts now https://t.co/Co2bUwYtC5",
        "RT @KaiDavisPoet: Y’all: she’s pretty asl\n\nMy brain: she’s pretty age sex location\n\nMy brain trying again: she’s pretty American Sign Langu…",
        "RT @realMatMolina: 8 guys in this country have more money than 4 billion people combined, but yeah the mom buying groceries with food stamp…",
        "idk about the rest of u but I’m milking summer until the very last day it’s summer vacation I love beaches and sunshine and cold drinks!!!!!",
        "@AbbScar step 1: hang out with me more",
        "@AbbScar moana?",
        "going on a casual trip to paris this morning cuz i only live 45 minutes away wow",
        "RT @KlarksonCelly: No one: \n\nUkulele bitches: wæįse mæñ šæÿ...œńłÿ füûls rúùśh în...büt æÿêëę cæhñt hêælp...fælłiîng įn lłøūve wîth ÿõû",
        "RT @sistersleaze: the eldest child I nanny (she's 5) has a game where she sits us all in a circle and gives us each a coin with a sticker o…",
        "RT @leakiestfaucet: the earth is actually a donut n the reason the sky is blue is bcuz u see the ocean above u https://t.co/0yTHYVB3AN",
        "RT @gossipgriII: https://t.co/QR69dnNgUl",
        "RT @holy_schnitt: I feel like pumpkin spice lattes are so basic they almost transcend being basic? or maybe that’s what i’m telling myself…",
        "RT @_Ollie2505: I’m sorry what https://t.co/gEGLNW3I0U",
        "@AbbScar Can u stop",
        "RT @Cryptoterra: mini golf should just be called golf and golf should be called maxi golf https://t.co/AENtyFlqXt",
        "RT @dracomallfoys: this bitch about to smoke a HELL lot of cigarettes. pray for my girl's lungs https://t.co/myN2y37lML",
        "money tho",
        "RT @marcformarc: How soon though? I'm free next week we could do this next week https://t.co/1rkPBCmWOQ",
        "RT @AmericanBoi: The Devil Wears Prada is on. It’s crazy how ppl don’t see the real villains were Andy’s unsupportive ass friends and her p…",
        "France is too real https://t.co/lqBawaOC8r",
        "google search: does hair conditioner exist in France?",
        "RT @hexprax: Honestly the thing that’s helped most with my self esteem is being a hot genius with perfect values",
        "RT @ruckin_: when an Instagram ad pops up about something you were JUST talking about.. https://t.co/JAM2ylxv6n",
        "RT @tlecious_: That’s what “salt” sees when you’re trying to pick some of it up 😂😂😂 https://t.co/Z7G8Qs08wR",
        "RT @SenSanders: The American people are subsidizing Amazon workers’ food stamps while their boss, Jeff Bezos, is the richest man in the wor…",
        "RT @__kneeah: Oh we in COLLEGE college",
        "RT @meghanbanka: My mom just shared this with me cause she knew I was terrified with all the stalker/sex trafficking stuff going on near us…",
        "RT @zackfox: what’s faster lightning or white people standing up when a plane lands",
        "RT @emmachamberlain: how the fuck do u expect to live past 30 if u dont have a sword",
        "RT @kakkkes: alexa, tell me what the heck i’m doing",
        "RT @artbycs_: 8+ months &amp; hundreds of hours later, I present to you the best piece of artwork I’ve ever created. I don’t have the proper wo…",
        "RT @vicecanada: .@RaeSremmurd share their money tips. https://t.co/OjjELgPM2P",
        "RT @anxwz: https://t.co/AuGIV5k5v1",
        "RT @kromwilson: its been 3 years and i still cant believe they didn’t give Derek a head ct",
        "RT @ABC: DAZZLING DISPLAY: Colorful fall foliage captured by a drone flying high above northern Utah's Ogden Valley. https://t.co/ZDDJaM6rv…",
        "RT @MeredithJeffers: the shelter where i adopted my cat posted this and i’m losing my mind https://t.co/awEpLOolMa",
        "RT @killbyundrscore: it makes me so sad these creatures are kept in tiny tanks for human entertainment. look at them fuckin thriving out he…",
        "sitting through another 2h lecture today may kill me",
        "RT @stevedorv: me: writes funny thoughtful tweet\n0 engagement \n\nhot girl tweets: \nomg I hate when something I don’t like happens \n56rts 136…",
        "RT @hey_ciara: Hate when I’m traveling and people apologize for their “bad” English! Like, NO I’m sorry that I’m in your country without kn…",
        "RT @MichaelaOkla: Dude we know https://t.co/5BF9hZPuFY",
        "RT @omgShutUpDon: Okay this is a quality meme https://t.co/AaXXa67GRl",
        "RT @roboticcrab: imagine an evil whale. you can't. what would it even do",
        "RT @ItsAdammm_: someone: are u ok?  \n\nme, obviously in tears, devastated: yeah dude I'm chill lmao why are u asking?",
        "RT @aidachavez: ladies: what’s your makeup routine? i’m looking for a new foundation, preferably liquid but still matte and now that the me…",
        "RT @EllenPompeo: Wait isn’t there a song? “Ima Barbie girl ina Barbie world” and the remix is call “I have daddy issues” 😂😂😂😂💋💋",
        "RT @ColIegeStudent: Ditching school is only fun in high school, in college all I think about when I don't go to class is how much of a disa…",
        "RT @shannonrwatts: Trump to woman reporter: \"She's shocked I picked her, she's in a state of shock”\nReporter: “I'm not, thank you Mr. Presi…",
        "RT @jalisathepizza: so drop out of school wtf https://t.co/q4lCbgmN5r",
        "RT @faguettte: I said bye to my dog before going back to school and he started crying https://t.co/QM9TFgEYAf",
        "RT @vengefulorb: bikini bottom is a perfectly functioning socialist society. squidward and spongebob are homeowners on minimum wage and san…",
        "RT @MochaPoster: When train conductors drive past each other https://t.co/sMuC1mJILg",
        "RT @702Austin: it’s almost like it’s their natural habitat https://t.co/tnKCY14MSs",
        "RT @vicelanduk: There's a big difference between skateboarding and longboarding. https://t.co/J9r52Lj1Fw",
        "RT @litdesu: bad bitches only https://t.co/Edtr24pyvp",
        "RT @grimlun: feels like i hallucinated this entire year",
        "RT @brennahankkio: I honestly have no clue what I would do without my sister",
        "RT @awhalefact: many whales don’t have a working oven and will never know the joy of pizza rolls",
        "RT @_BlaineB: me: forgets to wash one spoon\n\nmy mom: https://t.co/icnbdThFUk",
        "RT @daariaanrose: who is my sister 😭 https://t.co/Kq2PjaF3Sp",
        "RT @aliciasorbit: i really should just drop out of school and live out my dream of being a shepherd",
        "i wonder how much liquid plastic ive consumed from microwaving non-microwave safe containers",
        "RT @bayleecurtis: cannot stop watching this video of my cat after she had surgery💀 https://t.co/tlDBY8rL4S",
        "RT @emilylowriee: Was it just me or did anyone else try remember how they fell asleep and then see if you moved when you wake up ???",
        "RT @alezander: At first i thought this was supposed to be wendy williams arm wrestling with justin bieber https://t.co/Ws4L4ShQmm",
        "RT @jessdaadoll: This college shit better pay off https://t.co/GMXeGM0Oz2",
        "RT @Dalton_Raccoon: Overheard at the mall just now: \n\n\"Daddy, what you wanna be when you grow up?\"\n\n\"I'm already grown up and I'm not what…",
        "RT @wilsey_jessica: I truly think I would’ve committed murder to be Justin Bieber’s One Less Lonely Girl back in 2009",
        "RT @THESUGARDAD1: Retweet if you would like $2000. Considering all within 6000 retweets. Please follow so I can DM you. Many thanks.",
        "RT @lacegruxton: no one talks about how batshit it is that women’s menstrual cycles can sync with each other. can I please turn my bluetoot…",
        "RT @filetmeowgnon: the moment i hear any man say \"to play devil's advocate,\" i immediately black out",
        "RT @penhoIder: me: I really shouldn't eat out today; I have to save money\nme: if you buy food with cash, it'll be like you're not spending…"
      ]
    }
  }
}