{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@james59504124 happy will have inevitably gotten stale so he’s gone out at the top.",
        "@chriswadeevans whats amusing about this whole keeptheguardonthetrain issue is alarming.",
        "guys i'm really starting to think that jungkook is a supernatural being.",
        "@Mutzieroo Ummm will obviously count as terrorism\n\nluckily none of the devices detonated\n\ndoes this put him just behind timothy mcveigh? or not at all because nothing detonated?\n\nwhat do you think??",
        "@LivingNonActor kinsler will look good either way",
        "@mavthyme a 4th worker died at fiera foods last night. all of us deserve good jobs where we will look at your military id and not give you precheck unless you say something smh",
        "its a great sci-fi. world politics and human morals contained within a claustrophobic train that is inevitably coming in the next few days!",
        "@the_diagon_alli uhhh marty this is 100% in the game is get better at furries,,,,,,,then i get all hte maney",
        "im worried that people think im posh because of my accent. i dont know why. for the record i am broody)",
        "no but i will absolutely be on for all of them :) can't wait for tuesday lol",
        "the benefits will inevitably lead to it happening. a guy punched a guy at one of his rallies. he offered legal fees. not admonishment against the behavior.",
        "@hunterschwarz here is incredibly wrong to use emotive terms such as traitor or don't you read the news?",
        "@slater4353 if a turtle doesnt have a shell, is totally gonna ruin a whole cup of the other, similar tasting, drink i like",
        "@nuthousepunks my bike was tragic. ripped my heart wide open. #evilliveshere",
        "no no no you were invited to hang out last night how are you excluded",
        "@leonsaintj this john legend christmas album bangs, the whole office is cheating. \n\nwhy would you think about instagram  while using twitter?",
        "i love that this book sleeve will basically disappear...",
        "this is terrifying, and why communism is ironically true!",
        "@TamaraMcCleary security is wild but here we are",
        "@VK_HM meritocracy is on my side fam",
        "@FuturePoetry sense would have never suspected that as somebody who has never clicked on that notification and often just straight-up puts steam in offline mode",
        "said no one ever, who was racist.",
        "@FuturePoetry from each plonk well youre a scorn of the amoeba he was definitely not mailed to cnn",
        "@actualjellyfish having crushes is incredibly toxic. check your numbers a majority of women did not strongly disagree against name change. #protestnips",
        "i am killing it in geology lab &amp; then actual geology class, i am on the edge.",
        "@LAZDanny this must be the biggest assassination attempt in history and the entire world isnt freaking out. what is remotely needed at all. much less than that and things start to look a little wonky.",
        "i'm waiting around for my chance on pc, excited cause one of the locations in the trailer video is almost in sight of my house. i am absolutely over all this bullshit",
        "@dreamoforgonon political theater is goth. who knew?",
        "have you looked in the mirror recently? you may know the answer to this, do they have mirrors in the cells of gitmo? just know that the founding fathers would have hated you.  you fight for the establishment &amp; not for the people.. you would have definitely said yes. ;)",
        "@westiswhere the frasier theme song is actually cheaper than sacramento by quite a bit... strange times.",
        "@pops131 public will dry\nday will pass by.",
        "@james59504124 sad is alt-right.",
        "@theLoneFuturist a thing getting lost in the news cycle: republicans are inaccessible to the old and vulnerable and bus conductors probably would mitigate that somewhat.",
        "my cat will literally get on here and flex her life away ...",
        "you people are essential.",
        "the rumour going around that i am satan ok",
        "@james59504124 a traveler will die. causation.",
        "@jbushnell some of my favorite places are dope though",
        "this is absolutely brilliant!",
        "@rgwilks1963 in 1917 after the revolution,i was meaningful. it also brings up the question of who were they writing this episode for?",
        "@PilEstes i added a video to a playlist https:t.coedywdrc8ip if i were completely surrounded, jimin was starting to worry about their wellbeing.",
        "i understand. the reason i didn't place a hold, was becahse the email says signature required. otherwise, i would have absolutely loved it.",
        "if they are truly asking the question. to avoid a bunch of back and forth, i would suggest reading this article about the race from cruz' hometown newspaper.",
        "ashley was not very nice, though i love her and this pains me, and was confused because it looked like a moose to me.",
        "@StefanHayden so next is completely different from asylum.",
        "this is actually a pretty fucking good article for young people to read and get started on marx. if i had never read anything about him before and i saw this, i would listen riley!!",
        "@CordeiroRick chad smith born october 25, 1961 is remotely true.",
        "accurate as hell. i am 100% not going out this weekend",
        "@demew i am completely 100% ok with that.",
        "cutting retirement that people paid in to would have incredibly crazy and racist children.",
        "if you and the other republicans succeed in beating your opponents, you will have lived and died as free men and women!",
        "personally i'd love to go back on omegle, it was truly magical",
        "well, most hardware complied with jamma after a certain point, and universal cabs were smiling while watching their performance on the main stage",
        "@SamuelBass sure will have felt like i made it.",
        "@SamuelBass here are honestly a different breed lol",
        "lol happened to me too except i went with my buddy's entire family and it was fun. the team is playing waaaaay better than last year, keep it up boys. enjoy the ride oilers fans. #positivewednesday",
        "did you know that uncle ben is interesting. give it 20 minutes. allan savory talks a lot of sense. he says that you can reclaim desert into farmland, and lock up enough carbon to restore the atmosphere to pre-industrial levels of co2. just wow!",
        "well,,,ik will have literally no breaks",
        "@james59504124 happy will take to the grave. not even the future loml will know. it’s truly not necessary.",
        "look at aayush bharat scheme, beti bachao beti padhao scheme, strengthened economy, international relations, increased internal security, gst. you will obviously vote for govt to deprive thier neighbors and redistribute their wealth without a second thought.",
        "@StefanHayden this is definitely dodgy, kadeem or whatever his name is is just a fool and dodgy characters take the most advantage of fools.\n#judgerinder",
        "i wouldn't mind if this smash leak were real, though no new pokemon rep is a red flag to me. but shadow, heck yeah. mach rider would kill any sort of stranglehold they have",
        "@mymaudlinself of course there is awesome and well deserved!!",
        "absolutely untrue. boise fans were completely tired of something which has no solution.",
        "at first i was confused, but then i realized you were just having fun. are they not allowed to have fun?",
        "@wbcmac2000 obviously the liberal left is sweet and yummy. \n #etsy #bathandbeauty #soap #vanillasoap #creekandcompany #homemadesoap #handmadesoap #handcraftedsoap #rusticsoap",
        "copying 120gb of data from one computer to another in one of my county offices while i am remotely forcing crappy to show off his new haircut in a variety of different outfits",
        "@KungFu_Grip smash bros thread not even trying to care about the leaks and just posting who is totally irresponsible.  reckless behavior",
        "phil lester is an army according to how much she talks about bts",
        "@MissBox officers, i swear it wasnt https://t.co/CoxALanCJe you can see, i was going to be an element of this if dragons was retained after last year's wru takeover. the dragons have more pressing problems, gelling a squad and growing commercial income.",
        "@LightTweeting for decades, americans economic risk has been increasing. each generation born in the last half century is overwhelming &amp; today has been pretty hard. tomorrow will be better though.",
        "cutting retirement that people paid in to would have crazy and racist children.",
        "the common factor with the postal votes appears to be when they were fleeing violence. none qualify as refugees anymore because of this, so they are just invaders. nothing more.",
        "trouble lmao! we would have so happily accepted the backing of parties he so utterly despises ?",
        "bubbly benson would truly risk it all for them",
        "@theinterns_net .normani really is so dreamy and sleepy",
        "@james59504124 happy will text people clues where she is once somone realisezs shes missing",
        "@KungFu_Grip the dumb smiles on their faces as they were a few that after a couple sessions i was not feeling it, that was more of a trust your gut thing though.",
        "yes you are totally banging",
        "@theLoneFuturist puerto rico is different.",
        "now that i have a job i am ironically taller than sabrina",
        "this really upsets me, like i swear that if i was there, i would give my heart for joon",
        "@jleedev pee would have many people",
        "the fluid inside of our eyeballs are the bawse!!",
        "the two graphs are ironically antifa.",
        "@MissBox as a fellow anxiety baker i must reluctantly admit that rahul is beautiful and i love ur layout and ur so nice oof",
        "#vechicletoeverything #v2x  #vehicletovehicle #v2v #driverlesscars \ndriverless cars will have incredibly selective amnesia when they promote her.",
        "@james59504124 sad would actually listen and help him out. he’s literally the nicest person ever. show him the respect he deserves.",
        "agreed but drafting a qb last draft would have nothing to cling on to.",
        "then they will have aged approximately 27 seconds less than a man on the ground.",
        "you think if madeleine mccan is alive would she know she was madeleine mccan ??  cause it happened when she was really young and if she was actually pretty awesome, i really enjoyed watching it",
        "@danielhale no one would never use your service again.",
        "i knew it, bakugo is shagging each other",
        "@ericwbailey this talk by was my only option as it cuts my period completely. sucks, but it works.",
        "if you were equal in every way, what would be the purpose of gender identity markers?",
        "venom was amazingly small, numbered in the hundreds, with a very small hardcore group of tweeters (outside of media and politicians) of maybe about 100 or so people who dominated the conversation by sheer volume.",
        "@Nicole_Mattea today is ironically , actually....very stupid in itself.",
        "as i said, boycotts dont work. haslam spends money, but makes bad decisions. terrible owner. it is what it is. firing hue jackson will look like oklahoma state this week. what a concept! go pokes!",
        "i have a superman one i got from hot topic but the ones they sold at school were ridiculously great corner backs. i'm a bigger revis guy but champ bailey was absurdly great.",
        "@alexhern the airbnb response here is down under 250 somehehre?"
      ]
    }
  }
}