{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BRO_Enterprise: More play dough fun @BRO_Enterprise today #brocrafty #intergenerational #SocialEnterprise @Firstport @AlisonDickieSNP #…",
        "@BRO_Enterprise @Firstport @BroHighOfficial Super, waiting on your launch date &amp; will be there.",
        "RT @scotwomensaid: And it passes! Scotland's Domestic Abuse Bill becomes an Act as MSPs give a standing ovation to those survivors and wome…",
        "RT @KateC_SNP: Watching @lmacinnessnp show she’s on top of TEC brief - effortlessly answering all questions on 20mph, grit bins, congestion…",
        "RT @DrummondCommuni: We were pleased to meet @AlisonDickieSNP and Cllr Ian Perry with the young people from @DrummondVoice  to get across t…",
        "RT @KateC_SNP: Fantastic contribution from @AlisonDickieSNP - rising school rolls a challenge but also opportunity to listen to voices of a…",
        "RT @6VTYouthCafe: #6VTYouthcafe thanks @AlisonDickieSNP &amp; @CllrEleanorBird in this #YOYP2018  listening to #newvoices #realstories #youthwo…",
        "RT @Edinburgh_CC: Edinburgh's Council Leader welcomes investment in local government. https://t.co/Yx5YTURiRg #ScotBudget https://t.co/LFdb…",
        "Loved spending time with the fab young people @6VTYouthCafe tonight with Cllr Bird. Care experiences, mental health, disengagement from school &amp; more discussed. Disappointed though I didn't get the mac cheese. Had to make my own! #YOYP2018 #NewVoices https://t.co/soDqEiOBvG",
        "In every nook &amp; cranny of this city there are hugely talented young people and they need showcased. Moved to tears by this beautiful performance @6VTYouthCafe tonight. Hope to see more of them in #YOYP18 @Edinburgh_CC https://t.co/rH6I7dbTNJ",
        "RT @CharterisCentre: @AlisonDickieSNP @CR_HFA - for your info (not tagged properly in first tweet!)",
        "Some of the fab @CR_HA #art exhibition in the @CharterisCentre Great hearing about the work of the group, &amp; more about dementia. Popping in to say hello to the folks themselves v soon. #community https://t.co/yNNMkIKe4C",
        "'It gives me a chance to be somebody, even a little somebody, better than a nothing somebody!' Popped into See the @CR_HA #art exhibition in the @CharterisCentre . Fantastic art, fantastic work. https://t.co/hrpqIckuzm",
        "Spent time with impressive &amp; articulate young people at the fab @Canongateyouth who have been disengaged from mainstream education.  Key poignant message - Don't write us off! Bullying, anxiety, exam pressures &amp; listening amongst other issues discussed. #YOYP2018 https://t.co/12CBDwKfXg",
        "@edinhelp @mhairijanemac @SteveAMBurgess @cameronrose Packed day yesterday &amp; just on social media now. Thanks to @edinhelp &amp; I hope you were happy with the response/action @mhairijanemac  Good to hear from you.",
        "@kim_harding @SteveAMBurgess @cameronrose Kim, just properly on social media now. I'll check that out first thing Monday.",
        "RT @The_Causey: Very interesting to attend, consider the challenges of another #Southside public space &amp; see passion of local residents/bus…",
        "RT @DadsRockEdin: Well done to our good friends at @CanalViewPSEdin for being featured in @tes about the awesome work going on there: https…",
        "Scotsfantastic! Huge talent at Currie Primary School's Scots Assembly yesterday. Pleasure to join them and present certificates. #amazingschools https://t.co/IYPZt0PL89",
        "Ongoing work to re-imagine &amp; improve Nicolson Square for the #community. Full house of residents, local businesses &amp; partners tonight sharing ideas and steps forward.  Delight to help organise &amp; participate. https://t.co/nchR0Zm5Nb",
        "Burns Day, and in the spirit of the bard...welcoming @TrinityAc_Edin &amp; their #Erasmus peers from Germany, Sweden &amp; Netherlands.  Sharing ideas with each other about inclusion &amp; peer support in their schools.  Gotta love our young people!  #YOYP2018 https://t.co/pEWaGDprkR",
        "Spent time in the @JuniperGreenPS pit this week with inspirational pupils from P1 to P7.  Sharing their Children's Parliament work &amp; how they are each using their chosen global goal to make a difference. #amazingschools https://t.co/GnvX9ZQo7u",
        "Why buy toys when you can visit the Toy Library? And meet some other parents &amp; some support in the process.  Great to pop into the Toy Library at King's Hall Church in S Clerk St yesterday. https://t.co/heH7apYHnu",
        "RT @DadsRockEdin: We're heading to the museum this weekend for some fun, if you'd like to join us sign up here for our Saturday Trip: https…",
        "RT @edsouthernsnp: Last chance for tickets for this Friday's Burns Supper! Join @TommySheppard\n@AlisonDickieSNP\nand @lmacinnessnp\nfor a fab…",
        "RT @EdinReporter: Edinburgh councillor blogs – Cllr Alison Dickie https://t.co/FejiQYwnmv https://t.co/qBZBBBYZRf",
        "RT @EdinReporter: Council launches events for the Year of Young People 2018 https://t.co/XM0TMjRegQ https://t.co/0DEtTMen74",
        "RT @adamrmcvey: Our awesome Children &amp; Families lead @AlisonDickieSNP writes in @edinburghpaper about the opportunities open to us if we tr…",
        "@isobel_leckie @SustransScot @lmacinnessnp @SpokesLothian @eusa Booked up at that time too Isobel but maybe we can arrange a catch up?",
        "Super @Creative_Voices session with confident YP from St John's PS sharing their thoughts on empathy, trust, dignity, bullying &amp; the imp of relationships &amp; someone who listens. @KateC_SNP @MaureenChild1 @CLaidlaw &amp; Cllr Perry Great art from Julia too https://t.co/w2mdWSbHB7",
        "RT @InvisibleEdin: Did you watch our story on @bbcstories? #socEnt #Edinburgh #walkingtours https://t.co/2k939K0CR3",
        "@Crisalba60 I will absolutely do that @Crisalba60",
        "RT @Edinburgh_CC: Stolen! City of Edinburgh Music School pupil @BroHighOfficial Saskia gets through to the live shows @thevoiceuk after bei…",
        "RT @TommySheppard: Thanks to all @CastlebraeCHS for letting me help out with the skiff this morning. Good to catch up on all the great work…",
        "RT @Edinburgh_CC: Thanks to @SocialBite_ @street_work  @CrisisScotland @RockTrust_tweet, + @shelterscotland who all contributed to valuable…",
        "RT @Edinburgh_CC: Saskia Eng (pic right) is into the battle rounds @thevoiceuk tomorrow @ 8.30pm - tune in to support @BroHighOfficial pupi…",
        "RT @EastCraigsPS: We are a school full of book characters this morning! Visit the website later this afternoon to see more photos! 📚📖 #Worl…",
        "Absolute pleasure &amp; let's get the school parking sorted to keep the children safe. I think I can see a campaign brewing in the Communities Committee! Watch this space!  #YOYP2018 https://t.co/1QWVhVryri",
        "RT @theSNP: Happy International Women's Day! We're celebrating our own inspirational women, including all of the women who sent us their ow…",
        "On #InternationalWomensDay catching some cake with a few of the strong, feisty, glorious women I know. So much talent in this photo alone, but what I love about every one of them...a passion for people runs through their soul! https://t.co/EcJ21xpopS",
        "RT @StreetFitScot: .@AlisonDickieSNP please share we need support to continue our work #fitness #homelessness #socialconnections #relations…",
        "RT @6VTYouthCafe: Happy International Women's Day from us all at 6VT! \n\n\"Here's to strong women.\nMay we know them.\nMay we be them.\nMay we r…",
        "RT @adamrmcvey: So proud to work alongside such strong &amp; inspiring female colleagues.\n@lmacinnessnp @KateC_SNP @AMcNeeseMechan @AlisonDicki…",
        "10 tips from an author...read, read, read, read, read, read, read, read, read and, yes, read! What a pleasure to join @ColintonPrimary this morning for their @ReadingForce event with Vivian French. Story writing tips galore! https://t.co/RFMwshNuSG",
        "RT @Edinburgh_CC: Congratulations to Claire Dancer from Wester Hailes Education Centre for being highly commended in the Scottish Book Trus…",
        "RT @Edinburgh_CC: Education Committee hears praise for @ForthviewPS Head Teacher Eileen Littlewood who won a Scottish Book Trust award toda…",
        "Great to hear Dan Rous speak about the new plans for @CharterisCentre at the Southside Assoc tonight.  An even more fantastic #community &amp; social enterprise space &amp; one of 3 vibrant community hubs in the Southside.  Pop in their new Village Square, to escape, rest, study, work... https://t.co/LxQtblIY93",
        "RT @DuddingstonPS: A big thank you to our whole community for the massive snow clearing  @DuddingstonPS and @DuddingstonNurs and to our won…",
        "RT @CramondPS: What snow?! Car park, paths and all access routes open!!! You have all shown amazing community spirit thabks#Cramond cares h…",
        "RT @WardiePS: Thank you to all our wonderful volunteers who are doing an amazing job clearing the snow! https://t.co/VlFzhKoafY",
        "RT @broomhillpc: RT BroomhillPSG \"RT AbbieChambers20: Great effort and attempt at Snow Day challenge. Constantly changing and energetic wor…",
        "Ah, my old school.  I am not surprised at all about the community spirit.  Fantastic! https://t.co/9HUsFcOIyI",
        "RT @OxgangsPS: Enormous thanks to our 70+ volunteers and children who came to help clear the playground and paths around school today. #com…",
        "@PrestonfieldPS Fantastic work! Apologies I didn't get to you. Couldn't make the 10am time work, and helped Preston St PS at the later time instead.  Look forward to catching up with you all on Friday.",
        "RT @Edinburgh_CC: All schools and nurseries will reopen tomorrow, with the exception of Flora Stevenson Nursery, which will remain closed,…",
        "RT @Edinburgh_CC: It's snow party time at Preston Street Primary School! Pupils help clear the snow from their playground - one of many sch…",
        "RT @Edinburgh_CC: More snow clearing at Preston Street Primary School this lunchtime - a big thank you to all the parents and pupils volunt…",
        "Caught some weird looks walking around the ward with a shovel but good to drop into Preston St PS to  help pupils, parents &amp; staff clear the snow for school tomorrow. Great community spirit. @Edinburgh_CC https://t.co/SiEjPFqHGa",
        "Ice ice baby...and snow! https://t.co/QkdBMhlRCa",
        "Seems even the snow people can get a wee bit tipsy on a Saturday night! https://t.co/NeMxLxZ0fm",
        "@BRO_Enterprise @BroGymnastics @BroHighOfficial @YOYP2018 @Henry_Hepburn @Firstport You and a few others! :)",
        "@BroGymnastics @BRO_Enterprise @BroHighOfficial @YOYP2018 @Henry_Hepburn @Firstport Would love to...as long as you're not expecting a double flip on the vault from me! :)",
        "RT @HalOsler: St John’s Church (Princes St/ Lothian Rd), URGENTLY need for feeding homeless. Tinned soup, tomatoes, sandwich fillings &amp; toi…",
        "RT @GavinKBarrie: To be fair I’m not only hugely impressed by @BRO_Enterprise but many, many aspects of the fantastic work by both students…",
        "Hugely impressed with @BRO_Enterprise on a visit to @BroHighOfficial Fantastic new social enterprise &amp; great example of our hugely talented young people in this #YOYP2018 One for you too @GavinKBarrie @HalOsler @maxmitchell91 @CllrWhyte the local #community &amp; all others welcome. https://t.co/jstgl1NsQL",
        "Of course I will...it is indeed a fantastic project! https://t.co/gwdKbp09m4",
        "Sorry folks but my surgery at Newington Library is cancelled for tomorrow.  I may though be popping into this event in the Meadows, so feel free to come and chuck a snowball at your local Councillor.  Bet you've not had that offer before!  https://t.co/7HWtlQA7PV",
        "Now here's a job well worth applying for...a make a difference every day kind of job! https://t.co/mgbWe5hjQ1",
        "RT @EdinPolSE: Over 24 prescriptions delivered to elderly and vulnerable people, who couldn't leave their homes, by the City Centre Communi…",
        "RT @Edinburgh_CC: We anticipate all schools, nurseries and early years centres will be open on Monday - our website will be updated by 3pm…",
        "RT @edcentrallib: Central Library will be open on Saturday 3rd March. We'll do our best to get all the sections open. \nSome community libra…",
        "@paradhise Always cake!",
        "RT @CanalViewPSEdin: We’re trying an igloo, think we might have made it too big... https://t.co/2EKWp6wJwS",
        "Brill!  I so need to drop by for a coffee soon! https://t.co/WeRuVuc1fS",
        "RT @6VTYouthCafe: 6VT drop in cafe will be open from 6-9pm this evening!\n\nPlease travel safely and wrap up warm.\n\n#YouthWorkChangesLives ht…",
        "RT @st_marys_leith: Not sure Miss Conway’s dog approves of her snow dog! What has everyone else been making in the snow? 📷⛄️ https://t.co/K…",
        "RT @on_lothianbuses: Our first buses are starting to leave the garage.\n\nThank to everyone for there understanding over the passed few days.…",
        "RT @Marion_Donals1: Humorous opening on day two @edinedge conference with a mention of ‘Dunkirk spirit’. Prof Dr Frank Huysmans now on prom…",
        "And some lovely smiles to folks passing by from the staff out treating the pavements. #communityspirit https://t.co/Eei0pTDheE",
        "Snow = diary wipe out, epic tackling of inbox (still going!) &amp; squeezing this wee guy in before the sun went down! #BeastFromTheEast  #snow https://t.co/0gnpu1LiMH",
        "I can certainly confirm the Gaelic Champion will be there. Thank you for the helpful gathering of questions in advance &amp; look forward to discussions &amp; progress. https://t.co/54uSADiFNM",
        "RT @JuniperGreenPS: Miss Gorman is celebrating World Book Day in the snow. Are you enjoying snowy reading too? Share your photos with the l…",
        "RT @Edinburgh_CC: Education Convener Councillor Ian Perry writes about why decisions to close schools are not taken lightly: https://t.co/i…",
        "RT @theyardscotland: We hope to be back up and running as usual in the next day or so. We want all our families and team to stay safe! But…",
        "RT @andychariots: Fantastic effort by Council staff and other public service workers to get into work and keep our care services and our ci…",
        "RT @PrestonfieldPS: https://t.co/eMsHHjSOkr  Log into @sumdog and select 'Snow Day' in the green box at the start menu. Who will be Preston…",
        "RT @Marion_Donals1: Showing that libraries change lives at Edge2018 #Edinedge https://t.co/r3Q5Zj403O",
        "RT @adamrmcvey: We expect schools to open again on Monday. https://t.co/zccwuztrhK",
        "RT @on_lothianbuses: 11am update\n\nRoad conditions have not improved and our services will stay off for the rest of the morning.\n\nWe hope to…",
        "RT @Edinburgh_CC: We're doing everything we can to clear routes today - we've got 11 mini tractors, 22 gritters + 60 street cleansing staff…",
        "Closed again tomorrow folks. https://t.co/Her7ptTgS1",
        "Fabulous! You guys are really rocking that spread of community spirit. Will pop in and say hello next week. https://t.co/uuClmgx7DZ",
        "RT @PrestonfieldPS: ....A great idea from Miss McMillan... not just for Primary one....(teachers could have a go too!) tweet us your @World…",
        "RT @Creative_Voices: Next week Members of Children's Parliament will meet with the #ScottishCabinet. Last year, children talked about exper…",
        "RT @RockTrust_tweet: A huge shout out to our 'within walking distance' staff, who volunteered to stay on in the Youth Housing Hub yesterday…",
        "RT @TrinityAc_Edin: Another snow day ❄️☃️❄️ here’s a link to the SQA past papers to help with your own personal revision, remember SQA exam…",
        "I think brilliant! https://t.co/gBbfQjVfZk",
        "H https://t.co/b03yyCznv2",
        "RT @WardiePS: We hope you are having fun during #snowday.  Here are a few ideas to help you to keep busy: read a book, log into SumDog, bak…",
        "@PrestonfieldPS @Edinburgh_CC @SciennesPS Pleasure, and so true.  We don't say it enough!"
      ]
    }
  }
}