{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Xlx_D1_xlX Not surprising you completely missed my point.  But thanks by further proving it.\n#mut #MaddenStrong #nomoretoxicity",
        "@Xlx_D1_xlX And you’re a prime example of the toxicity in our community.",
        "RT @MarcusMariGOATa: Taylor Robertson(@spotmeplzzz) was not only a professional @EAMaddenNFL player, but was also a husband, father, and av…",
        "@kyletalking @spotmeplzzz He passed away you idiot",
        "Tough day in the Madden community.",
        "@MaddenFreestyle I’m so sorry for your loss.",
        "@TwitterMoments Damn... so close",
        "RT @koushikdas47: What type of stone age cruelty is this people are skinning #elephant alive somewhere in southern Africa. Where is @peta h…",
        "@ari_shapiro Borucki",
        "@HARDWELL @MaddixMusic https://t.co/BqgFKzzeOr",
        "@blucu https://t.co/f8d8j6JuYM",
        "@BNightengale @USATODAY Basically 1 start..  way to send a msg",
        "@EricRayweather it will be nice if they allowed us to buy the Mut stadium or had it in a token set.",
        "@KRAELO The flashback animation is pretty cool",
        "@ari_shapiro I wouldn’t be upset if the Jays moved on from Solarte and Hernandez",
        "RT @NickelBrookBeer: Nickel Brook will not take part in the proposed \"buck a beer\" plan. We've always been about quality &amp; don't aim to cha…",
        "@whyjays @AndrewStoeten Lol",
        "@astros Fuck that guy.  Glad you took him off our hands",
        "@LegionOfBoone27 Grand Slam.  Fuck that guy",
        "@brianmctaggart So glad he’s out of Toronto.  Good riddance",
        "@ShiDavidi It always everyone’s fault and not Osuna’s eh Helen",
        "@magscou You keep believing that.",
        "@ShiDavidi If Osuna is “innocent” then why does he need a second chance? Hmm",
        "@AndrewStoeten What a year for the Jays..",
        "#BabyItsColdOutside https://t.co/0mR2Pt2lEh",
        "@realDonaldTrump https://t.co/a85biNHQeH",
        "@LeVeonBell Connor can even spell better then you.. Geez",
        "@feedthefish79 @BNightengale No",
        "@TuronnoJays @everythingbbird Just imagine the mess the Jays would be in if all three had signed massive long term deals.  Ouch",
        "@ScottyMitchTSN Definitely not the returns we had hoped for in the spring.  Still decent considering how much the value dropped on our key trade chips",
        "@georgiabluejay @ari_shapiro EE was offered a better contract then what he signed in Cleveland.  His agent tried to create a bidding war.. and with hindsight, EE’s deal is terrible.  Bullet dodged.",
        "@georgiabluejay @ari_shapiro How was Bautista treated poorly?  He wanted to test to market in 2017, got next to no offers and the Jays paid him $17 mi on a one year deal where he put up some of the worst numbers for a position player ever.",
        "@KeeganMatheson Keep widening those goal posts  Luhnow",
        "https://t.co/nYATL2Fn6k",
        "@dougfms @ari_shapiro Glad we place saves over domestic violence. I guess your forgiveness is directly related to the proportion of the talent",
        "@koalasrob @ari_shapiro Are you surprised.  Half of them didn’t want Happ traded even though he is a free agent in 2 months.  Smh.",
        "@ari_shapiro Now if they can just move Solarte and his lack of hustle down to first",
        "@TobiasWooX @ari_shapiro 100%",
        "@MapleLeafs  https://t.co/Pd5S6YR1lk",
        "@geomrian  https://t.co/PgBa0kraiU",
        "@EA_KRAELO Thanks for the update.  Thanks for the delay Xbox buttheads",
        "@ari_shapiro Who’s jumping ship?  Leaf fans?  Jays fans?",
        "@realDonaldTrump Spent a life misleading people.  Worm food",
        "@Gutfoxx I love this promos because I just flip golds constantly to make coins. Shout out to all the people who don’t know how to use filters",
        "@joshpai @AdamSchefter Lol well played",
        "The Eagles will trade for McCoy for the playoff push #ToFarTuesday",
        "RT @Fact: The Milky Way is currently absorbing another smaller galaxy called “The Sagittarius Dwarf Elliptical Galaxy.”",
        "@BarryDavis_ Neither.  Can't get to caught up in day to day games.  The longer view is what bothers me",
        "@mitch11kid @BlueJays You realize it's a MLB wide uniform promotion from July 1-4.  Do some research before calling an organization classless",
        "@bruce_arthur For what it's worth,  I like it better then BMO",
        "@GUmana416 @Sportsnet Lmao",
        "@CNN They're all corrupt.  Every last one of them on BOTH sides",
        "@Eric__Smith Curtis Granderson",
        "@CNN Probably the CIA making it look like Russian Hackers",
        "@CNN Perhaps taking a page out of US foreign policy?",
        "@C_SaintsBuilds Thanks",
        "@C_SaintsBuilds lots of add ons are going dark.",
        "RT @GenePark: lol Someone on Facebook color corrected my tweet to make it even more accurate to the DC movies. https://t.co/lwgifn3kH1",
        "@jimtatti O'Dawg says \"no guy\" lmao",
        "@heyitschili https://t.co/dp3mSTV9qS",
        "@davidtabrown https://t.co/bTeGYgth5o",
        "@Hockeynut1968 @boarderman8 @ShiDavidi I didn’t speculate if it was because of him or the allegations.  What has been reported is she went back to Mexico and was unwilling to travel back and testify",
        "@Sportsnet @FAN590 Nut gut time",
        "@simplicity71 @ShiDavidi Why are you even bringing that up?  Simply speculating the outcome of the case yesterday. His lawyer even indicted months ago there would be three outcomes- trail, peace bond or conviction.I added conditional discharge because the Crown has been unwilling to accept a peace bond",
        "@SeanBinns @EJSims_ @hallamaniac07 @LottOnBaseball @Ken_Rosenthal The fact his lawyer pushed for  a peace bond from the start and wanted nothing to do with a trail.. and with the victim conveniently not cooperating that nixed the momentum towards a trial..  well.  Take that however you want I guess",
        "@ari_shapiro While people are entitled to their own opinion, the unwavering support Osuna has received by notably female supporters has shocked and disgusted me.   Painting Osuna to be the victim in all of this.",
        "RT @ari_shapiro: [Shapiro’s Daily Rant]: Thoughts on Roberto Osuna and the lamentation of any real justice on the baseball diamond or under…",
        "@ari_shapiro Well said",
        "@hallamaniac07 @LottOnBaseball @EJSims_ @Ken_Rosenthal He wasn’t found innocent today lmao",
        "RT @saskyflamesfan: @ShiDavidi Pretty standard defence tactic for domestic violence. Keep putting off court appearances until enough time h…",
        "@boarderman8 @ShiDavidi So your gut was right that the victim would flee back to Mexico and not cooperate with the Crown in prosecuting the father of her 3 year old?",
        "@BNightengale She wouldn’t return I meant to write",
        "@BNightengale She would return for court proceedings.. and since details of the case will be locked away after signing a peace bond he can spin this any way he wants",
        "@BNightengale Crown said the victim was unwilling to testify against Osuna or come back to Canada.  And since fled back to Mexico it made going to trial difficult.  Pretty convenient if you ask me.  So I would hold off claiming his innocence after signing a peace bond.",
        "@lawandchocolate @burton052 @ILOVEJESUS1986 @ShiDavidi That’s fine.  Just convenient that she is unwilling to testify, just like Reye’s wife, Chapman’s gf etc",
        "@lawandchocolate @burton052 @ILOVEJESUS1986 @ShiDavidi I would expect nothing less from a defence lawyer :)",
        "@burton052 @ILOVEJESUS1986 @ShiDavidi You don’t sign a peace bond in a domestic assault charge if you are innocent.",
        "@ILOVEJESUS1986 @ShiDavidi It was a plea deal.  Far cry from claiming his innocence in all of this. Smh",
        "@JustmeElc @Oz10G @ShiDavidi A peace bond is requested when evidence of a crime is committed. A plea deal requires admission of guilt in exchange for certain conditions.",
        "@KJAK16 @Oz10G @ShiDavidi Exactly.  Since she left for Mexico and he doesn’t work in Canada anymore...but a conditional discharge will be on his record.",
        "@Oz10G @ShiDavidi That being said, a peace bond is far from claiming one’s innocence in my opinion.",
        "@Oz10G @ShiDavidi That what his lawyer has been pushing for..  Crown hasn’t been willing to accept.  We’ll see",
        "@ShiDavidi Conditional discharge (admission of guilt) or a peace bond",
        "@buffalobills Lol bills twitter has been on fire lately.  Well done",
        "RT @TheMacLounge: Joaquin Phoenix in full joker makeup. #JoaquinPhoenix #jokermovie #dccomics #DC https://t.co/Y6grCV00Gc",
        "@SNJeffBlair The ultimate troll job before Shapiro leaves for NY",
        "@barstoolsports @CUBarstool https://t.co/PIEv4yM8c8",
        "RT @barstoolsports: T-SHIRT CANNON TO THE DICK @CUBarstool https://t.co/0a0top515u",
        "RT @BleacherReport: Pats fans looking for friends to be excited with 💀 https://t.co/0pAGZ8WbXd",
        "@EAMaddenNFL Lmao",
        "@thetexasboy91 Gordon won’t make it to thanksgiving",
        "@BiomanRetro @Raptors Lmao.",
        "@buffalobills #tanknation",
        "@_SJPeace_ Love how the cameraman zooms out to get the two guys in the shot.  Savage",
        "RT @gourdnibler: So dramatic! Dude from the weather channel bracing for his life, as 2 dudes just stroll past. #HurricaneFlorence https://t…",
        "@RGriffinStar Did people expect a payroll increase during a rebuild?",
        "RT @EASPORTS_MUT: RT &amp; LIKE for a chance to score all three players from today’s Madden Ultimate Team Update! #Madden19 https://t.co/tSF2HM…",
        "@buffalobills The race for the first overall pick",
        "@ari_shapiro Wagner is pretty good on the radio.  Solid addition.",
        "@MannyTV_ YouTube usually has nfl red zone but Reddit is the place to go for free streams"
      ]
    }
  }
}