{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Data Processor: Description: MSW-ARS performs global market research, primarily through online surveys. By collecting information on consumers’ needs and preferences, market research enables informed decision making. Data Processors transform raw data… https://t.co/PMkUBic2zW https://t.co/IYYQ3rGR8P",
        "Team Leader Applications #0717DC: Team Leader Applications Sought by Ingram Micro, Inc., Irvine, CA: Responsible for designing &amp; solving complex technical issues related to the resolution of business problems &amp; opportunities. Designs, develops,… https://t.co/hfypuNtDwS https://t.co/HgwntNWkqz",
        "Manager ITS Applications #7661: Manager – ITS Applications Job #7661 $100,000 – $135,000 depends on qualifications. Basic Responsibilities:  Manages the utility’s Enterprise Asset Management (EAM) systems program and team performing software… https://t.co/HdCEnZuGq8 https://t.co/8V5tBb13lF",
        "Software Engineer: Software Engineer – Capital One Services II LLC in Chicago Metro Area; Mult pos avail: Perform tech design, dvlpmt, modification, &amp; implementation of comp apps using existing &amp; emerging tech platforms. Requires a Bachelor’s degree or… https://t.co/ZahzCynZGb https://t.co/EJHBeZ60XE",
        "Software QA Engineer: Software QA Engineer, AT SLEEP NUMBER CORPORATION, 111 W Saint John St Suite 1200 San Jose, California 95113, 8+ yrs exp software tester;Tech fld BS rqd;Exp design verification, reviewing specs/ test planning;Exp creating software… https://t.co/AL2FKDMazX https://t.co/9yCOW0f4Wx",
        "Lead Programmer Analyst #17SCS01: Synergy Computer Solutions, Inc. has job openings for Lead Programmer Analyst. Job is located in Bingham Farms, MI and various unanticipated locations throughout the U.S. Convert project specifications and statements of… https://t.co/BlSF78urmP https://t.co/o1KRPdTCqI",
        "App Roundup: Services for Savvy Seniors: We all get old, and at some point, everyone's going to need an app that embiggens that doggone tiny mouse type. https://t.co/z6shCA0vIY https://t.co/n9vgv1tNpy",
        "Technology, Application Management Services: Project Delivery Specialist, Technology, Application Management Services Deloitte Consulting LLP seeks a Project Delivery Specialist, Technology, Application Management Services in Richmond, VA and various… https://t.co/HWWnP7nbnD https://t.co/5daZXMbENn",
        "Senior Application Developer: Aspire Systems Inc is looking for Senior Application Developer. * Develop and write codes, interact with clients to understand and gather client requirements. * Implement best practices, standards and procedures including… https://t.co/OmnStPnCEP https://t.co/x4AkkoYS67",
        "Senior Software Engineer #R42201: Senior Software Engineer Requisition ID R42201. Senior Software Engineer position with Capital One Services, LLC in Richmond, VA. Multiple positions available: -Responsible for the overall technical design, development,… https://t.co/tEXhVrNz4n https://t.co/JDzVD3RWIs",
        "Abbot Downing Performance Analyst 3: Job Description It starts with you. Our goal is to attract, develop, retain and motivate the most talented people – those who care and who work together as partners across business units and functions.  We value and… https://t.co/s8eTeQQ6WX https://t.co/w1QIV8PQTC",
        "Technical Support Engineer, MCS – (San Diego, CA or Horsham, PA): NextGen Healthcare has a legacy of building software that improves patient care and reduces healthcare costs. Now, were bringing the best of the cloud, social media and mobile to… https://t.co/GsD4DyxthD https://t.co/m8HfjX3aSy",
        "Information Assurance/Risk Management Framework (RMF) Specialist: * Provide Cybersecurity testing and security control validation and assessment of technical and non-technical security features implemented on a system or network in support of the DoD RMF… https://t.co/BOIRfzKETq https://t.co/eBgW1JSEGR",
        "Contract Senior Web Application Developer: Find Denver Jobs – AimHire Staffing &amp; Recruiting – Denver, Colorado – Contract Senior Web Application Developer – Home – About us – Meet Our Team – Staffing Services – Accounting – Administrative – Executive… https://t.co/1JgckDhAVu https://t.co/1X9RJONVoS",
        "Mid-Level Software Engineer: Category: Development/Engineering City: Lafayette, Louisiana, United States Position ID: J0218-0376 Employment Type: Full Time Meet our professionals Build a Career that Matters at CGI’s Lafayette Center Position Description:… https://t.co/AOyU4BFqjZ https://t.co/6DWwzQly4Y",
        "IBM Gentran Developer Position at Wayne, NJ: IBM Gentran Developer Position at Wayne, NJ Kindly share resumes to sk@terminalcontacts(dot)com?IBM Gentran DeveloperWayne, NJContract?IBM Gentran V6.6 with EDI knowledge on ANSI X12 and EDIFACT standards,… https://t.co/LioKZInr5P https://t.co/fguaslb5la",
        ".NET C+ Developer: TAISTech Team is in need of solid .NET C+ candidates to maintain their legacy platform for the next year. Requirements Skills: 5 years of software development experience At least 3 years of .Net C+ experience Benefits Building your… https://t.co/MiZGCyP2Rc",
        "Sr Application Developer: Sr Application Developer for US Bank National Association in Denver, CO to perform &amp;/or lead tech design &amp; develop of complex app system. At U.S. Bank, we’re passionate about helping customers and the communities where we live… https://t.co/azbyFwTiEU https://t.co/yyhCJ4MHTa",
        "Development Expert: Development Expert for SAP Labs, LLC (Palo Alto, CA) resp for dvlpmnt focus on dsgn, cdng, tst, QA of cmplx prdct feat in a dvlpmt team. Bach in Comp Sci, Engg, Math, or rltd field &amp; 7 yrs exp req’d, or alt a Master’s &amp; 5 yrs exp. Exp… https://t.co/bguRBF0Q4v https://t.co/y1NUziQmLr",
        "Bigger, Brighter, Simpler: A Tablet for the Mature User: We asked researchers to help us build a device that's optimized for folks whose sight and motor skills are beginning to fade. https://t.co/aWoGXG0XZw https://t.co/NfY7U8n2PH",
        "Manager: Teradata Operations, Inc., Santa Clara, CA: Resp. for mng project dev. in multiple methodologies from initiation to closure. REQS: BS or foreign equi in CS, Info Tech, MIS or rel. &amp; 8 yr prog., post-bacc. exp. or, MS in CS, Info Tech, MIS or… https://t.co/FlTNPQEPuA https://t.co/pyf8W5Twbu",
        "Senior Software Engineer: Senior Software Engineer for Siemens Medical Solutions USA, Inc. (Mountain View, CA) to dsgn &amp; dev healthcare app SW. Req Mast in Comp Sci, SW Eng, Biomdcl Eng or rel + 2 yrs exp in job offd or acc alt occ. Alt, empl wll accpt… https://t.co/bwTuDAw0N6 https://t.co/HZxqf19QOi",
        "Senior Technical Instructor #52911: Halliburton Energy Services Incorporated in Fort Worth, Texas seeks Senior Technical Instructor to deliver and assist with writing and editing of highly technical training and education materials. Position requires… https://t.co/tSlPqes09A https://t.co/Ieo8VDUNah",
        "Business Intelligence / ETL Developer: Benton PUD is looking for a Business Intelligence / ETL Developer with strong competency in Data analytics and ETL development and a passion for creating a data infrastructure and building data visualizations to… https://t.co/vhGS8NIjq5 https://t.co/YdFYI5OySV",
        "Network Analyst &amp; Substation Supervisor: Network Analyst $87,131 – $111,529 Annually + benefits Performs professional level work to ensure the stability and integrity of in-house voice, data, video, and wireless network services; plans, designs, and… https://t.co/0qRkwo7rQm https://t.co/BUHNmEYsuO",
        "Business Intelligence Engineer: A2Z Development Center, Inc. and https://t.co/SM3mBnaqOt Services, Inc. seeks candidates for the following position (multiple positions available for each title): Business Intelligence Engineer, Job Code AZ0136: support… https://t.co/By8sfnbcUO https://t.co/cTSe02LXvq",
        "Software Engineer: Software Engineer Requisition ID R43297. Software Engineer position with Capital One Services II LLC in Chicago Metro Area, IL; Multiple positions available: -Perform technical design, development, modification, and implementation of… https://t.co/qex4Kk2Kia https://t.co/OVdtgpSmNu",
        "SOFTWARE DEVELOPER: SOFTWARE DEVELOPER, Cary, NC: Limited domestic travel and/or relocate occasionally to client locations nationwide to design, develop, maintain various applications using .NET, C# technologies; work with MVC design pattern, LINQ, MS… https://t.co/aELMIzdDMB https://t.co/G9WXainOZC",
        "Software Quality Assurance Engineers #CHIIJA: Software Quality Assurance Engineers Cbre, Inc. has an opportunity in Chicago, IL for a Engineer, D&amp;T Quality Assurance. Experience with NetBeans or Eclipse required. Equal opportunity employer. recblid… https://t.co/iarLNRHQYT https://t.co/gOoAUDUu0o",
        "Associate, Software Engineering: Associate, Software Engineering Columbus, OH. Provide high quality tech. solutions that address business needs by developing applications within mature technology environments. Duties: Provide high quality technology… https://t.co/sU1HKI6GHw https://t.co/YVhsnRpPsD",
        "Developer #176504: SAP Labs, LLC seeks a Developer at our Palo Alto, California location to be responsible for development focusing on design, coding, testing, quality assurance of complex product features in a development team. Shows initiative and… https://t.co/DZpIDZHOdZ https://t.co/vI5Ddajbdu",
        "8 Hot Tech Deals: Dell, Amazon Echo, HTC Vive, August Smart Lock: Get ready for warmer weather with some tech deals. https://t.co/JYnOmShomM https://t.co/ZdeFs8KzyB",
        "Staff Enterprise Wide Developers: Cadence Design Systems, Inc. has openings for the following positions (various levels/types/multiple positions) in San Jose, CA. – Product Engineer/Design Engineers: Research, design, develop, and test electronic… https://t.co/fxliIEuF57 https://t.co/Po8a6S3z8N",
        "Senior Manager of Development #JSWM: Senior Manager of Development (https://t.co/ijRvoAgyhH, Inc., Midvale, UT) Multiple openings available. Lead multiple teams working on significant &amp; critical projects, provide tech &amp; team leadership &amp; mentorship. Work… https://t.co/c5ZZOZCfFg https://t.co/NXQnO8ONAL",
        "UI Engineer: Blackhawk Network, Inc. in Pleasanton, CA seeks: UI Engineer (Job code 78805). Participate in designing, coding, &amp; testing mobile web UI templates. Build fluid, responsive layouts that function across a wide array of mobile &amp; desktop… https://t.co/6mxX7gTxKK https://t.co/ZH7yQkrHcP",
        "Info Security Engineer 3 Automated Dynamic Application Security Tester: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our… https://t.co/tItwaHXESu https://t.co/q39lufGbRD",
        "Junior Java Developer: Description Are you a talented Junior Java Developer looking for the next step in your career ? Check out PSS! Position Description PSS, Inc. is actively seeking a Junior Java Developer to join our growing team located in O’Fallon,… https://t.co/euava7pUaD https://t.co/V4tGxFMSwL",
        "Technical Support Engineer: Application Support Specialist Job Description: International corporation located in Eastern Ohio is looking for a qualified candidate for the position of Application Support Specialist. The prospective employee will primarily… https://t.co/0a33RIMany https://t.co/LkQcHHQAje",
        "Business Process Analyst 3:   Job Description – Business Process Analyst 3 (18003900) Business Process Analyst 3 Requisition ID : 18003900 Location : United States-Virginia-Lorton US Citizenship Required for this Position: Yes Relocation Assistance: No… https://t.co/nOnrtM0P5Z https://t.co/ualL1ALkPo",
        "Application Developer – Ruby on Rails: Job Information: Application Developer – Ruby on Rails Job Email Opening Title Application Developer – Ruby on Rails EOE StatementWe are an equal employment opportunity employer. All qualified applicants will… https://t.co/EjDbZqEewT https://t.co/f9PmquHqo8",
        "Project Manager – Ashtabula OH: Summary Role is responsible for the successful planning, coordinating, scheduling, managing and execution of various projects and initiatives. This role will partner with Spencer customers, vendors, manufactures and… https://t.co/o56nAkgxt4 https://t.co/EnC2huJXpy",
        "Network Engineer:   TECHNOLOGY Help build the next generation of systems behind Facebook’s products. Facebook, Inc. currently has multiple openings in Fort Worth, TX (various levels/types): Data Center Technician (133532N) Assist with all Data Center… https://t.co/KvcxPeygi1 https://t.co/q6uX6ZG9WD",
        "Front Office/Chairside Dental Assistant: Chairside Dental Assistant/Front Office Assistant A well known and respected Dental office located near Five Points in Athens, GA is looking to hire a Chairside Dental Assistant/Front Office Assistant. This is a… https://t.co/sfxxfxZK3m https://t.co/eOfguFlfyD",
        "Gadget Lab Podcast: More Questions Than Answers in Uber's Fatal Arizona Crash: This week, Alex Davies and Aarian Marshall join us to discuss the latest news in self-driving car safety. https://t.co/OsjGNIWnPa https://t.co/CraT8CX8wG",
        "ERP SYSTEMS ADMINISTRATOR: ERP Systems Administrator Information Systems Technology Deadline: 5pm April 5, 2018 Chesterfield County is currently recruiting for the above. Application is required and must be submitted online. Visit https://t.co/CB92pF33MH… https://t.co/EWSYOawZYq https://t.co/gyLsoNEoxS",
        "Sr Big Data Hadoop Developers: KSN Technologies, Inc. in Chesterton, IN is seeking Sr Big Data Hadoop Developers to maintain, administer &amp; develop custom apps on Hadoop &amp; its ecosystems. No travel; no telecommunication. Position is project-based at… https://t.co/lPKEDzPFpa https://t.co/2P4U8xUIaI",
        "IT-Assistant Vice President: IT-Assistant Vice President (Research Triangle Park, NC): Design, develop, &amp; support trading &amp; risk management applications covering securitized products. Design &amp; develop application components using SDLC, C#, .NET,… https://t.co/yJgyrWJIJd https://t.co/Ys5MOtoOix",
        "Software Engineer: LinkedIn Corp. has openings in our Mtn View, CA location for Software Engineer (All Levels/Types) (SWE0318MV) Design, develop &amp; integrate cutting-edge software technologies. Software Engineer (All Levels/Types) (SWE0318SV) Design,… https://t.co/TEkOf6coV3 https://t.co/hLFrwMYAip",
        "technical project manager: Technical Project Manager needed w/Masters Degree or Foreign Equiv in IT or Comp Sci or Comp Engg &amp; 1 yr exp in job offered or Bach’s deg or Foreign Equiv in IT or Comp Sci or Comp Engg &amp; 5 yrs of progressive work exp as Tech’l… https://t.co/VBM6iSVtqC https://t.co/1Kqx2PM5n4",
        "Software Support Analyst: If you like to work with people in a family atmosphere, enjoy great benefits and provide unequaled personal service to every customer, consider a career with Bell Bank. The Software Support Analyst is responsible for the… https://t.co/pXw3cXHeMp https://t.co/1EPEiz6f5b",
        "Systems Analyst: Systems Analyst BriXcel Inc Richardson, TX BriXcel Inc, a Texas based Software &amp; Technology Consulting Company, has multiple openings for Systems Analyst. Oversee engagements with focus on ERP applications, Cloud solutions, System… https://t.co/vWTpWnZE80 https://t.co/rBvID15oyD",
        "DIRECTOR,: DIRECTOR, GLOBAL ENTERPRISE INFRASTRUCTURE sought by Burleigh Point, Ltd. dba Billabong USA in Irvine, CA. Responsible for IT infrastructure operational results and KPI’s. Provide strategic direction, coaching, development and ment-oring to… https://t.co/tudgGnBJDE https://t.co/MQ03ELPG60",
        "Help Desk Technician II: Help Desk Technician II Competitive salary &amp; benefits package Collegiate School seeks a Help Desk Technician to provide general help desk support as well as provide specialized support and stewardship of the school’s AV systems.… https://t.co/pOA54H4EJE https://t.co/GCrRXDeVDO",
        "Technology: TECHNOLOGY Interested candidates send resume to: Google LLC, PO Box 26184 San Francisco, CA 94126 Attn: A. Johnson. Please reference job # below: Database Architect (Mountain View, CA) Evaluate business needs to design on point database… https://t.co/X80HM7BGpI https://t.co/qE13pjY9zW",
        "Full Stack Developer: Fastcase is looking for a full-stack software engineer to join its growing legal analytics software team in Washington, D.C. We’re using technologies such as Elasticsearch, .NET, SQL Server, Angular, and Node to help our customers… https://t.co/u1SQ86dTIe https://t.co/eSJeWHo8us",
        "Application Developer I: Requisition Number 18-0008 Post Date 3/22/2018 Title Application Developer I City Pittsburgh State PA Description Application Developer I creates and maintains existing applications using agile development methodologies, such as… https://t.co/J57Vkn6t5u https://t.co/8ZEryEs61b",
        "Best Unlimited Data Plans: T-Mobile, AT&amp;T, Sprint, Verizon: Which wireless carrier has the best unlimited data service (and price)? https://t.co/gz43cgML9A https://t.co/NJYaYjnecL",
        "Ruby on Rails Engineer: https://t.co/rWQ990bzJX is looking for an experienced Rails developer to join our existing team and help grow our system of applications and services. This position is located in either Pasadena, CA or Portland, OR. Rails… https://t.co/ExCU11pE41 https://t.co/ftLMVu6kwf",
        "EO/IR Video Correction and Enhancement Algorithms-Staff Systems Engineer: Overview The position is for a Staff System Engineer Subject Matter Expert (SME) to design, implement, and test EO/IR Video Correction and Enhancement algorithms. Algorithms will… https://t.co/GNrHLJMJka https://t.co/3nJsmGlGSb",
        "Mid-Level MBSE Systems Architect: The Boeing Company is seeking an experienced Systems Architecture Engineer to join a project team assisting with the development of complex, state-of-the-art systems for space-based applications for commercial and… https://t.co/75sYL9Ojen https://t.co/AnUKyRIIZQ",
        "Principal Cloud Software Engineer: Company Description: Ahead of the Curve. No one knows the road like Agero. For over 40 years, we have provided the safest, smartest solutions for drivers and the companies that keep them moving. Headquartered in… https://t.co/PYIGfT81e8 https://t.co/VWZWvpGzhG",
        "Senior Data Analyst: Company Summary Crown Castle works around the country to build and maintain the infrastructure behind the worlds most revolutionary technologies. Crown Castle owns, operates and leases more than 40,000 cell towers and over 60,000… https://t.co/4DoHBEdMEG https://t.co/7LbV577qB2",
        "Angular and React Developers: Passionate about technology? Do you like shipping software and seeing real results? If that describes you, you’ll feel right at home at Chariot. We are a tight knit group of software professionals, putting our expertise to… https://t.co/6MvVwCa2Te https://t.co/wS2YU0cjTS",
        "Technical Support Engineer: CTERA Networks provides the industrys leading Enterprise File Services Platform and offers a high-growth, innovative environment with an informal, collegial atmosphere. We are growing fast and are always looking for excellent… https://t.co/xUa5mk550P https://t.co/QvwJZoY9A9",
        "SharePoint Nintex Developer: Prestigious Enterprise Company is currently seeking a Developer with SharePoint and ****** experience, as well as some Nintex exposure. Candidate will be responsible for end-user computing development using the Microsoft… https://t.co/bwHVfUi9hn https://t.co/mxuTqarRPR",
        "Solution Architect – Java/J2EE – 2 years Contract – REMOTE: Title: Solution Architect Location: REMOTE Travel: 30 to 40% needed Duration: 2 years Requirements BS or Masters in a technical field, or equivalent experience. Proven problem solving skills;… https://t.co/6R3FUbYKJc https://t.co/Tnro4zcOHG",
        "Senior Software Developer: Openlink’s dbc division seeks a Senior Software developer to join our .Net team. Our developers work with Product Management, Leads/Managers, Architects and team members to understand the project requirements that drive the… https://t.co/Nb6zTgFKwN https://t.co/16quGjsu3a",
        "Manager, Technical Support: Company Description Symbotics talented and diverse workforce develops disruptive robotic solutions for warehouse automation and supply chain transformation, which drives results and focuses on customer satisfaction. Our… https://t.co/ku2Ldm4wv6 https://t.co/oX8hWAIQUi",
        "10 Tech and Gaming Deals: Sea of Thieves, Star Wars, Alienware, Netgear: We've scoured the web to find deals on desktops, Xbox, food dehydrators, and more. https://t.co/GGGObue5Qw https://t.co/2jpncUjbdn",
        "DevOps Lead: Sprinklr is 1,500 employees strong, valued at $1.8 billion, and positioned at the forefront of the customer experience management industry. At a time when consumers are connected and empowered like never before, Sprinklr is helping the… https://t.co/02NdU1k6Rr https://t.co/PqaXGJ2MD1",
        "Software Engineer, Marketing Tech: About Houzz Join Houzz in revolutionizing the home and remodeling industry and have an impact on over 40 million homeowners and 1.5 million professionals around the world. Frequently ranked as one of the top 10 most… https://t.co/leoMaK4mW4 https://t.co/FXHKaAE1cP",
        "Ruby on Rails Engineer: https://t.co/rWQ990bzJX is looking for an experienced Rails developer to join our existing team and help grow our system of applications and services. This position is located in either Pasadena, CA or Portland, OR. Rails… https://t.co/joa5K2FBeW https://t.co/qMteZA9Lqs",
        "Senior IT Cyber Vulnerability Analyst: Zurich Services LLC (a division of Zurich North America) is currently hiring an Senior IT Cyber Vulnerability Analyst. This person will report to the Vulnerability Management Lead, Americas and will sit in the… https://t.co/X4uXUti6ah https://t.co/g9GMDAlJwA",
        "Mobile Platform Software Engineer (iOS): Company Description Dropbox is a leading global collaboration platform that’s transforming the way people work together, from the smallest business to the largest enterprise. With more than 500 million registered… https://t.co/54ZsrvThhf https://t.co/gRtEV2y0r7",
        "Advanced Weapons &amp; Lethality Solutions Analysis Lead – Eng Systems Modeling Simulation 4: Job Description The individual in this role will lead the Advanced Weapons &amp; Lethality Solutions focus area for the Systems Analysis &amp; Simulation team within the… https://t.co/rdqeu1DFWr https://t.co/qw2BMD3eX6",
        "Associate Help Desk Analyst: Associate Help Desk Analyst Why Work For Credit Acceptance? Credit Acceptance is rapidly-expanding our IT department with a variety of dynamic opportunities. Our culture has landed us on Computerworld’s list of the Best… https://t.co/fgYDU62Is5 https://t.co/e759GXoZSd",
        "Full Stack Web Developer: This person will be the primary developer for the implementation of the Mobile application. They will be responsible for creating and/or overseeing the implementation.This person will be the primary developer for the… https://t.co/JGw87oMsyb https://t.co/2f6PiBB9sJ",
        "Software Engineer II (Intermediate) – Big Data: Job Summary Independently code complex, n-tiered applications. Apply principles of software engineering to the design, development, maintenance, testing and evaluation of the enterprise software and… https://t.co/eIqKmtZ7nO https://t.co/3gel5UyWmT",
        "Satellite Software Engineer: Satellite Software Engineer About SpaceQuest, Ltd. SpaceQuest, Ltd. is an entrepreneurial commercial space company located just outside Washington DC in Fairfax Virginia. We are a leading developer of satellite technology and… https://t.co/kB9RekKzy1 https://t.co/eLbwiU1yIx",
        "C# .NET Developer (Entry Level): Looking to start your Tech career? Let us train you! Junior .NET Developer Program GEICO – proven online, mobile, and industry leader – seeks college graduates to join our growing team of over 2,000 IT experts in our… https://t.co/TaDLnO6vxF https://t.co/zYksnzcf2w",
        "Software QA Tester: Liquid Robotics is seeking a Software Quality Assurance Tester for the Wave Glider platform software, hardware and applications that are used to control and navigate the Wave Glider and its onboard sensors and data collection. The… https://t.co/Lun7zeS62u https://t.co/ESEU9xlorS",
        "Smart Suitcases: Raden A28, Rimowa Limbo Multiwheel Electronic Tag: Increase your total baggage awareness with some technologically enhanced luggage. https://t.co/MTepZi1pdn https://t.co/RVlqSz5yYy",
        "Senior Software Engineer, Platform Team: We have an immediate opening for a Senior Software Engineer with strong technical and communication skills, a passion for learning and building high-quality software, and the ability to work well both within a… https://t.co/ZTU7y2ihmC https://t.co/GZZeUNOe3x",
        "Senior Software Engineer, Web: Government has become one of the final frontiers for technological disruption. The more people use technology as consumers, the more they expect technology to shape their experience as citizens. Brigade believes building a… https://t.co/RshiYigbWg https://t.co/iOxWEJ4C4V",
        "Salesforce Solution Architect: Company Overview: Do you want to be part of a fast-paced environment, supporting the growth of cutting edge technology in cloud computing? Silverline employees are passionate about what they do. Were a diverse group of… https://t.co/mUM9yveVKw https://t.co/a497Rfp78m",
        "Developer, Originations: Developer, Originations Why Work For Credit Acceptance? Credit Acceptance is rapidly-expanding our IT department with a variety of dynamic opportunities. Our culture has landed us on Computerworld’s list of the Best Places to… https://t.co/l5E3TSK7Zb https://t.co/AHYkDCtPzW",
        "Associate, Software Engineer: Jpmorgan Chase &amp; Co is looking for Associate, Software Engineer in Columbus, Ohio. * Participate in &amp; coordinate application development engagements. * Engage application development teams to implement Extensible Markup… https://t.co/yiT79jVwER https://t.co/sYMpNeB8iC",
        "Full Stack Developer, AREA Method (Part-time): Overview Cheryl Einhorn is the founder of AREA Method, a decision-making system designed for individuals and companies to solve complex problems. The AREA Method builds strategic touchpoints throughout a… https://t.co/ze8OFkfzo4 https://t.co/bz06JeDbEt",
        "Senior Software Developer: Job Description Ritter Insurance Marketing is an insurance brokerage firm focused on the rapidly expanding Senior Insurance Market. We are dedicated to providing unique and value-added services for our 23,000+ Independent… https://t.co/EmZmAKZAob https://t.co/u0K5bRo9yJ",
        "DevOps Lead: Sprinklr is 1,500 employees strong, valued at $1.8 billion, and positioned at the forefront of the customer experience management industry. At a time when consumers are connected and empowered like never before, Sprinklr is helping the… https://t.co/3cwFJPyTJ5 https://t.co/CFrpOY4SYX",
        "Principal User Experience Designer: Principal User Experience (UX) Designer – Informatica Data Security Group Job Description Our Team The User Experience (UX) team at Informatica is a diverse, globally-distributed, world-class team of designers and… https://t.co/Be503l47nA https://t.co/95u67p71db",
        "Senior Software Engineer, Web: Government has become one of the final frontiers for technological disruption. The more people use technology as consumers, the more they expect technology to shape their experience as citizens. Brigade believes building a… https://t.co/r72rffSvnn https://t.co/AHSj0g9iNt",
        "Red Tactics Development MS&amp;A Lead – Eng Sys Modeling Simulation 5: Job Description The individual in this role will lead the Adversary Tactics Development Modeling, Simulation, and &amp; Analysis focus area for the Systems Analysis &amp; Simulation team within… https://t.co/vdiumgtWIo https://t.co/9uR8xj6RWo",
        "Senior Software Engineer, Platform Team: We have an immediate opening for a Senior Software Engineer with strong technical and communication skills, a passion for learning and building high-quality software, and the ability to work well both within a… https://t.co/8DDf0jiPlr https://t.co/0dTBc58qJm",
        "Best Travel Gear: Mophie, Amazon Kindle, Allbirds, Lululemon, Hex: Fit everything for your trip into a bag that slides under the seat in front of you. https://t.co/TimVfDQcC3 https://t.co/htHkBpTULu",
        "Counter-Air Threat Modeling Lead – Eng Systems Modeling Simulation 5: Job Description The individual in this role will lead the Counter-Air Threat focus area for the Systems Analysis &amp; Simulation team within the Global Strategy and Mission Solutions… https://t.co/u4pxEvq3W2 https://t.co/iNYoW9A90Q",
        "GBSD Requirements &amp; Verification Systems Engineer (3): Overview: * Boeing developed the first Minuteman missile that has protected our nation through strategic deterrence since 1958. The Ground Based Strategic Deterrent (GBSD) program is the Minuteman… https://t.co/QYPiE70Zd5 https://t.co/95Adugnoiu",
        "Senior Software Engineer: Company Description Dropbox is a leading global collaboration platform that’s transforming the way people work together, from the smallest business to the largest enterprise. With more than 500 million registered users across… https://t.co/pNhdGx3GN4 https://t.co/MKu2G30H4T",
        "Principal Developer II: Join Our Team: Do Meaningful Work and Improve Peoples Lives Our purpose, to improve customers lives by making healthcare work better, is far from ordinary. And so are our employees. Working at Premera means you have the… https://t.co/8fQLPoHvGZ https://t.co/q6jvyv8ZvW",
        "Help Desk Analyst Mid with experience of browser-based applications: We have an immediate need for an experience Help Desk Analyst Mid to join the team of our client, located in Durham NC. This is a Contract role and the manager is looking to hire… https://t.co/3slaolEaxI https://t.co/piaqnPdZLc"
      ]
    }
  }
}