{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @woodmasterfresh: JESUS: wait what? it's MY birthday but they give EACH OTHER presents???\nJOHN WAYNE GACY: it's okay jesus, you know tha…",
        "Bird Box (2018)\nDir: Susanne Bier https://t.co/5KFp9wkqyx",
        "RT @KrangTNelson: one time charlie hired a lawyer to get a photo of him I had posted taken down because I said he had perfected the ”unfuck…",
        "RT @The_Law_Boy: Rough summary of politics in 2018\n\nLEFT: it's bad for children to die in cages.\n\nRIGHT: first of all those children should…",
        "RT @KrangTNelson: one of the best things on here is when a moron finds some old socrates quote like “when debate is lost, slander becomes t…",
        "RT @direlog: i feel like now is the ideal time to launch a brutal futuristic sport in which participants and spectators alike are regularly…",
        "RT @samwhatislife: Extreme Dublin 2019 Mood. https://t.co/4D3lFQF5PN",
        "RT @meganamram: you think 4chan guys hang tIncel on Christmas",
        "You will Paul-ways find him in the kitchen at Blarties https://t.co/wYLZ3e6Ht4",
        "RT @Flora__Flora: before shampoo was invented ppl used to wash their hair simply by punching it. How times change!",
        "RT @dubstep4dads: me: my grandpa died\n\nguy who takes cbd: he should try cbd oil. works so good for me i swear by it. u can vape it or even…",
        "RT @philipoconnor: If a headline or an article is changed, it is absolutely vital for the credibility of the outlet that the changes and th…",
        "@CethanLeahy It's a bit derivative and kinda a mess, but sure it's Christmas so time is basically worthless right now",
        "RT @KrangTNelson: this website kicks ass sometimes https://t.co/SMgGp6sBUb",
        "It's ridiculous that Sky Sports don't broadcast Quidditch, with a name like that",
        "𝚌𝚎𝚗𝚝𝚛𝚒𝚜𝚖.𝚓𝚙𝚐 https://t.co/JO6NCGVRxK",
        "RT @simpsonsfilms: Us (2019)\n(dir. Jordan Peele) https://t.co/HV9RlbeuJ1",
        "RT @jackallisonLOL: Seeing the rare account who still uses this website for posting jokes is like running into someone doing a singing tele…",
        "RT @JurassicArse: I've just been handed this rewrit....*sound of pistol cocking*...updated version https://t.co/J8FORENI6v",
        "I want to give a special thank you to our politicians who never take time off, even at the Christmas, from having truly awful takes #TheyAreWorkingToo https://t.co/dSEE3yELZP",
        "RT @smellyremedy: My 5yo sister opened all her presents but wouldnt stop crying - I said ‘didn’t Santa bring you everything you asked for?’…",
        "RT @CaseyExplosion: This is terrifyingly accurate!\n\nFor those who don't know what ACORN was, they were an organisation that helped a lot of…",
        "RT @mimmymum: The Times has been ripping into a covert recording made of a Mermaid’s training session made without their knowledge. Has any…",
        "RT @pokmon_facts: POKÉMON FACT: Your twitter experience is so much better when you block that stupid gun girl",
        "RT @MurderBryan: My sister dated a guy who claimed to be the voice of buster bunny from Tiny Toons and when you asked him to do the voice h…",
        "https://t.co/znXPQPZjp7 https://t.co/8KxSFSzP51",
        "RT @ThatAdamKid: Die Hard is a sandwich. Hot dogs are Christmas movies. Meaning is dissolving and language is inadequate to vocalize our pa…",
        "RT @shaun_jen: when people tell me why they don't like the last jedi i just nod politely in a similar manner to when my niece is explaining…",
        "RT @KrangTNelson: it was a mistake to check the private qanon group on christmas https://t.co/a7QXOzTNzt",
        "RT @IncredibleCulk: Merry Christmas to me, from all of you! \n\nMy new middle name has been chosen. You voted and the winner is clear. \n\nIn 2…",
        "The Blind Side (2009) https://t.co/DBCE0Y9Znt",
        "RT @conorsmith: CHRISTMAS TRIVIA: Ferrero Rocher are unfertilized hedgehog eggs https://t.co/BeGayI4fzg",
        "RT @ByYourLogic: everyone who works at the news is 95 years old https://t.co/46UBh9pecn",
        "Children of Men is a Christmas movie. I will be holding a press conference on this tweet tomorrow morning.",
        "RT @KetanJ0: Beautiful summary of libertarians https://t.co/a0slMRCOCJ",
        "RT @mikefossey: Yeah I believe in Santa. I mean I don't think he's some guy with a big white beard in a throne but I believe in the idea of…",
        "RT @cmat_baby: Irish musicians stop giving a certain ginger creep from ballymun the time of day just because he has an oscar challenge",
        "RT @AoDespair: There is the short con and the long con. Your aunt has run the long con magnificently. https://t.co/cHES6NOQUh",
        "RT @electrolemon: i was sick of all the current winter holiday songs, so i wrote a brand new one. i expect to hear it playing on loop in st…",
        "You, an entry-level cynic: Bono busking on Grafton Street? Pay your taxes, you pox!\nMe, angry at an extremely correct level: Bono busking on Grafton Street? No! That's South King Street, you fucks!",
        "Heed me, fuckers https://t.co/DAUIf7GVGY",
        "@beehassler https://t.co/uFGN0UNlbt",
        "RT @robdelaney: .@SodaStreamUSA is it true that Vice President Mike Pence soda streams his piss &amp; then puts it back in his body",
        "RT @internetofshit: 1) don't buy it\n2) there is no 2 https://t.co/fyYJXGfBtx",
        "Gonna spend Christmas Eve this year as I always do: cycling one of those stag/hen pedal cycles around town by myself absolutely blasting out Sarajevo 12/24 by Trans-Siberian Orchestra on a loop https://t.co/KfF0gTUPKj",
        "RT @MelloMakes: guys really live in apartments like this and don't see any issue https://t.co/pu79HtgMM4",
        "RT @DanaSchwartzzz: TIRED: jon arbuckle drinks dog cum\nWIRED: jon arbuckle has a vibrator in his ass https://t.co/1WYwYeirLQ",
        "RT @saladinahmed: into the... https://t.co/b7z9fS1RuH",
        "RT @longwall26: My cat, an idiot: Those ornaments look exactly like my toys. Why can’t I play with them?\n\nMe, pinnacle of animals: That fel…",
        "RT @IsMiseShane: @tristandross We really shouldn’t be surprised, given Robert Webb is convinced he’s working class because he grew up in a…",
        "RT @IncredibleCulk: I feel bad about all the burglars who never had the confidence to rob a house on christmas thanks to me.",
        "RT @shonfaye: The empathy gap on trans issues is such that I saw a commentator baffled that a friend is no longer speaking to her bc the fr…",
        "Your new profession when you go home for Christmas https://t.co/Ctn71Si5mW",
        "RT @MsPackyetti: If you are white...and wondering why you can’t say the n-word...\n\nAsk yourself why you want to say it so badly. \n\n(Hint: i…",
        "https://t.co/AeQOuyVea3",
        "RT @ItsAndyRyan: Die Hard (1988)\n#OnePerfectShot https://t.co/Bk80KPkePP",
        "RT @pixelatedboat: Maybe if JK Rowling spent less time tweeting she could finally finish the last Game of Thrones book",
        "RT @sweetoblivion26: Just got a lovely long email detailing some plural errors I made (which I am fastidious about in my writing but will s…",
        "RT @NoChorus: 18 months later and I'm still haunted by this. Not just the demented \"trump orders like a baby because he is an efficient, in…",
        "RT @WildState: Thing about vaping is that at least 99.99% of smokers have manners enough not to blow smoke into your face, but laddo on his…",
        "Books should be printed on edible paper so you can snack on the pages as you finish them https://t.co/nvH9A4MP2C",
        "RT @Tupp_Ed: Having a record using a unique identifying number for everyone who has an abortion  is not an anonymous record.\n\nIt is- probab…",
        "RT @Bittathat: @gemmaod1 @GutterDalkey @davidmcw @IrishTimes Hi Gemma I work for a #Soros funded PC Brigade and we have been paid to sneak…",
        "RT @andgoseek: Is she ok https://t.co/Cm5Te7InBE",
        "𝗪𝗲𝗶𝗿𝗱 𝗔𝗹 - 𝘽𝙡𝙖𝙧𝙩-𝙎𝙝𝙖𝙥𝙚𝙙 𝘾𝙤𝙥𝙨 \nHey!\nWait!\nI got a new Segway",
        "RT @ireland: getting near the end of my week now and so before i forget i want to wish everyone a peaceful christmas.  unfortunately for my…",
        "RT @BRANDONWARDELL: ads in the 30s: im a doctor and u should smoke cigarettes\n\nads in the 60s: peace, love, n coca cola man\n\nads in the 90s…",
        "One of my favourite cases of ironic foreshadowing in a prequel is all of We Will Absolutely Never Buy a Zoo",
        "RT @NatashaOladokun: Did an em dash write this https://t.co/cdBVbA6Z8w",
        "RT @NOTVIKING: bowling balls are technically gloves. i will not be reading any replies to this tweet.",
        "RT @Astropartigirl: Imagine living in a world where posting a video of yourself doing karaoke gets you objectified on the internet because…",
        "RT @Thesixler: Th reason there’s no consequences is because we’re the consequences and we aren’t doing our job",
        "The good bands are actually... bad 😎 🏍️💨 　 ☠️ https://t.co/B0vY2pwzbP",
        "RT @killianwoods: Facebook is good for something. It reminded me I shared this article calling Rage Against the Machine \"a little-known Ame…",
        "RT @daveweigel: A good test for whether the border wall is a winning issue is -- let me just get hypothetical here -- an election in which…",
        "@KOSullivanIT @IrishTimes Publish my arguments against heliocentrism, you coward. You must arm the public to defeat me in the debate hall before I lead a geofascist take over of the country.",
        "RT @iresimpsonsfans: The start of the festive drinking period vs the end of the festive drinking period https://t.co/imi93Vn3gM",
        "This whole story stinks and it has since the Queen refused to grow to gargantuan proportions to bat the drone out of the sky with her bare hands. Are the monarchy in on this or has she been replaced? https://t.co/MGFPFautoA",
        "@gfficom @JackDMurphy No you don't you fucking shit. That word is a slur here too.",
        "RT @JackDMurphy: So a live band just performed Fairytale of New York right in front of me and my friends, included the word “faggot” and so…",
        "RT @pipterino: the person behind the Gatwick drone is blatantly a divorced dad trying to sabotage his ex’s skiing holiday with her new boyf…",
        "My son is also a crime-solving boat https://t.co/z9fsLQFmSs",
        "OH boy would I love a sandwich. A nice big juicy sandwich. A real bready boy. It would tower above me, absolutely engulfing me. I'd pledge eternal devotion to the gargantuan sandwich. Reality itself would warp to serve it. As madness takes hold, I'd hear, finally: ᵉᵃᵗ ᶠʳᵉˢʰ https://t.co/wIAY7ms8sO",
        "RT @clinicallychill: stacy’s mom is antifa",
        "RT @FrizFrizzle: Some lovely photos of Gatwick Airport I took earlier today. https://t.co/sHMZQNOBbu",
        "RT @Biblosaurus: Thank God #DoTheyKnowItsChristmas https://t.co/v0rnNrWXBl",
        "France isn't real. Iberia is the world's 4th largest island. \"French\" is the language of Luxembourg. The Brits send thousands to their deaths annually in a flooded tunnel to nowhere. In 50,000 years the discarded trains will form a new island chain. Baguettes are just rolls. https://t.co/fuMaeXRdFi",
        "RT @dgahk: there should be a 12 pub but for chips. 12 bags of chips we'll call it. we'll see who's so tough then",
        "RT @merrittk: i want a ghostbusters movie set in the immediate aftermath of the first one that’s about regular new yorkers grappling with t…",
        "The Brits are sending in the big guns to sort out Gatwick https://t.co/P4rCnYUPfG",
        "RT @JanetOS_: I had to educate myself about a lot of things, how and why 'free' contraception paid for by our taxes is a social &amp; economic…",
        "'Every Time Gatwick Tries to Reopen the Runway the Drones Reappear' is my favourite Fight Like Apes album https://t.co/vGPVNtJLTx",
        "Jungle Boggle https://t.co/gH8Kyt7tkB",
        "RT @Hegelbon: https://t.co/4ZKPFA4X1I",
        "RT @leeflower: Me: [describes a common sexist pattern of behavior]\nSome dude, every time : \"it is also bad when women do that to men!\"\n\n🙄",
        "RT @aedison: I get so angry whenever I remember that “The Boring Company” is a pun. That man doesn’t deserve the joy of puns.",
        "RT @Stephanenny: #Legisl8 #repealedThe8th\n\nIrish women: We're going to repeal the 8th!\nIrish politics, church, government and media: Ah now…",
        "RT @drewtoothpaste: \"Anime is real,\" Barack Obama said in his inauguration speech earlier. \"Pokémon are real. Geodude is real, and strong,…",
        "RT @ErynnBrook: In all my years of being a feminist I have not met a single feminist who hates men. \n\nAnd, in all my years of being a woman…",
        "Ballsy move from Warner Bros to sell Aquaman's nemesis Fireman to a US audience just 17 years after 9/11"
      ]
    }
  }
}