{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I’m on middays aaaalll week long! Hiya! 👋🏽 @TodayFM https://t.co/FR16hyI1ou",
        "@magsmccallig The nurse’s response, not the name!",
        "@magsmccallig That is awful 😳",
        "@niamhhassell Niamh you look so like your dad! ❤️😘",
        "@pmcg333 Not sure if that’s safe when pregnant, pharmacist would only give me gaviscon 😩",
        "@rachaelmwalsh Really? I’ll try that til I get to a pharmacy! Thanks!",
        "I forgot my Gaviscon and I’m on fire. 🔥",
        "@lilyallen @vulture This explains a lot. Had to delete the image I tweeted to go along with my review #NoShame at the request of your label because of copyright 🤷🏽‍♀️ Hard out here for a bish, I tell ya.",
        "RT @lilyallen: Lily Allen on Her Comeback, #MeToo, and Not Growing Up https://t.co/HEMkjUSu0W via @vulture",
        "RT @irishmammies: i m after getting an email from gdpr do i know them don t forget to vote dad toenail worse love mam x",
        "@HomeAndDesignIE I’m really going to miss everyone telling everyone their reasons aren’t valid, or are wrong, when this is all over. Nawt!",
        "@HomeAndDesignIE I’m confused, I thought that every reason for having a reason is a good enough reason? That’s what I’ve been hearing for months 🤷🏽‍♀️",
        "An overwhelming surplus of diggity https://t.co/xv93EqpTdM",
        "@hokeeffe99 Waaaay ahead of you! It’s brilliant 😂",
        "@Poxyeagle You know it! 😂",
        "@RosemaryMacCabe Janey Mack there is literally no pleasing some! You can’t control what others do, but you can learn skills that may help should (heaven forbid) you find yourself in that horrific situation. Fair play to him!",
        "@jamesjcarr1979 I wear the same 5 things over and over again 🤷🏾‍♀️",
        "I have just discovered that I have made 57 ASOS orders in 18 months. I send hardly anything back. \nI have made 89 orders on Boohoo but that's since May 2014 so not too bad. Cough.\nAnd I wonder why I never have any money. Oh my god.",
        "@gaffo63 Hi Pam - it's Kanye West:\n\nhttps://t.co/OvSx2hzbYj",
        "@oconcubhair How are you feeling William??",
        "@JenStevensDub Congratulations!! 😍",
        "RT @Kenno_lfc: @sweetpmac @TodayFM Excitement and nerves building for Champion’s league final Saturday night. Time to bring the dog for a w…",
        "Good morning, why are you awake? Apart from the obvious, which is to listen to the Early Breakfast on @TodayFM of course 🤓",
        "@CiaraMcClusk STOP 😂",
        "@LaineyPM Haha that’s brilliant! @LDelpiero - wear suncream plz",
        "@acrotaigh How RUDE. Soccer and Marvel are on My List now. https://t.co/njdNPQeAoa",
        "@dermot_smith @LoveIsland @itv2 There’s no way I’ll stay awake that late. I haven’t been able to stay awake that late thus far in 2018! 🤰🏽",
        "@dermot_smith @LoveIsland @itv2 I am very upset. https://t.co/vEKEAPqsBr",
        "@a_wood20 Probably Love Island? Look, I’m not saying it’s good... I... I just... 🤷🏽‍♀️",
        "RT @darraghdoyle: Shout out to the person in @farmersjournal who picks out the emoji for the news headines on WhatsApp every evening 👏👌🙌 ht…",
        "RT @soldcoutiniho: @sweetpmac More drama in the last 5mins than in a series of that other program 😂",
        "Is this stinkin’ World Cup delaying tonight’s #LoveIsland? Hiss.",
        "@barbarascully Barbara 😂",
        "RT @TodayFM: What's the one movie you could watch on repeat without ever getting sick of it?\n\n@sweetpmac can't get enough of Love Actually…",
        "More like Mark Lenny No Skillz  @MarkLennyskillz https://t.co/eeo3yTdOPW",
        "We’re about to witness a real murder on telly. Bye Josh! #loveisland https://t.co/rFIoV3mzSm",
        "“Don’t cry you look beautiful” - everything is about looks with Megan. Nothing else matters as long as you look good. How sad for her 😕 #LoveIsland",
        "Caroline Flack doing her best Carrie Bradshaw there #loveisland https://t.co/5hkreahriw",
        "@NearyShayneary Baby is kicking away here... either loves it or hates it 😂",
        "@puppy_twisted I just said to Aidan that this kid is never going away without us. Ever! 😂",
        "@NeevieMac Leftovers 😂",
        "@whatorlaate “Johnson was left alone” - bleugh!",
        "Dr Alex gives me the shivers 🤢 #LoveIsland",
        "@vickinotaro I would never wear pants if I had a bum like that. It’s perfection. #loveisland #georgia",
        "RT @lucyaustreng: An F1 friend once told me that after a v awkward phone call with a particularly spikey radiology consultant, she realised…",
        "@niamhhassell All sorts of proud of you ☺️",
        "@niamhhassell What are you drinking? Can you describe it using as many adjectives as you can? Is it cold? Fruity? A mix of alcohol or just the one spirit?",
        "RT @StefPreissner: I’ve been getting a big response to this on instagram so I thought I’d share it here too https://t.co/FF8vthXAkm",
        "RT @TodayFM: Our text of the day so far to @sweetpmac - \n\n'Paula, saw on instagram that you were swimming. Does that make you a human subma…",
        "A morning of Bublé and Iano. Fab radio! If you missed it, have a listen back 👇🏽 https://t.co/uNHoeRH84I",
        "RT @boringkearney: I just saw a man with a hose pipe so I called 999 and maintained a safe distance",
        "@fm67 @HerFamilydotie This is my surprised face: https://t.co/8dPHOwcCNK",
        "@DamoGrimes @MRabbette I know. Le merde.",
        "@NeevieMac @MRabbette Prenez la premiere route à gauche et frere jacques domez vous",
        "@MRabbette Avec des frites s’il vois plaît 🇫🇷",
        "@MRabbette Allez les Bleus!",
        "@LDelpiero Mind your skin!",
        "@hippyundercover Neither do I... I’m dehydrated from all the crying 😂 (happy tears, sad tears, tears because I saw an old person trying to cross the road) - never ends!",
        "This is fabulous 👇🏽 https://t.co/ilkD0T3Hkg",
        "RT @SighleH: @sweetpmac WHAT a great tune to start the day. #sunscreen",
        "Playing Baz Luhrman’s Suncreen and I’m getting all teary 😑☀️",
        "@louiseduffyshow Cankles mehole 😂 you look so gorgeous 😍",
        "The sunshine really does bring out the worst in playlists, doesn’t it? And we all get to hear them because, people!",
        "I’d like to second this. You won’t meet a more lovely, smiley, gentle and lovely soul. We ❤️ Gavin! https://t.co/y4JMCD1mRL",
        "@MeaneyThomas @Cazdoestweets I know all plumbers aren’t like that but I’ve had terrible luck!",
        "@Cazdoestweets I’m more amazed when I see in films that plumbers actually show up! And then... they fix whatever’s wrong! Amazing 😂",
        "And I just love Orla Flynn! (thank you Orla) 🥰❤️ https://t.co/eY8AyrvSio",
        "@NiamhoNiamh @GrooveFestival We used to fight over who got to put in Pop’s teeth in the mornings 😂 It’s only the horrified reaction from everyone else that makes me think maybe it was a bit weird 😂",
        "RT @oconcubhair: Dunno @sweetpmac I think you have just won your own tickets with that!",
        "Talking weird family traditions on #EarlyBreakfast. On holidays, myself and my sister used to take turns putting in our grandad’s teeth in the mornings (I didn’t realise this was weird til everyone’s horrified reaction) \n\nWhat’s yours? Win tix to @GrooveFestival in Bray!",
        "Well you were right about the #LoveIsland drama @KiiimBuckley @paulcollinstipp @The_Abbeytonian - me nerves! https://t.co/Kg4u3wBaIa",
        "@markpollock That was Wild Youth!",
        "RT @jamesvmcmorrow: Me And My Friends, June 2018. X https://t.co/i0XByAUYVc",
        "@CrossyTweets @barbieredublin Sex bomb",
        "@HomeAndDesignIE It sounds like 🍆",
        "@HomeAndDesignIE Wodge 😂",
        "@tweatycity Tom, get in the bin 😂",
        "I baked banana bread and it wasn’t the best I’ve ever made - a bit bland - but my husband likes it and brought some to work and gave a taste to a colleague and now I feel I have to bake more to show him that I KNOW IT WASN’T MY BEST WORK AND I CAN DO BETTER",
        "@chunky66 @deshocks Punderful 👏🏽",
        "@dooega76 Larry settle down now, you’re getting rowdy",
        "@deshocks I just don't deserve it, I can't possibly!",
        "@deshocks No! Hahahaha! Shtate! 😂",
        "@deshocks This has been on my mind for days. She’s a genius 😂 https://t.co/ud0nIYO2Yl",
        "RT @deshocks: WTF https://t.co/2F3iMkfTU8",
        "@Pont1995 \"We vibing\". Could I have that in English please? 😂",
        "@NearyShayneary Was that a real threat? Sounds like great fun actually! Yaaay, the farm!",
        "@bunnikins75 I don't know why, maybe the good weather is reminding me of Irish College? Either way, it's not falling out of my head!",
        "RT @bunnikins75: @sweetpmac Well that's stuck on repeat in my brain for the day now..........god help anyone nearby",
        "Today, we’ve gone a few octaves higher. That second verse! https://t.co/ZRYZfXfYH8",
        "@TheTeaInEMT I saw a coat and flip-flops combo earlier. Impressive 😂",
        "@CJJM78 Imagine your poor wife with that for a husband! Bye Colm, off you go and find someone else to try to annoy, you total fool 👋🏾",
        "@CJJM78 \"I allowed\". Okay. \"If I got that from missus I'd be done for marital abuse\". So if your wife got you a present that didn't suit you, you would be abusive to her? That's what you've said... idiot. (Also - lucky wife, you sound like great fun!)",
        "@doalty @Deirdre__K That's today's earworm - thanks a lot!! It's so catchy 😂",
        "@CJJM78 Colm, you're an idiot... who can't spell, type or make any sense.",
        "@niamhhassell He really is. Imagine working that hard to become a doctor, and ending up being a leftover on Love Island. What a total fool 😑 (also, his lack of common sense/intelligence would make me run a mile if he tried to treat me.)",
        "RT @paulavois: @sweetpmac Feck ya!",
        "RT @PGMax3: @sweetpmac Damn you @sweetpmac...... damn YOU 😩",
        "RT @doalty: @Deirdre__K @sweetpmac Óró sé do bheatha bhaile\nÓró sé do bheatha bhaile\nÓró sé do bheatha bhaile\nAnois ar theacht an tsamhraid…",
        "RT @Tonys_Ponies: @sweetpmac  https://t.co/WEJwUXy6jO",
        "RT @hogiewheels: @sweetpmac A sailor wheat to sea sea sea, to see what he could see see see, but all thenhe could see see see , was the bot…"
      ]
    }
  }
}