{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DrVeisi @BeaconCAMHS @BEHMHTNHS Wise words&amp; a great initiative @DrVeisi...  using a #QI approach with the team helps define the problem &amp; look at potential solutions... and the team then own the Improvement; everyone wins 👏🏻👏🏻👏🏻 I hope there’s an SPC or Run Chart involved somewhere 😉 #plotthedots",
        "RT @mandystevens22: 20 months ago I was suicidal in hospital, living my life fifteen minutes at a time\n-Just wait til after breakfast\n-Just…",
        "@glenn_westrop @eput Best wishes @glenn_westrop 👍🏻 and yes, of course we’ll keep in touch... good old twitter! And I’ve no doubt we’ll bump in to each other again 😊",
        "@DanBeale1 See you at the meeting @DanBeale1 Looking forward to our solution focussed discussion, updates, reviews &amp; planning 👌🏻",
        "@Mick_Finnegan @NCCMentalHealth See you later Mick 👋🏻👋🏻👋🏻 Im looking forward to an interesting &amp; productive meeting #MHSIP",
        "@glenn_westrop You’ll always be a #mentalhealth fellow at heart 🤗 good luck in your next adventure xx",
        "RT @iam_1in4: those little things that don't even seem like 'things' can suddenly become mountains https://t.co/77kC8JOXay",
        "RT @startswith_me: Most people get HIV from someone that doesn't know they have it. That's why regular testing is important. See how often…",
        "RT @lgoodbu: Thanks for sharing and raising awareness of a disease where 1 in 4 ppl die a month after diagnosis 45% of people are diagnosed…",
        "RT @RoyalLondonHosp: ⬇️ Staff ⬇️ \n\nPlease be aware that we are staging a Major Incident Simulation on Tuesday 6 November. We will be lookin…",
        "@HopeVirgo Good for you @HopeVirgo 🤗💐",
        "Depression is different with everyone. Well said @blackdogscop https://t.co/wFyC7fuNo5",
        "@Chengaleng @ELFT_QI Thanks for your kind words Carmen 😊 and it was so lovely to see you again too. See you on Days 5 &amp; 6 xx",
        "@SarahKhanNHS @NursingEmma Wow! You go girls 🏃🏻‍♀️🏃🏻‍♀️🏅",
        "@richardharwin 🤣🤣🤣love it!",
        "RT @eliseawilliams: Afraid I have neither caption nor context for this excellence: https://t.co/Fprg5GCU7f",
        "RT @ZonePhysics: Hypnotize illusion https://t.co/0WyzJBRR4u",
        "Beautiful pointe shoes #balletblack 😍 https://t.co/YCJXmPfJsa",
        "RT @BalletBlack: So excited to announce that after a year long collaboration with @FreedofLondon, we can finally reveal two beautiful NEW s…",
        "There are so many things I unknowingly take for granted, as a white person\n\nThis beautiful clip highlights the importance of equality &amp; inclusion\n\nPointe shoes in brown &amp; bronze shades are being made in the UK for the first time @balletblack \n#balletblack\nhttps://t.co/obBMd7wotl",
        "RT @neilgchurchill: Looking forward to launch of @NHSBartsHealth patient experience strategy at their Quality Summit today. Great to see @C…",
        "RT @ADDitudeMag: The reason children and teens with ADHD have difficulty getting started and completing tasks is neurologically based. When…",
        "@NavinaEvans @LorraineSunduza @NHS_ELFT Great agenda... hope you all have an inspiring &amp; energising day 🙌🏻",
        "@medical_stories Somehow this is a great use of “wriggles off the hook”",
        "@JonathanW_SABP @QI_Team_SABP @ELFT_QI Great stuff... good to see collaboration and shared learning 👌🏻",
        "RT @DrDahir: @mandystevens22 @BartsHealthOS @KingsSomaliland @KingsSLP @THETlinks @NHSBartsHealth Waaw our group picture in 2015 November,…",
        "RT @psychvolunteer: Saudi Psychiatric Association\n2nd International conference of psychiatry \nDamaam, Saudi Arabia Oct/Nov 2018 @rcpsychLDN…",
        "RT @David_Yarrow: House of Orange\n\nAnother memorable moment from a charred forest in Southern Borneo last week. There is no doubt that thes…",
        "Great @BartsHealthOS meeting this eve:\n\n🌎My experience of supporting health regulation with @KingsSomaliland\n🌎The global menace of TB\n🌎The mutual benefits of partnership in #SierraLeone with @KingsSLP\n🌎Strengthening international partnerships by @THETlinks\n\n@NHSBartsHealth https://t.co/seKcl80spE",
        "RT @lgoodbu: Can you help to spread awareness of pancreatic cancer by sharing the Purple Rainbow Pancreatic Cancer Podcasts in memory of Se…",
        "RT @SCJmurphy: Kid  just knocked on the door dressed like Gloria Gaynor - Well \nat first I was afraid, I was petrified... #trickortreat #Ha…",
        "@louisechicks1 @NHSBartsHealth Best wishes &amp; good luck 🤞🏻",
        "Willing workers from “The White Bead Company” and activities to help us understand &amp; analyse variation\n\n♦️Don’t deny the data\n♦️Don’t invent trends when there are no trends\n♦️Don’t kill the messenger\n\nDay 4 of  #QIwave8 with @ELFT_QI @NHS_ELFT #QualityImprovement @katie_bp https://t.co/2HMmDwCQ5q",
        "RT @DrAmarShah: Now recruiting to Consultant psychiatry posts @NHS_ELFT in Tower Hamlets, plus the opportunity to work with the fab @SarahD…",
        "@PaulinaKJ_MH Great news, I’m glad it was a success. Well done team @NCCMentalHealth 👌🏻",
        "RT @ProfLAppleby: Suicide prevention is everyone’s business: new framework of skills for people working in all health settings &amp; with publi…",
        "RT @ELFT_QI: Our Improvement Leaders' Programme trainees have two full days of training ahead: they will dive deeper in the Model for Impro…",
        "Returned today from such a wonderful week in #Ghana with the children at the Hope Centre orphanage then time in Accra with my 2 little ones 💖💙\n\nTho they’re not so little any more!\n2012 ➡️ 2018 😍 https://t.co/Hd9HdRXA0C",
        "RT @ProfLAppleby: \"A new mental health crisis service\"- comprehensive support in A&amp;E, crisis teams for young people, MH ambulances, safe ha…",
        "RT @DrVeisi: Glad to see @BEHMHTNHS presents with a number of Good Practice areas in this report. Onward and upward for #TeamBEH https://t.…",
        "RT @RMayNurseDir: I continue to be inspired by the collective momentum around #StopThePressure. Such important work to prevent pressure ulc…",
        "@DrDahir Always 🙏🏻😊 ...  you will continue to help #Somaliland develop and grow",
        "RT @DrDahir: @mandystevens22 @KingsSomaliland Good luck dear and was great working with you and your support 🙏🙏",
        "RT @CatrionaRowland: It was wonderful catching up with our own royal Queen 👸🏻 &amp; so delighted she starts her nurse 👩‍⚕️ training next March…",
        "I’m looking forward to speaking at this event about the work we did with @KingsSomaliland and @DrDahir about supporting the regulation of health care in #Somaliland https://t.co/xujx8Guy0I",
        "I have great faith in @DrDahir and her passion for empowering women and leading change. Great work Mariam 🙌🏻 #antiFGM https://t.co/uiOQBOYp38",
        "Praying together before school this morning 🙏🏻 ❤️ and blessing each other with health, knowledge and happiness \n\nGod bless the children from the Hope Centre orphanage in #CapeCoast #Ghana https://t.co/PBFhYgiBg0",
        "Some of our beautiful children at the Hope Centre orphanage in #Ghana ❤️❤️❤️\n\nI’ve been coming here for 7 years &amp; watched our babies grow to toddlers, then healthy strong seven year olds\n\nThis amazing home works miracles https://t.co/AlbkWxispV",
        "Massive respect to the wonderful Aunties who care for the children 24/7 ❤️❤️❤️\nPatient, kind, loving… and very strict! \n\nThe children are all very respectful &amp; well disciplined… one call and the children respond “yes Aunty” and leave whatever they are doing to respond 👍🏻",
        "We’ve been at the orphanage for 2 days now, it’s been 48 hours of love, laughter, shouting, tears, cuddles &amp; fun ❤️\nThe 27 children here are safe &amp; secure, loved, very well-fed &amp; all go to school\n\nGood education is imperative for their future in a tough world\n#Ghana #Africa",
        "@jtmens Medase 😎",
        "@NickiSparling1 Thanks Nicki, having an amazing time 💖",
        "@AbdiSanati Banku &amp; tilapia today... will make sure I get waakye when I’m back in Accra 😋",
        "@jtmens My pleasure 😊 &amp; thanks to Mother Ghana for being so amazing ❤️🇬🇭",
        "@Edmund_Koboah Thanks Edmund, we’re having a wonderful time ❤️",
        "🍟- - - - - -  👀🐶 https://t.co/nvBrzzX12j",
        "RT @Medic_Russell: My mum told me this story yesterday and honestly I can’t stop laughing at it:\n\nSomeone she knows bought their kid a ging…",
        "RT @ZonePhysics: Awesome 😍 Physics fun https://t.co/8jqvFnkwkp",
        "RT @S4Maher: Couple of headlines from the @TheIHI Psychology of Change framework.\n-Listen deeply to fears &amp; embrace resistance \n-Spend more…",
        "RT @artscienceunity: Great classic depiction of equality/inequality in society. https://t.co/QfEoeK6rRh",
        "RT @DrFSSophiaSent1: Improving Quality Outcomes in Community Mental Health \n@subodhdave1 enthusiastically outlines strengthening our relati…",
        "RT @matthaig1: Things it's ok not to do at Christmas if you don't fancy it:\n\n- drink\n- eat meat\n- spend too much\n- go to social occasions y…",
        "@TimMcKenna5 This is a fight you can win @TimMcKenna5\nYou may feel weak &amp; lost now, but step by step &amp; day by day you’ll improve\n➡️Setting small &amp; easy goals for each day really helped me\n✅Have a shower\n✅Get dressed\n✅walk to Costa\n✅text 2 friends \nKeep hope &amp; focus on your #recovery xx",
        "RT @DrAmarShah: Never separate the people from the aim... Always think about the \"who\" and \"why\" alongside the \"what\" &amp; \"how\" of improvemen…",
        "@lgoodbu @pcukmugs @PancreaticCanUK 💐💐💐",
        "RT @CareQualityComm: It's okay if you don't feel festive at Christmas - it can be one of the most stressful periods of the year.\n\nThe @ment…",
        "RT @trishgreenhalgh: I once turned up to run a marathon. Spotted my old pal Louise. \n“You running?”\n“No, I’m duty doctor.”\n“But you’re Publ…",
        "RT @NTWNHS: Today the Health Secretary @MattHancock has announced that nearly £1 billion is to be allocated to improve health facilities ac…",
        "@lgoodbu @pcukmugs @PancreaticCanUK Many people contacted me &amp; mentioned #kintsugi when I first spoke openly about my #MentalHealth\n\nThere’s beauty in our cracks &amp; flaws... and the healing &amp; #recovery makes us stronger &amp; unique😍\n\nSeth would love your beautifully transformed mug 💜💜💜\n#sethslegacy\n@PancreaticCanUK https://t.co/fQBIuOOcD8",
        "I wonder how many #PDSA cycles this took 🤔 https://t.co/vG1mdMwy8K",
        "RT @theRRNetwork: ‘Working together to reduce restrictive practice’ is our 1-day conference on Feb 5th 2019, at the Royal College of Psychi…",
        "This absolute genius of a #teacher should be in every school, everywhere... what a great way to teach! https://t.co/yMN7JtJ8Km",
        "RT @SoVeryBritish: Honest answers:\n\n“Still coming out later?”\n“Wouldn’t have thought so, I’m already lying down”",
        "Brilliant message here... people are so much more than their diagnosis 😊 https://t.co/tOouUiaNNI",
        "RT @NinaClayton: Thank you @rustyrockets for this inspiring &amp; beautiful message. Using #Identity , #meaning and #roles to bridge the gap be…",
        "RT @happifulhq: Looking after your #mentalhealth during the festive season is easier said than done. But it doesn’t have to be this way. Fo…",
        "RT @DickKingSmith: The original and still the best and most cost-effective way to store and organise your cats. https://t.co/r5uYtOFPFq",
        "RT @DrAmarShah: Great opportunity to join the quality assurance team @NHS_ELFT and train to become a QI coach too. Fab role in a fun and fa…",
        "RT @Telegraph: Thank you to everyone who has phoned in to donate to the #TelegraphChristmasAppeal so far. We’ve raised more than £17,000 si…",
        "RT @JessRuston: I didn’t think I could love Jilly Cooper any more but it turns out I was entirely wrong https://t.co/dDPRK73Fgn",
        "*This* is what #anxiety feels like https://t.co/4celPI3oNT",
        "RT @Liz_ORiordan: What do you get someone with #breastcancer for Christmas..? @trishgreenhalgh and I wrote this book that covers EVERYTHING…",
        "RT @SeanFletcherTV: If you are a dad with a child aged between 6 months and 5 years then this mental health initiative is for you. @heads_t…",
        "RT @Medic_Russell: Popped to the canteen in my break. \n\n“Are you staff or visiting?”\n\nErm... https://t.co/bQEygq8vgv",
        "Mental illness can take its toll on families &amp; relationships\n\n“If you’re mentally ill YOU are NOT putting anyone through anything...\n\nThis ILLNESS is putting BOTH of you through this together”\n\n~Wonderful words from Clarke’s wife Carrie ❤️\n@clarkeandcarrie\n#VMGMindAwards https://t.co/ClAuPttSZB",
        "RT @MindCharity: Hannah’s film – made as part of her degree at Goldsmiths – about the suicide of Glaswegian rapper Lumo intimately explores…",
        "@campbellclaret acknowledging that the media are now getting braver\n\nThey are covering stories beyond the more common &amp; acceptable #mentalhealth problems to include responsible &amp; positive coverage a range of illnesses like  personality disorders and schizophrenia\n\n#VMGMindAwards",
        "RT @happifulhq: Huge congratulations to @BBCNewsbeat on winning @MindCharity's Best Podcast award. The podcast uses personal stories to pro…",
        "RT @happifulhq: We're so pleased for @ladyhaja on winning journalist of the year 🙌 Read her outstanding piece \"'It's nothing like a broken…",
        "@damekellyholmes highlighting the importance of people in the public eye talking about their experience of #mentalillness. It does not discriminate &amp; crosses all social &amp; geographical boundaries #VMGMediaAwards https://t.co/V5HmZnbmNt",
        "RT @Smitchalot: Sean Fletcher: there’s not point raising awareness if there is no funding for overstretched overworked services 👏🏻 #VMGMedi…",
        "RT @stephenfry: I’m pacing in my dressing-room - won’t be long now #VMGMediaAwards https://t.co/gPU12iFLEC",
        "RT @vsmacdonald: The #VMGMediaAwards about to get underway with the most powerful, sensitive entries - all fighting mental health stigma",
        "@stephenfry passionately opening the Mind Media Awards &amp; celebrating responsible portrayal of mental illness across the media #VMGMediaAwards https://t.co/CMpLePHXOH",
        "@paulfarmermind @MindCharity See you there tonight @paulfarmermind 🤗",
        "RT @BBCDoctors: Doctors is up for a Mind Media Award tonight. Let's have a #tbt to Mental Health week and our cameo from @ChrisHawkinsUK! #…",
        "RT @MindCharity: The media has the power to reach into people’s homes and shape how we feel and act about mental health. With the @VMGiving…",
        "RT @happiful_pr: Have we mentioned that @happifulhq has been shortlisted for a Mind Media Award? 😊 To be recognised by @MindCharity in this…",
        "@Lucy_Nichol78 @MindCharity I feel the same 💐❤️🤗 #VMGMindAwards",
        "RT @connerhallmark: Dinner date didn’t go as planned https://t.co/BwBIOBzY7Z"
      ]
    }
  }
}