{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Exciting History of Baseball  http://t.co/TkopiQcgsI",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/AwzlKUbXSd",
        "Read the History of Little Feat  http://t.co/B31dlPXQ0k",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Little by little does the trick. - Aesop",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "I always wear size 14 boat shoes that are so old they could have been built by Noah. Jarod Kintz, Gosh, I probably shouldn't publish this",
        "Awesome - The World's Smallest Solar Powered Car! http://t.co/11r5joqZlX",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "Dis Be Da Place",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/EE8u7pLjcZ",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "Check Out The Music of L.T.D.  http://t.co/fyzdiYAcvA",
        "Great Introduction to Little Richard  http://t.co/1OQcdOoReP",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "Read the Biography of Ral Donner  http://t.co/4ERYeomMt3",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/rknkSPCceU",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught - Oscar Wilde",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/y1CvwEH4xN",
        "Boys are Whatever, Shoes are Forever.",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/xaIIMBHHUl",
        "Read the History of Queen  http://t.co/W6raA3qlCp",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Cool - A Cute Fire Extinguisher Lighter With LED Light http://t.co/eYVTq2hFPj",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/QGp8WC6tRJ",
        "He who begins many things finishes but few - German Proverb",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Great Introduction to Earth, Wind and Fire  http://t.co/ytDf6TesfK",
        "Read the History of Buddy Holly  http://t.co/5E2Xo1PuEu",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Check Out this Introduction to gShift Labs  http://t.co/5DSrFPuN5p",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "People forget how fast you did a job - but they remember how well you did it. - Howard Newton",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/VXr0K0n9ff",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "Baseball is what we are, and football is what we have become. - Mary McGrory",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/FFzaGdsr3W",
        "Planning for an Ash Scattering Ceremony  http://t.co/oVHozL6cfI",
        "Read the Fascinating History of Chemistry  http://t.co/v8GZMc39Zm",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "Most games are lost, not won! - Casey Stengel",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/fhNRaAJ2Cq",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/mGUzDMn55K",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/iny8NOovZD",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/H5lIXRB7pd",
        "How To Find Best Supplies For Gardening  http://t.co/myDBpSHuL5",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/GDQZPNJvUX",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/J2J1bkoBkf",
        "Introduction to Robert A. Heinlein  http://t.co/6l7tKJZ48s",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "The less a man knows --  the more he tells it!",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/GvVJ7AahDW",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "History of Blogging  http://t.co/76oYeZQpmf",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Great Introduction to Paul Davis  http://t.co/IdjPiYE3y5",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/jFGthbGqCj",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/ySG28Aenby",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/LEDDPOBt8V",
        "Ahh Fond Memories of San Antonio  http://t.co/f4yoAsl3Gp",
        "Great Introduction to Chi-Lites  http://t.co/yeLmXYYx8J",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/xjZRGKDct2",
        "Read About Paul Simon - His Biography  http://t.co/cVMYwGS22T",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "One may go wrong in many directions but one may go right in only one",
        "Learn About the Great Music of Bill Justis  http://t.co/7kK0e919OR",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/smqoNxqIg1",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "Check Out this Introduction to Dallas, Texas  http://t.co/BaqgQJWz3g"
      ]
    }
  }
}