{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Can an EMP really wipe us out?  http://t.co/FU1F7eNuPA",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "Education is the transmission of civilization. - Will Durant",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/MUtTjJIHDd",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/roOWXV3HnQ",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "Lassie is an American TV classic - read all about its history - http://t.co/hja0zKrUlW",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/0ZwCz4VS8A",
        "When you go to buy, don't show your silver - Chinese Proverb",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/eSSMy2PX1L",
        "How to Successfully Use Other Websites for Link Building  http://t.co/AbQlv7mWmQ",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "Most games are lost, not won! - Casey Stengel",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Read the Biography of Don McLean  http://t.co/I4cplie1V7",
        "Read the Biography of Millie Jackson  http://t.co/lwHpXRr5ch",
        "Check Out These Top Tips for Using Facebook Pages for Your Business  http://t.co/ib54cZoyZA",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/BvkN9s6SLV",
        "Superhero caped glasses - totally cool!  http://t.co/u3Zz6NkFue",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "If a lot of people said what they think, they would be speechless",
        "Have you ever had it so good? And had it taken away so cockeyed fast.",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "Advertising is the life of trade. - Calvin Coolidge",
        "It's a great day to play two!  - Ernie Banks",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/VXMEDCZ4vd",
        "Square meals make round people",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Some of the worst mistakes in my life were haircuts --&gt; Jim Morrison",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Finding the Right Fitness Gadgets  http://t.co/n3qujp5IWS",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/i7M2tYrohL",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/SWoGIRrmAi",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/kbQqmyBAiE",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/eSSMy2PX1L",
        "Read the Biography of Bob Marley  http://t.co/8EPB80wba2",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/qmw0qPaJ7y",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/y8GWXco79Y",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/PCkwfA421K",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/rQKwOr6BS2",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/yybqVh0nWl",
        "Read the History of Queen  http://t.co/Mtgxdnn6WX",
        "Find Help for the Autism Disorder  http://t.co/1JOAXkcq6n",
        "Once burned a lesson is learned",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/5oy1I5T6Ys",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/2eyyYIcAyT",
        "Read the History of the Beach Boys  http://t.co/UHs0cVhT6S",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Commitment leads to action. Action brings your dream closer. - Marcia Wieder",
        "Check Out the History of McDonald's  http://t.co/068tkZ58Ju",
        "Interesting Overview of Top 10 International Beers  http://t.co/xqCWJ0Qabi",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/AmVvFg0tvL",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "Read the History of LA Gear  http://t.co/QvjB7yLAwu",
        "Shall we play a game? - Joshua, WarGames",
        "Great Introduction to Snooky Lanson  http://t.co/Y12wCGMIfy",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Great Book... The Shapeshifter  http://t.co/8odE2v478B",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Great Introduction to Looking Glass  http://t.co/vD0Ne2mDVQ",
        "So What is Facebook Gaming?  http://t.co/FiMNxVklZ9",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "Great Introduction to Little Richard  http://t.co/MqdWnv9Vn1",
        "Introduction to Tumblr Blogging  http://t.co/wZK6lrNAeh",
        "Read the History of Three Dog Night  http://t.co/Lyh4BWmmEP",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/h3zGScxDoP",
        "What Are the Different Types of Web Hosting?  http://t.co/6AHymfzxjK",
        "Read the Biography of Donna Summer  http://t.co/GRCPwcg9wn",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/cvl300hIrC",
        "Read the History of Flip flops  http://t.co/AC4cJwok8H",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson"
      ]
    }
  }
}