{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "George: \"I did plenty today.\" \nJerry: \"Like what?\" \nGeorge: \"I bought a new recliner with a fridge built right into it.\"",
        "https://t.co/soz1xLOfNa",
        "#Kramer https://t.co/ompsDWHQ2F",
        "https://t.co/aMAqC6B4jL",
        "https://t.co/tAtxRHrVS5",
        "https://t.co/1yTTnyDkiZ",
        "\"You broke up with her because she beat you at chess? That's pretty sick.\" -Jerry to George",
        "https://t.co/2z47QOwRK2",
        "#Costanza https://t.co/wjRC9EG7TP",
        "https://t.co/0GoYx5ifsT",
        "\"I can't carry a pen, I'm afraid I'll puncture my scrotum\" -George",
        "\"Cheap fabric, and dim lighting. That's how you move merchandise!\" -Morty Seinfeld",
        "\"To the idiot-mobile!\" - Jerry",
        "George: \"Every day is a date.\" \nJerry: \"That's one of Dante's nine stages of hell, isn't it?\"",
        "\"Why did I tell her I like her!? I have this sick compulsion to tell women how I feel\" -George",
        "\"People don't turn down money! It's what separates us from the animals\" -Jerry Seinfeld",
        "RT @CostanzaQs: http://t.co/dJyAmyUN91",
        "http://t.co/PXjRKFXcFy",
        "\"To the idiot-mobile!\"",
        "http://t.co/3NygWkRHyK",
        "“Cheap fabric, and dim lighting. That’s how you move merchandise” -Morty Seinfeld",
        "http://t.co/nLvlZKkpFk",
        "The light is blinking: \"Come and listen to the idiot!\" -George",
        "\"Vandelay Industries, Kel Varnsen speaking. May we help you?\"",
        "http://t.co/48q46xh54B",
        "\"I couldn't raise a kid? C'mon, I love bossing people around.\"- Elaine",
        "http://t.co/HCGXRIeIGX",
        "\"I relate to George through you. We're more like friends-in-law.\" - Elaine",
        "http://t.co/Q0rSOQjTJv",
        "\"I need the secure packaging of Jockeys. My boys need a house!\" - Kramer",
        "George: Fish. What do they do? Elaine: What do you do?",
        "RT @CostanzaQs: \"I long for you\"",
        "http://t.co/pF1K9goUhD",
        "Are we not human?! If we pick, do we not bleed?!",
        "http://t.co/OI7k1ycIOa",
        "Elaine: Who walks into a women's bedroom without knocking?! Kramer: I thought it was a closet.",
        "\"Pity is very underrated\" -George",
        "Awesome Kramer Poster!! http://t.co/m8CBYp4DyZ",
        "Jerry: I was audited last year. At first I thought well, IRS kinda sounds like Toys 'R Us maybe won't be so bad.",
        "“Here’s to those that wish us well…and all all the rest can go to hell” -Elaine",
        "http://t.co/x1opxKlq8w",
        "\"I've always been a stall man\" -George",
        "George: Looking for the quotes. Gotta check the quotes. Love a good quote.",
        "“The sea was angry that day my friends, like an old man trying to send back soup at a deli” -George",
        "Jerry: I never feel comfortable in the woman's department. I feel like I'm a little too close to trying on a dress.",
        "\"I long for you\" -George",
        "\"I don't think I'm special. My mother always said I'm not special\" -George",
        "\"I like the button fly. That is one place on my wardrobe I do not need sharp interlocking metal teeth. Its a mink trap down there\" -Seinfeld",
        "http://t.co/IE3h6kGrlh",
        "\"An affair? That's so adult. It's like martinis and stockings and William Holden\" -George",
        "\"I'm not into working out. My philosophy: No pain, no pain\" -Jerry Seinfeld",
        "http://t.co/AEsdJXpD28",
        "\"My parents didn't want to move to Florida, but they turned sixty, and that's the law\" -Jerry Seinfeld",
        "http://t.co/nGhc9Xu2rR",
        "\"People who read the tabloids deserve to be lied to\" -Jerry Seinfeld",
        "http://t.co/cCPqxoF44f",
        "RT @CostanzaQs: \"Toasting makes me uncomfortable. But toast I love. Never start the day without a good piece of toast. In fact, let's toast…",
        "http://t.co/jnfEA2BVs9",
        "“Here’s to feeling good all the time!” -Kramer",
        "http://t.co/TfyYPxGCPU",
        "“They always remember the first time. I don’t want to be remembered. I want to be forgotten.” -George",
        "http://t.co/WEKLG6U5RO",
        "\"I have never been anyone's type, but apparently, this Marisa Tomei loves funny, quirky, bald men.\" - George",
        "http://t.co/i3K9pbbfpS",
        "Newman: \"I mean parcels are rarely damaged during shipping.\" Jerry: \"Define rarely.\" Newman: \"Frequently.\"",
        "http://t.co/zy7xx4QmR6",
        "\"Why do they call it a \"building\"? It looks like they're finished. Why isn't it a \"built?\" -Jerry Seinfeld",
        "RT @CostanzaQs: http://t.co/oOoxA5RHkJ",
        "“We’re just raindrops on a windshield” -Jerry Seinfeld",
        "http://t.co/BZL8zqZkef",
        "“I’m like a phoenix, rising from Arizona!” —Frank Costanza",
        "http://t.co/Pvo04vXIA4",
        "“I’ve figured out that the non-event is the best part of life\" -Jerry Seinfeld",
        "\"Nobody is sicker than me.\" - George",
        "\"Hawaii... The most sought-after postal route of them all. The air is so dewy-sweet you don't even have to lick the stamps.\" - Newman",
        "RT @CostanzaQs: http://t.co/XNbT7owKC1",
        "http://t.co/NvQlAPs9Gn",
        "\"Sometimes the road less traveled is less traveled for a reason\" -Jerry Seinfeld",
        "http://t.co/YDmNRkiP3c",
        "\"I'm not into working out. My philosophy: No pain, no pain\" -Jerry Seinfeld",
        "http://t.co/6UHFDku5lg",
        "Men want the same thing from their underwear that they want from women: a little bit of support, and a little bit of freedom -Jerry Seinfeld",
        "http://t.co/69IPV87dCr",
        "“How do you guys walk around with those things?” -Elaine",
        "http://t.co/irQFCZFqLO",
        "George: What kind of a person are you? Jerry: I think I'm pretty much like you, only successful.",
        "http://t.co/yYRgXkW37O",
        "RT @CostanzaQs: http://t.co/FzLNGhtVJ0",
        "\"Who buys an umbrella anyway? You can get them for free at the coffee shop in those metal cans\" -George",
        "Jerry: \"Looking at cleavage is like looking at the sun. You don't stare at it. You get a sense of it and you look away.\"",
        "\"Nobody takes better care of their hair than me. You can serve dinner on my head\" - Elaine",
        "\"If the cops arrest a mime, do they tell him he has the right to remain silent?\" -Jerry Seinfeld",
        "Jerry: You will be stunned. Elaine: Stunned by soup? Jerry: You can't eat this soup standing up. Your knees buckle.",
        "http://t.co/v4bKk3dqlL",
        "\"I would give up red meat just to get a glimpse of you in a bra\" -George",
        "http://t.co/wT337FnHRO",
        "Elaine: My father thinks George is gay. Jerry: Because of all the singing? Elaine: No, he pretty much thinks everyone is gay.",
        "http://t.co/kTmFLgtYJx",
        "\"We're gonna be all over that shuffleboard court!\" -Frank Costanza",
        "http://t.co/MQ5oVNrTHi"
      ]
    }
  }
}