{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/sq6EtP7Rxv",
        "If you think about it... Mistakes are just small steps to perfection...",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/Au3dHRI0z0",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/5Ij29pZSwc",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Read the Biography of Ivory Joe Hunter  http://t.co/DKuzSEEcRf",
        "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity. - Peter F. Drucker",
        "Great Introduction to Chi-Lites  http://t.co/SMQLVN4zVZ",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/WSLRAu8fXG",
        "Read the History of White Castle  http://t.co/iBK2ojZXFs",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/iKdybnQBtt",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/TeBKqYREjt",
        "He didn't believe in flying saucers until he tickled the waitress",
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "Read the History of Kool and the Gang  http://t.co/CFuyyxqUGG",
        "Read About Paul Simon - His Biography  http://t.co/3L1igA1pir",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/5hn9Z6DOtc",
        "Read the Biography of Pat Benatar  http://t.co/E0rVRSr9fP",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Learn About Building an Effective Company Blog  http://t.co/mZh7WEbukZ",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "You could get rich manufacturing crutches for lame excuses.",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/pjq1FPegna",
        "Read the History of Andy Gibb  http://t.co/THnG6HLhQV",
        "Read the History of Queen  http://t.co/CSN4hRiLs5",
        "Great Review of Armies of Magic – Facebook Game  http://t.co/4OXfEb6BJB",
        "One Person’s Musings on Elvis  http://t.co/xprxzj3ziZ",
        "If you think about it... Mistakes are just small steps to perfection...",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Great Introduction to Ray Conniff  http://t.co/A8lhIPB3IU",
        "Exciting History of Baseball  http://t.co/9mvZ2MY0N8",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/BrvoC9kA4s",
        "Different Types of Major League Pitches  http://t.co/iolSNK6aQy",
        "Learn About Careers with a Creative Writing Degree  http://t.co/Vei62qP8wZ",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/9dH1Wfmjsh",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "To know when you have enough is to be rich",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/SE00bc5teo",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "Who likes not his business, his business likes not him. - William Hazlitt",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Where to find Great Gluten Free Recipes  http://t.co/dNgiPmRdap",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "We're told to pay as we go! But where are we going?",
        "Europe – Best Places to Tour  http://t.co/84wnISUjEN",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "Check Out This Very Cool Hand Juicer http://t.co/ioZozhL54Z",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Shall we play a game? - Joshua, WarGames",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "I pretty much try to stay in a constant state of confusion just because of the expression it leaves on my face.  Johnny Depp quotes",
        "Where to find Great Gluten Free Recipes  http://t.co/dNgiPmRdap",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/L5gmOT5J4Z",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/h1GqXvDVag",
        "I love cats because I enjoy my home; and little by little, they become its visible soul. - Jean Cocteau",
        "Great Introduction to Brownsville Station  http://t.co/XwDsL3oxEe",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Ahh Read About Loving Fine Wine  http://t.co/N261CbpPID",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/6cng3n8z89",
        "History of Mojang - The makers of Minecraft - http://t.co/OATSYwkEeN",
        "It will work. I am a marketing genius. - Paris Hilton",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "If you think about it... Mistakes are just small steps to perfection...",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/6DxFWL9zSG",
        "Read the History of Janis Joplin  http://t.co/U6EkfZWd5C",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/7sW7tLXVxC",
        "Read About the Future of Blackberry  http://t.co/0XigpxSgOl",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/r1dmkSEfEh",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Organizing Garage Cabinets and Storage  http://t.co/GOvZpdzt8E"
      ]
    }
  }
}