{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "4-0 zippoooo #TMLTalk",
        "JVR!! 2-0 Leafs.. whata feed by Connor Brown #TMLtalk",
        "RT @PredsNHL: SEE YOU AGAIN. \n\nMike Fisher is ending his retirement and will play for the #Preds this season. \n\nhttps://t.co/TJ3Si0jAXY",
        "RT @BladesHockey: The more we talk about it, the better we can understand it. If you feel like someone is struggling, ask them about it. It…",
        "RT @ChelseaFC: See you at the Bridge, @_OlivierGiroud_! 👊\n\n#GiroudIsBlue https://t.co/EtkluPT2PE",
        "RT @BarSouthNCelly: Mike Babcock with straight facts on the “measure of a man” 🔥🔥 https://t.co/CE2EEm7jvN",
        "RT @BarSouthNCelly: Take a minute and look around. For every RT this tweet gets, Bell will donate 5¢ to Mental Health Initiatives. Mental I…",
        "RT @wheelingprobs: Every tweet and retweet counts #BellLetsTalk https://t.co/Kx9QJFW424",
        "RT @theScore: Report: Mike Fisher coming out of retirement as active player with Predators. https://t.co/3I2UQ4fOQG https://t.co/sN7IFReFb4",
        "RT @ChelseaFC: Good luck, @mbatshuayi! 👍\nhttps://t.co/U8W5MXj4Bl",
        "#BellLetsTalk",
        "@DarrenDreger That was moving, always wondered what happen to him. #BellLetsTalk",
        "RT @DarrenDreger: TSN Original: The Mystery of Paul Ranger.  Ranger's courage in this feature is fuelled by his want to help.   https://t.c…",
        "RT @RogMillions: Jagr’s locker ..6 pairs of skates and all.  Now a collectors item.. https://t.co/yFvok7xF3g",
        "RT @ChelseaFC: Get to know our new signing, @EmersonPalmieri! \n\n#WelcomeEmerson https://t.co/IfqcReFSPz",
        "RT @DeadlineDayLive: 📝 DEAL DONE: Emerson Palmieri has signed for Chelsea in a deal that could rise to £24m. He's  joined on a four-and-a-h…",
        "RT @DeadlineDayLive: It looks like Emerson Palmieri's £17m move to Chelsea is complete. Official confirmation expected shortly. (Source: Va…",
        "RT @NHL: 24 seasons. \n\nNine teams.\n\nOne legend. https://t.co/aINxUjHeF5",
        "RT @reporterchris: Jaromir Jagr (CGY) clears waivers. End of an era for the NHL legend.",
        "RT @NHLGIFs: .@Jackeichel15 and @AM34 simultaneously signal goal. Classic. #NHLAllStar https://t.co/Q5XGzJ0rnn",
        "Damn the pacific divisions jersey and mitts look sick #NHLAllStar",
        "Mcdavids a bullet jeez #NHLAllStar",
        "NHL skills comp!!",
        "RT @UberFacts: A man once staged a kidnapping of himself in front of his wife just so that he could go out the whole night and party with h…",
        "RT @DeadlineDayLive: 📝 DEAL DONE: Donald Trump has signed for Arsenal. He'll wear the number 45 shirt. (Source: @PiersMorgan) https://t.co/…",
        "RT @NHL: The Great One.\nGretz.\n99.\n🐐\n\nHappy Birthday, @WayneGretzky! https://t.co/1S165IcjBT",
        "Barkley!! With his Chelsea debut comes in for Willian #CFCLive",
        "RT @EPLBible: Mkhitaryan:\n\nDortmund - 2013: \"It's a dream. My heart decided for Dortmund.\" ❤\n\nMan Utd, 2016: \"It's a dream to play for this…",
        "RT @komalammm: this guy was just sitting on the floor of the gym on his phone and he looks up at me and goes “my girl has my location share…",
        "RT @DrunkAMatthews: I’ll call my own goals from now on 😂 https://t.co/HYhNEL2dXX",
        "RT @NHLGIFs: A+ reaction, @AM34. https://t.co/BrrbFAl1F7",
        "That’ll count!!! Let’s go!! AM34 baby #TMLtalk",
        "Oh F off man #TMLTalk",
        "AM34 does what he does! 2-1 Buds #TMLTalk",
        "RT @TheFlintor: Patrick Kane, you're goin one on one with the Undertaker playa! https://t.co/FOQkVNV8oT",
        "RT @Patriots: #NotDone https://t.co/rTcp30xy7v",
        "RT @AdamSchefter: To add to the Tom Brady legacy: Four days before leading the Patriots to their eighth Super Bowl in 16 seasons, No. 12 go…",
        "RT @HockeyCanada: Our absolute deepest condolences to the family and entire USA Hockey organization. Jim was a well-respected builder of ou…",
        "RT @EPLBible: Amazing 😂 https://t.co/H0oKDqP1VV",
        "RT @FIFAcom: 🏆 @FIFAWorldCup\n🏆🏆FIFA World Player of the Year\n🏆#ConfedCup\n🏆#FIFAU17WC\n\n🇧🇷@10Ronaldinho won many trophies but he gave us coun…",
        "Great save Caballero!! #CFCLive",
        "What a gorgeous hit by big boy Martin #tmltalk",
        "RT @HockeyHangout: Seguin making the entire team look stupid  https://t.co/q93EbhPTlF",
        "RT @kristen_shilton: New slogan in the #Leafs room today: “It’s a privilege, not a right.” \n\nUsed to be “Play Fast, Play Right”",
        "RT @Dugout: David Luiz loves pranking reporters 😂\n\n#CFC https://t.co/x2OpHoTayn",
        "Karman nu tu mil gayi, kismat nu dukh kureh",
        "RT @PierreVLeBrun: There are going to be jokes today made on Twitter about the non-NHL Canadian Olympic team named. We all agree the Olympi…",
        "@PierreVLeBrun Where’s @ZachBoychuk ?? He had a great Spengler cup!",
        "RT @HC_Men: “It has been an exciting journey to arrive at this 25-player roster, and I want to congratulate these players on earning their…",
        "RT @HockeyCanada: 25 @HC_Men on the roster. 36 million on the team. 🇨🇦🇨🇦🇨🇦\n\nCanada's Men's Olympic Team named for #PyeongChang2018. https:/…",
        "RT @goal: The UEFA Fans' Team of the Year for 2017 is 🔥 https://t.co/lCRsY8cS6D",
        "RT @TSN_Sports: .@HockeyCanada announces its men's Olympic team for #PyeongChang2018 today. \n\nWATCH LIVE on TSN2, TSN.ca &amp; TSN GO at Noon e…",
        "JVR! Tie game #TMLtalk",
        "Finally on the board.. Borgman #TMLtalk",
        "RT @PierreVLeBrun: Anthony Duclair headed to the Blackhawks. Apparently he's on a plane so hasn't been informed yet.",
        "RT @RealKyper: Done deal.  Hearing Richard Panik and Adam Clendenning also involved as part of the deal.  @NHLBlackhawks @ArizonaCoyotes @N…",
        "Let’s go Chelsea!!!! #CFCvAFC #CFCLive",
        "RT @DeadlineDayLive: Philippe Coutinho has become the world’s second most expensive footballer at €160m (£142m). Is he worth that much? (So…",
        "Let’s go Canada!!!!! Let’s get that gold! #worldjuniors #TeamCanada",
        "Khush rakhu gah umar tenu sari, lah leh Jattan deh mundeh deh naal yaari",
        "RT @FlamesNation: Sean Monahan trying to pronounce Punjabi hockey terms with @IceSinghHNIC https://t.co/q82I8aHvCy",
        "Sanu pardesiyan nu yaad karkeh ni Kanu athuru bahondi",
        "RT @HockeyCentraI: Matthews, Boeser, and now Pakarinen of the Oilers. All players injured recently by Cal Clutterbuck. \n\nJujhar Khaira does…",
        "RT @torontofc: Yeah, you're gonna wanna watch this one again. And again, and again.\n\nA moment of pure magic from @OsoJ92 seals the winner f…",
        "RT @SNstats: #NJDevils Taylor Hall has now recorded a point in 26 straight appearances",
        "RT @MapleLeafs: It’s Saturday night hockey under the stars.\n\n📍 Annapolis, MD\n⏰ 8:00 PM ET\n📺 @hockeynight\n📻 @TSN1050Radio\n📱 @MapleLeafs App…",
        "The weather is to beautiful here in Punjab!",
        "RT @strombone1: In the fetal position inside the net https://t.co/S7TQd78PFg",
        "RT @HockeyHangout: Karlsson dresses at home 😂 https://t.co/WeYUXwrDaD",
        "RT @MapleLeafs: A new look. #TMLtalk https://t.co/Mfe3ivtKh1",
        "RT @GMillerTSN: Detroit trades Tomas Tatar to Vegas for 1st, 2nd and 3rd round picks.",
        "Pleky to wear #19 with the Leafs!",
        "RT @Sportsnet: \"It was out of my hands... Toronto Maple Leafs are a great organization.\"\n\nTomas Plekanec discusses his trade. https://t.co/…",
        "RT @TeamCanada: #TeamCanada claimed a record 29 medals at #PyeongChang2018!\n\nLet's take another look at the athletes who landed on the podi…",
        "RT @PierreVLeBrun: Hearing that Team Canada Olympic captain Chris Kelly has agreed to terms on a deal for the rest of the season with the D…",
        "RT @reporterchris: Brian Gionta signs with #bruins for the remainder of the season. He gets a pro-rated $700,000.",
        "RT @PierreVLeBrun: Jackets acquire Mark Letestu for a 4th RD pick from Nashville; Letestu went to Preds from Edmonton for Aberg",
        "RT @PierreVLeBrun: Ottawa has placed Alex Burrows on waivers as well as Johnny Oduya",
        "RT @PierreVLeBrun: Habs retain 50 percent of Plekanec's remaining salary/cap hit in the trade to Toronto",
        "RT @JSportsnet: Maple Leafs announced that the hockey club has acquired forwards Tomas Plekanec and Kyle Baun from the Montreal Canadiens i…",
        "RT @PierreVLeBrun: Heartbreaking. Thoughts are with Jordan Staal and family. https://t.co/77vzm1WtJG",
        "RT @NHLCanes: The Carolina Hurricanes today issued the following statement regarding team captain Jordan Staal and his family. https://t.co…",
        "RT @NYRangers: OFFICIAL: #NYR have acquired a first-round pick in the 2018 NHL Draft, defenseman Ryan Lindgren, forwards Ryan Spooner and M…",
        "RT @JSportsnet: Trade call is done. Rick Nash is a Boston Bruin.",
        "RT @HockeyCanada: Congratulations @HC_Men! Bring that bronze home.🥉#BelieveWeCAN https://t.co/3Hp088mWWE",
        "RT @DarrenDreger: Brassard to Pittsburgh for a 1st, goalie Gustavsson and other cap related elements.",
        "RT @JSportsnet: Josh Bailey extension. 6 years. Is done.",
        "RT @AndiPetrillo: Canada has surpassed its greatest medal count at a Winter Olympics. 2010 Vancouver, 26. In Pyeongchang, 27 with competiti…",
        "RT @DarrenDreger: Grabner to the Devils for a 2nd round pick and a prospect.",
        "RT @DarrenDreger: Nash out tonight as well. Precautionary. https://t.co/8D3hlzDeh0",
        "RT @HockeyGods: Gold Medal Olympic hockey ending in a shootout? Bullshit",
        "RT @Rob_Tychkowski: “There’s no consistency and I’m f*****g sick of it. It’s f*****g ridiculous. You can quote me, they can fine me, I don’…",
        "RT @HockeyCanada: A big win for @HC_Women and @HC_Men's Olympic opener... what a day! #BelieveWeCAN #PyeongChang2018 #TeamCanada https://t.…",
        "RT @JSportsnet: Always great to watch Canada v USA in Women's Hockey... The emotions run deep...and it makes for great hockey. \n#CANvsUSA",
        "Dekhi aj na nah kar di, aj din valentine da",
        "RT @MapleLeafs: Ready, Aye, Ready. \n\nThe Stadium Series Sweater is here. \n\n→ https://t.co/8dnYXegzJP https://t.co/YWOtObuio0",
        "RT @HC_Men: #NEWS | Chris Kelly (C), Rene Bourque (A), Andrew Ebbett (A), Chris Lee (A), Derek Roy (A) and Maxim Noreau (A) will captain Ca…",
        "Let’s go Pats! #SuperBowl",
        "RT @TruSkoolUK: Starting my ep in the morning \n\nNo Dhol, No dance tracks, No commercial shit - strictly music from the soul, real music and…",
        "Blues vs Avs Saturday night in the biggest game of there seasons.. both teams battling for that last and final wildcard spot in the west! #StanleyCup #NHL"
      ]
    }
  }
}