{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Chris_Purvis_: Parenting done right haha https://t.co/xFAC6uPeUW",
        "RT @lamedotking: a tip for everyone starting their freshman year of college soon: nobody cares about you. did u just trip in front of a few…",
        "#NewProfilePic https://t.co/CmI2IhFGMW",
        "RT @kaneandgriffin: THIS IS WHAT USING YOUR PRIVILEGE LOOKS LIKE \n\nshe knew they would want to talk to her, she knew they wouldn't cut to c…",
        "RT @a_pfeiffer13: There is a group of women getting on my flight and one has a shirt that says “just divorced” and the others have shirts t…",
        "RT @LocufierLouis: Well tell peta he can fuck off, vegans don't deserve sausage rolls, they made their decision https://t.co/JkCxrJfDSb",
        "RT @LydiaRowles: After 18 years I still don’t know if ‘you alright’ is an equivalent of hello or if I actually have to tell them if I’m alr…",
        "RT @esmepaulxx: if i ever have a son i would never ever let him treat anyone the way you treat people",
        "RT @__Jasooon: How it feels going to bed when you drunk.  https://t.co/oxq5jcAPNB",
        "RT @elizabitch_r: Women don’t care about bullshit like this. Give us affordable feminine products, don’t tax us for them. Give us equal job…",
        "@savethebumbles YOU FISH MURDERER. https://t.co/cKJLbT9HVF",
        "RT @_Red_Long: I’m a blind twitter user. There are a lot of us out there. Increase your ability to reach us and help us interact with your…",
        "RT @alexltalbot: Hate attention seaking people me “I want to tell you something but I cant”, don’t say anything in the first place then u w…",
        "RT @coachella: https://t.co/ivjHgj9uae",
        "@miahere_ @savethebumbles Tiff undercover interrogation ha",
        "@savethebumbles @miahere_ Lmao I wanna cry when I think about it",
        "@savethebumbles @miahere_ Nah no way you’re faking it when it comes to the sleety days and minus temps. If he is he’s fucking hardcore.",
        "@miahere_ @savethebumbles I genuinely had a shit night couldn’t stop thinking about it. At least a gave him some change hope he was warm. Fml",
        "RT @Jaiden_Irven: I ordered a pizza last YEAR and it hasn't come yet hahaha. I haven't showered since LAST YEAR Hahahahaha. i also haven't…",
        "RT @psychedelime: life is way more entertaining when ur pals are slags xxxx",
        "@miahere_ @savethebumbles I actually hate myself for it",
        "RT @CincinnatiZoo: Guess whose New Year's resolution will NOT be to lose weight?! https://t.co/vFntrr0PxI",
        "RT @BenjiMcKinlay99: My big brother everybody 👏🏼👏🏼👏🏼 https://t.co/K3V3TGJA8w",
        "RT @BR0K3B0I: there’s 588 million apple users in the world and 999 billion divided by that is $1,698.98 a person and my palm is open and re…",
        "RT @Bitchseida: Who would win in a fight? https://t.co/oY5Yxc0y7a",
        "@kirstymclaren11 Yesss sounds good x 🍸🌞🌞",
        "@kirstymclaren11 That sounds so so nice!!!",
        "@kirstymclaren11 Sounds lushhhhh",
        "RT @savethebumbles: LEMME SAY IT ONE MORE TIME : IF UR NOT GONNA IMPACT MY LIFE IN A POSITIVE AND HEALTHY WAY THEN U CAN STEP ASIDE AND STA…",
        "RT @jessicaabrownnn: Ok so last night a girl was crying in the toilets cause her ex got a lass pregnant who he cheated on her with, so me t…",
        "https://t.co/whAfkezxiK",
        "RT @judegnelson: this is the best moment of my life hands down https://t.co/5UkkILtImx",
        "RT @BEM0RECHILL: todays the only day you can rt this https://t.co/dV5IcmPh46",
        "IMPORTANT https://t.co/HJ4rwjsKrR",
        "RT @_mcdrew: PSA: do NOT fucking drink and drive tonight. there are so many alternatives: have a DD, call uber/lyft, call a friend/family m…",
        "RT @xavierliciouss: so i tested out the theory that if you play \"Feeling Myself\" by Nicki Minaj and Beyoncé at exactly 11:58:50 pm on New Y…",
        "RT @SAfox_: last time i'm ever gonna help u , bye hun x",
        "RT @cnperks: My parents have mad skills 🤦🏼‍♀️😂 https://t.co/I5WJKnNszn",
        "RT @FeralCrone: When I told my parents over the phone that my husband has the flu, my dad said “Have you tried euthanasia?” and in the back…",
        "RT @EllieHindle: Everyone needs to know this! Ladies and men both 🙌🏼 https://t.co/4SRzYJX6eL",
        "RT @jessssicaxlyn: No excuses. Don't drink and drive- and don't ride with anybody who does.Tipsy Tow offered by AAA: You don't have to be a…",
        "https://t.co/axn1BVGomF",
        "WHYYYY. Honestly the sickest I have ever been ever.",
        "RT @sophxthompson: Can't believe she's got her neck out the slut https://t.co/p1PH1ghVnq",
        "RT @Pomplit: See that point 😂😂 between Christmas and new year HAHAHHA!!! 😂😂😂 can’t tell what day it is lmao ! Wake up at all sorts 😭😭👌is it…",
        "NEW BLACK MIRROR IS SO GRIPPING OMFG",
        "Emm what?",
        "RT @Avstvn: sorry Diane that your daughters an ungrateful bitch https://t.co/Z7bSQAsg9b",
        "Do not know why I bother. Back to Australia please and thank you.",
        "RT @beingbrina: I am sitting in a crowded coffee shop and this white woman just asked me if she could have my chair. \n\nThe one I am sitting…",
        "RT @Chris_Purvis_: In two minds about everything rn",
        "RT @polscotdogs: A few people have asked when will the pups get name. I'm not sure, hopefully asap. As soon as the kids have picked we will…",
        "RT @_eciruam: I need to VENT!!!!!!! Because I'M MAAAAD!! 😡\nI just went to Walmart to pick up a few things. I'm waiting in the self-checkout…",
        "RT @Scotlandteam: IT’S ALL OVER AND SCOTLAND WIN 32-26!!! #AsOne https://t.co/0RwNzeu5s9",
        "RT @_Chiamakaaa: I really want people to start paying attention to the LANGUAGE. \"The day we took our country back\" ok... https://t.co/64F2…",
        "RT @domstirling12: Bradley Walsh rapping along to Stormzy in his car is the ONLY video you need to see this week😂\n\n#ThursdayThoughts https:…",
        "It is fucking simple. DO NOT DRINK AND DRIVE.",
        "RT @70s_party: Abracadabra! https://t.co/c9LrIRGxGG",
        "RT @70s_party: https://t.co/pyecYmORZw",
        "RT @bethanyvburgess: Defo a major eye opener to hear the way people speak about u when ur not on good terms",
        "RT @TGIFridaysUK: We’re very proud to announce that we’ll soon be removing plastic straws from all Fridays restaurants! From the 13th March…",
        "RT @JmeBBK: https://t.co/hui6QAWWcu",
        "RT @Sylvijaa: Where's the nearest bin I can throw myself in https://t.co/yDad25m899",
        "RT @cav0rting: some GIRL advice if there is a  boy who won't leave u alone be it via message or in the club just bark at him a swear it's f…",
        "RT @wmag: Celebrate Spice Girls's reunion tour with @MiloVentimiglia, @milliebbrown and more stars as they do their best rendition of the g…",
        "RT @mentnelson: Black Lives Matter activist, Muhiyidin d'Baha, best known for snatching a Confederate flag that waved outside of the Colleg…",
        "RT @rizalxv: give this man a mansion https://t.co/k1GL6XSewF",
        "RT @richieswheeIer: WILL SMITH RECREATING HIS SONS MUSIC VIDEO IS SO FUCKING FUNNY https://t.co/GbpbcQftEk",
        "RT @a_leesha1: So Katie Hopkins has had her passport confiscated &amp; isn't allowed to leave South Africa after being accused by the country's…",
        "RT @Kenn_Dee12: This is what international students use for their uni ID https://t.co/HzMvwNYG4w",
        "RT @ExpIoreLife: Natural rock pools in Pamukkale, Turkey. https://t.co/V0E3pbLMZY",
        "RT @ketdownonit: why does tht lassie on celebs go dating let muggy mike speak to her like shit but then she still goes in for a winch a wou…",
        "@FreeMemesKids Hahahahaha",
        "RT @somuchsimone: The process. It takes time but it’s worth it. https://t.co/LSZanOSThg",
        "RT @ryan_baratt: Got a new job at a cinema and it’s changed my life, asked my boss “what if we see someone taking their own food in” and sh…",
        "Love talking on Twitter on night mode.  Snapchat blinds you at this time of night. 😎",
        "@Daily_Record @eilidh_dun",
        "RT @trappakhan: His son’s mother died during childbirth, and while I can’t even imagine how heartbroken he is, I love how he can still find…",
        "RT @AbrianBVelarde: Naomi Parker aka Rosie the Riveter passed away January 20th of 2018.\nShe inspired so many young women with her iconic p…",
        "RT @alrightyy_broo: Before Snapchat filters we had picnik it was lit only the real ones know 😂😂 #tweetlikethe2000s https://t.co/7BqWE84s99",
        "RT @polscotdogs: PD Bono helped out in Glasgow last night capturing a man wanted for a Domestic and who was in possession of a knife. #onei…",
        "RT @TheAnimalVines: TEDDY BEAR TRUST FALL https://t.co/fwxyqtwXd4",
        "RT @LeahFarrelly: Ok so just found out that my papa leaves my nana love notes random places for her to find throughout her day brb going to…",
        "RT @_Lexxxx__: My ex used to get drunk and scream in my face about how much he couldnt stand me... Jake gets drunk and tells me he loves me…",
        "RT @n_brayshaw: tried on a bra in Primark &amp; it was nice so I went to buy it but there was no tag so the guy went to find a supervisor to ge…",
        "RT @TheRoot: Baltimore Police Department is currently on trial for keeping toy guns to plant just in case they shot an unarmed person: http…",
        "RT @holliemparsons: I’m a shit girl then I go out and spend £200 of my own money on drinks for myself and anyone within a close proximity w…",
        "@savethebumbles What a freak. https://t.co/K49mxSVlmT",
        "RT @kendricklamar: Black Panther The Album 2/9 https://t.co/MqhsEcj6iF",
        "RT @DIIJAHHHH: There shouldn’t be a plea for a sex offender. There shouldn’t be a bargain for a rapist in any case. I don’t understand why…",
        "RT @yourfilmzodiac: sagittarius https://t.co/YMKYaLBJt9",
        "RT @Amberly_Dzimira: i bought my hamster a lil bed and now we do everything together https://t.co/V7EJPWdAQj",
        "RT @rgay: My feelings are real hurt that I didn’t get an invite to the Black Panther premiere. I mean goddamn Marvel. Goddamn.",
        "RT @shallowbrigade: Roxane Gay, one of the authors of Black Panther: World of Wakanda (and the 1st black woman to have a big writing job at…",
        "RT @Areas_Abandoned: Abandoned Soviet space station found in the desert! 🚀🛰️ https://t.co/RcxK0RHkg5",
        "Hahahahaha I thought this was GEMMA COLLINS https://t.co/GjNQUxYcJ0",
        "RT @RafieThompson: Ha you know when your mate is mates with someone but yous two dont actually get along but you have to pretend to cos ur…",
        "RT @louistherouxbot: I'm in Wisconsin to meet Lillian, a former hand model turned anti-vac extremist who believes chemtrails make them horny",
        "https://t.co/c7zvTDbnxd",
        "RT @Oldfirmfacts1: Gloating on Twitter about pouring alcohol confiscated from football fans down the sink is to police work what lying on a…"
      ]
    }
  }
}