{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Even though it’s Tuesday, even though it’s raining, even though traffic was CHRONIC this morning... I smiled at everyone I met on the way in. With varying results. 😳 https://t.co/Mk9Bx2ltej",
        "RT @TodayFM: Return of the Mac! Literally. 🤩🙌\n\n@sweetpmac is in again to tune up your Tuesday afternoon! \n\nShe is so pumped. Those lie-ins…",
        "Still buzzin’ I made the 5 Things To Know Today list on @IanDempsey this morning 🙌🏽 \nHearing your name on the radio is brilliant and never gets old!",
        "That hair though 💁🏽‍♀️ https://t.co/VTKeyYDtSQ",
        "@EamonLowe @TodayFM 😂🙌🏽",
        "RT @TodayFM: Poor @sweetpmac was a #TheMasters widow this weekend! ⛳️🙃\n\nShe once went to watch the hubby play ⚽️ It was so wet she hid in t…",
        "@TheQ47 @TodayFM Because 3 hours after the time I normally get up 🤷🏽‍♀️",
        "@SuirThing @TodayFM @coldplay @san_pow Yes! Well, if producer @PamelaABlake lets me 🤓",
        "3 hour lie-in on a Monday, get in! On air on @TodayFM at 12 ☺️",
        "@elehutch Same ☺️",
        "@MurtKtweets Hellllll no... on at 12! Once a day, every day ☺️",
        "I think @StephenMulhern has stolen the show tonight - he’s actually brilliant 😂 #SaturdayNightTakeaway",
        "Denise Richards = berrrrutal on #SaturdayNightTakeaway",
        "- I’m not a waiter!\n- Paula, that’s Keith Wood\n\n#pixie https://t.co/07JGtXDsqh",
        "@AidanJMD 😍😍😍 we should have one! Oh wait...",
        "@geraintgriffith 😂😂😂",
        "RT @geraintgriffith: Disappointing haircut? https://t.co/sZy4ISIzC3",
        "I heard Laurel all morning and now I’m hearing Yanny. Argh! Freaked! https://t.co/qeb1mWXX60",
        "RT @ChrisOConnor34: @sweetpmac @IanDempsey All i can think of ye when I hear this 😂😂😂 https://t.co/79wmawUayS",
        "@darraghdoyle @Aoife_Dooley @boards Normal people, when they don’t have an interest in something, find something else to do. Those losers are so pissed off at their own lives and have nothing better to do. Imagine having nothing better to do than write mean things in a gang online 😂",
        "@darraghdoyle @Aoife_Dooley The mods on @boards are the biggest trolls, hope it isn’t the same on Reddit. Aoife, anyone who gets to do what they love will be a target, especially if they do it well.",
        "Hi Gavan!👋🏽 https://t.co/98Z1xn96te",
        "RT @lyndairw: @sweetpmac Ypu legend! Best Stones song ever",
        "RT @nigelcleggphoto: @sweetpmac unfortunately I'm back to work today and wakening up to your show after being off last week travelling arou…",
        "@whatorlaate I know she has future endeavours to consider but if she was that annoyed about it, and really wanted change, she’d name the brands. I’d stop supporting them, as I’m sure plenty others would.",
        "Portugal, that was a bullshit interval from start to finish. #Eurovision",
        "@MRabbette This is officially the latest I’ve stayed up since February 😂",
        "@MRabbette Same! And I’be committed myself now, I really want to see the results!",
        "Portugal, we get it. We won’t come back. The interval act is as dull as their entry 😴 #Eurovision",
        "I actually love her #Isr - she makes me miss the wine it takes to dance like that #eurovision",
        "I am not ok #Hun 🤯 #Eurovision",
        "I want to move to Moldova #eurovision",
        "The presenters are awful and the false, forced bantz is a killer 🙄 \n\nHowever @grahnort is brilliant and making a wineless #Eurovision very enjoyable. Oh this is the one who annoyed everyone on X Factor! #fin",
        "A few backing dancers wouldn’t go amiss #Aus #Eurovision",
        "RT @AidanJMD: #Eurovision Ed Sheeran minus the guitar and a decade on Meth",
        "Zzz #Por more like #Poor \n\n#Eurovision",
        "RT @jojomoyes: This is like old Twitter, isn't it? Before the shouty goons took over. #eurovision",
        "This is getting ridiculous @IanDempsey @grandantor @The_Abbeytonian \n\nI promise I don’t know @Smurphette85 - they won’t tell me for this exact reason! #eventually https://t.co/jbRhyqNODp",
        "@alanmansfield Yeah... I won’t comment on how I feel they’re both performing, or not performing as the case may be, in their respective jobs. I won’t.",
        "@Independent_ie How are people so heartless and cruel 😞",
        "RT @dermot_smith: @sweetpmac big bangin dance tune 👍👍👍 https://t.co/1ApOVCpzjD",
        "RT @Boynevalleyblue: @sweetpmac Jumping around the milking parlour to the radio with our goats. Great music 👍👍👍@TodayFM https://t.co/mijFRr…",
        "RT @blackwaterdunc1: @sweetpmac chooon!!!😁😁😁🔊🔊🔊🔊🔊🔊🔊",
        "Lads. Happy Friday 😂😂👇🏽👇🏽👇🏽 https://t.co/kNerADRuCQ",
        "@laniamh Haha! I can well believe it. I can’t think of snow without feeling queasy - the week of the snow was the start of my morning sickness 🤢 I’ll never be able to build a snowman again!",
        "SIMON HARRIS IS ALMOST A FULL YEAR YOUNGER THAN ME. \nWhat the actual Dickens?!",
        "@TodayFM @niveauk On Friday, of course. Tomorrow!",
        "@louiseduffyshow So gorgeous 😍",
        "@darraghdoyle @nikkihayes I agree with the educate yourself bit - of course! However if it was any other problem, they would most likely have been told \"change your friends, not your beliefs\"... but that didn't fit in with the writer's agenda. (in my opinion)",
        "@darraghdoyle You’d swear this (I really suspect made-up) problem was someone with a disease. No matter what side of the debate you’re on, you  should be entitled to your view/beliefs without having your friends, family and some agony aunt preaching at you. (This has really aggravated me!)",
        "RT @Aoifs123: @IanDempsey @sweetpmac Here he was last night 😊 https://t.co/ugyGLHhA4s",
        "RT @IanDempsey: 'Eurovision - The Movie' is on the way according to @sweetpmac. Will Ferrell already signed up. He's even at Eurovision thi…",
        "RT @ArcticChimpanze: What a tune, Wes Alane. I looked up the real words online before and sang along, great fun! (Or I'm just perhaps weird…",
        "@irishtown22 @grandantor Barry must have had Paul at the ripe aul age of... eh, 3 😂",
        "@Aoife_Dooley Aoife you are brilliant. I don’t understand much about autism and I’m really interested in your point of view and your traits (and by “you” and “your” I mean you - Aoife - as I understand autism is different for everyone.) This is great! ❤️",
        "RT @PrayForPatrick: i'm friends with someone who's working with aiken on the ed Sheeran gigs and guess how many fellas she told me have bee…",
        "@PPTdublin @TheSun Ha! I knew it! They're not 5 anymore 😂",
        "@GerryMcBride That one always makes me laugh 😂",
        "RT @GerryMcBride: Your face when you just don't care if this kid lives or dies https://t.co/Lrupkn5b2g",
        "RT @IanDempsey: Good Morning #Rihanna #MetGala https://t.co/voRFUaOsIZ",
        "RT @prufrockluvsong: me: your new boyfriend is really nice\n\nher: thanks he's a rescue",
        "@roqueandrolle @darraghdoyle I didn’t see a question.",
        "@roqueandrolle @darraghdoyle Even clarified, those stats are so upsetting to me.",
        "RT @GlydeNigel: @sweetpmac you’re “c’mon the town “ was 👌🏻😂",
        "@CrossyTweets @AIBIreland Any time I go into the bank, it’s because I can’t do whatever I need to do online... so no, I don’t want to use a machine 😑 And the staff walking up and down the queues are infuriating! Godspeed Crossy 👋🏽",
        "@I_StaceyG @MuireannO_C @AlisonSpittle Jesus I’m scarlet for him 😂 Imagine Muireann having the cheek to be successful... Declan doesn’t know how that feels I imagine 💁🏽‍♀️",
        "@Davey_Lyons 😂😂 harsh",
        "Paul Simon is probably TALL SIMON (heh) compared to myself and Miggeldy: https://t.co/srLrKrygdk",
        "RT @MRabbette: Well said @ciarakellydoc A great piece of advice to a concerned mother re the HPV vaccine. Stated the facts as they are.",
        "RT @tveitdal: Photo of the year by National Geographic's Bob Burton. Amazing https://t.co/K7eXy7UmQR",
        "@sweetoblivion26 Amazing! And go on @CrossyTweets mad yoke 😂",
        "RT @molltrot: @sweetpmac He made my weekend https://t.co/wopSNLYBZ4",
        "@AlZheimerHammer Ew, as if.\n\n#KanyeWest",
        "Woopedy Doop, Poopy De Scoop... #earworm",
        "@SuirThing Hahaha! Now that I’m pregnant, I’m even more confident. Match-fit, if you will 😂",
        "@gavinjames Or turn on @TodayFM and listen to yerself ☺️ #IDontKnowWhy",
        "RT @DiffusePrioR: The rise and fall of Ireland's train infrastructure: Stations open from 1832-1992 #history #trains #Ireland https://t.co/…",
        "@nikkihayes I actually saw someone yesterday - someone I believed to be a rational, normal person - say they were “unfriending” anyone who expresses publicly that they will vote differently to them in the upcoming Referendum. The arrogance! 😂🤷🏽‍♀️",
        "RT @anniewestdotcom: Granny\nGranny\n\nAnyone seen Granny https://t.co/qxqHocCqUz",
        "@LauraJHalton @punchestownrace Love love love love (times a million) love your outfit! 😍",
        "@missbickybecks If you scroll back through my Instagram, there’ll be a recipe somewhere 🤢",
        "@missbickybecks Honestly, I can’t talk about it. Made one in the height of my morning sickness and my stomach is heaving just thinking about it 🤢",
        "@KieranBel To clarify; you do not look massive. Commas are important; please accept my apologies!",
        "@FMcACork @TodayFM For about 9 weeks I did the show with a plastic bag at the ready, or played 3 songs in a row so i could safely get to the vomitorium 😂",
        "Friday is a lovely way to spend 1/7th of your life 💃🏾 BIG BANGIN’ DANCE TUNE coming up to close the show #EarlyBreakfast @TodayFM",
        "Mystery Ball you have made me howl 😂 https://t.co/AI05lfJZdl",
        "@liamgallagher ☝🏽@AidanJMD",
        "@LDBrog No way! Weirdly I can’t wait for that! Congrats, and I hope you’re keeping well ☺️❤️",
        "@NFitzPsychology Ah thanks Niamh - it is so surreal... little rascal does it at the most random times, and I can’t get enough! 😍",
        "RT @PatrickSween: @sweetpmac Paula....once when asked how to spell my name a friend jumped in and replied \"Big S, small Weeney\" this stuck…",
        "What’s it like being on Early Breakfast for the past 1000 years? https://t.co/sFQ609Jwrh",
        "@JohnpiusO I read somewhere that babies can cry in the womb and that just about broke my heart. I've become a soppy mess!",
        "My baby is kicking and honestly, I could cry from joy ❤️",
        "@cianodo This is horrifying and true. We're goosed.",
        "@brendancruise @IanDempsey It's scaldy innit!",
        "@2__Stat This is not news to me.",
        "@Fuhby Creative 😂",
        "Jason gets it 🙌🏽 https://t.co/r9cDZLxoo0",
        "@gavinclerkin77 My eyes 🙈",
        "RT @RoryFitz9: @sweetpmac I’m reading this tweet as a guessing game. Must be bad if it also gets a mention in air. I’m shooting with McSwin…"
      ]
    }
  }
}