{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Entry level Business Analyst: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Massachussetts Address: Post Date: 30/08/2018 00:11 Req ID: 28697 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/CF5K7lyC0p https://t.co/fpAgilZOyl",
        "BMDS Software Tool Developer*: Our customer supports the Missile Defense Agency in the development, deployment, testing, and enhancement of the ballistic missile defense system. This system is currently being developed to defend the United States,… https://t.co/b5YHOkeZSs https://t.co/PzFqb2d09p",
        "Principal Network Engineer: This role will design, develop, and maintain the network and cloud infrastructure operating over the Nuage VSD network. The candidate will be integrated with DevOps to refine and have full authority to design solutions for… https://t.co/06ZVzbi5c5 https://t.co/2WfvInqyQu",
        "Scrum Master: Scrum Master Responsibilities: Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates. Daily Standup:… https://t.co/vh5K6KR0q7",
        "Sr. Cloud Application Architect: Job Description Sr. Cloud Application Architect Location: US-MA-BOSTON Job ID: ****** Company: : Amazon Web Services, Inc. Job Description Are you an experienced cloud architect/developer who can assist our customers in… https://t.co/2ZW6OBM2Rv",
        "Senior Salesforce Developer: Search Display ****************************************************************************** &amp; siteid=5359 &amp; PageType=JobDetails &amp; jobid=******* Loading Close Your account has successfully been deleted. Close Message… https://t.co/C0Umkc0CNF",
        "Project Manager: Smartlink LLC has an immediate opening for a Site Acquisition Project Manager. Responsible for the management of teams across multiple projects providing contracted services to customers Responsible for the management and coordination of… https://t.co/I3q15E3u86 https://t.co/wCKajpg9sE",
        "Principal UI/UX Designer: EBSCO Information Services (EIS) provides a complete and optimized research solution comprised of e-journals, e-books, and research databases all combined with the most powerful discovery service to support the information needs… https://t.co/nDaXuoLP0T",
        "Project Manager – Power Delivery (TD): Business Title Project Manager – Power Delivery (T &amp; D) Requisition Number 36714BR Salary Plan PMT Grade 001 Division Power Employee Type Full Time Training and Certifications Professional Engineer (P.E.) License… https://t.co/arcru7dudP https://t.co/4hzHH6ozJt",
        ".Net Application Developer: Job Description Systems EngineerWeymouth, MA Posted: 2/28/2018 Category: Information Technology Job Type: – Minimum Experience: 5+ Required Education: Bachelor (BA, BS…) Branch: Corporate Job Description The .NET Application… https://t.co/37H23e3nzB https://t.co/ZNP1m4CqZB",
        "Applications Specialist / Master Trainer – Gas Analyzers: Job ID : 75039BR Location : US – Massachusetts – Franklin : Job Description Job Description As an Application Specialist / Master Trainer and part of the team at Thermo Fisher Scientific, you’ll… https://t.co/ZF8HCmKSbG https://t.co/pbhWfnJRRO",
        "Lead QA/Testing A lyst: ‘Develops testing plan scenarios for complex unit, process, function, integration, regression and acceptance testing. Assists in identifying and establishing goals for appropriate testing cycles and defines and manages software… https://t.co/q9KowazRqt https://t.co/5hOHFUZssA",
        "Senior Network Engineer: Job Description Location Information Five Star Senior Living’s corporate headquarters are located in Newton, Massachusetts. Just 20 minutes outside of downtown Boston, the building features easy access to public transportation… https://t.co/kIpdrjFAVD",
        "Financial Data Analyst: Job ID : 76927BR Location : US – Massachusetts – Tewksbury : Job Description Key Responsibilities: – Drive data quality improvement initiatives leveraging business intelligence tools. – Own the Weekly OSM and Weekly Service… https://t.co/3kV071rAyh https://t.co/Fea9hXXTbL",
        "Full Stack Java Engineer (Contractor): About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 75 million domain names under management, GoDaddy is the… https://t.co/gZFfOqRKKp https://t.co/TZwxo3Im1r",
        "DESKTOP SUPPORT/SYSTEMS ADMINISTRATOR, School of Medicine, Framingham Heart Study: Employer Boston University Location Boston, MA Posted Aug 27, 2018 Administrative Jobs Institutional &amp; Business Affairs, Clerical &amp; Administrative Support, Technology,… https://t.co/eb3R7yGVgL",
        "Senior UI Software Engineer – Aftermarket (Contractor): About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 75 million domain names under… https://t.co/0vN9XlSyJ4 https://t.co/XxwlDXO05x",
        "External Posting Title Principal Enterprise Software Engineer: Job Location US-MA-Cambridge Posted Date 6 days ago(6 days ago) Requisition ID 2018-3377 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/YGHDJ4nshk",
        "Software Engineer: Software Engineer in Cambridge, Massachusetts, United States | Engineering at MicrosoftJob details | Microsoft Careers This site uses cookies for analytics, personalized content and ads. By continuing to browse this site, you agree to… https://t.co/R1n56Stfjz https://t.co/QsUnOvK5QU",
        "Principal/Lead Software Engineer-Dynamic Scan Team: Do you want to help eliminate barriers between ideas and business outcomes? We want you to bring youruniqueexperiences andcreativeideas to the table. Employer provides software and solutions that… https://t.co/vwq1WpcpWi https://t.co/VCmG6jZGJj",
        "Sr UI Software Engineer (JavaScript SPA) work REMOTE: Job Description Job Description We have several front-end Software Engineers opportunities, mid to senior level with T-Mobile’s Home +Entertainment (H+E) team in Boston. In this role, you will have… https://t.co/twfxScvuLS https://t.co/3SbuWkmcDM",
        "Sr.Spec st Network Engineer: This role will design, develop, and maintain the network and cloud infrastructure operating over the Nuage VSD network. The candidate will be integrated with DevOps to refine and have full authority to design solutions for… https://t.co/kJbhhson4t",
        "Lead Developer: Lead Developer-&gt;&gt; Provides application software development services or technical support in situations of moderate complexity. May also be responsible for requirements gathering and BRD/SRD preparation. Has thorough knowledge of the… https://t.co/EqhY0uzKKN https://t.co/VTfpFhrLml",
        "Service Desk Engineer Part/Time: Service Desk Engineer – Part/Time (71461) Ref No.:18-00106 Location: Waltham, Massachusetts Skill Type:Service Delivery Job Type:Part Time Career Level:Entry Level NWN is recognized as one of the top 18 Cisco partners in… https://t.co/krpLPDBhOH https://t.co/m0yCtz4uLJ",
        "Software Engineer Associate: Software Engineer Associate job | Cognizant job in Boston, Massachusetts, United StatesJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – – Careers Home – Get To… https://t.co/YFGYMcxxPl https://t.co/hlFdcK56R5",
        "Back-end Developer: . Please contact ******************** if you need further instruction on how to do that. Back-end Developer Engineering | Cambridge, MA | Full Time Job Description About Freebird: We are a fun, passionate team tackling a $60B pain… https://t.co/vWUACFO5cK https://t.co/F6swobJKu2",
        "External Posting Title Embedded Systems Administrator: Job Location US-MA-Cambridge Posted Date 3 months ago(5/17/2018 4:03 PM) Requisition ID 2018-3339 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/u36co23amy https://t.co/MnntUKGlM7",
        "Analyst III, Salesforce Developer: Search Display ****************************************************************************** &amp; siteid=5134 &amp; PageType=JobDetails &amp; jobid=******* &amp; codes=I-IND Loading Close Your account has successfully been deleted.… https://t.co/fog3O1jTiA https://t.co/377w33b6i0",
        "Sr. QA Software Engineer – Cambridge, MA: Sr. QA Software Engineer – Cambridge, MA Tracking Code ******* Job Description At Micro Focus, everything we do is based on a simple idea: The fastest way to get results is to build on what you have. Our software… https://t.co/OullAXpT0H https://t.co/drNBx7KXzP",
        "Senior UI/UX Software Engineer: Senior UI/UX Software Engineer Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – About – Benefits – Culture – Featured Jobs – Information Technology – Medical Products… https://t.co/MwqYH4JOIZ https://t.co/dOcVEKDW04",
        "Project Manager Boston: Job Description – Project Manager – Boston ID2018-3072 Job Location : LocationUS-MA-Boston TypeRegular Full-Time Category/DepartmentProject Management/Project Executive Overview The Project Manager is responsible for managing and… https://t.co/Nwds9hrlfR https://t.co/og1JlpMylO",
        "QA Engineer: The OpenEdge Development team currently has openings for Software Engineer team members. Candidates will work on the maintenance of the existing product as well as new feature development and ideally will have experience with Test Driven… https://t.co/76v4Q53oRA https://t.co/02ILpEZocu",
        "Developer Technology Engineer – Game Engineering: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance… https://t.co/pRy3XUsal6 https://t.co/a8Ya1sXmBi",
        "Sr. QA Engineer*: General Information – Salary Range: UP TO $116,000.00, with a 15% annual Incentive potential opportunity – Hours: 7:00am – 4:00pm Responsibilities The qualified candidate will lead the Quality Assurance functions for Custom and… https://t.co/Pg2XyMfnVU",
        "Software Engineer: Location US-MA-Westford Posting date 12 hours ago(8/9/2018 2:57 AM) Job ID 64483 Category Software Engineering Company description At Red Hat, we connect an innovative community of customers, partners, and contributors to deliver an… https://t.co/wZAj8Xbgns",
        "Frontend Android Software Development Engineer Amazon Devices: Job Description Frontend Android Software Development Engineer – Amazon Devices Location: US-MA-Cambridge Job ID: ****** Company: : ********** Services, Inc. Position Category: Software… https://t.co/PnUHiMmAI2 https://t.co/bPYjtgSEeU",
        "Principal Network Engineer: This role will design, develop, and maintain the network and cloud infrastructure operating over the Nuage VSD network. The candidate will be integrated with DevOps to refine and have full authority to design solutions for… https://t.co/BwkN6vX95R",
        "Software Engineer II: Thermo Fisher Scientific – Software Engineer II Job in Chelmsford, MA – Home – Discover Our Stories – Career Areas – Engineering – Field Service – Finance – General Management – Human Resources – Operations &amp; Supply Chain – Quality… https://t.co/6tSZhf2ScK",
        "Senior Java Developer – Scenario Analysis / Analytics: Summary: The Java Developer for engineering works in a new product area related to financial analytics. The initiative will focus on scenario analysis for risk-return measurement at the instrument… https://t.co/ixQAfQN0YZ",
        "Network Project Manager: What you’ll be doing… Project Managers are responsible for seeing a project through to completion, establishing deadlines and are held accountable for results of the project. Project Managers will take requirements from staff… https://t.co/LY1x3pUCrv https://t.co/IzhIjJjnpV",
        "Project Manager: SR Number P&amp;P-/P&amp;P-/2018/****** Designation Project Manager Location Massachusetts Job Family Products &amp; Platforms(Development) Job Description (Posting). Not Available Experience &gt;11 Years Qualification B Tech No. of Positions 2 Skill… https://t.co/WeJQTjz3vd https://t.co/oA5KrXvAYW",
        "Senior Software Engineer (Possible Remote): Senior Software Engineer (Possible Remote) at EXPERIANSkip Navigation Consumer Small Business Business More…X Experian Site Sections About Experian Consumer Support Credit Advice Global Sites Company Profile… https://t.co/0G4CqXSFqD https://t.co/CrElvkBIOR",
        "Software Development Engineer in Test: Software Development Engineer in Test – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some cookies on this… https://t.co/8la8R7tBFw https://t.co/5jntm1SgzW",
        "Senior Full Stack Software Engineer – Aftermarket: About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 75 million domain names under management,… https://t.co/yoxHLR1hB8 https://t.co/7SC7kQEQ1G",
        "Engineer II Rail: Job Description – Engineer II – Rail (Signal) Job LocationUS-MA-ChelmsfordJob ID0618-18879 HNTB Job TitleEngineer II Position TypeRegular Full-Time CategoryTransit and Rail Why Choose HNTB? For more than a century, HNTB has helped… https://t.co/aEhgNYEOa6 https://t.co/bRlEt2qCMp",
        "Staff Embedded Software Engineer: Job Description Job Description SUMMARY Realtime embedded Software Developer to develop advanced medical device software applications in the Visualization group for Arthroscopic surgery. ESSENTIAL FUNCTIONS Architect,… https://t.co/xfjPkUjKit https://t.co/fDOf6YZenb",
        "Desktop Support Technician: Job Title Desktop Support Technician State Massachusetts Description Connection is currently looking to hire a Desptop Support Technician out of Burlington, MA. This is a Contract, 3-6 months position but could go longer… https://t.co/dniPeKFP6u https://t.co/Sjqm1Qxlj3",
        "Job Developer: Connect Diverse People With Diverse Businesses FutureWorks Career Center is looking for a full time Job Developer to work with our job seeker population as part of the Business Services Team. The successful candidate should possess strong… https://t.co/VwAy1jtg4t",
        "Senior Software Engineer: Insurance Careers and Jobs | Plymouth Rock Assurance Login QuickPay Contact Us – – – Insurance – Auto – Home – Commercial Auto – Renters – Condo – Umbrella – Teachers Plan of NJ – AARP Member Program of MA – Policyholder Perks –… https://t.co/vYEkCStThO",
        "Sales Force Senior Developer: Date: Aug 19, 2018 Location: Boston, MA, US Company: NTT DATA Services At NTT DATA, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are key factors… https://t.co/0STGAPDJqX",
        "Level 3 Desktop Support Specialist: Level 3 Desktop Support Specialist (No Sponsorships) Position Location: Wilmington, MA Description: 3 Months Contract to Hire – Provides quality customer support to end users. – Provides technical support for personal… https://t.co/Xf60dANlhQ https://t.co/K5J37jfbt2",
        "External Posting Title Principal Enterprise Software Engineer: Job Location US-MA-Cambridge Posted Date 6 days ago(6 days ago) Requisition ID 2018-3377 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/ge0rwnaw8i https://t.co/fdc4skIXJx",
        "Software Engineer SME (EPASS HB): Oasis Systems – BMC2 Software Engineer SME (EPASS HB) Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a… https://t.co/gochGi18mZ",
        "Sr. Developer C++: Sr. Developer – C++ We currently have an opening for a C++ Developer. You must have an extensive C++ development background preferably in the financial services industry. Position requires an individual that is self-motivated and can… https://t.co/HZBCnq7vLd",
        "Software Engineer C++/C#: Software Engineer C++/C# Job Description: The Functional Test Engineer will work independently to design and develop automated software test programs, test adapters, cabling and all associated documentation in support new TPS… https://t.co/ylvVb5Xy3c",
        "React JS Developer: Title: REACT JS DEVELOPER Location: BOSTON, MA Duration: 6 MONTHS CONTRACT RESPONSIBILITIES: * Developing/implementing the capabilities as defined by our Business Partners * Working on development, automated testing, meeting with… https://t.co/2cgw6Mlpfy https://t.co/2GMVMObU1i",
        "Network Engineer: Employee Type: Full-Time Location: Lexington, MA Job Type: Engineering Experience: Not Specified Date Posted: 8/8/2018 About Us About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/SuzwQgEn2B https://t.co/2Nh0j2TFAA",
        "Principal Software Engineer Central Platform: Principal Software Engineer Central Platform – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some… https://t.co/RLEjX5PYf3 https://t.co/1GJxvwbNPX",
        "Sr. Principal Developer: For BNY Mellon Sr. Principal Developer job – Asset Management – Boston, Massachusetts Skip to Main Content – – – – Toggle navigation – Who We Are – What We Do – Who We Serve – Our Thinking – Client Access – Careers – Investor… https://t.co/jfWrp6alcK https://t.co/NT1WxGhCW1",
        "Business Systems Analyst: Job ID: ********-12265-LG Company Name: ISO Claims Partners Description: Business Systems Analyst North Reading, MA As a member of Verisk Analytics (Nasdaq: VRSK), ISO Claims Partners is a nationally recognized leader in… https://t.co/GOhVPXEnfj https://t.co/g0P2MlBuyz",
        "External Posting Title Computer Security Analyst Associate: Job Location US-MA-Cambridge Posted Date 16 hours ago(8/13/2018 4:55 PM) Requisition ID 2018-3426 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/WtxtRcm9a2 https://t.co/eNJchKyTfr",
        "Java Developer: Java Developer Ref No.:18-14837 Location: Wilmington, Massachusetts Position Type:Contract Start Date: 08/20/2018 Java API Management &amp; Microservices, PL/SQL, Core Java, GUI &amp; Rich Clients, Foundation : Unix / Linux Basics and Commands… https://t.co/olqhXmVV0O https://t.co/fB4fvU1BVM",
        "Staff Embedded Software Engineer: Job Description Job Description SUMMARY Realtime embedded Software Developer to develop advanced medical device software applications in the Visualization group for Arthroscopic surgery. ESSENTIAL FUNCTIONS Architect,… https://t.co/f2aUWccYHz",
        "Senior DevOps Engineer: Senior Release Engineer – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some cookies on this site are essential. The site… https://t.co/ig2cd0XJU2 https://t.co/vsa0SAxPNU",
        "SAP FUNCTIONAL ANALYST III, BUworks, Human Capital Management: Employer Boston University Location Boston, MA Posted Aug 23, 2018 Institution Type Four-Year Institution You need to sign in or create an account to save SAP FUNCTIONAL ANALYST III, BUworks,… https://t.co/Ze7qyf3vRA",
        "Java Developer: Java Developer job | Deloitte United States job in Boston, Massachusetts, United States Toggle menu – Deloitte home – About Deloitte – – Location: United States Available in locations and languages – Students – Experienced – Contractor –… https://t.co/47Ut1io1d2",
        "Data Architect: Job ID : 71407BR Location : US – Massachusetts – Tewksbury : Job Description Job Title: Data Architect Requisition ID: 71407BR When you join us at Thermo Fisher Scientific, you’ll be part of a smart, driven team that shares your passion… https://t.co/lMajs4ZvAY https://t.co/zhiFreQMFW",
        "Network Engineer: Network Engineer Ref No.:18-00127 Location: Westwood, Massachusetts Skill Type:Service Delivery Job Type:Full Time Career Level:Mid to Senior Level NWN is recognized as one of the top 16 Cisco partners in the U.S. and a leader in the IT… https://t.co/ODqEzC5w9C",
        "Data Analyst: Why We Work at Dun &amp; Bradstreet Life here at Dun &amp; Bradstreet is changing for the better. With almost two centuries of experience and a new modern vibe, work at D &amp; B has never been more exhilarating. Our purpose is to grow the most… https://t.co/c5daQ5z0n1 https://t.co/OvYVpYAdQT",
        "Amazon Robotics Software Engineer – Automomous Mobility: Job Description Amazon Robotics Software Engineer – Automomous Mobility Location: US-MA-North Reading Job ID: ****** Company: : Amazon Robotics LLC Position Category: Software Development Job… https://t.co/UVAlJ8Zkj6",
        "Specialist Quality Assurance / Testing Analyst: Specialist Quality Assurance/Testing Analyst-&gt;&gt; Develops testing plan scenarios for complex unit, process, function, integration and acceptance testing. Responsible for definition, planning and execution of… https://t.co/0jW9AeXLp6 https://t.co/9m0cb0tiTw",
        "Network Engineer, Senior: Employee Type: Full-Time Location: Hanscom Air Force Base, MA Job Type: Engineering Experience: Not Specified Date Posted: 9/2/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/ajMlCkUU0y https://t.co/MdjN4KImBO",
        "Senior Project Manager: SR Number P &amp; P-/PROD/2018/****** Designation Senior Project Manager Location Massachusetts Job Family Products &amp; Platforms(Development) Job Description (Posting). Not Available Experience &gt;11 Years Qualification B Tech No. of… https://t.co/0vXdTJMotO https://t.co/IxGXDMHTfp",
        "Software Engineering Tech Lead: WHO YOU’LL WORK WITH and WHY CISCO CLOUD SECURITY ? Cloudlock was launched in 2011 with one simple goal in mind: to transform cloud security into a business enabler. From that initial goal, we’ve built out a unified cloud… https://t.co/D5VJNfZCTW https://t.co/SnBnuj236Z",
        "TECHNICAL ARCHITECT: SR Number P&amp;P-/PROD/2018/****** Designation TECHNICAL ARCHITECT Location Massachusetts Job Family Technical (Architecture) Job Description (Posting). To conceptualize| design and deliver product / sustenance delivery through the team… https://t.co/xipbbq5F6d https://t.co/lw6BJaTo5b",
        "External Posting Title Information Technology Specialist: Job Location US-MA-Cambridge Posted Date 20 hours ago(8/14/2018 2:54 PM) Requisition ID 2018-3425 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/oL65209Box https://t.co/zc9MVRKf4r",
        "SaaS Front-End Developer: SaaS Front-End Developer Do you thrive on working on the cutting edge? Working with innovators in the early stages of ideas, products, or platforms? Do you want to transform an industry? Crave new challenges and solving hard… https://t.co/yC3yBPxFpW https://t.co/u1ycSMJhIa",
        "Network Install Project Manager: Job Description What you’ll be doing. You will provide project management support for the national Intelligent Edge Network (IEN) inside plant installation process for Verizon’s CoFEE system in and out of franchise. –… https://t.co/n4crHCHRlk https://t.co/Lef7Psr4mW",
        "Robotics Software Engineer, SDK: Robotics Software Engineer, SDK – Rethink Robotics – Skip to main content – Skip to footer – Skip to header Menu Customer Support – Intera – Sawyer – ClickSmart – Baxter – Our Cobot Difference – Industries – Applications… https://t.co/GkdvILhgxj https://t.co/bJX8N8grKL",
        "Quality Assurance/Business Analyst – Insurance Development Team: Quality Assurance/Business Analyst – Insurance Development Team The Insurance Team supports the development of the Eagle STAR Insurance product. Eagle’s STAR Insurance product is a proven… https://t.co/T4ylMGkq1T https://t.co/RcgkGyaTm9",
        "Software Support Specialist, SoftCode: Software Support Specialist, SoftCode ===================================== The Software Support Specialist is responsible for providing exceptional customer service to clients for Tyler s SoftCode Product Suite.… https://t.co/uzhupZ6qnk https://t.co/yQBoYcyb9g",
        "Java Systems Programmer Sr.: BBH is a technology driven financial services organization and our team of highly motivated Java Developers play a key role in developing &amp; supporting market leading applications for diverse areas of the business. We are… https://t.co/4gzIPLDzXv https://t.co/7c9UxM5X7W",
        "Software Engineer, Staff: For Siemens Software Engineer, Staff job – Research &amp; Development – Multiple Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS – – – Careers Home – Search… https://t.co/zjus7qSmpK https://t.co/K4VhFtwqnl",
        "Project Manager: SR Number P&amp;P-/P&amp;P-/2018/****** Designation Project Manager Location Massachusetts Job Family Products &amp; Platforms(Development) Job Description (Posting). Not Available Experience &gt;11 Years Qualification B Tech No. of Positions 2 Skill… https://t.co/3UlBB7Eh7y",
        "Sitecore Solutions Architect: The Sitecore Solution Architect (SSA) is responsible for translating business requirements into well-architected solutions, leading technical design sessions, architecting and documenting technical solutions that are aligned… https://t.co/tylR2Oyzyj https://t.co/nWI07Lk71S",
        "External Posting Title Network Engineer: Job Location US-MA-Cambridge Posted Date 1 month ago(7/16/2018 9:51 AM) Requisition ID 2018-3395 Overview Draper is an independent, nonprofit research and development company headquartered in Cambridge, MA. The… https://t.co/L5gzEPBvN5",
        "Principal Hardware Engineer: Job Description Principal Hardware Engineer (WD***********) What you will do: Design and develop hardware for industry-leading physical access control products. How you will do it: – Hands-on contributions to both hardware… https://t.co/YAOAfoVAoj",
        "Senior System Administrator: Senior System Administrator Ref No.:18-00124 Location: Boston, Massachusetts Skill Type:Service Delivery Job Type:Full Time Career Level:Mid to Senior Level NWN is recognized as one of the top 16 Cisco partners in the U.S.… https://t.co/FoGqnym3Fe",
        "FAST Labs Software Engineer II: Job Description If you are a technology driven individual who loves to create cutting edge software, this is the career opportunity for you. The FAST Labs business area is the innovative research and development engine… https://t.co/H2a6dYiTJ9 https://t.co/ys4nq8krZP",
        "External Posting Title Sr. Computer Security Analyst (ISSM): Job Location US-MA-Cambridge Posted Date 1 week ago(8/15/2018 7:22 AM) Requisition ID 2018-3427 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/Bkk0fnG5p0",
        "Integration Developer: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Massachussetts Address: Post Date: 25/08/2018 00:10 Req ID: 28679 At NTT DATA Services, we know that with the right people on board, anything is possible.… https://t.co/afQT1O1WJz https://t.co/dq4jpyBfiC",
        "Software Engineer in Test: Software Engineer in Test – Wellesley Hills, MA 02481 – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or company… https://t.co/AVaGAoszsj",
        "SENIOR PROGRAM MANAGER, School of Social Work, Administration: Employer Boston University Location Boston, MA Posted Aug 27, 2018 Administrative Jobs Institutional &amp; Business Affairs, Program Administration, Technology, Analysts &amp; Programming Institution… https://t.co/W1RCIJRn3m",
        "User Experience Designer: Job Description Job Description WHO WE ARE We are capable and curious individuals who champion user-centered design. Our work reaches and delights millions of people daily. We are professionals skilled in multi-faceted… https://t.co/6NEAuhU0gM",
        "Software Engineer: Software Engineer Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – About – Benefits – Culture – Featured Jobs – Information Technology – Medical Products and Services – Sales and… https://t.co/EbHTbZM2Fn https://t.co/UW87wXxdsI",
        "Engagement Manager – Professional Services: Job Description Engagement Manager – Professional Services Location: US-MA-BOSTON Job ID: ****** Company: : Amazon Web Services, Inc. Job Description Strategically, AWS Engagement Managers seek to understand… https://t.co/06KPH8jtWw https://t.co/gdH4woiBSN",
        "Software Engineer: Job Description What you’ll be doing… You will develop and port IoT clients for Verizon’s Thingspace IoT platform that collect sensor data and also help to manage the device. The ThingSpace client software created by the developer… https://t.co/r8syiD0Uzc https://t.co/7QsHyJ3wjb",
        "Frontend Android Software Development Engineer Amazon Devices: Job Description Frontend Android Software Development Engineer – Amazon Devices Location: US-MA-Cambridge Job ID: ****** Company: : ********** Services, Inc. Position Category: Software… https://t.co/r5ehC9rBGJ",
        "Sr Rail Signal Engineer: Job Description – Sr Rail Signal Engineer Job LocationUS-MA-Chelmsford | US-PA-PittsburghJob ID0518-18479 HNTB Job TitleSr Project Engineer Position TypeRegular Part-Time CategoryTransit and Rail Why Choose HNTB? For more than a… https://t.co/R18Be9hgp0 https://t.co/WBUcmW5spx",
        "Project Manager – Power Delivery (TD): Job Ref: 36714BR Employer: Black &amp; Veatch Job Type: Permanent Country: United States County/State: Massachussetts City: Burlington Address: Post Date: 17/08/2018 19:03 Ability to manage all aspects of small to… https://t.co/QSa2stwPL6 https://t.co/VzWRI1BBMe"
      ]
    }
  }
}