{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Have you heard my Capital Kings remix of All The Way yet? Check it out! http://t.co/zjtTWynQF7 #Soundcloud #remix @CapitalKingsUSA",
        "Have you heard ‘Dark Into Light’ by @decaiman67 on #SoundCloud? https://t.co/rP6fxdR36Q",
        "Today's work comes to an end in the studio but once dawn comes, I'll be finishing up and mastering the… http://t.co/MKYRX3zwJE",
        "It feels like Ive uploaded a song a month ago but in reality its only been 2 weeks...",
        "Im no good with people. Thats it :P",
        "I think its time for me to get a new USB port... I need more slots.",
        "RT @ArmorOGod: God will never turn anyone away that truly desires to come to him!",
        "RT @ChristnDubstep: And because you belong to him, the power of the life-giving Spirit has freed you from the power of sin that leads to de…",
        "Why am I up so early?! This is not normal I should still have 5 more hours of sleep!",
        "Looks like I'm off to bed early tonight for no reason at all.",
        "I think its time for me to start doing worship covers.",
        "RT @Filipino_probs: If you're ever late to class, just use the \"But I'm Filipino\" card... Maybe it'll work.",
        "I think \"Ayo\" is my new catch phrase.",
        "RT @Brandon747: Stay safe my Filipino people! \n\nPraying for you all.",
        "RT @elyonworship: Whoever has the Son has life; whoever does not have the Son of God does not have life. 1 John 5:12 NIV",
        "The weakest can be the strongest.",
        "Enjoying @SwedRevolution 's latest track. Love how its electronic and jazz. Checks it out --&gt; http://t.co/Iqc8CXFNR2",
        "RT @elyonworship: New album coming soon!!!!! #worship #praise",
        "Today is one of those days when I actually want to go outside.",
        "\"Let my life be the proof, the proof of Your love\"",
        "RT @JosephPrince: What we need is not more \"self-help.\" What we need is the Lord's help!",
        "Thunder woke me up -_____________-",
        "What are some of your favourite plugins for producing music? #music #producers #electronic #hiphop #plugins #fav #vst",
        "Having too much fun with the vocoder on Ableton Live =))",
        "Traktor vs Serato? #DJ #Help",
        "So I spent an hour with my dad taking the old laptop apart just to make a usb fan!",
        "“@Calvary__Tweets: Faith births a Christian.\nTrials strengthen a Christian.\nLife proves a Christian.\nDeath crowns a Christian.”",
        "Maybe I should make a DJ video tomorrow.... I should post it on my YouTube channel too!",
        "Hear and follow @decaiman67 on #SoundCloud https://t.co/XnNTSJ4CG2",
        "@Snowylm That happens to me when I use the camera... I hate it!!",
        "@Snowylm Sad isnt it bro?",
        "I need a new phone. After a 30 second phone call, my phone dies....  The battery was at 80% and just drops to nothin'. #BlackBerryProblems",
        "I made it to Senior Vocal Jazz! #MadeItByDefault #Only4basses #NoCompetition",
        "RT @JarridWilson: When doubts start to creep in, take a moment to pray.",
        "@TheManlySamurai I actually made some for dinner last night xD my family looooved it!",
        "Me and onions don't work well together.",
        "Busy day tomorrow... I should sleep...",
        "@PhillipChbeeb you should do a meet and greet ;)",
        "@TheManlySamurai So true.... #SadLifeSoSad #Truth",
        "@TheManlySamurai you just wait.. One day ill cook a taco bowl thing and bring it to school. and... i... wont... share....",
        "@TheManlySamurai I hate you.",
        "@TheManlySamurai *still walking* http://t.co/nfyXT3Ihiw",
        "@TheManlySamurai -____________- *walks away*",
        "@TheManlySamurai Actually its my job. Been doing it since grade 5. ;) #Veteran",
        "@TheManlySamurai Fine but if you have taco bowls again, im getting some!  #TacoBowlForDays http://t.co/JDYEhQ6qfQ",
        "@TheManlySamurai Still taking photos. My point is still proven.",
        "@TheManlySamurai you proved it when you had my hat during 4th block today. #PointProven",
        "It is time to restring my electric guitar....",
        "@TheManlySamurai Well when that day comes... Im assuming that there will be more selfies because of that hat.",
        "Raised eyebrow and fedoras w/ @TheManlySamurai #HighlightOfTheDay",
        "Audio: My remix of Bigger Picture by Matthew Parker http://t.co/3FRgTLhb3a",
        "Audio: My remix of Can You See Me by Matthew Parker http://t.co/mdxr5EGfBx",
        "So I have 1 more remix contest for this month. And then another one due the 2nd week of October... BUSY BUSY BUSY!!",
        "My new sounds: Matthew Parker - Bigger Picture (12th Son Of Jacob Remix) http://t.co/p3KUn4dElU on #SoundCloud",
        "Planning to wake up early tomorrow to work on the @CapitalKingsUSA remix. I need to get back on my music grind!",
        "Can someone teach me the quadratic formula? I kinda need it for physics 12... #ConsOfBeingTheOnlyGrade11InTheClass",
        "One more hour 'til call time for tonight's performance.",
        "@TheManlySamurai no wonder youre always lonely. You DON'T spend ENOUGH time with the things you love... #sad",
        "@TheManlySamurai stop spending time watching shows and get back on your skateboard.. You need more quality time with your skateboard....",
        "If you havent heard my remix of Can You See Me from @MatthewParker2 , Check it out here! http://t.co/p4gMBz4Ibe #SoundCloud #remix #house",
        "For some reason, I cant make a remix in the key of B Minor... Its been so long that ive been trying to remix this song.... Whats the secret?",
        "You will seek me and find me, when you seek me with all your heart. (Jeremiah 29:13)",
        "RT @ChristnDubstep: Let my mouth be filled with Your praise And with Your glory all the day. (Psalms 71:8 NKJV)",
        "Check out my remix of @MatthewParker2 's song, Can You See Me? http://t.co/p4gMBz4Ibe",
        "My new sounds: Matthew Parker - Can You See Me? (12th Son Of Jacob Remix) http://t.co/wFX0bJ3UDO on #SoundCloud",
        "Will upload the remix anytime from tomorrow to next Friday. So stay tuned to my twitter, soundcloud or facebook!",
        "Finished a new remix! Uploading it to Soundcloud in a few days! Stay tuned ;)",
        "My physics teacher has a twitter account... That's pretty awesome!",
        "Why did I decide to work on a remix at night... I dont wanna stop working but I need to wake up early tomorrow.",
        "I actually like my classes this semester. Really like how its all balanced and so chill. Too bad I dont have a lunch though.",
        "@MatthewParker2 They sound so clean! What effects did you use?",
        "RT @manwellreyes: You're not defined by your past you're prepared by your past. Things you've gone through in the past got u ready for your…",
        "@MatthewParker2 How'd you get the vocals like that?",
        "RT @manwellreyes: Our faith isn't a to-do list, its a living breathing relationship! God is real.love u guys #mindofmanny http://t.co/KEYSN…",
        "I reached 500 soundcloud follwers! Thanks guuuys &lt;3 https://t.co/G1cyAUyulP",
        "@VincentAraujo Ohhh Yeeeeeeaaaaaaaaah!! #OnTwitter",
        "RT @LivingForGod0: Jeremiah 29:11 'I know the plans I have for you. Plans to prosper you and not to harm you. Plans to give you hope and a …",
        "RT @mikedonehey: If your church understands the gospel, you will see people breaking free from the world's social economy. \nWe give as we w…",
        "Karina and Lisa are trying to get me to listen to country music...",
        "RT @EM_Magazine: #ADE \"Future of DJ technology\" panel asks: Are iOS apps replacing specialized equipment for DJs? What do you think?",
        "@TheManlySamurai Got yo back. #MostSupportiveFriendEver",
        "Whoever claims to be in the light but hates others is still in the dark - 1 John 2:9",
        "First attempt to make Pandesal today... Should be ready in about 5 min...",
        "Finally got an audio interface and a mic stand. Was able to do some recording with Ate Mayang and the… http://t.co/l8Vspq5FOE",
        "@JeannePineda #LifeOfThePinedas",
        "Got an audio interface and a mic stand! I can finally use my condenser mics!! Time to record.. &lt;3",
        "RT @Scripture_Truth: If you had faith even as small as a mustard seed, you could say to this mountain, \"Move from here to there,\" &amp; it woul…",
        "RT @RealYoungNoah: Dear Christian the world is not supposed to accept you. Acceptance by the world equals distance from God.",
        "I need a phone... :(",
        "@TheManlySamurai highlight of the day: The grapes.",
        "I haaas a skateboard noaaaw!! #SoHappy",
        "@TheManlySamurai Thats probs the best place to go.",
        "@TheManlySamurai Where we gunna go skateboarding?",
        "@MatthewParker2 needs to show me some producing tips.... Congrats on winning the Capital Kings remix contest, AGAIN!!",
        "So whats our plan for tutorials tomorrow? @TheManlySamurai",
        "DJin' this whole weekend. Its been so long since Ive been on the turntables. It was a fun time.",
        "Im kinda late, but I finally watched Tron.",
        "That dance battle thoooooo!!",
        "The awkward moment in my music comp class when my teacher plays my song &amp; turns the volume up to the point where everyone can feel the bass",
        "@TheManlySamurai we shall do this again sooooooooon.... And go ahead and take them =P AND WHERE'S MY $1.50!!!"
      ]
    }
  }
}