{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/mk1y2gwKE4",
        "Read the History of Ramones  http://t.co/8GH7dyP1gB",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "End Of Line - The MCP, TRON",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/Dk6wvxRWfx",
        "Check Out the History of Ketchup  http://t.co/4ZgGhGboxj",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "To err is human, to purr, feline - Robert Byrne",
        "Money is the opposite of the weather. Nobody talks about it, but everybody does something about it. - Rebecca Johnson",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/ahASpMwV7O",
        "Read the Fascinating History of Nike  http://t.co/fmwSkCR5ZX",
        "Great Introduction to Heart  http://t.co/453JdZiWc1",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/YVsNprGXwJ",
        "Read the The History of the Chambers Brothers  http://t.co/uleST7YGx7",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Check Out the History of Tsingtao Beer  http://t.co/NDW2tbKxNS",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/CrdxNuRwsP",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/ULeqnHUmBS",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Great Introduction to the Everly Brothers  http://t.co/4LLAs69Qxi",
        "Overview Of Major Children's Shoe Brands  http://t.co/efGkWMhFL1",
        "I'd like to compliment you on your work -- When will you start?",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "I love science fiction. - Pam Grier",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Read the History of Corona Beer  http://t.co/Cl83vrw6gV",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/weUPI6THE1",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "Learn About Christians Making a Profession of their Religion  http://t.co/SJnKzhPaRx",
        "Stevie Wonder  http://t.co/uWhovyyp9X",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Check Out this Introduction To http://t.co/KejO9z1p3t  http://t.co/g5JrwNJxeX",
        "Assisted Living - Some Things to Consider  http://t.co/inT1kTVhjf",
        "Blogging Lost – Season 1  http://t.co/N4oJbwb6Qk",
        "I love science fiction. - Pam Grier",
        "if you want to save face --  keep the lower half shut",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Check Out the Favorite Things for Kids to Review  http://t.co/mGKgRSTq0T",
        "Learn About Trade School Programs  http://t.co/J0jN28OTry",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Elegance is refusal. --&gt; Coco Chanel",
        "Who is Ten Years After classic Rock Group?  http://t.co/NNERquotge",
        "One family that practices population control:  the mafia!",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Read the Fascinating History of Schnauzers  http://t.co/q7el13093Q",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "The difference between gossip and news is whether you hear it or tell it.",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/aEElwzWfLz",
        "Check Out this Introduction to Corinth Texas  http://t.co/uDjTxio0oL",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Read the History of the Isley Brothers  http://t.co/rkRZEbVfOP",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Read the Fascinating History of Schnauzers  http://t.co/q7el13093Q",
        "Great Introduction to David Bowie  http://t.co/0EZDAwrCGO",
        "ELVIS - The King - One Person's Thoughts  http://t.co/YR4yzmfSAz",
        "Read the History of Andy Kim  http://t.co/OmwqoyxVbk",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Better to be a geek than an idiot.",
        "Read the History of Star Trek  http://t.co/7shC6DIaaH",
        "I always wear size 14 boat shoes that are so old they could have been built by Noah. Jarod Kintz, Gosh, I probably shouldn't publish this",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/W2LdJethUJ",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Read the Biography of Don Henley  http://t.co/YAsoIi17zv",
        "Assisted Living - Some Things to Consider  http://t.co/inT1kTVhjf",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Check Out the History of Wendy's  http://t.co/YMkbszIakA",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/UgwfFLz9yC",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Great Overview of Domestic Adoption  http://t.co/6dADOAx0tI",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/HzY6yi6LGU",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/LCoXyGqRJF",
        "Read the History Of Samuel Adams Beer  http://t.co/ofSedTUyGB",
        "If at first you don't succeed; call it version 1.0",
        "Read the History of the Spinners  http://t.co/N6WLZnFaff",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/FVzwyVWHr3",
        "Great Introduction to Earth, Wind and Fire  http://t.co/tOyCx7z53U",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Shall we play a game? - Joshua, WarGames",
        "Read the History of the Doobie Brothers  http://t.co/NLZhCHsWcv",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Great Introduction to Miss Toni Fisher  http://t.co/LARFtt2W0T",
        "Get Help with Autism  http://t.co/9r8oX47V3n"
      ]
    }
  }
}