{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Air Supply  http://t.co/5dqqb2YMcH",
        "After the third flip, I lost control - Don Roberts after crashing in the Jade Grenade at New England Dragway in 1975.",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "So say we all. - Battlestar Galactica",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "Read the fascinating history of the Boston Red Sox - http://t.co/i9rEoFtQBp",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/HvUqT11IhB",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Read the History of the Doobie Brothers  http://t.co/gxc4eDzsMA",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/X04v4klpWc",
        "Check Out These Jedi Dressing Gowns &amp; Star Wars Bath Robes! http://t.co/MLIOCMxbEc",
        "Education is the transmission of civilization. - Will Durant",
        "Learn About the Best Camping Destinations  http://t.co/6DX5jGWgld",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "Who is Ten Years After classic Rock Group?  http://t.co/TwrfZK5Wzb",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "Great Introduction to Ray Conniff  http://t.co/5jfUJsM22Q",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "You gotta love the 80s and there was nothing better than the crazy fitness trends - http://t.co/3OX37l1RIr",
        "Check Out this Introduction to gShift Labs  http://t.co/W3aj51isyT",
        "Check Out this Biking Guide BMX Review  http://t.co/4puYXj9e2t",
        "Money is the best deodorant. - Elizabeth Taylor",
        "The future is always beginning now. - Mark Strand",
        "Check Out The Best of ABBA  http://t.co/uVelgsQtQC",
        "Read the History of Blondie  http://t.co/738MHaukIX",
        "Get Help with Picking Garage Cabinets  http://t.co/rLlz9L7S1W",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/NF8RvIiu8r",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/b41D6fz6by",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Read the History of Dan Fogelberg  http://t.co/5BmoCf8cth",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "Check Out The Music of L.T.D.  http://t.co/dZm5bWLARt",
        "Great Introduction to the Rolling Stones  http://t.co/XbEWqgA7Mj",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/W1xNAZ7PHA",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/wFgAoN5ru4",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/uAEbEEg5sf",
        "Check Out These Very Unusual Hamburgers  http://t.co/dPCmqxkG25",
        "How to Use Twitter in Business  http://t.co/p46BfkpVxu",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/9ouxYFBKDE",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/ZHr8LJwOBM",
        "Make the Most of Twitter for Your Business  http://t.co/sTLxgeq5Sb",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/0fUqLgGlOo",
        "Two big firms are fighting for his services, the loser gets him",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/B0NYyDCeZI",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/82ZUR3DajG",
        "Totally Cool 80s Retro iPhone Case http://t.co/zJ2fZeYfaP",
        "Seniors Gain from Social Networking Technology  http://t.co/cPXokRYWyO",
        "Bonsai Trees Are So Cool --  http://t.co/FJz0SOhFUs",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Read the Biography of Boz Scaggs  http://t.co/jXyEzixUeg",
        "If the shoe fits... buy it in every color.",
        "Great Introduction to Rose Royce  http://t.co/gc7fqMxQ9O",
        "Using Instagram for Web Marketing  http://t.co/nAdUGqkZL7",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/5vs55eGl4S",
        "Read the History of Five Guys Burgers and Fries  http://t.co/6vvrIFFuBl",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/QF8pvvHoye",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "Take twice as long to eat half as much. - Anonymous",
        "Read the Biography of Linda Ronstadt  http://t.co/aPll1HEQ2E",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/Kss85CYjQd",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "Check Out these Cool Types of Garage Flooring  http://t.co/yHyWzZuFkg",
        "How to win at golf:  cheat!!",
        "Great overview on using Redstone in Minecraft - http://t.co/cRALhCGxmU",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/KU0nS8Z30Z",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/HPXMFzbO0L",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/bU3fDzCfX6",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Check Out This Very Cool Hand Juicer http://t.co/GdKaljh9Mr",
        "Read the Biography of Skeeter Davis  http://t.co/wy9Bx3ujyr",
        "It ain't over 'til it's over - Yogi Berra",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Read the Fascinating History of Allstate Insurance  http://t.co/fhsvP6VXJF"
      ]
    }
  }
}