{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "No one gets very far unless he accomplishes the impossible at least once a day. - Elbert Hubbard",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/V41V6YtuEw",
        "A baseball game is simply a nervous breakdown divided into nine innings. - Earl Wilson",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/nYNH3N7uVa",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Great Introduction to War  http://t.co/Np1crjQROD",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Great Introduction to the Everly Brothers  http://t.co/xzkrhUh5kk",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/auzLQH44ch",
        "Alcohol and gas do mix but they taste terrible.",
        "Great Introduction to Isaac Asimov  http://t.co/eoXsI5lY9v",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Read the History of Buffalo Springfield  http://t.co/2yvn2517jH",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/cCNlPiUxgS",
        "The History of The Six Million Dollar Man  http://t.co/XYT3adBhNw",
        "He's always itching for money, but he never scratches for it.",
        "Having Fine Wine with Dinner - learn more! http://t.co/lbZPv3ocvi",
        "Great Introduction to Peter Cetera  http://t.co/xo8cqWwVth",
        "Hilarious Zombie Family Car Stickers - http://t.co/0US8ItEDwc",
        "Learn About Google Webmaster Tools  http://t.co/IE0PnWzQP6",
        "Social Publishing Management with HootSuite  http://t.co/6iinDBJAtS",
        "The History of The Six Million Dollar Man  http://t.co/4nE2KL3zrb",
        "There is a way to do it better...find it. - Thomas Edison",
        "Check Out the History of McDonald's  http://t.co/8rLbDV5xRH",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/5BMNt0Rlm5",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/cU33LXLQOW",
        "Helpful Hints for Web Building from the Experts  http://t.co/bcqSi92hgd",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/2yJTqk070d",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/q3qUqsTLE4",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/aJivXg1VSt",
        "His head is getting too big for his toupee...",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "Read the History of Ramones  http://t.co/WIkCnHft7B",
        "Its better to own the racecourse then the race horse - Unknown",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "Seniors Gain from Social Networking Technology  http://t.co/O3Srwd0CAl",
        "Marketing is the devil. - Billy Bob Thornton",
        "Making the Most of Twitter for Your Business  http://t.co/9uKjNvZFPd",
        "The blunt people make the most pointed remarks",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Make the Most of Twitter for Your Business  http://t.co/PwcFrjcHab",
        "Check Out The Top 10 European Beers  http://t.co/0MI4a5XpH5",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/qBJYad0IVs",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Read the History of David Gates  http://t.co/wS02Fd7ANc",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/uLfxvWoPqg",
        "If the shoe fits... buy it in every color.",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Great Introduction to Aerosmith  http://t.co/UscgkFC4dc",
        "Life begins when we first realize how soon it ends",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/4k89f1d3Sy",
        "Before the marriage, he talks &amp; she listens.  During honeymoon, she talks &amp; he listens.  Later, they both talk &amp; the neighbors listen.",
        "Can Archery Be a Great Fitness Activity?  http://t.co/4KegDzg3Id",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/oQ5nQdWVU2",
        "Great Book... The Shapeshifter  http://t.co/UAVTiWYFhn",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "Middle age is after one night out you need two nights in. . .",
        "Very Cool iPhone 4 Review  http://t.co/9AaRruJXSE",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/XVwHPjTeHi",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/SXkutq4XHP",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "You can't think and hit at the same time. - Yogi Berra",
        "I never expected to be anybody important.  - Elvis Presley",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/EmIhKgZGxa",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/LBp38l38nS",
        "So What Is A Derivative?  http://t.co/0GUc067okT",
        "Read the Early History of Marvel Comics  http://t.co/dI22sVtpM3",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "Learn About Hamstring Rehab  http://t.co/BngfmwtMMz",
        "USBCELL AA Rechargeable Batteries work just like rechargeable batteries - simply recharge by any powered USB Port http://t.co/MtQiWbKzdC",
        "Read the Biography of Donna Summer  http://t.co/SP6zb7xib4",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/zLQghwcHJP",
        "Great Book... The Shapeshifter  http://t.co/jp4ZqYsP87",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/UKxGdTUnVA",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry"
      ]
    }
  }
}