{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Here here #KnowYourHistory we are our history https://t.co/UpV7rMOvkQ",
        "Mayo GAA : We need to do something about this curse @Pontifex : https://t.co/pUwJfNBPIj",
        "RT @CormacComedy: #2026WorldCup Prediction:\n\nOnly 8 years until @realDonaldTrump can blame a poorly constructed America wall for conceding…",
        "@VICE @CormacComedy",
        "RT @CormacComedy: Latest report by @ECAintl shows Dublin is more expensive to live than Abu Dhabi, Central London and San Fran. That is not…",
        "@hatchetcol The first season isn't too terrible but the second is so awful that you can't look away",
        "@rtenews Can they add in a reduction in the duvorce wait too ?",
        "@CrossyTweets @rihanna @mindykaling @MsSarahPaulson @FM104 @WayneLawlor @CiamhieMc @TaraMurrayFM104 @MrKeithMahon @Caitrionaoconno @trotternell @DavekFM104  https://t.co/muF8zcKxv1",
        "RT @CrossyTweets: Getting to chat to @rihanna, #CateBlanchett, #SandraBullock,  #AnneHathaway, @mindykaling, @MsSarahPaulson and #HELENABON…",
        "@pissedconsumer YouTube 😉",
        "Heading to #Brussels the weekend. Any recommendations? https://t.co/rnodwwN1C5",
        "😂😂😂 https://t.co/dKwruDIuAM",
        "The awkward moment when Trump wins the Nobel peace prize  #TrumpKim",
        "@KarlBrophy @fergalreid Looks like the beginning credits of the Simpsons",
        "Ironically there is probably a lot more chill now that Netflix is down #NetflixDown",
        "@CormacComedy Well I am the funny one",
        "When Netflix goes down and you suddenly realize how much time you’ve spent watching it  #netflixdown https://t.co/Wz5GHRT6vQ",
        "@NobbyFM104 Congratulations 🎈🎊",
        "@CrossyTweets On the hour every hour ( @CormacComedy replied also but it's too offensive to type)",
        "@CrossyTweets We are actually.totally forgot to check in at the airport though. So embarrassing",
        "@ConorNeville That's some tie on Regan",
        "Sake https://t.co/7Djb5VMdjZ",
        "RT @EamonRyan: Good news, @facebook have agreed to reveal data on how much money was spent in online adverts during the recent #repealthe8t…",
        "RT @CMNelsonPhoto: A fence can’t stop my two-year-old from playing with his new best friend. https://t.co/9QBuaq4Ee2",
        "@marcuscomedy @Leah_Doyle__ Fireworks closed before the boom Zanzibar died mid boom (sweat shop anyways) Ormund only getting going now. But more money into the city will create demand for more places. Reduction in taxes and costing for clubs might encourage less pre drinks and more out out too",
        "@marcuscomedy @Leah_Doyle__ That place lost it charm when red box went .... fireworks instead then ?",
        "@Leah_Doyle__ @marcuscomedy They're reopening tripod though hopefully chocolate factory and crawdaddy too",
        "RT @CormacComedy: Bita craic snapping the lads this morning doing the show from the skies of Dublin. 😯 🎈 https://t.co/1bfDlXCnc9",
        "RT @p10podcast: TedTalk - How CRISPR lets us edit our DNA | Jennifer Doudna - Project 10 Podcast With Cormac Moore https://t.co/woFmmep2k7…",
        "RT @p10podcast: Is online public shaming a necessary alternative form of justice seeking? Or basic witch hunting? Episode 5 - Trial By Soci…",
        "RT @CrossyTweets: Up Up and away! We did the #FM104Strawberry live from a hot air balloon this morning in Merrion Square! \nCheers to the Ir…",
        "RT @kidd_kong78: \"STEVE...STEVE...GET ME SOME FAGS AND A CORNETTO\" https://t.co/ccLJLxio1a",
        "😮😮😮😮😮 https://t.co/dDrPVQoqKW",
        "RT @MrStackpoole: I'm sure Musk will invite the kids from the cave out to his factory as a gesture of good will, where they will promptly f…",
        "Maybe I don't want to have a long life if there will be no chocolate in my future 😭😭😭 https://t.co/9zfzMcnRwY",
        "@CrossyTweets @CormacComedy They have a tshirt saying how you doing too",
        "Limerick beat Kilkenny ..... #kilvlim https://t.co/m2g8pZsYaR",
        "@VICE @CormacComedy",
        "RT @EimzT: Off to the hospital @campaignforleo where I’ll be until 10 tonight. Same thing tomorrow. Before you ask I just finished a 50+ ho…",
        "RT @irishathletics: Meet your WORLD SILVER MEDALLISTS https://t.co/FIU6g8O1oy",
        "RT @camilleos: Washing line in dubrovnik https://t.co/oa9gAEvQPE",
        "RT @marceldirsus: German TV show @heuteshow have replaced Trump with the baby blimp and it's perfect https://t.co/RcDE0juip4",
        "@DubFireBrigade De neeek de neeek",
        "RT @p10podcast: Enjoying the series so far? You can help us reach more people by leaving a review on iTunes: https://t.co/Lx0FBheLLU https:…",
        "@rtenews @CormacComedy",
        "@mire_daly I don't have kids but if I did I'd want government support. Just cause you're working g doesn't mean you don't need help. I'm afraid that it'll be just rushed through to as a females rights thing",
        "@mire_daly I can see how a straight read can be insulting though but surely a full removal is insulting to women who stay at home with their children.",
        "@ElaineByrne We're almost no 1 in the world for rugby",
        "@ASOS_HeretoHelp hi I returned a no. of items on the 19th of June and still haven't been refunded Help please 🤞",
        "@VICE @CormacComedy",
        "RT @RTEScienceTech: Twitter set to remove millions of accounts  https://t.co/dcHMOYeKL2",
        "RT @ballsdotie: Thanks to Alan Prior for sending us this. 😂 #ItsComingHome https://t.co/4nObzdRuO7",
        "RT @Simon_Murdoch: Jesus Mary and Joseph @CormacComedy https://t.co/dXHLfPRVez",
        "RT @SportsJOEdotie: It's Coming Hooooooooo........... \n\n#WorldCup #ENG #CRO #CROENG https://t.co/FQErObMF5L",
        "I'm delighted for Roy Keane #CROENG",
        "@fergalreid @JeremyDixonDJ 2,000 English fans have gone missing .... https://t.co/ABZvyT21Nv",
        "@fergalreid @JeremyDixonDJ They're smashing up Moscow .....",
        "@Gerrytalksalot @JeremyDixonDJ Ooooo snap",
        "If you're using the hashtag #ENGCRO you're probably a West Brit #CROENG",
        "@JeremyDixonDJ \"They're probably going to be 3rd and then they're going home\" 🎶",
        "RT @JusticeTrousers: I just shouted \"stop fucking about\" at the telly while watching trained athletes at the peak of their game. I am drink…",
        "@Femi_Sorry @kevosullivan07 Look upon ye working hours case ....",
        "Well at least England can go home to stable economic environment with no political upheaval at all #CROENG https://t.co/J9XUSWQPHb",
        "RT @okeeffesimon: There wont be a Neeson family member kidnapped in the Balkans tonight\n\n #CRO #WorldCup",
        "Idete kući #CROENG",
        "RT @dobcomedy: 💥🚨🚨FINAL EDINBURGH PREVIEW ALERT-JULY 18TH🚨🚨💥One LAST chance Dublin to come see myself &amp; @gerstaunton preview our brand new…",
        "RT @rtenews: The heatwave is believed to have led to the discovery of a possible henge close to Newgrange in Co Meath. It's thought it coul…",
        "@LindyMean 😂😂😂😂 You still got it",
        "@LindyMean Dominos you say 👍🏻",
        "RT @CormacComedy: Episode 5 - Trial By Social Media - Project 10 Podcast With Cormac Moore https://t.co/EViRDO98jG #Podcast https://t.co/ua…",
        "Anyone else being tourtured by the McDonalds We Deliver sign at the side of the pitch. Serious craving now #CROENG",
        "RT @nytimes: Breaking News: Twitter plans to remove tens of millions of suspicious accounts from users' follower counts in a bid to crack d…",
        "@JeremyDixonDJ @kildarejoe @roemcdermott @TodayFM @NewstalkFM A woman literally sitting in work looking up at an actual glass ceiling https://t.co/Ju2x6MPjNB",
        "That's it now Summers over https://t.co/cmN9tzSnIo",
        "@eimzcaomhanach @JoeHilditch1996 @SlatteryDave In fairness they're the underdog so it's always good to support the underdog",
        "RT @dunph1984: LOST WEDDING RING 1/2\n\nI lost my wedding ring on the southern end of Bray Beach on  Sunday 8 July (image below). Obviously t…",
        "@eimzcaomhanach @JoeHilditch1996 @SlatteryDave They've no government either.(also Eimear your flag) 😂😂😂😂",
        "I'm supporting #Croatia because when I was there on holidays in '14 I told them it was @CormacComedy s bday. Their response to make a cake and put it our fridge with beer and prosecco  #CROENG https://t.co/EGYrRzEFeK",
        "Like I'm a bad catholic but I'm still a bit miffed that Megan could have been any religion but Catholic before she married Harry and that she had to convert to marry him #RoyalVisitIreland",
        "@piersmorgan 800 years of oppression but we gave you @piersmorgan I'd say we're quite then",
        "Delighted !!! https://t.co/poZpwxEn4j",
        "@CormacComedy @big_ben_clock @dadtellsjokes @NASAVoyager  https://t.co/XZZUuWi5XK",
        "RT @p10podcast: Marcy Darnovsky from the @C_G_S speaks about the dangers of inequality that might arise from gene editing technology on epi…",
        "Well Boris Johnson is going home anyways",
        "Excellent banter https://t.co/nsXakxCcTX",
        "RT @CormacComedy: Episode 6 - Designer Babies, CRISPR &amp; Genetic Engineering - Project 10 Podcast  https://t.co/Jlq2uJdtTl #Podcast https://…",
        "@fergalreid @NaomiMc It's not getting media attention but their have been petitions Legal sources claim out rate would match the rest of the EU if divorce was more accessible. 1 year to get a divorce in U.K. Realistically 5 in Ireland",
        "@noodlemaz @NaomiMc @fergalreid Over 90% of the time it is the mothers that stay at home. CRO shows that mothers earn 14% less than their male counterparts. It could say parent Economicslly parents would be too far",
        "@fergalreid @noodlemaz @NaomiMc Family is a married couple though. This is their to recognise the importance of the work mothers do in the home for their children We earn 14% less because of the choice to have children",
        "@watbanner @mickeyhynes I'm one of these liberals I just think a straight literal read is not how the constitution is meant to be interpreted. Yes say parent and yes update it but no to it's so sexist and says that women should be in the home It allows them the choice and recognises their importance",
        "@fergalreid @noodlemaz @NaomiMc Families are protected but they're defined in case law as a married family This gives rights to single mothers.",
        "@fergalreid @NaomiMc There have been discussions that our rate is low because people separate instead Some chattter though online and with some minsters though",
        "@fergalreid @NaomiMc Surely there is more a need for a shorter weight period for divorce. A more human need than a spin need",
        "@fergalreid @NaomiMc Is going to be removed though or replaced ? I'd rather they were looking at Divorce.",
        "@fergalreid @NaomiMc Love parent allowance, cu liens allowance, back to school allowance would be derived from this though. We could change it to person ... but leg would have to require benefits would only be for one parent",
        "@NaomiMc @fergalreid Yea but it's not actually keeping women in the home it's there for protection of their choice to care for their children https://t.co/L5FgCQxouv",
        "Before everyone bangs on about Ireland is a disgrace Yay for women in the home referendum please read below and note that it was viewed as protection I.E. govs duty in the constitution to provide mothers with support and not make them work where there wished to stay at home https://t.co/EQl91rxTCa",
        "RT @CormacComedy: Looking forward to seeing this D⬛️⬛️⬛️⬛️ O'⬛️⬛️⬛️⬛️⬛️ documentary. Hopefully it talks about the ⬛️⬛️⬛️⬛️⬛️⬛️ situation an…",
        "@VICE @CormacComedy",
        "RT @CormacComedy: So the RTE won't let me be\nOr let me be me so let me see\nThey tried to shut me down I'm DOB\nBut it fels so empty without…"
      ]
    }
  }
}