{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@realDonaldTrump MAGA = My - Attorney - Got - Arrested",
        "RT @ZephyrTeachout: If Donald Trump pardons Manafort, the federal pardon would not cover state crimes. As AG of New York, I will investigat…",
        "RT @CGasparino: MAGA=My Attorney Got Arrested https://t.co/hqwghLjS44",
        "RT @wkamaubell: Ummm... You check your mentions yet? 😁 https://t.co/Ff8I0X4Vli",
        "RT @LannyDavis: Today he stood up and testified under oath that Donald Trump directed him to commit a crime by making payments to two women…",
        "RT @MLevineReports: In other huge news, Republican congressman Duncan Hunter and his wife have been indicted by DOJ for allegedly using $25…",
        "@realDonaldTrump Paul Manafort's options: \n1. Die alone in a prison cell\n2. Testify against Agent Orange",
        "RT @PreetBharara: Michael Cohen in a courtroom in SDNY, under oath, declared that the President directed him to commit a federal crime.",
        "Best Tuesday ever! 🍿👨🏻‍💻🍿",
        "RT @MarkHertling: Russia:\n-Conducted Baltic cyber atks in 2007\n-Invaded Georgia in 2008\n-invaded Ukraine in 2014 and still violates Minsk A…",
        "RT @BenAdamsO_O: This is a very bad day for Trump. Cohen states that he made the payment to Stormy Daniels at the direction of candidate Tr…",
        "RT @BenAdamsO_O: Cohen implicates Trump in two schemes. First to suppress the story about Karen McDougal. Second in the payment to Stormy D…",
        "RT @BenAdamsO_O: Big moment. Cohen admits to working at the direction of candidate Trump. Trump officially implicated.",
        "RT @AshaRangappa_: One semi-silver lining of POTUS' unprecedented stripping of clearances is that they are now precedent. Given that he and…",
        "@realDonaldTrump Tomorrow's Weather - Extreme Meltdowns are forecast for tomorrow morning.\n\n#ManafortTrial #CohenPleaDeal #winning #resist",
        "RT @JDFaithcomics: Me as a seven year old: I CANT BELIEVE THE PEOPLE OF KRYPTON WOULD DENY THE PLANET IS EXPLODING. THAT'S STUPID.\n\nMe now,…",
        "RT @RepAdamSchiff: Once again, the Trump Administration has chosen the profits of polluters over public health and safety.\n\nTheir proposal…",
        "RT @ericaofanderson: My name is Erica, and I'm an aspiring concert visuals maker. I also animate GIFs every day. #VisibleWomen \n\nhttps://t.…",
        "Cohen pleads guilty / sets up plea deal. \nManafort found GUILTY on eight charges - #resist #winning https://t.co/LJuJo5jE8w",
        "@Awakeland3D Get a Dell XPS 15 2-in-1 with Nvidia card. They rock Adobe Video and are very thin and stylish.",
        "😎 - Elizabeth Warren Prepares to Make Kushner’s Life Hell - https://t.co/A5DJFv7Bnf",
        "Microsoft Takes On Russia - The Russians tried to hack the Senate and conservative think tanks, Microsoft says - CNNPolitics https://t.co/4qRI8BzI8e",
        "@realDonaldTrump @PARISDENNARD @seanhannity Does anybody else think it's dangerous to be governing a superpower with nuclear capabilities based on reality tv personalities opinions, and twitter polls",
        "@realDonaldTrump @PARISDENNARD @seanhannity You're live-tweeting a TV show. You are also the president...",
        "RT @JessicaJones: 13 comic covers drawn by 13 international women that are inspired by the 13 female-led episodes of Season 2. #VisibleWomen",
        "Its not just a climate change issue - Trump's coal emissions rollbacks will be bad for country's health, experts say - CNN https://t.co/u7kq9051yl",
        "12 times higher coal emissions ok'd by the orange stain - Trump set to roll back Obama-era regulation on coal emissions https://t.co/3c8Yhrj66I",
        "Same in Vancouver. The last 3 summers have looked like this. We need the US back online in the climate fight stat! Rain forests are not supposed to be continuously on fire.  Clean coal my ass. https://t.co/T7iqhTKJcJ",
        "... and 30 hours! Is not a casual interview. These are people with a LOT to discuss. https://t.co/PqZSRhPAdW",
        "RT @Sifill_LDF: That’s why we focus our attention on what Trump is NOT talking about - judges, housing, education, voter suppression. While…",
        "RT @tribelaw: Trump’s astonishing public admission this week: he stripped Brennan of security clearance because of his role in the DOJ’s Ru…",
        "@realDonaldTrump Ignore the distractions. This morning's tweetstorm is intended to deflect from the Don Mcgahn story, Manafort sentencing, and charges filed against Michael Cohen",
        "@realDonaldTrump Counsel",
        "RT @DavidPriess: NEW: More than 175 former officials from across the national security community have added their names to the nonpartisan…",
        "RT @electroboyusa: For 2 years, I've been silenced about speaking about @POTUS and his obvious #mentalhealth issues and been told it's only…",
        "RT @BondiFem: @brianstelter I am watching on from Australia and wondering if the US Congress has lost its collective mind? You have a demen…",
        "RT @brianstelter: If we were watching this unfold from some other country, we'd question the US president's wellness. \"Is the president oka…",
        "RT @KatSNicholson: @BondiFem @brianstelter Right?!?! I'm watching from Canada and it is painfully, brutally obvious that the president of t…",
        "RT @EarnKnowledge: This is what a Gulabi Gang looks like - a gang of women in India who track down &amp; beat abusive husbands with brooms. htt…",
        "RT @deathoftheparty: spirit halloween store is a corporate hermit crab just waiting for something else to go out of business so it can move…",
        "Cohen, Trump’s Ex-Lawyer, Investigated for Bank Fraud in Excess of $20 Million - https://t.co/AftAJEdG5Z",
        "White House Counsel Has Cooperated Extensively With Mueller’s Obstruction Inquiry - https://t.co/1AJVvXJG22 https://t.co/voXhfbEYNd",
        "RT @_SJPeace_: His sign says \n\n\"Hi, I'm Muslim and people call me a terrorist. Do you trust me? If yes, hug me.\"\n\nRETWEET IF YOU WOULD HUG…",
        "@realDonaldTrump @nytimes #Breaking: Trump misspells counsel... again!!! 🤣",
        "@EdKrassen Rudy Giuliani is a Dancing Clown sent out by the king to distract his enemies. (That would the press). He should get NO airtime.",
        "RT @Wwm_Shakespeare: I have seen the dumb men throng to see him",
        "RT @Comey: Truth exists and truth matters. Truth has always been the touchstone of our country’s justice system and political life. People…",
        "RT @DerrenBrown: WE ARE ALL GOING TO DIE.  RT @GustavoVela71: Robot  https://t.co/tfLYRUyA4k",
        "RT @PaulMcCartney: Find out why Paul didn’t wear shoes on the @TheBeatles ‘Abbey Road’ cover: https://t.co/8EHLO6FAr1",
        "RT @KatiePhang: “I see a lot of similarity in the bungling. Watergate was not a carefully planned crime and cover-up. It was one bungled ev…",
        "RT @MotherJones: Climate science at the Department of the Interior is now being reviewed by an old high-school football pal of Secretary Ry…",
        "RT @arunindy: This guy fondles rifle as he yells at Antifa across street, \"You're the Nazis!\" https://t.co/iSBVV8MuYx",
        "RT @arunindy: Saw numerous long guns at \"Liberty or Death\" rally in Seattle. This guy has a scope. Why would you need a sniper rifle if you…",
        "@realDonaldTrump No collusion blah blah blah..\nWe're more interested in:\n1. Money Laundering\n2. Tax Evasion\n3. Racketeering\n4. Bribery\n5. Blackmail\n6. Insider Trading \n7. Emoluments Violations\n8. Fraud\n9. Embezzlement\n10. Jury Tampering\n11. Witness Tampering",
        "RT @womensart1: I Saw Three Cities, 1944 by surrealist artist Kay Sage #womensart https://t.co/R6VlMXQyd6",
        "RT @SwampyTrump: trump’s presidency is now in turmoil because he thought it was a good idea to give washed up reality hack Omarosa White Ho…",
        "No.. we're discriminating against: Racists, Nazis, Bigots, Kidnappers (that's you), Child Molesters, Mobsters (you again), Criminals, Tax Evaders (yup, you)... Etc. Etc. https://t.co/Qi3qEk940X",
        "RT @MaddowBlog: Tonight's Rachel #Maddow interview with John Brennan:\n\nPart 1: https://t.co/EP0ajCp9K7\n\nPart 2: https://t.co/smtIUqD8VR\n\nPa…",
        "Speaking of @RandPaul and Russian spies ...\n\n#RussianAsset https://t.co/yz2dodynfe",
        "RT @MicroscopePics_: human eyelash under microscope https://t.co/CxZrv7qQye",
        "Wisdom from an old-timer that lived through this: We eradicated this shit. We eradicated polio too. Get your kids vaccinations or you'll need to explain to them why they can't walk because of you. https://t.co/85FdGBErXd",
        "RT @bryanedwardhill: I don't want to shame specific people or companies, but I'll just say a lot of what I get praise for now was rejected…",
        "RT @nowthisnews: Fox News tried coming after Denmark's social safety net. This Danish politician's retort was legendary. https://t.co/VLh1G…",
        "RT @politvidchannel: BREAKING: Today A federal court Rejected The Trump administration’s attempt to delay a chemical plant safety regulatio…",
        "RT @MurielBowser: Yup, I’m Muriel Bowser, mayor of Washington DC, the local politician who finally got thru to the reality star in the Whit…",
        "RT @moscow_project: Reminder: Prince has been accused of lying to Congress about meeting with the head of a sanctioned Russian investment f…",
        "\"HUMANKIND (see the world in 4 minutes)\"  - https://t.co/oNi70WkCvj",
        "@maziehirono They're going to get it all right. Tens of millions of women are now very very motivated to get out and vote... BLUE\n\nDr. Blasey-Ford is a full-blown American hero no matter how this ends. Thank you Christine\n\n#WeBelieveYou",
        "RT @maziehirono: Chairman Grassley is now threatening to hold a vote on Brett Kavanaugh’s nomination on Monday unless Dr. Blasey Ford gives…",
        "RT @PeteSouza: Kinda like that night at the party https://t.co/enss9Go8R7",
        "@CuomoPrimeTime @MMFlint that's what I was just thinking as well. The Republicans are going to be absolutely slaughtered.",
        "RT @CuomoPrimeTime: Michael Moore (@MMFlint) says Republican men are “guaranteeing losing in November” through their treatment of Prof. For…",
        "RT @KaivanShroff: Rich white male privilege is defining “having your life ruined” as not getting to be on the Supreme Court.",
        "RT @KamalaHarris: The Trump Administration is using funding intended for cancer research, Head Start, women’s shelters, and programs dedica…",
        "RT @dodo: This woman is about to find out that her neighbor's corgi has been sneaking into her yard at night to ride her pony 😮 https://t.c…",
        "RT @RepSwalwell: It’s NOT her fault. It’s NOT her fault. It’s NOT her fault. It’s NOT her fault. It’s NOT her fault. It’s NOT her fault. It…",
        "PayPal Gives InfoWars and Alex Jones the boot - https://t.co/jT5vx2Wot3",
        "RT @slashdot: iPhone XS Teardown Shows Few Changes Aside From the Battery https://t.co/WF0koVml8m",
        "Reminds me of something.... Hmmmm.. oh ya: https://t.co/0R845Hdhct https://t.co/OoVuSToOGb",
        "RT @MPRnews: Knoblach's daughter, Laura, alleges that the prominent legislator inappropriately touched her for most of her life, with her f…",
        "RT @GovHowardDean: Welcome to evangelical Christianity. What a fraud. https://t.co/FbU1hsXb0p",
        "RT @GonzoVice: He was a foul caricature of himself, a man with no soul, no inner convictions, with the integrity of a hyena and the style o…",
        "@realDonaldTrump Underreported Today: Michael Cohen has been supplying the Mueller team with SPECIFICS on Trump's connections with Russia this week.\nhttps://t.co/J3cfUr8Bie",
        "RT @pdacosta: The #RodRosenstein story is a set-up.",
        "RT @PreetBharara: There’s a reason why everyone in Trump’s orbit has taped, or considered taping, him - including confidantes, lawyers, emp…",
        "RT @TheDweck: Yes imagine, for example, if a wife testified in a sworn deposition shortly after that her husband pulled out her hair and ra…",
        "RT @SherylNYT: NEW: Christine Blasey Ford will be talking to F.B.I. in San Francisco this afternoon -- not about Kavanaugh (which they are…",
        "@realDonaldTrump Ya well there's that little naggy thing about obstructing justice too..",
        "RT @jimcarr_wpg: Today, we celebrate 1-year of #FreeTrade with 28 European Union countries. Thanks to #CETA, bilateral trade is up 10%. Thi…",
        "RT @ddale8: \"We have the cleanest air now in the world,\" Trump says of air the Environmental Performance Index ranks as the 10th-best in th…",
        "RT @SenSanders: This former Apple software engineer is calling out his former company for spending $100 billion in stock buybacks after sav…",
        "RT @ChrisEvans: ‘ONE OF THE WETTEST WE’VE SEEN FROM THE STANDPOINT OF WATER’\n\nAre. You. Kidding me?????????\n\nThis is truly one of the funni…",
        "@realDonaldTrump Reality Check: Corporate kickbacks for campaign contributions (bribery) and their effect on the stockmarket..",
        "@realDonaldTrump Mexico?",
        "@realDonaldTrump Reality Check: Trump's economics and their ACTUAL effect on the Middle Class https://t.co/iBuOzd8WkB",
        "RT @RepCummings: Dr. Ford passed a lie detector test and asked for an FBI investigation. Will Judge Kavanaugh do the same?",
        "This is why we need a Nazi and Bot reporting button @jack @biz @TwitterSupport  https://t.co/UKSLDjm9Kf",
        "RT @_FloridaMan: Police Tell Angry Neighbors There’s No Law to Stop Florida Man Gardening In the Nude https://t.co/YlQifJVuxO",
        "RT @ActorTrivia: Harrison Ford accidentally punching Ryan Gosling on the set of Blade Runner https://t.co/6ACEFue3L8",
        "RT @GeorgeTakei: Mushrooms\nAre\nGross\nAgain"
      ]
    }
  }
}