{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "omg LOOK at these T'shirts 😍😍😍\nDesigned by women and non-binary folk, profits split between Amnesty and the artists.\nOnly available for a limited time so GET IN. https://t.co/3u7hkOOCqT https://t.co/SkLpYUJ3ZT",
        "@stuartctaylor No no no. You have to be an arsehole as well.",
        "The \"Ireland, Who?\" has been one of the most surreal aspects of Brexit. https://t.co/kxxH8kv7s3",
        "RT @cjwerleman: Foreign Policy editor James Palmer breaks down and cries while explaining how all his \"Uyghur [Muslim] sources are gone.\"…",
        "RT @ntinatzouvala: Bit late to this, but this is a very informative (and chilling) read by @r_nagamine on Bolsonaro's proposal to protect a…",
        "RT @dpakman: The guy @realDonaldTrump is replacing Jeff Sessions with LITERALLY WROTE AN OP-ED explaining how he'd end the Mueller investig…",
        "RT @Marky_Barrett: Newsnight are currently doing a piece about how the likes of Brett Kavanaugh have motivated female candidates in the mid…",
        "RT @daniel_barker: Some of the replies to this give me hope. A dangerous thing. https://t.co/BXMR3zzxse",
        "A note to antisemites, racists, misogynists, homophobes, bigots of many stripes; you too will not be judged well by history. Even if you produce *some* good stuff; everything is a matter of very public record now. https://t.co/RDkqQ23cg9",
        "RT @AmnestyScotland: Do you want a job campaigning for human rights based at our office in Scotland? Well, looky here! Apply to be a Campai…",
        "@jennifermjones @pennyb @TanyaOCarroll @a_bacci @elodievialle Fab, top tip.",
        "@jennifermjones @pennyb Just linking you in with @TanyaOCarroll and @a_bacci You probably already are! But our tech team are doing some brilliant stuff.",
        "@mangmangmang GOOD POINT. I reckon the answer will be nope.",
        "@lauraewaddell ZERO",
        "one taught me love\none taught me patience \nand one taught me pain https://t.co/COVMkCdHKV",
        "This is also an incredible job - Director of The Welcoming Association Edinburgh #charityjobs https://t.co/OyXV41MzQG",
        "RT @AmnestyNI: Full statement on today's court case challenging decision to prosecute mother for buying abortion pills for her daughter. Ou…",
        "RT @aflashbak: The Extraordinary Lee Miller: Fashion Model, Surrealist Muse, Photographer &amp; War Correspondent https://t.co/ng550NbRkk https…",
        "RT @EmmaLBriant: Breaking: Whistleblowers say Arron Banks ‘misled’ viewers on BBC Andrew Marr show - nice work @PeterKGeoghegan \nhttps://t.…",
        "RT @thetimesscot: The Scottish Human Rights Commission said that the devices raised “significant human rights concerns” and demanded a halt…",
        "P/T Campaigner job with Amnesty International in Scotland https://t.co/K2jGYupQWv",
        "RT @NPR: White supremacist hate groups are targeting young gamers for recruitment via Twitch, YouTube and in multiplayer game chats, expert…",
        "@KimM_C Caroline is doing really well on this Brexit programme.",
        "RT @MigrantVoiceUK: Fantastic article from @HullLive about a street transformed by refugees. \"We came here with nothing - now we are part o…",
        "RT @NeuReekie: This is huge for theatre in Scotland. Leith Theatre returns to being a major theatre with a spectacular new WW1 production.…",
        "RT @wordsbyana: 1/ I went to my first Shabbat service today. I've been learning about Judaism &amp; Jewish life for 2  years now (having had a…",
        "RT @gavinesler: This @openDemocracy team are an antidote to the lies deceit and gagging orders that are like a cancer on our democracy. The…",
        "RT @AkwugoEmejulu: ‘The essential quality of fascism (and its attendant racism) is that it kills people and destroys their lives—and it doe…",
        "RT @ionacraig: After a longer chat with @ForeignPolicy on Yemen I struggled to find any optimism. Despite current coverage and internationa…",
        "RT @passantino: I think we’re going to need another correction @AP https://t.co/GCy93EUdrO",
        "RT @SpaJw: Six months down the line Banks’s lawyers will claim because of all the publicity their client cannot get a fair trial. The BBC w…",
        "RT @Influxpress: Jonathan Pie taking selfies with UKIP/Robinson supporters. They treat him like hero https://t.co/qaiRzNe47a",
        "Me in The Herald: Amnesty International: 70 years after the universal declaration of human rights women are still fighting https://t.co/enZ6WE857z",
        "RT @vicderbyshire: I repeated verbatim what Mr Raab said about people who use food banks.. https://t.co/8HDRlv6rwz",
        "RT @Claude_Moraes: Was just on @AlJazeera News explaining why organisations like @MSF have saved lives &amp; being criminalised by the Italian…",
        "@wordspinster @chrisbrooke Nah, made up name.",
        "RT @ScottHech: Outrageous: 16 y/o sex slave. A survivor. Terrified. Killed her last purchaser. Ineligible for release for 51 years. https:/…",
        "RT @marcusleroux: Skwawkbox is approvingly quote-tweeting the DUP endorsing Corbyn’s unionism. Things haven’t turned out like I expected. h…",
        "A prophet. I love this woman. https://t.co/qKcaeCJ4mp",
        "RT @LotteLeicht1: Consider this: If #Yemen was 100 people then:\n\n- 80 need aid to survive.\n- 60 have barely anything to eat.\n- 58 have no a…",
        "@McKelvie I've started a tradition of buying my young daughter the recent NOW album for Christmas (shh, don't tell her). I've never heard 75% of the songs.",
        "This is the future liberals want 😍 https://t.co/zgu9yGoDDF",
        "Our inability (male or female) to empathise with women returning from maternity leave says so much about the invisibility of women's reproductive labour. https://t.co/XBW6Ur0I5O",
        "@PeterKGeoghegan The one thing the truly brought the country together was when David Blaine was in that glass box and everyone threw things at him.",
        "RT @fletcher_ruth: Irish History To Be Written On Side Of A Bus For British People – Waterford Whispers News #BrexitShambles #DecolonizeThe…",
        "RT @AmnestyUK: The Little Rebels Award @littlerebsprize for Radical Children’s Fiction has just opened its doors for 2018 submissions. If y…",
        "Ah the ratios. https://t.co/pXJqnEFnns",
        "RT @faisalislam: Someone’s ordered a jumbo Christmas tree that is so massive that half the broadcast positions in Downing Street won’t have…",
        "RT @SP_EHRiC: Join @ScotParl and @NicolaSturgeon for a celebration of 70 years of #HumanRights Monday from 10.30am. Grab a ticket for the C…",
        "RT @marsemavi: Thank you #Aquarius for saving 30.000 lives. From @amnesty to @MSF_Sea and @SOSMedIntl. Because we reject #EU’s callous poli…",
        "RT @ettrick49: It is outrageous that the internationally recognised human rights defender @EmilZahist  continues to be unjustly persecuted…",
        "@journodave And less than 100%.",
        "Fuck you, Lena Dunham. https://t.co/MyKePqFMqj",
        "RT @DominicMHinde: Norway plus is a non starter. There's complex historical reasons for the relationship of Norway and ICeland to the rest…",
        "@kerryjeanlister @MhairiMcF @LM_Marlow Oh my god Southern Comfort is a Mum drink. My Mum used to drink Southern Comfort and lemonade. Then drink of choice was Port and Lemonade. There's something she used to drink with Bitter Lemon, and I will find out what.",
        "@LM_Marlow @kerryjeanlister @MhairiMcF I got really drunk on Bailey's very many years ago will playing \"I've Never\". My existential hangover was so much worse because of the Nana-tipple implications.",
        "The person with the papers. I've briefed a lot of politicians, the ones with no papers or who take no notes have zero interest in the meeting. They also tend to ask for a photo. https://t.co/ZMl4NoivRy",
        "@jennifermjones @ed_macfarlane @LeaskyHT @stephenpaton134 @no1guncle @mrjamesob Looky! This is what we need! https://t.co/FXWK4cEhtB",
        "RT @alanbeattie: Tremendous jobs going in Germany for campaign that sends journalists into schools to teach kids about news literacy and me…",
        "RT @MarkDiStef: An Oxford professor who specialises in propaganda has submitted to a High Court that the Brexit campaign’s overspend on Fac…",
        "RT @AdamRamsay: Jesus. It’s all happening quickly now. https://t.co/OwZfjnt4xR",
        "@Kirsty_CSk Help yourself!",
        "RT @tom_watson: This year 78 journalists have been killed. Of those 31, like Jamal Khashoggi, murdered. Another 326 imprisoned. Journalism…",
        "When I've delivered campaign effectiveness training in the past, I've used PETA as a perfect example of bad campaigning; the objective here is exposure, measured in media KPIs. They do not positively impact animal welfare and they don't try to. https://t.co/92KRD7TNVC",
        "RT @gracepetrie: *looks to camera* https://t.co/gn3chvWBdM",
        "@theobertram He has said before that immigrants drive down wages before hastily (a couple of days later) saying it was of course bosses fault. Like blowing a dog whistle then whispering *no dogs, stay away*.",
        "@mrdavidwhitley \"Oh the far right want something to happen? Well then, we should definitely do it! I find that when extremists threaten violence, the best thing is to acquiesce to their demands immediately.\"",
        "RT @dhume: Over the past two years, at least 50 people across India were arrested for social media posts. Some of them spent as long as six…",
        "@jennifermjones @ed_macfarlane @LeaskyHT @stephenpaton134 @no1guncle @mrjamesob Good shout, will do!",
        "@ed_macfarlane @LeaskyHT @jennifermjones @stephenpaton134 @no1guncle Instead, you don't engage on the negative terms and instead argue within a completely different frame: HRA is great because [all the great things about it that people like]. Don't know how this can relate to fake news/zombie stats, other than presenting real story from trusted",
        "@ed_macfarlane @LeaskyHT @jennifermjones @stephenpaton134 @no1guncle Even asking ppl can make them defensive. Eg. Fav argument of lawyers for the Human Rights Act: \"Which rights would YOU like to lose from the Act then?!\" *smug grin*\n\nThis DO NOT WORK. Makes people feel stupid, attacked, they get defensive and hate the Act even more.",
        "@LeaskyHT @jennifermjones @stephenpaton134 @no1guncle There's a lot of evidence in strategic comms research that \"myth-busting\" doesn't work. Even when people are given the facts, they remember the myth because it sits within a wider narrative. Its incredibly depressing.",
        "RT @Keir_Starmer: Having reviewed the Attorney General’s legal advice, it’s obvious why this needed to be placed in the public domain. 1/3",
        "RT @abuaardvark: Matt Hedges was treated horribly in UAE detention, signed confession in Arabic (which he doesn’t speak) under duress, deni…",
        "RT @ExcelPope: Good morning, today I will be discussing the theory that Nigel Farage leaving UKIP was perfectly predicted by They Might Be…",
        "RT @AdamRutherford: “During an extreme bout of coughing, the patient spontaneously expectorated an intact cast of the right bronchial tree.…",
        "@AdamRutherford COOL.",
        "Love how they all look a little or a lot dog rough, apart from Bowie 😍 https://t.co/QdFRbfhF9l",
        "RT @ParlyApp: There is no option that is going to be better for our economy, jobs or our communities than staying in the European Union say…",
        "RT @sineadgleeson: “Anti-abortion TDs have proposed new changes to abortion legislation requiring a doctor to report whether a woman has ha…",
        "@PeatWorrier @aidanskinner Oh well yes. Along with most philosophical concepts and the basic principles of tailoring.",
        "@PeatWorrier @aidanskinner But that's the thing, legal advice often treated like gospel (when politically expedient). Important to be able to challenge that advice too. But can be like playing battleships.",
        "Ooo, I am! https://t.co/SLqlHZs3to",
        "RT @youngvulgarian: 🍿🍿🍿 https://t.co/AJNcA0WAHp",
        "Same. https://t.co/pH8G8hqwAb",
        "RT @BelfastAgmt: Because you never gave @BorderIrish a moments thought before or during the referendum dear Bernard. https://t.co/UGV9IFbji0",
        "RT @jessicaelgot: MPs vote to put the Government in contempt of Parliament by 311 to 293. @Keir_Starmer calls it \"unprecedented\" and says t…",
        "RT @Stephen_Curry: I have declined an invitation to speak on ‘Foresighting Open Science’ at the French Académie des Sciences in April next…",
        "RT @CYPCS: We're delighted France's MPs have voted to end corporal punishment and humiliation of children.\n\nNow Scotland's MSPs can follow…",
        "RT @John_Hudson: In an interview with the Post, Trump's ambassador to Hungary blamed George Soros for the closure of Central European Unive…",
        "This is such an important point! https://t.co/QDfxeDrJ6x",
        "RT @MissSashaMorton: Remember to also ensure your voting age children are registered! https://t.co/Cf1knpl1Sa",
        "DOOOOO IIIIITTTTTT https://t.co/KTbOWn5C5z",
        "RT @HouseofCommons: (1/2) Mr Speaker has informed the House of Commons that he believes there is an \"arguable case\" that a contempt of Parl…",
        "@Liam_O_Hare That will never be not shocking!",
        "RT @tobbinatorscw: waiting for the \"omg regime change\" anti imperialist crew to get on this https://t.co/zgGVlF9r18",
        "RT @DRovera: 7 years on it's easy to forget how the #Syria uprising began; a people's rebellion against an authoritarian government, a figh…",
        "@lushattic Haha! This is a safe space.",
        "@fergusonelaine Yes, and even more terrifying, these same people often have the right to vote and drive cars. I'm too scared to leave the house.",
        "Oh my. Violet Beauregarde and the literal glass ceiling. https://t.co/1dMJOFeCyQ"
      ]
    }
  }
}