{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/DAe6eYskKc",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/Rn30QaifvF",
        "Learn How To Invest In Penny Stocks  http://t.co/OCwO6dUJbY",
        "Read the History of Kool and the Gang  http://t.co/r3geNmIjf0",
        "Profanity is a strong way to express a weak mind",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "He who begins many things finishes but few - German Proverb",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/88Hbux1wSd",
        "Learn About The History of Fitness Equipment  http://t.co/i0RAYFyhNo",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Read a Short Introduction to ABBA  http://t.co/EfwaA9pdbI",
        "Time to make the donuts (love that commercial!!)",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/Z4AtAoa5w3",
        "He had a forward spring... And an early fall...",
        "Great Introduction to Steve Miller Band  http://t.co/e9bBgDKtv5",
        "Cricket is basically baseball on valium - Robin Williams",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/fvaJB97x69",
        "In youth we learn in age, we understand.",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/9O0HEpdvT5",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/qdW5CliGYx",
        "You could get rich manufacturing crutches for lame excuses.",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/pt4BoW7KHJ",
        "The quickest way to get a doctor today is to turn on your television set. . .",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/DA2Vcz46Ig",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "The Very Interesting History of Shoe Sizes  http://t.co/lDBj6XPFJI",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/lC4OSKW8ZF",
        "Whenever you are asked if you can do a job, tell \"˜em, \"˜Certainly I can!' Then get busy and find out how to do it. - Theodore Roosevelt",
        "Stevie Wonder  http://t.co/bvkpfHi6LW",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/gNRO90dbcQ",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/TD8GLDKphx",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/d3pPFwdiqg",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/soqGHh8mWB",
        "We are inclined to think that if we watch a football game or a baseball game, we have taken part in it. - John F. Kennedy",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/v4EMl7Njp1",
        "Get Help with Picking Garage Cabinets  http://t.co/jWjiHmRh2g",
        "Ever wonder about the history of the coffin?  http://t.co/q7oCfoFr5f",
        "This Ab Carver Pro is very very cool...  http://t.co/9Yg2G77Aoy",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Choosing the Right Technology for Seniors  http://t.co/0bU3gSNZXK",
        "Attorney Search: Hiring the Right Attorney  http://t.co/SV1JgNakEK",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/GYoEbG35mq",
        "Check Out the History of In-N-Out Burger  http://t.co/DuZtVcXceZ",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Twitter Can be an Invaluable Business Tool  http://t.co/me4WJLuRv4",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/s2YHJBGOII",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "DC Comics Ultimate Character Guide http://t.co/J335WBPPiI",
        "Overview Of Major Children's Shoe Brands  http://t.co/hXmY3Yt5yR",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "Learn About Choosing To Use Solar Power  http://t.co/aKduEklP79",
        "Read the History of Three Dog Night  http://t.co/xqI8niJAkz",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "The Frustrations of Youth Pitching  http://t.co/U5VYUc1G8d",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/h5mPU1ME0F",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/IV3f9czdFT",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Read the History of Donovan  http://t.co/RNieMbe1v7",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "Having Fine Wine with Dinner - learn more! http://t.co/5t7kp5EYee",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Read About the History Of Pac-Man  http://t.co/sCS6VzpvnR",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/FeBcHS6qpu]",
        "Once you've raced, you never forget it -- and you never get over it. - Richard Childress",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/qpwL4nM592",
        "You could get rich manufacturing crutches for lame excuses.",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/82TW4PtP7Q",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/AFfJpgMDTT",
        "Today’s Top Women’s Shoe Designers  http://t.co/SZWRGZfckM",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting"
      ]
    }
  }
}