{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I have to be in my boy Buddens corner for this #battle w Hollow",
        "Been spending most our lives living in a gangsters paradise",
        "@Aceshiiigh building a team of solid professionals around you does make your life easier though. You can still maintain control. #IndieGrind",
        "I have so much work coming lol",
        "#Toronto",
        "How do I know I'm going to change the world? Cuz I think differently. #ATripWithArmani",
        "@Aceshiiigh its nice to be in creative control of your whole image. Keep grinding.",
        "RT @CNN: 63 abducted women have escaped from #BokoHaram. See how they seized a rare opportunity to flee http://t.co/S9qJvrRhL8 http://t.co/…",
        "RT @Complex_Tech: The TSA Bans Uncharged Cell Phones &amp; Laptops From Some Flights http://t.co/tOcqAukk1a http://t.co/r0qridNBkP",
        "RT @ZOLOWORLD: Instead of wondering when your next vacation is , \n\nSet up a life you don't need to escape from 💯💯",
        "Armani - $laves http://t.co/gtrSoMYQsM #Slaves",
        "RT @MeredithMarsha1: Exactly tax slaves to pay National Debt RT @FreedomDisciple: Time to feel sorry for future generations who will be #sl…",
        "RT @LegatumInst: #slaverystillexists In UK, child #slaves have been found working in agriculture, construction, hospitality, nail bars and …",
        "RT @Majstar7: #Slaves and don't even realise it http://t.co/VsQmSYbUsZ",
        "RT @jeffreymadwisc: #sheeple #slaves http://t.co/SONMLHZKxI",
        "RT @TIME: Heavy metal headbanging causes brain damage, science says http://t.co/TrFDUPdoQ2",
        "RT @TorontoStar: Detroit enters pioneer era as city cuts off running water to protect from bankruptcy http://t.co/MztNT9cTFa http://t.co/mS…",
        "RT @SFGate: Watch the first human test ride on the world's tallest water slide: http://t.co/Cuww4Vrb8S http://t.co/LhgBwORFif",
        "My dawg @AtomImages and I have some cool shit coming. #BLDRB",
        "Too many projects, not enough engineers.",
        "My new shits going to make you quit rap",
        "@SnoopDogg Alley Juice",
        "A Trip With Armani is out! http://t.co/AHuIL6LWSu Stories via @ArmaniOfYork",
        "@KiddBravado yea, its on the hush right now though.",
        "RT @UberFacts: Smoking one cigarette takes about 11 minutes off of your life span.",
        "@SermonsDomain what if they decide tp bring it back in a few years? Little killing spree in the middle of nowhere?",
        "@AZ33MKHAN thats a solid bio/resume if its real bruh. Keep grinding.",
        "Fuck your EP",
        "Forst show I ever performes was at #HardRockCafeToronto .Need to perform there again soon. #Armani http://t.co/M1f9C0Idze",
        "Just posted a photo http://t.co/Ig9GkKf7ti",
        "Follow @KB_2times hes raw",
        "They say I look like #JustinTimberlake or #EdwardNorton or #AaronPaul or #WillWheaton ... http://t.co/CHPoqKBJCa",
        "#BreakfastToBrazil I bet you 0% of these proceeds go to Brazil. #CashCow #Capitalists http://t.co/A3g6y8JhoL",
        "#BOA coming soon. http://t.co/vnYI7vQonf",
        "Nothings black or white",
        "@tAzMaNiAsHoW im working on this in a couple weeks. Too bad, she was a great choice.",
        "RT @tAzMaNiAsHoW: {ViDEO} #RevoltNation In Case YOU Missed It!!! zendaya exits Lifetime's #Aaliyah Biopic,… http://t.co/cYj8DnhFSl",
        "RT @VibeMagazine: .@Zendaya speaks out about #Aaliyah biopic: \"It wasn't a good choice for me.\" More here: http://t.co/UoJ79oGZay",
        "Working on the new #Aaliyah biopic in a couple weeks! I really hope we can do her justice.",
        "@SlavaP lol they still doing music? Fuck eh",
        "Ohhh....this is what being sober feels like.....im not down",
        "@MandelaJ @joerogan yea bro he does work. One day I'll chop it up with him on his podcast. One day.",
        "@cwadsworthCTV @swhitteker can we harvest them ourselves and give them to you?",
        "@tAzMaNiAsHoW I cant dm you again lol",
        "I dont need you but I want you",
        "@ScHoolBoyQ has the best engineer in the game",
        "@AtomImages check ur email brothaaa",
        "@JWalaszek @PigsAndPlans hilarious bro!!",
        "@SirSugeWhite @mycousinnicky heard some of that last night. Smh.",
        "@2250_lisa @VibeMagazine its Amen",
        "@queenxfsheba @GMILLAA hahah",
        "@ellhah I'm excited to see this takeoff in Canada, I think it will be big.",
        "What time is it?",
        "RT @tAzMaNiAsHoW: If you weren't apart of it at least you got to witness!",
        "The dude @MacMiller has Mike Jones on the album? Lol can't to hear what they cooked up.",
        "@mynameisJabee all day",
        "Sandlers in the house",
        "I hope I run into @RynWeaver when im in #LA",
        "@mynameisJabee and the emmy lol",
        "@mynameisJabee bro I knew u were gonna turn heads...congrats on the Sway invite.",
        "#OVOFest2014 tonight. #Outkast",
        "Hovs a gangster",
        "I got a couple records with instrumentation by @a_vollenweider that I'm going to release after #TheDawnEP drop. #ATripWithArmani",
        "Vollenweider's a beast.",
        "“Love the art in yourself, not yourself in the art.” – Constantin Stanislavski",
        "RT @UncleRUSH: Who you trying to impress? Stay true to yourself",
        "Kill the show tonight @wizkhalifa break a leg",
        "@BestFan: #FreshMusicFriday: This week's picks include new tunes from @MaddieandTae, @NickJonas, @ArmaniOfYork... http://t.co/efwuBJPvjs",
        "Mannnnn....Houston girls!",
        "What you vibing to tonight? Im rocking with ‘Florence and the Machine - Addicted to Love (Dimond Saints Remix)’ https://t.co/yGZhxXYnx2",
        "Keep a close circle, keep my enemies broke.",
        "RT @chelseafc: A legend returns. Watch the very best of @didierdrogba here: http://t.co/m9Y4FFLRDM #CFC http://t.co/3UBya3Zkeo",
        "Back in the studio again tn. Money and time well spent.",
        "@misterasante dope profile pic mac",
        "@Combat_Jack #NF please follow back",
        "@peacelovez i dont think they will be! He cant hide it for much longer.",
        "@Urban365ATL Thank you",
        "@IGGYAZALEA respect your hip hop elders and hip hop itself. You smear shit all over our artform and I'm sick of it. He paved your lane hoe.",
        "@oxawalulalet I wish this were a real account...I would get you to send me a pic of those tits.",
        "@StopTheBreaks Thank you! Yes indeed. Vinylandgold@gmail.com look forward to hearing from you.",
        "@karencarling it looks good Karen...ive seen much grinchier than that!",
        "@BackwoodsAltar yo what up",
        "@yungxrio FB?",
        "@harnessflux ill flux with that",
        "@RealDJsOnly but yes of course I will send them",
        "@RealDJsOnly I wont pay for e blasts etc",
        "Don't throw a pity party...bitches won't come to that.",
        "Its snowing? Time to get my ass to LA",
        "@LostPlanets416 FB so we can dm my brothas",
        "@ShermanBDA Im about to get some new ink soon. need some ideas.",
        "@ShermanBDA is it dope?",
        "@ShermanBDA lol nah I havent",
        "@ShermanBDA haha word. it probably looks hard anyways. Fuck stereotypes.",
        "@ShermanBDA shouldnt you have looked into before you got the tattoo?! lol",
        "Damn, Im feeling that new shit Childish. Keep hustlin. @donaldglover",
        "@therealkuntree thx brotha",
        "@ellhah knock em dead..have a good time down there!",
        "@BrandonSings ur a poet and didnt even know it",
        "@ellhah yea, I was on the film production crew",
        "@ellhah yea I worked on this...not too sure how its gonna turn out"
      ]
    }
  }
}