{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Software Developer / Engineer: Functional Area: IT – Information Technology Estimated Travel Percentage (%): No Travel Relocation Provided: No American General Life Insurance Company Software Developer Location: Farmington CT, Houston, TX or Charlotte,… https://t.co/5Nk9PMKsEd https://t.co/rRepRwatoU",
        "Hartford IT Search Recruiting Manager: JOB REQUISITION Hartford IT Search Recruiting Manager LOCATION CT HARTFORD JOB DESCRIPTION Job Summary As a Recruiting Manager your responsibilities will include: * Business development: Develop and grow your own… https://t.co/5SkUJJonpm https://t.co/9XSmeSQBak",
        "Senior Software Developer/Engineer: Functional Area: IT – Information Technology Estimated Travel Percentage (%): Up to 25% Relocation Provided: No American General Life Insurance Company Senior Software Developer/Engineer ReactJS, Polymer, JavaScript,… https://t.co/d6AUFX23e4 https://t.co/XHN0OuasDL",
        "Business Systems Analyst: The Business Systems Analyst will be gathering and analyzing data related to insurance product rating models, calculations, and business workflow processes in order to document requirements, build models, and code… https://t.co/vdUjvQeScU https://t.co/oMD4RDz1ny",
        "Junior Systems Administrator: Careers Center | Junior Systems Administrator Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/mmRBaWbZbm https://t.co/3NZuHos0c4",
        "Genesys Developer: Position Details &amp; Requirements: Job Title: Genesys Developer Location: Hartford, CT, United States Duration: 10 months * Genesys Contact Center Implementation – Minimum 8 years of experience in Genesys Contact Center Framework. *… https://t.co/1gYiNJI6q6 https://t.co/xlDL5txyFr",
        "Senior Research Project Manager: Original Posting Date 15-Dec-2017 Supervisory Organization Comprehensive Cancer Center – Oncology Administration STARS Requisition number 47392BR University Job Title Research Associate 3, HSS Posting Position Title… https://t.co/GmgBEYlxca https://t.co/fGsRIcHu2p",
        "Network / Systems Administrator: Join one of CTs 2015, 2016, 2017 and 2018 Best Places to Work! We are an expanding IT company that is recognized as one of the Inc 5000s fastest growing companies and the MSPs Top 501. Exceptional Service. Unmatched… https://t.co/DBYLx7kOcC https://t.co/3GA9zyZP3l",
        "Project Manager, YMA SPORT: Yale Posting Status CLOSED TO FURTHER APPLICATIONS Original Posting Date 29-Jan-2018 Supervisory Organization Clinical Affairs – Patient Financial Services STARS Requisition number 47905BR University Job Title Project Manager,… https://t.co/HisiBFImCF https://t.co/Nnp9AV98he",
        "Title Mid Level Web Application Java Developer: – Mid Level Web Application Java Developer Job Locations US-CT-Greenwich ID 1741 Department Software Development Company Overview Interactive Brokers LLC, a subsidiary of Interactive Brokers Group, Inc.… https://t.co/uLjZjs8lh2 https://t.co/J3HGFoFoAR",
        "Senior Project Manager: HRP Associates, Inc. is seeking a Senior Project Manager with 15-20 years of experience to join our corporate office in Farmington, CT. A variety of challenging assignments will be offered to successful candidates, including… https://t.co/cOZdHNYUR1 https://t.co/9UwzuFwHwc",
        "Software Developer: Summit Technologies has an available position for a Software Developer. This is an onsite position located in Farmington, CT. JOB SUMMARY: This is a senior level hands-on development position, working with message based integrations,… https://t.co/8c5g3vQktP https://t.co/Ndf1gtJiDD",
        "Java Developer: Applications Developer | Level II Contract to hire Description: Technologies: * IBM ODM, Java, JSP, JSF, Primefaces and Spring Framework * JBoss, Liberty, Springboot, PCF Cloud platforms * Oracle, SQL, Mongo DB, Hadoop * SOAP/RESTful… https://t.co/icfMWRV8y8 https://t.co/lxLGEGch0w",
        "Project Manager -IT: 1 Year Contract We are actively seeking an IT Technical Project Manager. The IT Technical Project Manager will be responsible for planning and managing company resources to develop and launch innovative technological solutions. This… https://t.co/yAtNtsUwNS https://t.co/iNhivPlAH3",
        "Systems Engineer / Data Analytics Specialist, ASC: Businesses Pratt &amp; Whitney Job ID 63521BR Date posted 03/27/2018 City East Hartford State Connecticut Country US The sky has no limits. Flight is an instrument of human progress. It not only gets people… https://t.co/dzT9PD1hyB https://t.co/KPQO5Gejjl",
        "Manufacturing Engineering Project Manager: NPI: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 2018-03-15 Functional area Manufacturing Background Others – Technical Reference US03508 Introduction ASML brings together… https://t.co/ZyFp5xtzu1 https://t.co/R8lHrppTpr",
        "Systems Programmer for Vision Research Core: Original Posting Date 23-Jan-2018 Supervisory Organization Neuroscience STARS Requisition number 47881BR University Job Title Systems Programmer 1 Posting Position Title Systems Programmer for Vision Research… https://t.co/dDWb6Ju53j https://t.co/HP8p3ZRiDp",
        "Java Developer: Applications Developer | Level II Contract to hire Description: Technologies: * IBM ODM, Java, JSP, JSF, Primefaces and Spring Framework * JBoss, Liberty, Springboot, PCF Cloud platforms * Oracle, SQL, Mongo DB, Hadoop * SOAP/RESTful… https://t.co/z5qBFzs2Xm https://t.co/Du2qVYLMYO",
        "Stamford IT Search Recruiting Manager: JOB REQUISITION Stamford IT Search Recruiting Manager LOCATION CT STAMFORD JOB DESCRIPTION Job Summary As a Recruiting Manager your responsibilities will include: * Business development: Develop and grow your own… https://t.co/Gxyj9ErLbt https://t.co/gpHcm1h777",
        "Systems Engineer / Data Analytics Specialist, ASC: Businesses Pratt &amp; Whitney Job ID 63521BR Date posted 03/27/2018 City East Hartford State Connecticut Country US The sky has no limits. Flight is an instrument of human progress. It not only gets people… https://t.co/C26ShbcPXy https://t.co/LOZlrEW70Z",
        "Programmer Analyst 2: Original Posting Date 16-Feb-2018 Supervisory Organization Yale Health – ISS STARS Requisition number 48219BR University Job Title Programmer Analyst 2 Posting Position Title Programmer Analyst 2 Bargaining Unit None – Not included… https://t.co/WzFyA6Hwgd https://t.co/QWLAYimS1G",
        "Senior Software Engineer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and introducing… https://t.co/9vYiL8TpUk https://t.co/5mtMAiQL5q",
        "Quality Assurance Engineer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and introducing… https://t.co/KLqKzGjea1 https://t.co/8Y0iwnuKwm",
        "Support Analyst: Position: Support Analyst Location: Enfield, CT Job Id: 645 # of Openings: 1 Eppendorf is looking for a Support Analyst; an integral member of the IT-Applications team in Enfield, CT! What Eppendorf offers: – Robust total rewards program… https://t.co/qQqKlibIJV https://t.co/I5qe8lG3VS",
        "Project Manager: Primary Responsibilities Wright-Pierce, an award-winning, multi-discipline environmental engineering firm specializing in water, wastewater and civil infrastructure, is seeking aa licensedProject Manager-Wastewater, Water, Civil… https://t.co/zIooOTTigV https://t.co/kNexZbcvS7",
        "Associate Developer: TITLE: Associate Developer Global Reinsurance DEPARTMENT: Information Technology LOCATION: Stamford, CT KEY OBJECTIVES With guidance set forth by the IT architect and other senior IT resources, the primary objective is to develop and… https://t.co/iXYrSR8Tg1 https://t.co/rFfofTJtHK",
        "Optical Data Analyst: Location Wilton – CT, US Level Bachelor Experience 2-5 Professional Available since 1/31/2018 Functional area Research &amp; Development, Mechanical Engineering Background Optics, Other- Technical Reference req5 Introduction ASML is… https://t.co/Q65LkaMKKw https://t.co/3z1kjKLazC",
        "Cluster PMO – Project Manager Coordinator: Location Wilton – CT, US Level Bachelor Experience 2-5 Professional Available since 2018-01-11 Functional area Planning &amp; Logistics Background Others – Non Technical Reference US03628 Recruiter: Kamille Garcia… https://t.co/Sn5mwfHSIW https://t.co/t49TccXzic",
        "Full-Stack Developer: Careers – Reality Interactive Looking for a great place to work? See our Careers How can we help? ************ – Work – Services – – About – Contact – Blog – Work – Services – – About – Contact – Blog Love where you work. Great jobs… https://t.co/Q72pdx6qaq https://t.co/l3bisGV1Nt",
        "Software Developer: Summit Technologies has an available position for a Software Developer. This is an onsite position located in Farmington, CT. JOB SUMMARY: This is a senior level hands-on development position, working with message based integrations,… https://t.co/48UatAlbVL https://t.co/oZd9ICRKih",
        "Outside Account Manager – Construction Products: Connecticut, CT Full-time Compensation Unspecified Posted Today If you are a Outside Account Manager – Construction Products with experience, please read on! Top Reasons to Work with Us We are a… https://t.co/RyjoeTavcc https://t.co/CLMhQQtRJv",
        "CNC Programmer: Programmer – CNC Department: Manufacturing Position Summary: Supports Manufacturing operations by developing, editing &amp; updating programming for CNC manufacturing equipment utilizing CAD/CAM programs such as Unigraphics (UG) NX 7.… https://t.co/x66cMsshB9 https://t.co/FgAPifhx3I",
        "# Java Architect with Akka Play Framework | Stamford, CT | 6+ months: Title: Java Architect w/ Play Akka Framework Location: Stamford, CT Duration: 6+ Months Years of experience: 10+ years Requirements Java Architect with recent years of experience in… https://t.co/xyekOrNzFB https://t.co/pbyy3Xx93G",
        "Agile Coach: Title: Agile Coach Location: Hartford, CT ,Jersey City , NJ , Minneapolis, MN, Boston MA &amp; Schaumberg, IL, H Duration: 6+ months H1B also accepted but good comm skill / Tech skills Job Description This role requires and Enterprise Level… https://t.co/b4D2IKKic0 https://t.co/LKei8Mv8jI",
        "Technical Project Manager: Careers – Reality Interactive Looking for a great place to work? See our Careers How can we help? ************ – Work – Services – – About – Contact – Blog – Work – Services – – About – Contact – Blog Love where you work. Great… https://t.co/PSw6fVvKl3 https://t.co/7GQFDQ5C2N",
        "UX Designer: Category: Development/Engineering City: Bloomfield, Connecticut, United States Position ID: J0318-2017 Employment Type: Full Time Meet our professionals CGI: An employer of choice offering a global health and wellness program Position… https://t.co/m3W9NGQFCy https://t.co/M0bRZY1ta1",
        "Genesys Developer: Position Details &amp; Requirements: Job Title: Genesys Developer Location: Hartford, CT, United States Duration: 10 months * Genesys Contact Center Implementation – Minimum 8 years of experience in Genesys Contact Center Framework. *… https://t.co/3P4eTMVezc https://t.co/ZUedvFNT4X",
        "SAFs Scrum Master/Project Manager: Position: SAFs Scrum Master/Project Manager Location: Enfield, CT Job Id: 554 # of Openings: 1 Eppendorf is looking for an energetic, hands-on SAFs Scrum Master/Project Manager in Enfield, CT! What Eppendorf offers: –… https://t.co/OaRzDt6D9z https://t.co/NWonfIbGJG",
        "IT Service Management Program Manager: Yale Posting Status CLOSED TO FURTHER APPLICATIONS Original Posting Date 12-Dec-2017 Supervisory Organization Campus Community Technologies – ITS Service Management STARS Requisition number 47352BR University Job… https://t.co/JhTjhMUFvn https://t.co/rQW0zLh0QY",
        "Support Analyst: Position: Support Analyst Location: Enfield, CT Job Id: 645 # of Openings: 1 Eppendorf is looking for a Support Analyst; an integral member of the IT-Applications team in Enfield, CT! What Eppendorf offers: – Robust total rewards program… https://t.co/WhiSeocnip https://t.co/i7OMKVeFR9",
        "FileNet Developer – Enterprise Content Managment: Aetna Inc. – Job details Individuals &amp; Families Employers &amp; Organizations Health Care Professionals Producers About Us News &amp; Analysis ? HomeSearch openingsSearch resultsCurrent pageJob details Job… https://t.co/fzLrMkqX3Z https://t.co/MR3dH5ihoV",
        "IT Support Technician: Yale Posting Status CLOSED TO FURTHER APPLICATIONS Original Posting Date 20-Mar-2018 Supervisory Organization ITS Support Center – Help Desk STARS Requisition number 48662BR University Job Title IT Support Technician 1 Posting… https://t.co/uVR1QTzsh5 https://t.co/coMUuytRkN",
        "Research Associate, Data Programmer/Pre-Doc Intern: Original Posting Date 05-Mar-2018 Supervisory Organization School of Management – OB STARS Requisition number 48357BR University Job Title Intern, SOM Posting Position Title Research Associate, Data… https://t.co/zK7LLs2uDG https://t.co/wvd0RfvCXg",
        ".Net tech lead/architect: .Net tech lead/architect Ref No.: 18-12117 Location: Hartford, Connecticut .Net tech lead/architect Hartford CT Long term NO JD Thanks and Regard’s Atul Malviya Sr. Technical Recruiter Enterprise Solutions, Inc. 500 E. Diehl… https://t.co/PgSlvSBI19 https://t.co/EetaE0YjtU",
        "Senior Software Engineer: As Senior Application Developer, your role is to participate in the design and development of our new investment services initiatives. This is a role with significant growth potentials within a fast-paced business environment.… https://t.co/ulioFKdxGX https://t.co/Dc2YCy3oZw",
        "Duck Creek Technical Lead/Functional Architect: Stratford Solutions is looking for a Technical Lead/Functional Architect, who has prior experience developing AICS and Duck Creek applications, to add to their product support team located in Hartford, CT.… https://t.co/MjYwxfkMZm https://t.co/gYmBDFHA30",
        "Laboratory Relocation Project Manager: Date Posted: 30/Mar/18 Requisition: ******* Job Title: Laboratory Relocation Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science,… https://t.co/CQpwjmJwn9 https://t.co/cocN6VaVJk",
        "Title Junior Java Software Engineer: – Junior Java Software Engineer Job Locations US-CT-Greenwich ID 1228 Department Software Development Company Overview IBG LLC, a subsidiary of Interactive Brokers Group, Inc. (NASDAQ: IBKR) is a direct access… https://t.co/SYsq8dsb9R https://t.co/27QSBmbBS7",
        "Senior Network Engineer: COMPANY OVERVIEW: ChimeNet is a data networking service provider offering innovative information technology (IT) solutions and 24/7/365 support for businesses where data transfer and security cannot be compromised. ChimeNet… https://t.co/IF3C3R4SSf https://t.co/HRqoveigaS",
        "QA Automation Engineer: QA Automation Engineer Ref No.: 18-00635 Location: Simsbury, Connecticut Position Type: Direct Placement Start Date: 04/02/2018 Key Responsibilities Design automated test strategies and solutions to support the software… https://t.co/3Dqh1sLEAX https://t.co/CqM7rkd7vC",
        "Technology Lead – US: Infosys HCADM Technology Lead – US Mainframe – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/ZB9NghdLZl https://t.co/kxrnPYJraF",
        "Network / Systems Administrator: Join one of CTs 2015, 2016, 2017 and 2018 Best Places to Work! We are an expanding IT company that is recognized as one of the Inc 5000s fastest growing companies and the MSPs Top 501. Exceptional Service. Unmatched… https://t.co/YkLjsHDO0v https://t.co/Y14xM8OXN7",
        "Senior Systems Quality Assurance Engineer: Hologic, Inc. is a leading developer, manufacturer and supplier of premium molecular diagnostic products and services that are used to diagnose human diseases, screen donated human blood and to aid in biomedical… https://t.co/AyOieNRoXf https://t.co/wWgOeZf0fK",
        "Cloudera (Hadoop) Administrator with Unix Experience: Category: Development/Engineering City: Bloomfield, Connecticut, United States Position ID: J1017-0813 Employment Type: Full Time Meet our professionals CGI: An employer of choice offering a global… https://t.co/iq22W7lJ8v https://t.co/IvdM3eqAyj",
        "Scrum Master: Scrum Master Job: Scrum MasterLocation: Bloomfield, CTDuration : 6+ months?Scrum Master CertificationPMP certification is a plus, agile?Raeela ******************************************?? – provided by Dice Scrum Master Certification – ID#:… https://t.co/fgpigVimje https://t.co/kN76ceeGDU",
        "Quality Assurance Engineer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and introducing… https://t.co/8HLpkgKceO https://t.co/p3NIjdRx1n",
        "Business Systems Analyst – Middlebury, CT: Business Systems Analyst – Middlebury, CT RBC Bearings is a well known international manufacturer and marketer of highly engineered precision plain, roller and ball bearings. We have been providing bearing… https://t.co/DuKg3dzIUu https://t.co/KhSfXrUTw0",
        "Business Systems Analyst: The Business Systems Analyst will be gathering and analyzing data related to insurance product rating models, calculations, and business workflow processes in order to document requirements, build models, and code… https://t.co/rVMkSyBmpW https://t.co/TCx2q13eJZ",
        "Senior Research Project Manager: Original Posting Date 15-Dec-2017 Supervisory Organization Comprehensive Cancer Center – Oncology Administration STARS Requisition number 47392BR University Job Title Research Associate 3, HSS Posting Position Title… https://t.co/ezB599PsKJ https://t.co/GaM4uJu4kI",
        "Senior Interaction Designer: Senior Interaction Designer at Gartner Skip Navigation Menu – Career Opportunities – Why Gartner – Life at Gartner – Campus Search Keyword CategoryCategoryAccount ExecutiveAdministrativeClient ServiceConsultingEventsExecutive… https://t.co/RDLLyuKqI3 https://t.co/y91AAcwbQg",
        "Full Stack Web Engineer: Full Stack Web Engineer – What We Do Featured EPAM Acquires Continuum, Expanding Global Innovation, Design and Physical Product Development Capabilities Press Release – Consult – Operate – Design – Optimize – Engineer – How We Do… https://t.co/wxhK4gDraF https://t.co/F6vzKc4EUl",
        "Sr Java Developer/Tech Lead: Category: Development/Engineering City: Windsor, Connecticut, United States Position ID: J0218-1524 Employment Type: Full Time Meet our professionals CGI: An employer of choice Position Description: The resource will work in… https://t.co/yLCMVQjzqV https://t.co/lhPM21L6Kc",
        "Project Manager: Original Posting Date 26-Mar-2018 Supervisory Organization Internal Medicine – Cardiology STARS Requisition number 48687BR University Job Title Research Associate 3, HSS Posting Position Title Project Manager Bargaining Unit None – Not… https://t.co/HUrgzLKhYu https://t.co/ki0hQ0LJLf",
        ".Net tech lead/architect: .Net tech lead/architect Ref No.: 18-12117 Location: Hartford, Connecticut .Net tech lead/architect Hartford CT Long term NO JD Thanks and Regard’s Atul Malviya Sr. Technical Recruiter Enterprise Solutions, Inc. 500 E. Diehl… https://t.co/tfW9ARxUua https://t.co/oMxZoiD760",
        "Firmware/Software Engineer II: Position: Firmware/Software Engineer II Location: Enfield, CT Job Id: 540 # of Openings: 1 Eppendorf is looking for an energetic, hands-on Firmware/Software Engineer II in Enfield, CT! What Eppendorf offers: – Robust total… https://t.co/Xuo1acI4ut https://t.co/1cGpOPwcu9",
        "Software Developer: Summit Technologies has an available position for a Software Developer. This is an onsite position located in Farmington, CT. JOB SUMMARY: This is a senior level hands-on development position, working with message based integrations,… https://t.co/4pO4viNYCS https://t.co/RmCHn345k3",
        "Title Junior Java Software Engineer: – Junior Java Software Engineer Job Locations US-CT-Greenwich ID 1228 Department Software Development Company Overview IBG LLC, a subsidiary of Interactive Brokers Group, Inc. (NASDAQ: IBKR) is a direct access… https://t.co/pRoUD7ZmXz https://t.co/T2w9ilpCuH",
        "FileNet Developer – Enterprise Content Managment: Aetna Inc. – Job details Individuals &amp; Families Employers &amp; Organizations Health Care Professionals Producers About Us News &amp; Analysis ? HomeSearch openingsSearch resultsCurrent pageJob details Job… https://t.co/UvgCzXmuAy https://t.co/FtLV6cJNfO",
        "Duck Creek Technical Lead/Functional Architect: Stratford Solutions is looking for a Technical Lead/Functional Architect, who has prior experience developing AICS and Duck Creek applications, to add to their product support team located in Hartford, CT.… https://t.co/g6ijjhYXVh https://t.co/DGm0g9693L",
        "Full-Stack Developer: Careers – Reality Interactive Looking for a great place to work? See our Careers How can we help? ************ – Work – Services – – About – Contact – Blog – Work – Services – – About – Contact – Blog Love where you work. Great jobs… https://t.co/1Etm973jPh https://t.co/tENqWPMQxz",
        "Software Developer / Engineer: Functional Area: IT – Information Technology Estimated Travel Percentage (%): No Travel Relocation Provided: No American General Life Insurance Company Software Developer Location: Farmington CT, Houston, TX or Charlotte,… https://t.co/Leux03XaIi https://t.co/kj3sQgdz9B",
        "Systems Engineer / Data Analytics Specialist, ASC: Businesses Pratt &amp; Whitney Job ID 63521BR Date posted 03/27/2018 City East Hartford State Connecticut Country US The sky has no limits. Flight is an instrument of human progress. It not only gets people… https://t.co/sY2kSGKgqW https://t.co/nFrN93HxSZ",
        "Technology Lead – US: InfosysHCADM Technology Lead – US Java – CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From… https://t.co/HzylPu4qZD https://t.co/0UAGrZmnBa",
        "Technical Test Lead – US: Role Technical Test Lead – US Auto req ID 29888BR Domain Independent Verification and Validation Testing Insurance Skillset Data Warehouse Testing , ETL Testing Country USA State / Region / Province Connecticut Work Location… https://t.co/MJeCYbYrwc https://t.co/QKZ17hYygm",
        "Senior Systems Quality Assurance Engineer: Hologic, Inc. is a leading developer, manufacturer and supplier of premium molecular diagnostic products and services that are used to diagnose human diseases, screen donated human blood and to aid in biomedical… https://t.co/pr0CbNmJY6 https://t.co/yXTtnZtuwi",
        "Quality Technician/CMM Programmer: As part of the Quality Department, a CMM Programmer/QualityTechnician is responsible on the assigned shift for all Quality related activities and tasks required for all plant products and sub-components in close… https://t.co/ySYpSP1cmd https://t.co/8V01MMDbAl",
        "Ruby on Rails Developer: Welcome to Mitchell Stores We’re Mitchells Stores, a family-owned luxury retailer renowned for top-of-its-class customer service, with stores in San Francisco, Palo Alto, Portland, Seattle, Greenwich, and Westport, Connecticut,… https://t.co/E5rKAYpMXH https://t.co/f8osqg2Sq4",
        "Software Systems Developer: This position is a full lifecycle development opportunity, allowing the employee to participate in system design, development, documentation, testing, implementation, deployment, integration and support of all necessary… https://t.co/m2FmqZYQMK https://t.co/puVxqwrvGR",
        "Senior Software Engineer II: 65019BR Job Description When you join us at Thermo Fisher Scientific, youll be part of a smart, driven team that shares your passion for exploration and discovery. With revenues of $20 billion and the largest investment in R… https://t.co/ur9AtStJZY https://t.co/Ncm5rIZvqv",
        "Project Manager – US: Infosys INSADMProject Manager – US Scrum Master -CT Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation.… https://t.co/ygq9uP4B2u https://t.co/RBsr1L3WDC",
        "Senior Web Application Java Developer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and… https://t.co/Wuu2t5xfD4 https://t.co/PPKRwqhmgl",
        "Laboratory Relocation Project Manager: Date Posted: 30/Mar/18 Requisition: ******* Job Title: Laboratory Relocation Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science,… https://t.co/vPkiNZoEGF https://t.co/dS0C6E6NGE",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 29769BR Domain Utilities Skillset Sharepoint Application Migration , Country USA State / Region / Province Connecticut Work Location Berlin, CT Company ITL USA Job Description Infosys – MSWTPU –… https://t.co/ZNDYwOpzyJ https://t.co/guGr0iwvCX",
        "Java Developer – Athlete Req: Category: Development/Engineering City: Bloomfield, Connecticut, United States Position ID: J0318-0203 Employment Type: Full Time Meet our professionals CGI: A place to build an IT career Position Description: CGI is looking… https://t.co/4CRfHfBoQQ https://t.co/AJgkMcGZfr",
        "EQ Business Systems Analyst: Businesses Pratt &amp; Whitney Job ID 62466BR Date posted 03/07/2018 City East Hartford State Connecticut Country US Using Agile and User Centric methodologies collaborate with others to capture enhancements and efficiency… https://t.co/CYkCCVhoaQ https://t.co/8lQtpCC5xt",
        "Agile Coach: Title: Agile Coach Location: Hartford, CT ,Jersey City , NJ , Minneapolis, MN, Boston MA &amp; Schaumberg, IL, H Duration: 6+ months H1B also accepted but good comm skill / Tech skills Job Description This role requires and Enterprise Level… https://t.co/nGjYvsX9CV https://t.co/Mu7MxLlZYZ",
        "DevOps Coach: Category: Project Management City: Bloomfield, Connecticut, United States Position ID: J0318-0078 Employment Type: Full Time Meet our professionals CGI: A place to build an IT career Position Description: CGI is looking for a DevOps Coach… https://t.co/N63g92F57G https://t.co/ZxJsmI5xNw",
        "QA Automation Engineer: QA Automation Engineer Ref No.: 18-00635 Location: Simsbury, Connecticut Position Type: Direct Placement Start Date: 04/02/2018 Key Responsibilities Design automated test strategies and solutions to support the software… https://t.co/SPirs5G3QC https://t.co/c90q18JUBu",
        "Duck Creek Technical Lead/Functional Architect: Stratford Solutions is looking for a Technical Lead/Functional Architect, who has prior experience developing AICS and Duck Creek applications, to add to their product support team located in Hartford, CT.… https://t.co/8ROFHeqQ3T https://t.co/RJK3twF3a1",
        "Salesforce Commerce Cloud Developer – Consultant: Salesforce Commerce Cloud Developer – Consultant | BrandShopContact Us BrandShop Digital Commerce Contact Us – About Us – What We Do – Commerce Technology – Marketing Services – Operations – Payments &amp;… https://t.co/rCRieE15HC https://t.co/W3Y1DcHFaM",
        "Senior Software Engineer: As Senior Application Developer, your role is to participate in the design and development of our new investment services initiatives. This is a role with significant growth potentials within a fast-paced business environment.… https://t.co/xO7CTlx1kZ https://t.co/GcJHP8M7Xw",
        "Agile Coach: Category: Project Management City: Bloomfield, Connecticut, United States Position ID: J0318-0579 Employment Type: Full Time Meet our professionals CGI: An employer of choice offering a global health and wellness program Position… https://t.co/DBuKwbrHfh https://t.co/3ghqIynIMR",
        "Agile SAFe Scrum Master: Category: Development/Engineering City: Windsor, Connecticut, United States Position ID: J0218-0592 Employment Type: Full Time Meet our professionals CGI: An employer of choice offering a global health and wellness program… https://t.co/Kjl1Vtfqdf https://t.co/rYEutfulDU",
        "Software Quality Assurance Analyst: The qualified applicant should have experience creating and executing test plans, specifically for web based applications. The purposes of the internal applications are to assist in managing finances, class planning… https://t.co/DkbYh5D4ZO https://t.co/img8ZG9ESd",
        "Quality Assurance Engineer (Leading Brokerage Firm): Job Synthesis and Description Our client is a direct access electronic broker catering to the needs of professional and frequent traders, institutional investors, financial advisors, and introducing… https://t.co/63Ppitbs6K https://t.co/3qeeYGaRmt",
        "Java Developer – Athlete Req: Category: Development/Engineering City: Bloomfield, Connecticut, United States Position ID: J0318-0203 Employment Type: Full Time Meet our professionals CGI: A place to build an IT career Position Description: CGI is looking… https://t.co/WQo8Jlecny https://t.co/UCNexeuO4m",
        "Technical Project Manager: Careers – Reality Interactive Looking for a great place to work? See our Careers How can we help? ************ – Work – Services – – About – Contact – Blog – Work – Services – – About – Contact – Blog Love where you work. Great… https://t.co/Jx2EEM0gTo https://t.co/qvnrWN7rqz",
        "UX Designer: Category: Development/Engineering City: Bloomfield, Connecticut, United States Position ID: J0318-2017 Employment Type: Full Time Meet our professionals CGI: An employer of choice offering a global health and wellness program Position… https://t.co/ItEMuQyuu6 https://t.co/H2L1f8VYj7",
        "Junior Systems Administrator: Careers Center | Junior Systems Administrator Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/CM7Z09YRLp https://t.co/wsbgRsv0LI",
        "Software Developer: Summit Technologies has an available position for a Software Developer. This is an onsite position located in Farmington, CT. JOB SUMMARY: This is a senior level hands-on development position, working with message based integrations,… https://t.co/YtfdJecShA https://t.co/CfoY4HqaRn"
      ]
    }
  }
}