{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sometimes God doesn’t answer our prayers with a feeling in the moment but through a friend later in the day. #LiveInCommunity",
        "Sometimes we just need to be reminded of the simple things. Prayer works!",
        "If it doesn’t feel a little scary, it’s probably not vulnerability.",
        "Find a friend you can be completely honest with - God will use them to pour life into your soul!",
        "One thing I know about the 2016 election: @realDonaldTrump &amp; @HillaryClinton aren't the problem. They're a symptom. https://t.co/ld6HkHpVCw",
        "Loved checking out @museumofbible construction today. Amazing vision...pretty good view as well.… https://t.co/ElopDYoW1Q",
        "Just because the 2016 election is a circus doesn't mean it has to become an obsession: https://t.co/xNp2WgHBtS",
        "Salvation is the realization that, in Christ, God has become our exceeding joy.",
        "We can't allow the 2016 election to divide us as followers of Christ. My plea for tolerant unity: https://t.co/k3kHKa4Hj8",
        "Even in our worst deserts, there are still streams of hope. https://t.co/nNuGsgIiAh",
        "Don't read the Bible to show God how much you love Him.  Read it to be reminded of how much He loves you.",
        "Sundays really are the best - so grateful for the people of Restoration City Church!",
        "Our longing for mercy is met through the steadfast love of Jesus.  He never waivers, even when we do.",
        "@Luke17_37 good for you!  Praying He blesses your steps of obedience!",
        "Failure isn't the worst outcome.  It's not trying that shrivels our souls.",
        "“It is easier for God to hold back anger than mercy.” -Augustine",
        "Fear - my weakness is greater than God's power.\n\nCourage - God's power is greater than my weakness.\n\nWhich is driving your life right now?",
        "God's plans for our lives will prevail in spite of all opposition, including our own lack of faith.",
        "I love that our church gathers where our community gathers: https://t.co/pgObictpEN",
        "You can’t really lead until you find something you love more than yourself.",
        "If you can’t disagree respectfully, you’ll never be able to lead effectively.",
        "Only humble hands can carry big dreams.",
        "Jesus will never abandon you.  He may prune, discipline, or do the unexpected.  But He's always there. Don't run from Him - run to Him!",
        "It’s hard to fight with someone you regularly pray with. #marriage #ministry #friends #family",
        "On Sunday, I watched a guy I baptized years ago become an elder at our church. So proud of you, @dan_iten. https://t.co/QdbYyGaNFS",
        "Team left for Nicaragua this morning. Join me in praying for them daily between now and next Wednesday!",
        "Yesterday's talk from Restoration City \"Live From Love: Falling In Love, For Real\" is now available: https://t.co/AlraE0xSJV",
        "This! Our \"Live From Love\" series in one quote.  Thanks, Pedro Arupe, SJ! https://t.co/tJzoyHEC0W",
        "Week 2 of Live From Love - Jesus, help us see Your love for us! https://t.co/2X8OGtsfTm",
        "Have known James and Sabrina since they were in college. Had the honor of officiating their… https://t.co/F5AiW9y5w1",
        "3 Questions As We Get Ready To Vote On Elders This Sunday https://t.co/Aug6UuxoCu https://t.co/pdFzz7xapN",
        "Complacency is the precursor to decline.  Stay hungry.  Keep learning.  Never settle.",
        "Seems like the \"yelling at each other about politics on social media\" thing isn't working so well.  Might be time for a new approach?",
        "God's been using these books to grow my love for Jesus: https://t.co/G9Z33KAB5h",
        "Missed the start of \"Live From Love\" this past Sunday?  Catch up with the podcast: https://t.co/GRsmF650mJ",
        "Strength is found in surrender.  Stop trying to do what God has promised to be.",
        "Loved kicking off our \"Live From Love\" series this morning at Restoration City. Really believe these are crucial talks for our church!",
        "In #DC for #Together2016 &amp; looking for a place to worship this morning?  Love to have you at Restoration City: https://t.co/w2YGmBryIN",
        "Congratulations, Carter and Katie! Great day celebrating two incredible people. #whitehotwedding https://t.co/9UjW2bx4qQ",
        "Stop seeing difficulty as a surprise and start seeing it as an opportunity: https://t.co/pO7fgkVngn",
        "RCC College Fall Kickoff Tonight. God, raise up a generation of students who trade big roles in… https://t.co/nx27XzYyQ1",
        "Are you a leader or a task master? The answer is in your ability to delegate.  https://t.co/zomb0HZ56e",
        "I don't care what your title is.  If you aren't delegating, you aren't leading. https://t.co/64DKVTuluX",
        "Praying God exceeds all of our expectations for this night! https://t.co/bqq1aS0lzo",
        "Our team’s on campus at GW right now - please take a minute to pray for them. Asking God to use their efforts for His glory!",
        "People of God + Word of God + Worship of God = Amazing morning! @ Gunston Middle https://t.co/oz1CxBNDM0",
        "Been a great two weeks but so excited to be speaking at Restoration City tomorrow.  Can't wait… https://t.co/uzNkPWRrU0",
        "Two weekends in a row!  Love our church! https://t.co/aN7HNSJVje",
        "\"You keep him in perfect peace whose mind is stayed on You, because he trusts in You.\"(Is. 26:3) Knowing should lead to trusting.",
        "If you missed @will_mcgee's talk last Sunday at Restoration City, find time to listen.  Here's the link: https://t.co/dpg5I4Hnyx",
        "Here’s the full list of school supplies we’re collecting this Sunday at Restoration City: https://t.co/X65g9zcJZp",
        "RT @drmoore: College Students, Why You Need a Church (Not Just a Campus Ministry) https://t.co/W0O0qi0ypT via @TGC",
        "Planting churches isn’t about writing checks. It’s about developing leaders.",
        "Hey, Restoration City - if you can help us paint at Gunston this Saturday, sign up here: https://t.co/H3JpHfzx1P",
        "Saying yes to everybody is the fastest way to end up useful to nobody.",
        "Church growth and church planting aren’t competing values. They’re complementary when motivated by the gospel.",
        "I need one on one time with my kids almost as much as they need it with me.\nhttps://t.co/MUyQm3Ciid",
        "Stewardship isn’t just about money.  Same mindset for time, attitude, attention and energy - use it all wisely!",
        "It’s not the lack of difficulty that makes a life great, it’s how we respond to the inevitable hardships!",
        "21 days of prayer for GW starts today!  Please join with our college students on this prayer journey.  https://t.co/Xne1qQLNwj",
        "So thankful for @will_mcgee and the ways God spoke through him this morning.  Amazing message!",
        "Much expectation for what God will do in this place today. https://t.co/MDjT3sGWxh",
        "So honored to celebrate with these two heroes.  Love you both, Dan &amp; Kellie! https://t.co/vT7BiIPJJO",
        "She'll always be my favorite wedding date! https://t.co/hBS04EIiGU",
        "So excited to have @will_mcgee speaking tomorrow at Restoration City - great pastor and friend who's doing amazing things in Brooklyn!",
        "This right here is why we love meeting at Gunston.  We're for the glory of God and the good of… https://t.co/wEouxvA3wh",
        "If you're free between 9.30 - 11.30 tomorrow morning, please help us come paint at Gunston.  Info &amp; sign-up: https://t.co/SnoxMLnQ7f",
        "Restoration City, we have amazing opportunities to serve Gunston these next two weeks - don't miss out!  https://t.co/Jqw1XBG0M5",
        "Laura, it may not have been the best cake you've ever had but I promise it was made with a lot… https://t.co/yF38ayav6J",
        "Happy Birthday, babe! You are joyful, loving, generous, encouraging, hard working and amazingly… https://t.co/tkx8F0dQYL",
        "Commit to the daily nourishing of your soul.  It'll affect everything else.",
        "You won't hear anything more astonishing or encouraging today than this - you matter to God! https://t.co/mnqNBvAMvb",
        "Hate missing Restoration City today but love what God is going to say through @dan_iten",
        "All of our souls thirst but not all of them are ever satisfied. https://t.co/ji8om98DVU https://t.co/JsYzc1sGKt",
        "Don't worry about extraordinary. Focus on intentional in the ordinary. https://t.co/D8meAhMxmb https://t.co/rQm8X25lsR",
        "Favorite place, favorite time of day. @ Henderson Harbor, Lake Ontario https://t.co/rLjICjqfCZ",
        "Church planting is a marathon, not a sprint.  Prepare accordingly.",
        "The strongest people I know are the ones who are most comfortable with their weakness.",
        "Join me &amp; @WorldRelief in asking @POTUS &amp; world leaders to take meaningful action at tomorrow's Refugee Summit: https://t.co/UORuBSt2EZ",
        "Preaching is a battle we fight on our knees long before we ever do on a stage!",
        "Great morning with our Communuty Group Leaders - amazing servants, leaders and shepherds!!",
        "Withholding forgiveness is choosing to punish yourself for someone else’s sin. There’s freedom in forgiveness!",
        "Three years ago, I came to this spot to film a video describing a church Laura and I could only… https://t.co/EMFHpIhJR4",
        "Want to make progress? Steward your attention according to your priorities not everyone else's demands. #Leadership",
        "Don’t let comparison cause you to doubt God’s goodness or the wisdom of His plan for you. He knows what He’s doing!",
        "Here's how I see God shaping this fall at Restoration City:  https://t.co/F6oKu0xKJ9",
        "Missed the start of \"Two Ways To Miss God\" this past Sunday?  Catch the podcast here: https://t.co/y6fAHuc3CF",
        "Worship is the great antidote to worry.",
        "Growing up. https://t.co/SHI505JzYz",
        "Keep thinking about everything God did yesterday at Restoration City and smiling.  Absolutely love watching Jesus build His church!",
        "Bonding. @ Homestead Farm https://t.co/jWN3KswisK",
        "Someone else's sin is never an excuse for yours.",
        "Days like today are what we dreamed about in planting Restoration City! https://t.co/gnxNXHCE77",
        "Praying the gospel comes “not only in word, but also in power and in the Holy Spirit and with full conviction” today at RCC. (1Thess1:5)",
        "Huge day ahead tomorrow at Restoration City as we kick off this series.  Plus, we're celebrating… https://t.co/rh3nLSfGdR",
        "Passive-aggressive is the least attractive form of insecure.",
        "Thanks @rocketrepublic for bringing https://t.co/jpdwNqDI54 to life.  Love it!",
        "Leadership: inspiring and equipping others to achieve a common goal.  If that's not what you're doing, you're not leading.",
        "Check out our new home on the web: https://t.co/jpdwNqDI54",
        "Live in Herndon/Reston/Dulles?  Check out what God is doing through the planting of Grace Hill Church. https://t.co/yZIutGUGcF"
      ]
    }
  }
}