{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @EFF: Not just Europe: EU Copyright Directive will censor the world's internet https://t.co/Vy6tW52jFI",
        "RT @davidakaye: stmts by @SecPompeo &amp; @realDonaldTrump are a betrayal of US historic commitment to protection of journalists. the only viab…",
        "RT @jennycohn1: @CBlakePR @W2Comm @ForeScout The most overlooked &amp; misunderstood issue when it comes to #electionsecurity is the danger of…",
        "Trump’s Attacks on the Press Are Illegal. We’re Suing. https://t.co/TJPkdrC0yw via @politicomag",
        "RT @NewYorker: Donald Trump has been lying for so long now, and on such a regular basis, that it’s easy for people to get blasé about it. T…",
        "RT @ImYuanZeng: true story: a Taiwan media scholar publishes with a Taylor&amp;Francis journal, found in the final online published version of…",
        "RT @oneunderscore__: Devastating couple of paragraphs here. \n\nTech execs will never come to a full realization of their platforms' roles in…",
        "In DC? Don’t miss this! 👇👇 https://t.co/WkVqV0DjuP",
        "RT @EFF: We’re watching the case brought against the creator of the “Shitty Media Men” list closely, and we’re prepared to advocate for the…",
        "RT @FrankPasquale: “At Amazon, one of our leadership principles is ‘disagree and commit.’ This is meant to encourage honest criticism and d…",
        "RT @FrankPasquale: \"Optimism about the potential benefits of AI has dropped significantly among those who are actually developing AI system…",
        "RT @Info_Activism: Slack Doesn’t Have End-to-End Encryption Because Your Boss Doesn’t Want It  https://t.co/PE2P4yYgZP",
        "RT @MarietjeSchaake: Great to see @alexstamos leading a new effort towards strengthening a rights based approach by the major US trch platf…",
        "RT @AnnCavoukian: #smartcities must lead by proactively embedding privacy and security, by #design! Otherwise, you’ll create smart cities o…",
        "RT @EFF: Don't want to choose between your Fifth Amendment right to refuse to disclose your password and the security and convenience of To…",
        "RT @ICCRonline: Join us 10/30/18 at 10:30-11:30 AM EST for @InvestForRights Webinar: Corporate Transparency &amp; Accountability for Internet U…",
        "RT @noUpside: The reason the same playbook is used by startups, terrorists, intelligence services, dictatorships, domestic ideologues, and…",
        "RT @daphnehk: @AnnemarieBridy @sfmnemonic @noUpside For all today's ugliness, I still believe deeply in the liberating power of the Interne…",
        "RT @mleriksson: Alistair Alexander from @Info_Activism about starting a global conversation on data privacy and inviting all of us to take…",
        "RT @davidakaye: With ⁦@SecPompeo smiling in #SaudiArabia &amp; ⁦@realDonaldTrump⁩ distracting, is White House beginning the #whitewash concerni…",
        "RT @AFP: UPDATE: UN human rights chief calls for lifting of immunity of officials who might be involved in disappearance of Saudi journalis…",
        "RT @ByRosenberg: About two-thirds of U.S. counties now have no daily newspaper.\n\nPeople will say, \"I get my news online.\" Yes, and much of…",
        "RT @rich_wing: Fantastic example of civil society working together to hold the tech sector to account. Congrats to @rankingrights, @accessn…",
        "RT @Info_Activism: Descriptions of the future are hopelessly tied to the gadgets of today. Ideas, not technology, drive the biggest histori…",
        "RT @Info_Activism: Two-thirds of Americans have heard of bots, but many fewer think they can recognize them on social media https://t.co/ec…",
        "RT @C__Cath: Our special issue \"Governing Artificial Intelligence\" @royalsociety is out: https://t.co/ksa6lC74BE - @SandraWachter5 @b_mitte…",
        "RT @EFF: The newest version of Privacy Badger blocks tracking on https://t.co/ezT3elQGM7, in Hangouts windows on https://t.co/ZzPNHouXsF an…",
        "RT @davidakaye: in this @PostOpinions piece, @AgnesCallamard &amp; I argue for an independent int’l investigation of #Jamal_Khashoggi’s disappe…",
        "RT @daphnehk: This is important. An atrocity that had been put down to innate structural flaws of social media turns out to have been a cal…",
        "RT @we_resist_now: Seen hanging in the White House https://t.co/t3IqI2p8w3",
        "RT @davidakaye: if #Saudis willing to go this far, then they should be willing to consent to int’l investigation to confirm. too many open…",
        "RT @davidakaye: #SaudiRogueExcuse: ‘We intended to flagrantly violate someone’s human rights but not in the way you think we did.’ https://…",
        "RT @Info_Activism: The ‘Donald Daters’ Trump Dating App Exposed Its Users’ Data\nOn Monday, Donald Dating received a wave of media coverage…",
        "Exclusive: Facebook to ban misinformation on voting in upcoming U.S. elections by ⁦@josephmenn⁩  https://t.co/2POuHznpHE",
        "RT @brianklaas: Democrats fear voter suppression. Republicans fear vote fraud. The data show suppression is widespread; voter fraud is not.…",
        "RT @FrankPasquale: Workers “want a seat at the table. They want to help determine how the technologies are built – &amp; if they’re even built…",
        "RT @Info_Activism: Codes of ethics probably don’t work; A new study suggests that asking software engineers to read codes of ethics doesn’t…",
        "RT @davidakaye: and look up allegations of human rights violations sent by @UN_SPExperts to these and any other country here: https://t.co/…",
        "RT @rankingrights: The giants of tech and telecom have a responsibility to respect your human rights. But do they?\n\n@rankingrights did the…",
        "RT @jason_kint: Smart. https://t.co/Mtrd5Bs0J0",
        "RT @mikarv: Recent attacks on machine learning models show that they might leak their training sets. Under the GDPR, does that make models…",
        "RT @MollyMcKew: Parallel to the purge of domestic US disinfo accounts, Facebook quietly blocks Russian firms that have been scraping user d…",
        "RT @zeynep: @MarkPalko1 @deaneckles 1-It’s not the same argument! 2-Television does have well-demonstrated harms. 3-YouTube and TV share so…",
        "RT @tanyalokot: So excited for this special issue which includes my article on how activists in Russia manage surveillance, security and vi…",
        "RT @Floridi: Delighted to see the issue \"Governing artificial intelligence\" published by the Royal Society: https://t.co/OJu7hoBJ5D, many t…",
        "RT @INCLOnet: Good to know! On the same note, @INCLOnet joined forces with @privacyint to advocate for better regulation and oversight of #…",
        "RT @courtneyr: The International Freedom of Expression Mission to Malta comprising @pressfreedom @RSF_en @globalfreemedia @pen_int @ECPMF i…",
        "RT @privacyint: More details about the Facebook data breach...if companies want a starting point for understanding good #cybersecurity, her…",
        "RT @AnnCavoukian: Get smart: Keep “smart” connected devices out of your home. https://t.co/XcLR86tkeL",
        "RT @courtneyr: We are in court today with family and supporters of murdered journalist #DaphneCaruanaGalizia to monitor two hearings in def…",
        "RT @privacyint: The US’ FBI has seized and modified websites so that they deliver malware to all visitors, indiscriminately targeting indiv…",
        "RT @johnnyryan: If purpose limitation is enforced, the #GDPR is Kryptonite to Google and Facebook's positions across multiple businesses. h…",
        "RT @jason_kint: When someone who knows what they’re talking about says “Kryptonite to Google and Facebook’s dominance,” I hope everyone lea…",
        "RT @zararah: Stunning work by @guardian + Undercover Research Group, publishing today a database of the 124 green, anti-racist and leftwing…",
        "RT @NTusikov: Google’s Nest Labs reveals it’s handed over #smarthome #data 300 times since 2015, with govt’s seeking data on over 500 Nest…",
        "RT @nicolewong: Ok, nerds, here is a list of the articles, blog posts, and books that have been piling up on my virtual desk. \n\nYou will se…",
        "RT @CaSMaResearch: Regulate social media? It's a bit more complicated than that https://t.co/suQvHZ4e4I via @ConversationUK",
        "RT @evacide: Tomorrow afternoon in the Mission, @alexstamos and I will enter a Thunderdome and fight over whether Hacker or Sneakers was th…",
        "RT @EFF: \"Fun\" weekend project: Set up a password manager and go on a password-changing spree. https://t.co/8hCBCoyKA6",
        "RT @eleanor_morton: If you are interested in China and women's rights I recommend @LetaHong on BBC Radio4 Woman's Hour.",
        "RT @zeynep: ... https://t.co/CVq7CdzoMB",
        "RT @zeynep: “Thirty-nine of the 75 fascist activists we studied credit the Internet with their red-pilling. YouTube seems to be the single…",
        "RT @rankingrights: \"Like an ideal servant in a Victorian manor, Alexa hovers in the background, ready to do her master’s bidding swiftly ye…",
        "RT @davidakaye: Sunday morning syllabus 👇 https://t.co/ncLtDmLjMv",
        "RT @EFF: Websites policing their users' speech is nothing new. It's happened for decades under the banner of copyright enforcement.  https:…",
        "RT @Info_Activism: Google Maps’ Endangering Palestinian Human Rights - @7amleh publishes new research on Google Maps’ Policies regarding th…",
        "RT @ahmed: Full text: English translation of Saudi official statement after Trump threatened “severe punishment” over Khashoggi’s case http…",
        "RT @IndexCensorship: Too dangerous to stay: Russia's journalists are leaving the country. Censorship has been tightening its grip with new-…",
        "RT @Colinfreeze: Two weeks ago ⁦@citizenlab⁩ made a compelling case Saudi agents were technologically spying in Canada against dissidents.…",
        "RT @natashanyt: .@mawnikr has interviewed more than 125 Uber drivers and her findings on surveillance-based gig work are sobering \nhttps://…",
        "RT @murakamiwood: Just to make it very clear, when you install corporate #smarthome technology, you are putting technological informants in…",
        "RT @Medium: Silicon Valley's interest in Universal Basic Income isn't fueled by economic equality. It's fueled by the desire to keep money…",
        "RT @charlesarthur: The Saudibots are spamming the standard hashtags, which is a wonderfully stupid thing to do. How to make your network pu…",
        "RT @NickKristof: This smear of a brave journalist who has apparently been murdered for his writing is false and disgraceful, and comes from…",
        "RT @CNETNews: The lack of answers has frustrated lawmakers.\nhttps://t.co/mkXtvcVkPs",
        "Yes! https://t.co/bwSnedfKgG",
        "RT @dklaidman: A close friend of Washington Post columnist Jamal Khashoggi tells @Isikoff and me that Saudi Crown Prince MBS may have felt…",
        "RT @EFF: The story behind Google’s latest snafu bears a strong resemblance to the design flaw that allowed Cambridge Analytica to harvest m…",
        "RT @accessnow: \"Getting internet safety and security right will depend on people: people who are willing to take the time and expense to do…",
        "RT @Info_Activism: Would you have a Facebook Portal camera in your house? Me neither  https://t.co/IRCCz6lBtG",
        "RT @zararah: \"Data and the designing\nof informational infrastructure is not neutral; rather they are inherently political acts\" 👏🏾Fantastic…",
        "RT @rankingrights: ❗Do tech companies respect your human rights?❗\n\n@rankingrights did the research.\n\n@accessnow sent the letters.\n\nClick th…",
        "RT @zararah: 2 more days to apply for funding on #AI + news-related topics – apply by Oct 14, applications welcome from anywhere in the wor…",
        "RT @davidakaye: great @daphnehk thread ☝️ and esp 👇 https://t.co/D8oFCiFENb",
        "RT @swye105: Under international law, countries cannot invoke domestic laws to justify violations of or non-compliance with international l…",
        "RT @MediaGFMD: [Opportunity] @EJNetwork is looking for a looking for a new Director and CEO from 31 March 2019\n\nDeadline: November 9\n\nhttps…",
        "RT @mh_frost: Have you ever noticed how #AI assistants such as Alexa are defaulted to women voices? This reinforces infuriating narrative t…",
        "RT @edri: #OpennessIndex: Decrease of openness in #WesternBalkans https://t.co/j4yEbXLKlD #ActionSEE @ACTIONSEEnet @fmeta @razvigor #EDRigr…",
        "RT @JamieJBartlett: Murdering journalists inside embassies; poisoning people on foreign soil; arresting the head of Interpol - feels like t…",
        "RT @AnnCavoukian: And who will Alexa share that information with — that you’re experiencing an “emotional abnormality?” And why do we want…",
        "RT @gwbstr: Before Google's China search plans were revealed, a top executive had a target of early 2019 for launch readiness, The Intercep…",
        "RT @katecrawford: Meanwhile, Amazon's latest patent is for Alexa to detect when people are sick, bored or unhappy. \"Alexa would listen out…",
        "RT @ckatzenbach: \"AI will fix this!?\" Our workshop report on \"The Turn to AI in Governing Communication Online\" is now available @hiig_berl…",
        "RT @johnnyryan: My letter to @Vestager for @Brave says #GDPR's 'Purpose Limitation' is a powerful tool to prevent anti-competitive behaviou…",
        "RT @mattblaze: Any time I see the word “blockchain” in a sentence, I substitute “the cloud”. If the sentence still makes sense, it very lik…",
        "RT @ShannonVallor: \"Amazon's system taught itself that male candidates were preferable.\" No. This is not what happened. Amazon taught their…",
        "RT @craigmfagan: #AI and good #governance need to be two sides of the same coin for #technology and #society to thrive https://t.co/ieoJaJe…",
        "Amazon scraps secret AI recruiting tool that showed bias against women https://t.co/XlfVfJViTF",
        "RT @pressfreedom: Are you a @pressfreedom supporter in Los Angeles? CPJ Executive Director @Joelcpj, @ICIJorg director Gerard Ryle, and @kp…",
        "RT @rasmus_kleis: Chinese state media directly buying up stakes in news media in other countries. A whole new level of infrastructure captu…"
      ]
    }
  }
}