{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“@SportsNation: Instead of \"It's all about the U,\" Miami's new slogan should be _____” &gt; \"We used $$ to get playas and still sucked ass\"",
        "RT @TeamRickPerry: .@GovernorPerry: \"Page one of any economic plan to get America working is to give a pink slip to the current resident ...",
        "RT @TeamRickPerry: .@GovernorPerry: \"We don’t need a president who apologizes for America…we need a president who protects and projects  ...",
        "@cwall1313 Yeah Buddy!",
        "Ok, if you help me get over 100 please! “@mortreport: OK, let's push @jerryrice over 100,000 followers before midnight.”",
        "You forgot: C - What's the UFL? “@darrenrovell: POLL: Will this be the UFL's last season? A-YES, B-NO”",
        "DR-Drop-SW-SW. hahaha “@nikegolf: Nike's Anthony Kim hit his VR Pro 2-hybrid to 2ft from the pin on the par-3 265 15th...what would hit?",
        "Fav Airline - Since MW is gone and thus not serving warm cookies @TheFix: An early win for Iowa trip. AirTran has wifi onboard. USA! USA!",
        "No…I think its finished.  Oh so finished.  @WestWingReport: At fundraiser, President says his administration is an “unfinished project;”",
        "Hows that treating ya? @drewhenson7 &gt; @BreakingNews: Texas sets electricity usage record for 3rd straight day; Dallas hits 109.",
        "Ascot... @TheFix:I am in the market for a new tie knot. The half Windsor has run its course. Recommendations?",
        "@GeoffBurr \"So far\" is key…he has a year of campaigning to blow that out of the water",
        "RT @AriFleischer: 68% of R freshman (59/87) voted 4 deal. So did 50% of Ds (95/190). So which party has more \"xtremists\" who won't compr ...",
        "Joe Biden thinks you're a terrorist “@GeoffBurr: I'm just gonna put this out there: I don't get the appeal of Shark Week.”",
        "@drewhenson7 - well well well...",
        "Paul Krugman creeps me out.",
        "RT @Pres_Bartlet: \"Tweet your Congressman\" isn't the act of a President. It's the act of a #BigBlockOfCheeseDay group.",
        "keep em Healthy! @jschwartzlions: Sorry we had to take practice indoors, Lions fans - it was too slick outside, we didn't want guys sliding",
        "Please ignore the dancing monkey-gram that's headed your way then.... @echriqui:Guys it's not my birthday! Mine is December 10th..lol",
        "@directv Can't have a dish at my place...any updates on Sunday Ticket for iPad or Apple TV for us sad souls who cant get the service?",
        "Nope, firewood still less &gt; @darrenrovell: Anyone? Bueller? Bueller? RT @dcsportsbog The Redskins are selling Haynesworth jerseys for $9.95",
        "\"LUCK-Y\" @GeoffBurr Albert and McNabb gone, 14 WRs on the roster and the comedic stylings of John Beck under center. 2 and 14 here we come!",
        "@MadDogRadio: Dino - FYI - 6 months is the end of January. #KaplanFail",
        "Wow, even DC letting peeps keep more of their own $$ - DC has $245M in unpaid tix. On 8/1 drivers can pay off tickets sans late fees.",
        "Oh Yeah...forgot about that &gt; Government Shutdown Looms in the Fall : Roll Call News http://t.co/XqhUqju",
        "@groupon &gt; Any chance we can get an \"80% off your nat'l debt\" deal. We'll buy two. No doubt we use those before they expire.",
        "Seriously...? FAIL in ATL “@CNNLive: House Majority Leader John Boehner holds a briefing to discuss the ongoing debt ceiling issues.",
        "RT @GlennThrush: The leader of the free world -- cut out of direct talks with GOP -- is appealing to constituents to call their reps. Wow.",
        "RT @ohiogop: DONT FORGET: just 3 months ago President Obama pushed for a CLEAN debt ceiling increase. No spending cuts, no reform.",
        "Need u on RCN in DC! @bigtenconf  Good news! RT @BigTenNetwork: Time Warner Cable moving BTN to standard service tier for Nebraska customers",
        "Brady Anderson was just tipping juiced $10 bills “@darrenrovell: RT @ek1320",
        "RT @kenvogel: RT @lhfang: RT @GingeeDC: At Tiffanys trying on wedding bands, and who walks in @newtgingrich and Callista. I am not makin ...",
        "That's really annoying &gt; “@SI_PeterKing: No \"Hard Knocks\" this year. I repeat: No \"Hard Knocks.\"”",
        "The cat at 1600 keeps saying his offer on debt is generous...hey guy...that's our dough you are being SO generous with. #needsareminder",
        "Obama playing serious politics of fear saying House GOP responsible if Gov't checks don't go out to seniors and veterans in August.",
        "Got that 4 sum1 else I hope “@TheFix: Bad: Me ordering a hot cinnamon dolce latte today.",
        "I have a migraine from reading about migraines....",
        "Hey DC interns. Quit walking behind @mortreport. If u can't resist...get him and George a beer. They've been out there for hours. #damnhot",
        "RT @NavGlobal: 3...2...1...“@PoliticalTicker: Perry blasts off on end of shuttle program - http://t.co/d3zneFJ”",
        "Watching these college kids at PSU on TV makes me want to call my parents and ask how big an ass I was when I was that age.",
        "“@drewhenson7: Worst CFB scandal ever...” Easily. Goes so much deeper than just football. Lives ruined.",
        "“@LuISmyname213: And how does @espn not have a camera there?” &gt; no kidding. Isn't this what they do?",
        "@darrenrovell...headlines?",
        "that was brutal...“@murphymike: Hunts should have just done the whole 30 seconds in Chinese.”",
        "He was praying to Tebow for $30M over 10 years &gt; “@HotlineReid: Pujols totally Tebowed after the last out.”",
        "@MadDogUnleashed &gt; VanPelt took a shot at the doggie to close his show!  Flipped over during commercial.",
        "@RepMikeRogers ...welcome to the twitterverse.",
        "“@ErinAndrews: Well hello chilly East Lansing...#mercy” Its the college town of college towns, EA!  a burger at the Peanut Barrel will help!",
        "hurtful, but funny. “@RobStutzman: Breaking News! Miguel Cabrera has been spotted approaching home plate! #postseason”",
        "co-sign “@HotlineReid: Why is my Facebook overrun with other people posting photos of stupid things? How do I make it stop?”",
        "Get Some! “@DetroitLionsNFL: The @MNF_on_ESPN bus has arrived. #Lions http://t.co/mKRD6Ox3” #Lions",
        "“@JayTurk33: @Buster_ESPN your an idiot”...clearly aced grammar.",
        "Thought u said in all seriousness “@chucktodd: In all seriousness, Palin is speaking at the \"World Knowledge Forum\" next Tuesday in Seoul.”",
        "John Conner pls call ur office “@joshjonsmith: Is this when they take over? RT @dangerroom: Exclusive: Computer Virus Hits U.S. Drone Fleet",
        "Oh Snap &gt; Romney: \"If you do not want America to be the strongest nation on Earth, I am not your president. You have that president today.\"",
        "“@BobbyHonold: I mean: \"Trade Rod\"” ...you spell like he bats.",
        "@MadDogUnleashed &gt; any Papa Grande Valverde love now from you and Torre?",
        "Ha!  A-Rod!  #Tigers #ALCS",
        "Breathing again. Sorta. #Tigers #ALDS",
        "I'm sensing a little pucker pucker pucker...",
        "Go Green! “@mikeallen: help @mark_miner (Michigan State) come back strong in folllower derby w/ @tweetrobjohnson (SMU)",
        "Only Highlights of TBS ALDS coverage...Big Bang Theory Commercials and the @ConanOBrien blimp.",
        "Verlander = Dealing. Wow.",
        "@MadDogUnleashed - Ultimate salt in wound last night...Crawford made Rays lower the fence that Longoria \"double\" went over last night.",
        "So good “@nickschaper: Granted, I've only seen a small portion of the universe, but Jimmy John's is one of the best sandwich chains in it.”",
        "RT @ConanOBrien: A new book claims Sarah Palin had sex with NBA star Glen Rice.  That’s where she got the phrase, “Drill, Baby, Drill.”",
        "Hell on earth. The DC DMV....",
        "“@NDmom: Dam u Tom Rinaldi”…EA got me.",
        "RT @TheFix: Zero jobs created in August. President Obama, call your office.",
        "Dickie V is Butt Tweeting BAAAABY!!!!! “@DickieV: 0Yp090”",
        "@Ken_Spain if your local affiliate switches to Hurricane coverage, they will let you know which channel the race will be on...via @NASCAR",
        "RT @MGolicJR57: That is the funniest thing ive ever seen. RT @DPFoxy: Everyone needs to follow @oldmansearch Just read the bio.",
        "I just went all super dork when I read this. “@TFLAMB: Michael Bay Directing Transformers 4; Release Date: 6/29/2014 http://t.co/qnBy6HWK”",
        "“@dawsonry23: @KyleKizzier_DC Baller! Where u going?” &gt; at Hill Country for some bluegrass. Get some!",
        "Out for a cruise with my man Zahid from @Uber_DC. #über",
        "Santorum lands the very difficult simultaneous double junk kick. #CNNdebate #fldebate",
        "Rubio!!! Drink x2",
        "Newt to control border simply by laying down. That tummy is way taller than the fence. \n\nI can say that. I have a big tummy.",
        "Santorum in sh*t kickers. I'm down with that. And he brought his mom. Mom's rule.",
        "RT @AdamVerdugo: GOP Strategist Mike Murphy's (@murphymike) highlight reel from Sunday's @meetthepress -- Top \"Murphyisms\" http://t.co/e ...",
        "My only beef with Mitch's response was the volume of his shirt. SNAP - that joint is loud!\n\n#GOPresponse",
        "Uh. God. Please don't have me up here next year staring at Newt's hind end for 3 hours. #boehnerthoughtbubble #sotu",
        "Blame Bush!!!  DRINK FOOLS!  #SOTU",
        "This dude is talking about red tape like he isn't the one who keeps a big ass roll of it in his desk.... #KEYSTONE #sotu",
        "It is pretty cool to watch the faces of the folks POTUS talks about. Their expressions are priceless. #sotu",
        "“@TheFix: John Kerry thought bubble: \"That could, wait, should, have been me up there.\" #sotu” &gt; same thought bubble as 80 other Sens.",
        "Greatest Gen. OBL Dead. Military Great. China Bad. Ohio. Wisconsin. Michigan. Me. I. My.\n\nAnyone else feel like its a campaign stop? #SOTU",
        "Ménage-a-Newt/Paul/Santo...Icky. #fldebate #nbcdebate",
        "softball....“@grantbosse: CBS News now tweeting that Fidel Castro has died. #FLdebate”",
        "Ya know. My mom is watching this. If we could keep being a lobbyist just this side of being  a Manson it will make holidays a lot easier.",
        "So I guess if I call you an a-hole I am calling you a friend? @RobStutzman: “@dtoddharris: \"Friend\" is Washington Speak for \"Asshole\"”",
        "RT @DrewStoren: Over/Under 14 minutes for Ed Hercules to explain OT rules",
        "Newt is scary. Scary good. Scary bad. #CNNdebate #Gingrich",
        "RT @HotlineReid: I cannot handle the speed of my Twitter feed right now.",
        "@chucktodd make sure to kill apps running in background. Turn off searching for wifi. Also disable game center in settings.",
        "@RobStutzman so you were \"feeling pretty good\" about that win I'm sure. Too bad there's no Fayo in Elk Grove to celebrate at.",
        "I don't believe...what I just saw. #49ers #Saints",
        "RT @markschlereth: Tell me Oline isn't a skill position did you see how fast Staley was running, 20 yards down field cutting down a DB",
        "It's Drew Tebow time... #Saints  #49ers",
        "What a call.... #49ers"
      ]
    }
  }
}