{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MyDaughtersArmy: Barbara Bush, 1990 Wellesley College commencement speech:\n\n\"Somewhere out in this audience may even be someone who wil…",
        "#Whistleblowers contradict No 10 over destroyed #Windrush landing cards\n\nhttps://t.co/ahptmtlxAQ",
        "RT @LenMcCluskey: https://t.co/HHk0y5Z8fd  This is very sad news for the north east and UK manufacturing.  Once again, UK workers have been…",
        "RT @DavidLammy: URGENT @ukhomeoffice @theresa_may @AmberRuddHR my office has just received a phone call about the son of Windrush Generatio…",
        "RT @DavidLammy: My office has just received a call from Windrush Generation mother of a man who is being deported tomorrow. Cease this depo…",
        "RT @DavidLammy: I am disgusted by the Home Secretary's response. She says she is worried that the Home Office is too concerned with policy…",
        "RT @guardian: I’ll sue No 10 for outing me, says sacked EU vote whistleblower  https://t.co/XHQJb29bMd",
        "RT @Rachael_Swindon: 15,000+ votes with 87% AGAINST British bombing in Syria. Has a Prime Minister ever been so out of touch with the wishe…",
        "RT @EL4JC: Seriously!? Are we supposed to believe that this is the way you safely dispose of CHEMICAL WEAPONS FACTORY? \n\nhttps://t.co/mk37q…",
        "RT @DavidLammy: Any MPs supporting military action and air strikes: do you remember the night in Spring 2016 when Parliament voted down the…",
        "RT @iainmacwhirter: Theresa May has abused her office by ignoring parliament. \n\nEffectively placed British forces under the command and con…",
        "Some tweets don't age well...... #SyriaStrikes https://t.co/IAwoRC4Ki6",
        "RT @MirrorPolitics: Jeremy Corbyn calls for 'war powers act' to guarantee Parliament gets a vote on military action #Marr \nhttps://t.co/icS…",
        "RT @STWuk: Gesture Bombing – the Causes and Consequences of a Pointless Airstrike \n\nhttps://t.co/WoZ4B0capA\n\n#NotInMyNameTheresaMay https:/…",
        "RT @SkySportsF1: \"I tried to brake late into the corner, locked the rears a bit and I hit him and of course that's my fault,\" says Verstapp…",
        "RT @britainelects: Theresa May [should/should not] have had to have a parliamentary debate and vote before intervening militarily in Syria:…",
        "RT @sullivanamy: Read that again. And again and again as the networks cover the bombings all weekend. https://t.co/MURIFhUcD7",
        "RT @robabdul: RT #DontBombSyria Love Tony Benn - Best speech ever #JC4PM https://t.co/ULNY4etStz",
        "RT @JackDromeyMP: A tearful disabled mum in my Kingstanding Surgery tells me ‘I Feel like I have to apologise for being disabled the way #P…",
        "#Safeguards have been trampled on. MPs must now get a vote on #Syria #SyriaStrikes\n| @CarolineLucas\nhttps://t.co/9a1TpNohRv",
        "Don't worry about a clean start Max, worry about a clean race, you absolute tool #Verstappen #ChineseGP #F1 #Liability #Dirtyracer https://t.co/9ywK4oGOiI",
        "RT @sebvettelnews: Sebastian Vettel chats with Max Verstappen after the race...\n\n🎥 @g3of1\n\n#ChineseGP 🇨🇳 #Seb5 https://t.co/nYMOqa4p4Y",
        "#Verstappen is a liability, #Vettel will boot his balls when he see's him #ChineseGP https://t.co/F80K4PuHDk",
        "RT @guardian: Davy Russell bounces back from O’Leary sacking to win Grand National | Chris Cook https://t.co/LgzNbQGi8Y",
        "RT @krassenstein: Cost of missiles during last night's attack of Damascus - $224M (likely created even more refugees)\n\nCost to settle a Syr…",
        "#DontBombSyria https://t.co/coXD7jPqtb",
        "RT @SenSanders: It is Congress, not the president, which has the constitutional responsibility for making war. The international community…",
        "RT @CNDuk: #TheresaMay's decision to bypass parliament demonstrates a contempt for the necessary democratic process.\n\nShe has also disregar…",
        "RT @TheMendozaWoman: The moral bankruptcy and dishonesty of the May government summed up in two images.\n\n#SyriaStrikes https://t.co/v5P80ES…",
        "RT @davidschneider: The media right now. #SyriaStrikes https://t.co/Ugz1fLpery",
        "RT @DancingTheMind: We have a weak Prime Minister without a majority acting as a puppet to a dangerous being with no impulse control, a agr…",
        "RT @AFireInTheNorth: Hang your heads in shame, Britain. A pathetically weak Prime Minister has thrown shattering weapons at a devastated na…",
        "Disabled people lose #legalaid in 99% of #benefits disputes \n#ToryAusterity #stopAusterity #NoMoreCuts \n\nhttps://t.co/JUGxAJMgon",
        "@jeremycorbyn calls #SyriaStrikes legally questionable\n\nhttps://t.co/PRyN5G3uF9",
        "RT @jeremycorbyn: Earlier today I was interviewed about how further UK military intervention in Syria risks a dangerous escalation of the c…",
        "One Palestinian killed and hundreds injured in #Gazaprotests 😓\n\nhttps://t.co/0lDIuJRTaY",
        "RT @NiaGriffithMP: Pleased that all those involved in operation are back safe, appreciate their immense bravery and professionalism, but Pa…",
        "RT @MrJohnNicolson: This statement should have been before Parliament with MPs given the opportunity to debate and vote on whether they sup…",
        "RT @KeeleyMP: The Prime Minister should have recalled Parliament and held a vote on taking action. Now she has to explain on Monday why she…",
        "RT @Kevin_Maguire: So we wake up to find May’s sidelined Parliament to attack Syria(and potentially Russia) to plunge Britain into another…",
        "RT @jeremycorbyn: Bombs won’t save lives or bring about peace.\n\nMy statement responding to air strikes on Syria: https://t.co/R6Yqkk4MV3",
        "RT @OwenJones84: The Tories' foreign policy: dictated by Donald Trump's Twitter feed rather than our own elected Parliament. #SyriaStrikes",
        "RT @AngelaRayner: The OPCW was to begin its investigation today. As an elected representative of the people of Ashton Under Lyne I was froz…",
        "RT @StigAbell: Sheer brilliance as a cover. https://t.co/PGMnHlwTbi",
        "#Zuckerberg\n#BoosterSeat #Robot\nhttps://t.co/hRb45AVycV",
        "RT @krassenstein: On Sunday, James Comey's interview with ABC News will air.\n\nIt has already been taped and will be a bombshell I am told:…",
        "#Universalcredit 'flaws' mean thousands will be worse off\n\nhttps://t.co/Il8g3KpH2U",
        "RT @johnmcdonnellMP: Today we learnt of the huge increase of homeless people dying on our streets under this Goverment. We can’t go on like…",
        "#TheresaMay #postBrexit #trade plan with #EU dealt blow by key ally\n\nhttps://t.co/T8xwAdYCdb",
        "#Trump decries 'attack on our country' after FBI raids his lawyer's office #DonTheCon \n\nhttps://t.co/YDWPQXzCVL",
        "@HillaryClinton : #Brexit must not undermine #peace in #NorthernIreland \n\nhttps://t.co/I5y6yXAmEL",
        "Man living in UK for 56 years loses job over #Immigration papers \n\nBloody disgrace \n\nhttps://t.co/MkZT3Qb3ws",
        "Bafflement over Tory MP's admission she hacked @HarrietHarman 's  website\n\nhttps://t.co/UZUBYXAngB",
        "RT @AaronBastani: This was organised by a group with connections to Turkey's oil minister - the son-in-law of Erdogan. He had links to oil…",
        "RT @PeoplesMomentum: We couldn't have done it without you guys 💗\n\n(https://t.co/pzSpvmajUx) https://t.co/87rR0owX4P",
        "RT @OwenJones84: The vice chair of the Tories hacked the then deputy leader of the Labour Party. Can you imagine if it had been the other w…",
        "RT @OwenJones84: You see, if I was a right-wing journalist who routinely got abuse like this from Labour-backing accounts, I'm pretty sure…",
        "Dozens killed in suspected chemical attack on Syrian rebel enclave #Syria 😓😓😓 \n\nhttps://t.co/fwKZfLOqHr",
        "RT @DavidLammy: Love to receive fan mail. Whoever wrote this and sent it to my office and was too cowardly to even sign their name on it, c…",
        "RT @chrisshipitv: Missed this yesterday. \nA picture which captures two different countries, two different families, two different ethniciti…",
        "#PopeFrancis tells #gay man: 'God made you like this' \n\nhttps://t.co/MNkDI4ToSg",
        "#RoyalWedding preacher: Who is #MichaelCurry ?  #TheresPowerInLove  https://t.co/iyTghz3eEa",
        "#LewishamEast #byelection : Janet Daby to stand for @UKLabour\n\nhttps://t.co/31YSOmiaqw",
        "#HarryandMeghan - the #RoyalWedding2018 #ceremony in pictures\n\nhttps://t.co/WNbsLVUuZj",
        "RT @KensingtonRoyal: A first kiss #RoyalWedding https://t.co/EWJO22iWLh",
        "'Appalled' #Trudeau calls for inquiry after Canadian doctor wounded in #Gaza #GazaMassacre\n\nhttps://t.co/LwQBjJqe5m",
        "#Immigration has been good for Britain. It’s time to bust the myths | @chakrabortty\n\nhttps://t.co/qt5LFjci2G",
        "#Grenfellreview will not call for ban on #combustiblecladding\n\nhttps://t.co/PIbCIeK9wI",
        "RT @FisherAndrew79: A year ago today, we launched Labour's manifesto: 'For the Many, Not the Few' - a bold statement of 21st century social…",
        "RT @BBCNews: House of Commons applauds police officers who apprehended MP Jo Cox's killer and are attending #PMQs today \n\nhttps://t.co/qjdn…",
        "#Palestinians to bury 58 people killed in #USembassyprotests\n\nhttps://t.co/MdNu2Poy0F",
        "RT @jeremycorbyn: The killing of dozens of unarmed protesters and wounding of many more by Israeli forces in Gaza, on the day President Tru…",
        "#Grenfellrally demands urgent removal of flammable #cladding\n#Justice4Grenfell #UnitedForGrenfell \n\nhttps://t.co/LsV22DxJLO",
        "RT @OwenJones84: Dozens of Palestinians slaughtered by the Israeli state as the US government celebrates in Jerusalem is as repulsive a sig…",
        "RT @pollytoynbee: What's the best memorial for Tessa Jowell? Restore Sure Start, reopen the lost 1000 children's centres. Gov ministers' ho…",
        "RT @Kevin_Maguire: Every Tory praising Tessa Jowell should be asked why they’re destroying her Sure Start children’s centres legacy, beginn…",
        "#GrenfellTower : the 71 victims, their lives, loves and losses\n#justice4grenfell\n\nhttps://t.co/RQZNyhi2rR",
        "The lives of #GrenfellTower ❤️ #RIP\n#Justice4Grenfell\nhttps://t.co/pyKODBkznP",
        "🏁🇬🇧🇬🇧🇬🇧🇬🇧 #SpanishGP #TeamLH #LewisHamilton https://t.co/Bor38PGI2r",
        "#TessaJowell – a life in pictures\n\nhttps://t.co/VR8BEnhUiI",
        "RT @jeremycorbyn: From Plymouth to Glasgow and Belfast, we have a proud tradition of building some of the best ships in the world. But the…",
        "RT @EmilyThornberry: Such sad news about @TessaJowell. She was one of our greatest women parliamentarians and a true, loyal, supportive sis…",
        "RT @Channel4News: Baroness Tessa Jowell has died aged 70.\n\nThis is the moving speech she gave about her fight against cancer months before…",
        "RT @Rachael_Swindon: Crystal meth found in Home Office HQ as new chief Javid boasts over sniffer dogs #Marr https://t.co/XEFPhjrEVO https:/…",
        "Former Labour minister #DameTessaJowell dies aged 70 ❤️ #RIPTessaJowell\n\nhttps://t.co/65OIZ5z0PM",
        "RT @richardosman: When is John Curtice revealing the Exit Poll? #eurovision",
        "Good grief get on with it #Lisbon #Eurovision2018 #Eurovision",
        "RT @MrAdamR: You won't believe what Agnes from Despicable Me looks like now!\n\n#Eurovision #isr https://t.co/feEk2AceoG",
        "RT @theJeremyVine: The stage invader who shouted about Nazis during the UK's #Eurovision entry perhaps doesn't realise there would be a who…",
        "RT @Liam_Beattie: This is why I bloody love #Eurovision because it provides beautiful moments like this to audiences of millions across the…",
        "RT @MirrorTV: Australian commentator's foul mouthed reaction as #Eurovision stage invader rips mic from SuRie \nhttps://t.co/4EoQl8N719 http…",
        "RT @bbceurovision: When he’s got dandruff and you want to smell his hair anyway. ALL THE FEELS, #IRELAND. #Eurovision https://t.co/FCCXxOiT…",
        "RT @LittleMix: I hear you https://t.co/4npIuQtZ0S",
        "RT @LiamCFallon: Political twitter this evening: https://t.co/f9HwZtktQN",
        "RT @jk_rowling: Apparently the Australian commentator called @surieofficial's stage invader 'some absolute cockhead' and I don't want to he…",
        "RT @HackneyAbbott: My friend @emmadentcoad continues to battle for Grenfell survivors &amp; bereaved  @GrenfellUnited @GrenfellSupport https://…",
        "Man invades stage and grabs mic during #UK #Eurovision song #Storm #SuRie\n\nhttps://t.co/9AH1AeCUPO",
        "RT @Peston: I have the Isrseli ambassador on @pestononsunday tomorrow. Where to start #ISR #Eurovision",
        "A chicken dance 🐓 😂😂😂 #Israel #Eurovision #Neta",
        "RT @StephenNolan: The guy who invaded my Nolan Live tv show on BBC1 went by the Twitter name @DrACactivism . \n\nhttps://t.co/SsXPYpJKKw\n\nI’m…"
      ]
    }
  }
}