{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About Hamstring Rehab  http://t.co/eHShvjMEMn",
        "Read the History of the Rolling Stones  http://t.co/QbBfc077hB",
        "Overview of Social Bookmarking Sites  http://t.co/y9yPhYXWDl",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/HpWQoHPVeu",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/4pXirVGOm2",
        "Great Introduction to Kitty Kallen  http://t.co/wS3bCv78hT",
        "The first and the best victory is to conquer self. - Plato",
        "So Who Is SpaceX?  http://t.co/5pqOkjOT4q",
        "Make Your House More Attractive With Fall Flowers  http://t.co/8o1CCa2Fa6",
        "Shoes make me happy. - Actress Lauren Conrad",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "Read the History of Neil Diamond  http://t.co/g9tJZGhdG1",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "The quickest way to get a doctor today is to turn on your television set. . .",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Get A Life? Cool! Where can I download one of those?",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/fLbomPNECJ",
        "Read the History of Jose Feliciano  http://t.co/cCbtav8pqu",
        "It's hard to shake hands  with a clenched fist!",
        "Fall seven times, stand up eight. - Japanese Proverb",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "So What Is A Derivative?  http://t.co/GVq0BQ4TN3",
        "Make Your House More Attractive With Fall Flowers  http://t.co/8o1CCa2Fa6",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Read the Biography of Don McLean  http://t.co/81cyTivDpv",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Great Introduction to Alice Cooper  http://t.co/cEQ3IID8Rm",
        "Read the Fascinating History of Watches  http://t.co/S439V8lV4E",
        "Great Introduction to the History of Adobe Photoshop  http://t.co/Nw1x7Wzi5P",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "The best use of life is to spend it for something that outlasts it - William James",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "Read the Biography of Billy Joel  http://t.co/7Fr6YATnrg",
        "Adoption - Initial Stages - Part 1  http://t.co/iBTmLL33g6",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/yvorLAhnLL",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/lbCrf4MeSc",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Great Introduction to Paul Davis  http://t.co/otdKUuRpIC",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/DXdrwIhUpH",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "The Frustrations of Youth Pitching  http://t.co/0VMRbwQmn5",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/0uZVbfKHoY",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Great Introduction to the Kalin Twins  http://t.co/ownfdpo8Dh",
        "Why Some Young People Need Mentoring  http://t.co/kGWjn1Rnfy",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "The only way around is through. - Robert Frost",
        "Fascinating Famous and Historical Watches  http://t.co/8Ew358l75z",
        "An animal's eyes have the power to speak a great language. - Martin Buber",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "If a lot of people said what they think, they would be speechless",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/4Gk2oFR3IB",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/AF9E1HK3It",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Read the History of the Buckinghams  http://t.co/oOz4KR1kZa",
        "Read the History of Ringo Starr  http://t.co/Fa51amZJp3",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Read the History of Marvin Gaye  http://t.co/OFUc1W0QfL",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/RF4eKRQ7Pi",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "I speak my mind. I never mind what I speak!",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/q7OKattODU",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/6H8kefR8zz",
        "He's so nervous he keeps coffee awake",
        "If you want to know how your girl will treat you after you married her,  just listen to her talking to her little brother.",
        "The best use of life is to spend it for something that outlasts it - William James",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Read the Early History of Hamburgers  http://t.co/pDcn6iZEFa",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/UfU4sDHxIG",
        "You could get rich manufacturing crutches for lame excuses.",
        "To know when you have enough is to be rich",
        "How To Find The Right Gluten Free Foods  http://t.co/HA4eBWU3uQ",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/C3ECEN1UqD"
      ]
    }
  }
}