{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Soccer was what decided human worth.",
        "Eh? Not bad.",
        "You guys should hurry back. You have soccer to protect.",
        "Feel that? The wind is coming.",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "My power will pull you up.",
        "I have to stay and protect this island. It's a really important job.",
        "Aha, you really are interesting.",
        "No way.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Yes, I guess you could say that.",
        "That's right, Tenma. You guys don't even have full grasp of the use of your Avatars.",
        "With that weak soccer..?",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "I had a lot of fun, Tenma.",
        "Yeah, let's end this.",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "I couldn't sit still after I heard about it again.",
        "To tell you the truth, I've been watching you ever since you arrived on this island.",
        "Ancient Dark's strong point is perceiving the enemy's movements and taking away their power!",
        "Never mind that, Tenma.",
        "Tenma.",
        "Hakuryuu!",
        "We won't lose!",
        "Thanks, Hakuryuu.",
        "Feel that? The wind is coming.",
        "Here. A symbol of our friendship.",
        "Block it!",
        "Hakuryuu?!",
        "But this ball is what we used long ago to decide on important matters at the time.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "Soccer isn't something to enjoy like you seem to think it is.",
        "If only there was something else that could them a push.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "I'm glad I made it in time.",
        "My name is Shuu. It's nice to meet you.",
        "No, we're done here.",
        "Will you be able to protect what is precious to you?",
        "Ankoku Shin Dark Exodus!",
        "Unless you're strong, you're worth nothing!",
        "You guys were run to the ground and beaten. I can't forgive that..",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "That's right, Tenma. You guys don't even have full grasp of the use of your Avatars.",
        "That's okay, right? I want to see soccer smiling.",
        "It was fun playing soccer with you. Thank you, Tenma..",
        "Nice to meet you too.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "Listen up! I've decided that you are free to use this forest.",
        "Tenma.. I'm sorry.",
        "With that weak soccer..?",
        "I want you to get an understanding of Avatar Armed on this island.",
        "Not bad, Tenma. Impressive.",
        "Yeah, let's end this.",
        "Wondeba. Join me and Tenma together!",
        "Hakuryuu!",
        "That's not true!",
        "No, we're done here.",
        "Raimon is just stronger than we thought. That's all.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "No.",
        "If only he had the conviction that he would win, and the courage to fight. Then maybe he wouldn't have done such a thing..",
        "Feel that? The wind is coming.",
        "I'm glad I made it in time.",
        "You have to fight, Tenma.",
        "I couldn't sit still after I heard about it again.",
        "The soccer god here will definitely help you.",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "Think about what you want to protect and wish to gain even greater strength.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "Tenma.. I'm sorry.",
        "He bought the match with money, but then the villagers found out.",
        "The girl that was on the losing side was sacrificed. That was the rule.",
        "Not bad, Tenma. Impressive.",
        "How about we enjoy our own soccer?",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "One of the girls had an older brother. He wanted to protect his sister at all costs.",
        "I don't really know. I got acquainted with them a little while earlier and they let me join the team.",
        "Calling it a god is a little over the top..",
        "The force of those feelings will draw you and your Avatar closer.",
        "Yes, sir!",
        "I'm okay.",
        "Nice to meet you too.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Tenma, are you still willing to fight after this?",
        "Soccer was what decided human worth.",
        "Hakuryuu?!",
        "Never mind that, Tenma.",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "No.",
        "My power will pull you up.",
        "If only he had the conviction that he would win, and the courage to fight. Then maybe he wouldn't have done such a thing..",
        "You have to fight, Tenma.",
        "Now, Tenma! It's time to show your own strength!",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "Tenma, why did you save it back then?",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "Feel that? The wind is coming.",
        "Now, let's begin training for Avatar Armed.",
        "Maybe because I've been kicking the ball ever since I was young."
      ]
    }
  }
}