{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@nick__olsen @secretfox23 You should book an appointment at the clinic.",
        "@anandamide So how big are these boys, Phil?",
        "@Oharenothair Oh. My. Glob.",
        "@nick__olsen @secretfox23 I’m the fraying wires.",
        "@secretfox23 @nick__olsen It me: https://t.co/D3f1ArKWO0",
        "@JamieBGall @secretfox23 @willhowells @cowboystyle Mummmmmmmmm",
        "@JamieBGall @willhowells @secretfox23 @cowboystyle Jamie doesn’t get many “{name}” tweets from me.",
        "@secretfox23 @willhowells @cowboystyle @JamieBGall Yeah this is lots, however many that is.",
        "@secretfox23 @willhowells @cowboystyle @JamieBGall Your name is bigger. https://t.co/bVURQvpCIq",
        "@willhowells @secretfox23 @cowboystyle @JamieBGall First he was little now he’s just smol.",
        "@secretfox23 @willhowells @cowboystyle @JamieBGall Probably why.",
        "@secretfox23 @willhowells @cowboystyle @JamieBGall I love how your own name is in your word cloud.",
        "@willhowells @secretfox23 @cowboystyle @JamieBGall That tweet isn’t helping stop that either is it?",
        "@secretfox23 @JamieBGall @cowboystyle Looks like your sexts have a 50% success rate.",
        "@secretfox23 @cowboystyle @JamieBGall Teenage me would kill to be this popular*",
        "@cowboystyle @JamieBGall Yay, I’m popular*",
        "@ashleytwo Potato/potato",
        "@ashleytwo I love how you cake back to this 25 minutes later like it’s been festering.",
        "@philford This has never happened to me.",
        "We’ve got a bottle of red called Dark Horse, so I’m entertaining myself by occasionally asking Peter if he’d like some more horse.",
        "No one listens to our ideas. https://t.co/3Weru5nBk4",
        "@spacedog17 @secretfox23 @nick__olsen *Tousles Ray*",
        "@secretfox23 @spacedog17 @nick__olsen *Tousle*",
        "@secretfox23 @nick__olsen Not. Enough.",
        "@Chris_Ince That slice is too small. It’s more of an amuse...bûche. 😎",
        "@spacedog17 @secretfox23 @nick__olsen #pointy",
        "@nick__olsen @secretfox23 If it takes hours you’re doing it wrong.",
        "@nick__olsen @secretfox23 No, that’s Harry’s brand.",
        "@spacedog17 Sounds like a Harry Potter spell.",
        "@nick__olsen @secretfox23 Too kind.",
        "@nick__olsen @secretfox23 That’s my nightmares sorted for 2019.",
        "@chrispaget1 @secretfox23 @nick__olsen @willhowells @cowboystyle @JamieBGall https://t.co/PLzjDGfzqS",
        "@secretfox23 @nick__olsen So play a tune on the piano at the same time.",
        "@secretfox23 @nick__olsen And now you can thumb it in like no one’s business with no issues.",
        "@nick__olsen @secretfox23 It’s my brand.",
        "@Atkins_Sam @JamieBGall @willhowells @secretfox23 @cowboystyle I am so confused.",
        "@nick__olsen @secretfox23 Thumb it in.",
        "@secretfox23 Just @ me, Harry.",
        "@JamieBGall Such dedication.",
        "@andreasbali Did you ask the parrot?",
        "@moogal https://t.co/YfJmfy74NW",
        "8 of my top 9 are selfies and 4 are less than a week old, well done everybody.",
        "@KaneCheshire wat",
        "@secretfox23 Oh you finally found my alt.",
        "@secretfox23 Technically it was 16:9 vision.",
        "@philford I’m so old now",
        "@MattTheOtter Nah, the TV was set to “16:9” instead of “Smart Fit”",
        "@squawkbox We finally looked into it this morning after idly commenting one time too often about how things often seemed chopped off the edges of YouTube gaming videos.",
        "@MattTheOtter We finally looked into it this morning after idly commenting one time too often about how things often seemed chopped off the edges of YouTube gaming videos.",
        "We’ve just discovered we’ve been watching *everything* on the TV slightly zoomed-in this entire time 🙃",
        "@TylerRJ_ Your Christmas must have been much more interesting.",
        "@JamesCoyne I think to think of myself as a style inspiration.",
        "@nick__olsen cool",
        "Spicing things up for 2019 with a new lock screen wallpaper.",
        "@nick__olsen Maybe your brand is just lazy then?",
        "@nick__olsen You make a compelling argument.",
        "@nick__olsen I guess ignorance being bliss is your brand?",
        "@Atkins_Sam @JamieBGall I can basically say anything to Jamie and not get in trouble.",
        "@JamieBGall Nudes | Not Nudes",
        "@capriciousDD5 You’d search for “Screen Time” in Settings.",
        "😬 https://t.co/x1cBQcOMgN",
        "@MattCheetham I laughed so hard when that appeared.",
        "@onawintersnight Valentina also looks a bit like an ex of mine from the shoulders up (if there’s eyebrows)",
        "@secretfox23 Tweet witch.",
        "@Atkins_Sam Hmm is correct.",
        "@repeattofade It’s possibly my favourite thing ever said on the show.",
        "@Atkins_Sam Who’s winning?",
        "@Matt_in_London 😫",
        "@bobbert_ Same.",
        "Normality has been resumed. The graph has spoken. https://t.co/80U2UBO2FH",
        "@Matt_in_London GET IN MY FACE",
        "@robholley Surprised the website’s still up. “Copyright 2015” 🙃",
        "@velzzb Looks fun.",
        "RT @TVsCarlKinsella: black mirror idea: an owl texts you every single day to make you feel bad because you can’t speak Spanish",
        "Mary Poppins sure does love to gaslight the Banks children.",
        "Playing music from Requiem for a Dream is certainly an interesting choice to get the audience revved up for Mary Poppins 🧐",
        "@jayinbold Pay dammit, your sanity will thank you.",
        "“Bitch can I have your cocktail, my feet hurt” is such a mood.",
        "@andrewfergusson I did wonder...",
        "No. https://t.co/0ujcYOa6go",
        "Every time these “quote tweet this with something about you” tweets come up, I can think of literally *nothing* for me. I have no imagination. *looks at @*",
        "@TheLabAndField I’m here all week, try the fish.",
        "Can we declare Therësa May a major incident too?",
        "@WSydnA Musicals have a point?",
        "@Eruesso Yeah, not perfect as in “I’d love life to turn out that way” 😅",
        "@techpractical Last night I went to the shops, but I only bought a pizza 🙃",
        "@philford Words are fun.",
        "@RobertShippey @foppishdrunk https://t.co/oMCAahG8gg",
        "This kinda looks like TfL are asking ambulances to not drink and drive... https://t.co/2EyNMR0srI",
        "@RobertShippey @foppishdrunk I don’t have one so was just guessing at how the SDK might be or something, hence the shrug emoji.",
        "@FaisalMajid3 Sorry, I can’t make your order go faster remotely.",
        "@FaisalMajid3 Lol and then the doorbell rang.",
        "@FaisalMajid3 https://t.co/V792rRwIey",
        "@repeattofade 😕 - hope things are ok!",
        "@FaisalMajid3 Thank you for your custom xoxo",
        "Just checking it's working... 🥡 https://t.co/ztiytu2SHL",
        "@cowboystyle Neerrrrrrrrrrrrrd 🤓",
        "@foppishdrunk @MattCheetham Maybe the need to be holding the remote for most of the program to make the choices creates problems or something with tvOS? ¯\\_(ツ)_/¯",
        "@JamieBGall FYI Keith is drinking red wine.",
        "@blanketperson I don’t even have a dog, so you still win."
      ]
    }
  }
}