{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/O31LELxevz",
        "My shoes are special shoes for discerning feet. - Manolo Blahnik",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Read a Review of Heaven is For Real  http://t.co/dNPRUYkrj1",
        "Read the History of Manolo Blahnik  http://t.co/dRrBcG11eu",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Fascinating history of Baseball Cards!  http://t.co/tuiaVQRb8O",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Check Out the History of Jack in the Box  http://t.co/sbC9rJnu60",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/UmzxWe2eiN",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Learn about the History of San Francisco, California http://t.co/41RuopjTpr",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/qiVwdyzuNC",
        "The less a man knows --  the more he tells it!",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/9Tz6rRn7sM",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "The best thing to save for your old age is yourself",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/edtFKwfb6s",
        "Good introduction to Minecraft Mods - http://t.co/nBUHLiP4SS",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/l8634Lnrp0",
        "How to Find Gluten Free Recipes  http://t.co/R5wKrxkN6p",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/H6Ed1uZXiI",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/AzHAXCNla4",
        "Great Introduction to Black Sabbath  http://t.co/agjx8fKjMu",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "One thing you get for more of your money these days is bills.",
        "Read the History of Donovan  http://t.co/HpXq1r82jM",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/J1Ja7ZIVAb",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/P9J3WFuqVr",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/BadT4erFXW",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "Stumbling is not falling. - Portuguese Proverb",
        "Read the History of Jimmy Choo  http://t.co/jV45TKPhMN",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/eVkzOC8ZG9",
        "Learn About The St. Augustine Alligator Farm – Zip Lines and Lots of Gators!  http://t.co/efo9sKGBNM",
        "Great Introduction to Julius LaRosa  http://t.co/0DkH2hh9af",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Great Introduction to the Kalin Twins  http://t.co/VckfBQxSbi",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/AMycsAkV6y",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "Read the Biography of Johnny Burnette  http://t.co/r2akFjUVc9",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "He's so nervous he keeps coffee awake",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Read the History of Christian Louboutin  http://t.co/ksBoH0nqeD",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "The fellow who rocks the boat is never the fellow at the oars",
        "Read the Biography of Don Henley  http://t.co/XhgHVgQfUr",
        "Learn about the Bay Area city of Fremont, California  http://t.co/9lEkiB6YIA",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "Read About Finance Trade Secrets  http://t.co/t3R2h44Vz3",
        "Judge a man by how much he does when he doesn't need to.",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/AkVBgdl4Nk",
        "Business Guide – Running a Green Business  http://t.co/W8l7lHzeih",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "If it bleeds, we can kill it.  - Predator",
        "The right shoe can make everything different. - Jimmy Choo",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "Awesome Underwater Scooter - How Cool! http://t.co/zqPIx8ip6x",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/PFSxtdltGr",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "Everyone has a rock bottom.  - Prince",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "What really decides consumers to buy or not to buy is the content of your advertising, not its form. - David Ogilvy",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "I can't concentrate in flats! - Victoria Beckham",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "Find Help for the Autism Disorder  http://t.co/0bYtBhFUrm",
        "Read The Life and Music of Rupert Holmes  http://t.co/2Bv5S8CLYr",
        "Greetings, programs! - Flynn, TRON",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/ChSzOZf9Bl",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/ZdccJOPbnI",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "Today’s Top Women’s Shoe Designers  http://t.co/ywrNgjFy6T",
        "Check Out the Cool History of Science Fiction  http://t.co/1F17CqcIo0",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "Read the History of Yanjing Beer  http://t.co/6DeumgTazU",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "A wife doesn't mind seeing a man make a fool out of himself as long as some other woman isn't helping him",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/v8eDUPQSnf",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "Yep NFL Football Is Here To Stay!  http://t.co/b0DQrRwt6I",
        "Great Introduction to John D. Loudermilk  http://t.co/OudeppqQa7",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley"
      ]
    }
  }
}