{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Be sure to taste your words before you spit them out.",
        "The time is always right to do what is right. - Martin Luther King Jr.",
        "Keep smiling :) https://t.co/zlROWlkYJF",
        "Perfection is not attainable, but if we chase perfection we can catch excellence. -Vince Lombardi",
        "Don't let someone dim your light simply because it's shining in their eyes.",
        "RT @mother_know: Stay strong! https://t.co/V4UxkY0nh5",
        "Sometimes you have to forget what's gone, appreciate what remains, and look forward to what's coming next.",
        "Life is to short to spend it with the wrong people. https://t.co/s8jIzf87gJ",
        "Be who you were created to be and you will set the world on fire.",
        "What if you woke up today with only the things you thanked God for yesterday?",
        "RT @FaithReeI: https://t.co/u3rOlpQQbM",
        "RT @TheDaiIyPuppy: Any poodle lovers here? ;)\n\nGet this poodle t-shirt here --&gt; https://t.co/Z5M2H3pO4x https://t.co/4iZjqjbZhH",
        "If you are afraid of failure you don't deserve to be successful! -Charles Barkley",
        "I love this thought. https://t.co/ZDKM3wUUpW",
        "Positivity is a choice.",
        "Pain is nothing compared to what it feels like to quit.",
        "RT @LifeLimits: Stay strong. Even when it feels like everything is falling apart.",
        "The most powerful weapon on earth is the human soul on fire.",
        "All dreams come true if we have the courage to pursue them.",
        "No act of kindness, no matter how small, is ever wasted. -Aesop",
        "Great point :) https://t.co/5JS1eQEPGJ",
        "RT @TabithaKhaye: Accept your past without regret, handle your present with confidence and face your future without fear.",
        "The strongest people aren't always the people who win, but the people who don't give up when they lose",
        "It's better to be slapped by the truth than kissed with a lie.",
        "RT @WomanDoItAll: https://t.co/jrCFfdROj2",
        "We all need love. https://t.co/GNvKOloul5",
        "Peace is not the absense of trouble, but the presence of Christ.",
        "Don't let the silly little dramas of each day get you down. For you are here to do great things.",
        "Why are you trying so hard to fit in when you were born to stand out?",
        "A life spent making mistakes is more honorable than a life spent doing nothing.",
        "Live your life and forget your age.",
        "Today, be the reason someone feels loved.",
        "You are beautiful. https://t.co/UcwRt5fbNx",
        "RT @DCoffeeDG: Have faith and have another cup. https://t.co/gjDO6PwF0y",
        "Trust in the LORD with all your heart &amp; lean not on your own understanding. -Proverbs 3:5",
        "Be careful with your words. Once they are said, they can only be forgiven, nor forgotten.",
        "RT @FaithReeI: https://t.co/bGSAt4oM8x",
        "RT @Sports_HQ: ...and you are NOT a quitter ;)\n\nGet your tee here --&gt; https://t.co/b2w8A69kih https://t.co/11e66QVuQG",
        "Ask yourself what is really important and then have the courage to build your life around your answer.",
        "Listen without defending; speak without offending.",
        "A daughter is one of the most BEAUTIFUL gifts this world has to give. -Laurel Atherton",
        "RT @Quote_Soup: Don't be afraid to give up the good and go for the great.",
        "Don't be afraid to give up the good and go for the great.",
        "A lion doesn't concern himself with the opinions of a sheep.",
        "Don't forget to smile. https://t.co/cy6Vjg8rvD",
        "Wherever you go, no matter what the weather, always bring your own sunshine. -Anthony J. D'Angelo",
        "Making mistakes is something everyone does. Learning from them is not.",
        "You may have not gone where you intended to go, but you will end up where you need to be.",
        "If you have faith when you pray, you will be given whatever you ask for. -Matthew 21:22",
        "Just because you can, doesn't mean you should.",
        "Losing is a learning experience. It teaches you humility. It teaches you to work harder. It's also a powerful motivator. - Yogi Berra",
        "Every girl deserves a guy that can make her heart forget that it was ever broken.",
        "Treasure the love you receive above all. It will survive long after your gold and good health have vanished. - Og Mandino",
        "Look for something positive in each day, even if some days you have to look a little harder.",
        "Everything will be okay in the end. If it's not okay, it's not the end. https://t.co/0Dn7On8ESh",
        "I can't believe that God put us on this earth to be ordinary. - Lou Holtz",
        "RT @lnspiredLife: It's that time of the year! :)\n\nGet your bonfire tee here --&gt; https://t.co/nOadWSc9iM https://t.co/JTUZv5o2F6",
        "Happiness is not something you postpone for the future; it is something you design for the present.",
        "The greatest mistake we make is living in constant fear that we will make one.",
        "RT @llovemypug: Cuteness explosion https://t.co/UHzG3SN13I",
        "You truly are :) https://t.co/LVKTj8CbU0",
        "The difference between the impossible and the possible lies in a man's determination. -Tommy Lasorda",
        "We all die. The goal isn't to live forever, the goal is to create something that will.",
        "RT @FaithReeI: https://t.co/pwU9i1mASO",
        "Good things are right around the corner. https://t.co/2zPQukkCwa",
        "Look at life through the windshield, not the rear view mirror. -Byrd Baggett",
        "RT @llovemypug: I call this look - too cool for everyone https://t.co/y6GZI4OdnP",
        "It is amazing what you can accomplish if you do not care who gets the credit. - Harry S. Truman",
        "Have faith and start a new tomorrow. https://t.co/Sr17CjzYMd",
        "Let your dreams be bigger than your fears and your actions be louder than your words.",
        "RT @FaithReeI: https://t.co/IztsvWxIyR",
        "Surround yourself with those who bring out the best in you, not the stress in you.",
        "Excellent thought. https://t.co/vwOI4BYb8i",
        "Live every day as if it's your last, embracing each experience as if it's your first.",
        "What you do speaks so loud that I cannot hear what you say. - Ralph Waldo Emerson",
        "It is hard to fail, but it is worse never have tried to succeed. - Theodore Roosevelt",
        "The richest man is not he who has the most, but he who needs the least.",
        "So important https://t.co/nBNBO8YNM0",
        "Successful people know the difference between patience &amp; procrastination.",
        "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
        "Trust takes years to build, seconds to break and forever to repair. https://t.co/Nh9p18S8ED",
        "RT @Inspire_Us: That's all that matters! :)\n\nGet your positive tee here --&gt; https://t.co/qSsu78arH1 https://t.co/BoQQMLgtnE",
        "RT @LittleHeadBigH: Without Dreams\nWe reach nothing.\nWithout Love\nWe feel nothing.\nWithout God\nWe are nothing.",
        "To be a great champion you must believe you are the best. If you're not, pretend you are. -Muhammad Ali",
        "Have faith and carry on. https://t.co/RXzCftlPro",
        "RT @FaithReeI: https://t.co/Af4fXOz2Gg",
        "RT @TheDaiIyKitten: Coffee&amp;Cats = perfect combination ^^\n\nGet this t-shirt here --&gt; https://t.co/sfAAiYa27h https://t.co/ialsDHQWYz",
        "You are valuable and irreplaceable. If you are ever told otherwise, do not believe it.",
        "Dream as if you'll live forever, live as if you'll die today. -James Dean",
        "RT @DavidRoads: Comparison is the thief of joy.",
        "Don't wait for it to happen, go make it happen.\nNever lose hope. Never lose faith.\nSilence says a lot more than you think.\nDo the best you can with what you have.",
        "Minds are like parachutes - they only function when open. -Thomas Dewar",
        "Have faith and push on. https://t.co/AZ3FubqHrK",
        "Every day do something that will inch you closer to a better tomorrow - Doug Firebaugh",
        "Two things define you: Your patience when you have nothing, and your attitude when you have everything.",
        "RT @LifeLimits: Learn to appreciate what you have, before time makes you appreciate what you had.",
        "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured. -Mark Twain",
        "GREAT ADVICE https://t.co/P9Fqs595mk",
        "A woman is like a tea bag: you cannot tell how strong she is until you put her in hot water. -Nancy Reagan",
        "The first step before anyone else in the world believes it is that you have to believe it. -Will smith"
      ]
    }
  }
}