{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "One more chapter to go and first draft is DONE ✅ Bit sad it goes so fast when it's actually become fun #amwriting",
        "Me, going 'Let's show off the latest weird bruise' then going, 'Nah.' #🐴 #thehorses… https://t.co/l62uxCH491",
        "RT @boring_as_heck: holy shit there really is an old tweet for every situation https://t.co/vIOhlzleWe",
        "Sheet masks: you get what you pay for. Boots is doing 3 for 2, and I wrestled to unfold this bad… https://t.co/UQYJfvBXNc",
        "Amazing back to cross country lesson at Bel Air Equestrian Centre in Ashford, Co Wicklow… https://t.co/gQgGdQe7R4",
        "The apple wasn't enough apparently, Connell goes for a bite of iPhone #🐴 #manybravefools… https://t.co/OPAUNwZwHq",
        "I’m the 206610th person in the entire world to beat the Owl pack in WordBrain! #WordBrain #words",
        "That's a large? #fail https://t.co/qnPrZzllca",
        "Freya be like 'Why your head so white, woman?!?' #🐴 #manybravefools #thehorses She was as… https://t.co/6NZLaQBlM7",
        "What'll we do today? Kinda hope to go out... but has it been too rainy? 🤔 #🐴 #manybravefools… https://t.co/Y6hJ8Dkh9p",
        "#tempted https://t.co/ECMERoBIzz",
        "Eh: did all my Insta-launching from @SusanEConley, my equine Insta (not just for horse folk, but… https://t.co/p4ZxJmBzAs",
        "I have a ~terrible~ nose, but I got this right! #👃🏻#🌺#🌿#Sexy #AURAMUGLER #TrustYourInstinct https://t.co/ES70aMTBsf",
        "It is just adorbz, it's like a lovely chunk of emerald #AURAMUGLER #TrustYourInstinct https://t.co/8TgpQBJA9q",
        "It smells delicious in here! Aura by Thierry Mugler launches today! The scent is gorgeous, very… https://t.co/LxNILt3LpS",
        "It's good to have goals: now I've got a pair of chaps that are true to my provenance and to my… https://t.co/rp9M8I57pb",
        "Serious hating on the male law enforcement @FargoFX G'wan the Gloria - show 'em up in the end, okay? #YouBetcha",
        "Why yes, I do - but not just anybody gets to call me Conley #presumptuous https://t.co/4g7l1RumFi",
        "@FargoFX Thanks, Google, love being right",
        "Sounds like Lorne Malvo in ep4 @FargoFX? #🤔",
        "RT @iie_institute: .@SusanEConley: \"I don't believe in linear time anymore.\" #wondertogether #iieUM2017 #lifeexperiences #mondaymotivation…",
        "Still waiting 🤔 #HarryPotter20 #bloody owl 🦉Thanks @jk_rowling xx",
        "Now the real work begins #amediting https://t.co/Su77v8H9oY",
        "Now the real work begins #amediting https://t.co/E3uCaUk3YN",
        "Would you ever get out of it, Amazon? Already bought this, thx #manybravefools #🐴 #horsing #🎩… https://t.co/doCgBc9oZC",
        "RT @iie_institute: Tomorrow #StoryTellers #WonderTogether #iieUM2017 @kendramcantrell @DuaneBedell @SusanEConley @Academic_Art @wholemindes…",
        "Holy Jesus, you fucking shocking bitch, Serena Joy #TheHandmaidsTale",
        "PRAISED BE, BITCH #TheHandmaidsTale",
        "Heart = 💔💔💔💔💔💔 Jeanine #TheHandmaidsTale",
        "Music cues are 👌🏻 #TheHandmaidsTale #jeffersonairplane",
        "Who actually is left to take the subway? #TheHandmaidsTale",
        "Can #TheHandmaid'sTale ~possibly~ get more fucked up? Ohhhhhhhh yes it can",
        "Live from Hickstead! Register for free via https://t.co/OaJLSgigja, look for 'watch the al shiraa derby… https://t.co/puHSTx8UyZ",
        "Looks crazy bigger irl #VisitingShips #dunlaoghaire https://t.co/mRCWZ72G5e",
        "I’m the 97390th person in the entire world to beat the Waiter pack in WordBrain! #WordBrain #words",
        "I know someone who would consider this one Pink Lady wasted #Connell #🍎 #🐴 #manybravefools… https://t.co/xrjCfESNuw",
        "Why? Why do I even bother with the !?@*# DART? Worst public transport in Dublin, possibly on the face of the earth",
        "Girl on the bus wearing a woolly hat #y #ytho",
        "😬😬😬😬 #🐴 #manybravefools #horsing https://t.co/N0P6Bkt7oe",
        "RT @iie_institute: #Storytellers converging from far and wide! Next Monday 6/26 #iieUM2017 https://t.co/i4ZqJ3uytp @kendramcantrell @DuaneB…",
        "2017's @jomalonelondon new fragrance launch: English Oak! Two this year: +redcurrent or… https://t.co/iOmsaBprYx",
        "Exciting! @jomalonelondon new launch, in the never-gets-old signature scent #jomalone… https://t.co/SufQvEDOyD",
        "RT @IndivisibleTeam: You hear that folks? YOU did this. YOUR pressure. Keep calling those Dems and tell them to hold the line. https://t.co…",
        "RT @Siuners: Hey men with opinions on how women 'should' dress, read this 👇🏾 https://t.co/0L0DkZkzLM",
        "Much needed. #GIN https://t.co/DHJ1A3AvmS",
        "XIP means Xtremely Important Person - the show @pinksugarstore incorporated an NCAD graduate's… https://t.co/V9EAUIAQoN",
        "Love new make up, am an eejit for a palette: here's Xip, made in the UK, so there's your carbon… https://t.co/x8yXh2ZgOd",
        "RT @ActualEPAFacts: This didn't age well... https://t.co/t1u6O07Ta8",
        "RT @fakedansavage: The liberal black lesbian married cop who took out the shooter got the job done, you asswipe. https://t.co/5xNpEe6GNr",
        "~What~ is Mrs W smoking??? #TheHandmaid'sTale",
        "So basically Mrs Waterford never gets the ride #TheHandmaid'sTale Opression all round, so",
        "He almost chewed off my fingers yesterday - but I freaked out when he took the whole apple out… https://t.co/nmAZVdoljR",
        "Connell! Connell! #🐴 #manybravefools #horsing #knowshisname Good boy! https://t.co/QkvwiI1Bq5",
        "Defo in the running for Best Day Of The Year #horsing #manybravefools #🐴 #🌞 https://t.co/Qs1fbzSm9Y",
        "RT @womensmarch: No justice for #PhilandoCastile and his family. \n\nWe cannot count on the criminal justice system to deliver justice. https…",
        "@wordbraingame",
        "RT @HamillHimself: Don't you have a day job? https://t.co/tczQWwPex0",
        "RT @joeheenan: It's time to teach boys &amp; girls the guys that kick a ball about a pitch for millions of pounds a year shouldn't be their her…",
        "So there we were, chucking for the tyres, and a bug flew straight into my eye 😫👀🐜😫 Luckily,… https://t.co/d0nqe1hX92",
        "RT @votevets: The Commander in Chief can block @VoteVets, the voice of 500k military veterans and families, but we will NOT be silenced. ht…",
        "Yer man's eyebrows tho #TheHandmaidsTale",
        "Please God, don't let me be a fucking moron #TheHandmaid'sTale #brilliant",
        "Just catching up now on that harrowing documentary, The Handmaid's Tale - oh, hang on.",
        "Shiiiiiiiiiiiiny! But NOT FOR LONG #🐴 #manybravefools #horsing #gear When I said as much, the… https://t.co/DaK0uILXkG",
        "What- like I was supposed to not buy this guy? The only horse I could afford today 😂😂😂Sure, who… https://t.co/O1sPiMLg9b",
        "Oh, it's picturesque, alright - but it is in fact the laneway of epic despair. 1) I've already… https://t.co/iniZ4Fp8pA",
        "RT @ActualEPAFacts: Dear @voguemagazine: You are EXTRA LATE to the party. Sincerely, Concerned Americans. https://t.co/F1ECgQeeN9",
        "RT @realDonaldTrump: So great that John McCain is coming back to vote. Brave - American hero! Thank you John.",
        "RT @TheRickyDavila: John McCain is making the headlines, but let's also recognize both Lisa Murkowski &amp; Susan Collins who continuously stoo…",
        "RT @GeorgeTakei: These GOP Senators will take heat for their vote. Pls send support &amp; thx:\n@lisamurkowski of AK\n@SenJohnMcCain of AZ\n@Senat…",
        "I’m collecting sunflowers in WordBrain! Try the word game here → https://t.co/rdW1n3uf6V #wordbrain",
        "RT @JoyAnnReid: Tomorrow the headlines will focus on McCain, but let's not forget it was Susan Collins and Senator Murkowski who held the l…",
        "RT @womensmarch: Thank you to @SenatorCollins and @lisamurkowski for voting for the people from the beginning. Other GOP senators should fo…",
        "Two more weeks! #🐴 #horsing #horsebloggers #manybravefools https://t.co/WHoR399C8h",
        "Aaaaaaand: 20\nminutes later. #IrishSummer #🐴 #horsing #horsebloggers #manybravefools https://t.co/2LKQbwjLBb",
        "Blue sky alllll daaaaaaay loooooong. Just in time for #horsing, then. #horsebloggers #🐴… https://t.co/olIzAS5slP",
        "RT @JimNorton: .@realDonaldTrump I was never brave enough to serve in the military. And neither were you. It's disgusting to ban a group of…",
        "@mms_ire #TeamYellow! 😎😎😎😎😎",
        "RT @IronStache: .@SpeakerRyan when your policies are so horrible that you're afraid to meet with us - it's time for you to be repealed and…",
        "RT @ActualEPAFacts: This https://t.co/ECPgvujM6V",
        "Met this little dude at the weekend, who was not interested once he discovered there was nothing… https://t.co/UWm4dgm84d",
        "I’m collecting sunflowers in WordBrain! Try the word game here → https://t.co/rdW1n3uf6V #wordbrain",
        "YES THAT IS A CHRISTMAS TREE. @works_pr are my official First PR Experience of 2017  - they've… https://t.co/xc0rFBGibh",
        "RT @CecileRichards: Poetic: the worst bill for women's health in a generation - written without women - is now failing without women. https…",
        "Wind machine = top of the no 7 bus #hack Loving the curls, @aveda + @brownthomas ❤️ https://t.co/NDH89NvuN6",
        "Just got an amazers scalp treatment and blow dry via avedauk and The Beauty Lounge @brownthomas… https://t.co/pdTMwCwytN",
        "Amazers scalp treatment and blow dry thanks to avedauk and @brownthomas Beauty Lounge. More info… https://t.co/q1KCCud1DS",
        "Yikes! Almost poked my eyeball out! 👀Guess I loved the @narsissist Larger Than Life Long Wear… https://t.co/FMbB5uBXHd",
        "Yeah, okay, so I bought ~another~ hat, but look how it arrived: no box, feels like one layer of… https://t.co/Kddi7GVqtv",
        "This how my new riding hat from @RobinsonsTweets arrived. Seriously? No box? Is that why is was discounted? #disgraceful",
        "OMGGGGGGGGGGGGGG LOL you know what I'm talking about @GameOfThrones",
        "If Tormund does not get the ride, I will be VERY UPSET @GameOfThrones",
        "❤️ you Sam, but absolutely do not want to spend an appreciable amount of time in that library @GameOfThrones",
        "Reckon Euron will do them both #vom @GameOfThrones",
        "Hate them squids #🐙 @GameOfThrones",
        "SAKE they are all babies @GameOfThrones",
        "Will just say again, darlings, mute me or avert your eyes 😘 @GameOfThrones",
        "LADY LYANNA IS LIFFFFFFFFFE @GameOfThrones #AnotherBEAST",
        "Just mute me, bbz. Cannot wait. @GameOfThrones #ARYA #BEAST",
        "My current state: sleepy but chill, as demonstrated by The C Man #horsing #horsebloggers… https://t.co/Fr4TuCIMZH"
      ]
    }
  }
}