{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don't leave home without this... http://t.co/H5uBKdIZBg",
        "The Truth! Don't get caught without it.... http://t.co/evJh8Eixqa",
        "“@BradThor: You realize that more people have signed up for a one-way trip to Mars than for #Obamacare, right?” Ha!! Sad but true!",
        "This shower blew in while we were on a cruise ship. Sometimes there's rain right in the middle of a sunny day.... http://t.co/qQPWnN4g0F",
        "Discover the amazing power of a smile.",
        "My Dad scares the great grand kids ... http://t.co/44ePGESnGV",
        "RT @RealHeidiPowell: The distance between your #dreams and reality is called #ACTION. http://t.co/cssyFRqTGy",
        "@PastorJTGuyton Yes! just say when!",
        "My grandparents knew how to have fun at Christmas. Both Grandpa and Grandma Bailey are in heaven now but they... http://t.co/FOsAdSu9O9",
        "\"It always seems impossible until it is done.\" ~ Nelson Mandela",
        "Brrr.....#comebacksummer http://t.co/Fp8mcFJNjL",
        "Founder of the Trinity Broadcasting Network , Paul Crouch SR has passed away early this morning. Thoughts and prayers are with the family...",
        "\"No matter how much cats fight, there always seem to be plenty of kittens.\" ~ Abraham Lincoln",
        "Happy Thanksgiving y'all! http://t.co/vJg7wxxFF1",
        "\"We might come closer to balancing the Budget if all of us lived closer to the Commandments and the Golden Rule.\" ~ Ronald Reagan",
        "Best coin ever spent.... http://t.co/TBl9q7e3aa",
        "\"We in this country, in this generation, are by destiny rather than choice the watchmen on the walls of world... http://t.co/ax8GeAP27D",
        "I posted a new photo to Facebook http://t.co/v2pwNISv9p",
        "When you BELIEVE right, you'll LIVE right.",
        "I'm still amazed at the power of \"Right Believing\"!",
        "I posted a new photo to Facebook http://t.co/NAUKSTLPXz",
        "Just took a #TellyBreak to enter my work in this year's @TellyAwards. http://t.co/8t6dnb2tJM",
        "It's all about how you start your day! http://t.co/8XWJ0m3EZq",
        "A positive attitude may not solve all your problems, but it will annoy enough people to make it worth the effort. - Herm Albright 󾌰",
        "A positive attitude may not solve all your problems, but it will annoy enough people to make it worth the effort. - Herm Albright 😃",
        "\"Things may come to those who wait, but only the things left by those who hustle.\" ~ Abraham Lincoln",
        "Truly enjoyed a wonderful evening with President George W. Bush... http://t.co/dabu6iYJa1",
        "\"My dream is of a place and a time where America will once again be seen as the last best hope of earth.\" ~... http://t.co/DlRpYrKS8k",
        "Always a joy sharing dinner with my wife Teri! http://t.co/PAd20DB7Cs",
        "2013 AMG Heritage Award http://t.co/0t5WZFvmsa",
        "Honored to receive the 2013 AMG Heritage Award for Speaker of the Year! http://t.co/VRmYkS0B35",
        "Don't be afraid of being too practical in your faith as if you're not spiritual enough. God took time to count... http://t.co/PBaY1Rmjm0",
        "Don't be afraid of being too practical in your faith as if you're not spiritual enough. The very hairs on your head are numbered!",
        "The power of ONE.\nhttp://t.co/2gNxjLz8Q9",
        "Amazing!!!  http://t.co/nO2EukbRPA",
        "Insert witty quote here....",
        "@JanaAlcorn Amen! Romans 11:29!",
        "Happy Birthday to @stephypants !",
        "You CAN destroy your enemies...make them your friends!",
        "Destroy your enemies...make them your friends.",
        "“@HusbandMentor: Marriage Question of the Week - ask your spouse, \"where would you like our relationship to be this time next year?\"",
        "“Forgiveness does not change the past, but it does enlarge the future.” ~ Paul Boese",
        "Remember, you're not a failure until you're satisfied with being one!",
        "Great stuff tonight from @sandikrakowski  #BEMORECOACHING",
        "\"Grace defines your place.\" ~ Rick Renner",
        "Remember, you're not a failure until you're satisfied with being one.",
        "“@Sports_HQ: Think big, believe big, act big, and the results will be big.”",
        "RT @TheZigZiglar: \"The height of your success is determined by the depth of your belief.\"- Zig Ziglar",
        "RT @OMGFacts: Both Hitler and Osama Bin Laden were announced dead on May 1st.",
        "RT @tellyawards: This week's #TellyBreak winners: @NewPilgrimProds, @YouAreHereTV, @genebailey, @professorshawna, &amp; @TommyCollier - DM us f…",
        "@tellyawards DM not working for me!",
        "The fish is the last one to discover water. ~ Einstein",
        "“@TomZiglar: Positive thinking will let you do everything better than negative thinking will. - Zig Ziglar-”",
        "Lack of sleep, literally causes us to crave high fat, high sugar body fuel. A University of Chicago study showed... http://t.co/wPaxJkAVNn",
        "Sometimes you just gotta... http://t.co/RkNAx4uc8S",
        "Sometimes you just gotta... http://t.co/oDPe795dhZ",
        "I posted a new photo to Facebook http://t.co/dHIUBRVNAl",
        "http://t.co/hxz96gxQMa",
        "I took a #TellyBreak to enter my work in this year's @TellyAwards. http://t.co/aDNqP2CAuw",
        "RT @bbcdoctorwho: Peter Capaldi was on set today for his first full day of filming on #DoctorWho… Full story at http://t.co/Ue04K6d5vs http…",
        "Here's the best advice I've ever seen on handling stress: \"Don’t worry about anything; instead, pray about... http://t.co/kVBM89zyOs",
        "Every setback comes with the opportunity for a comeback!",
        "&lt;embed src='http://t.co/DG1FI5ZfUZ' height='312' width='416' bgcolor='#192428'... http://t.co/uR9wto8cLW",
        "...the Holy One of Israel, says: “Only in returning to me and resting in me will you be saved... http://t.co/VAaRl3gnp5",
        "Know where you're going? http://t.co/FKNjLcBNWB",
        "RT @vlifemedia: Don't let yesterday use up too much of today. (Will Rogers)",
        "#rbtclive http://t.co/zAUf0vjPj6",
        "Coffee before #rbtcLive today at 10:30 am central! http://t.co/kF7bRftY6N",
        "Looking forward to speaking at Harvest Family Church this Sunday with @hfctomlanza and @susanhfc !",
        "Honored to have been awarded a Telly Award for work as Director on a concert I directed. TV Program - LIVE Event... http://t.co/PGiTmOyNsM",
        "I posted a new photo to Facebook http://t.co/R7iy9pik70",
        "I posted a new photo to Facebook http://t.co/o5tKNdgtzM",
        "Honored to have received a 2014 Telly Award for my work as Director for a concert I directed!",
        "I posted a new photo to Facebook http://t.co/7ZiOEnUIyx",
        "I posted a new photo to Facebook http://t.co/jqzt111IV6",
        "I posted a new photo to Facebook http://t.co/lKGhojmkfW",
        "Gotta love this. http://t.co/2dAXLUVQrn",
        "Watch Signs of the Last Days on @livestream: https://t.co/84OrDBCH6Z",
        "“@ChrchCurmudgeon: In an effort to be more biblically correct, they are painting millions of bodies under the ark in the nursery.”😃😃",
        "#IAmNotALiberalBecause I agree with this. http://t.co/0IG5Tl73d7",
        "Sore body today = strong body tomorrow.",
        "“@EnglishProverb2: Brevity is the soul of wit.”",
        "“@sisayings: The Son of God became a man so that men could become sons of God.”",
        "RT @mikaylafbailey: Me or Lady Gaga??? http://t.co/qM2oeEaogY",
        "RT @TheZigZiglar: When the wrong people leave your life, the right things start to happen! #TeamZiglar",
        "2 vital tools in life: WD40 and duct tape.",
        "When God'\u0092s super collides with your natural, sparks fly.",
        "Quote of the day: \"It's so nice to not be dull.\"",
        "If the size of your vision for your life isn'\u0092t intimidating to you, there\u0092's a good chance it\u0092's insulting to God!",
        "Aye...from this Irishman to all of you.. http://t.co/zjlnLyrKzr",
        "4 Keys to a fulfilling relationship:\n1. Make them feel #1.\n3. Make time to prove it.\n3. Respect each other.\n4. Stay faithful.",
        "4 keys to a fulfilling relationship:\n1. Make them feel #1.\n3. Make time to prove it.\n3. Respect each other.\n4. Stay faithful.",
        "If you can't fix if with a hammer, you got an electrical problem. 😃😃😃",
        "RT @DavidRoads: 5 rules of a relationship:\n1. Stay faithful.\n2. Make them feel wanted.\n3. Respect your partner.\n4. Don't flirt with others.…",
        "So true... http://t.co/areyY9iyvK",
        "\"All great change in America begins at the dinner table.\" Ronald Reagan",
        "“@RickWarren: Forgive me Jesus, for spending more time talking about you than talking with you.",
        "Doubt only your limits! http://t.co/yLArwp1Eh6",
        "@genebailey: There's a reason God gave you 2 ears and 1 mouth.",
        "There's a reason God gave you 2 ears and 1 mouth."
      ]
    }
  }
}