{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "...... bro https://t.co/wJvRpk41Wy",
        "RT @Murder_Mark: Only yaw north side niggas believe dis bs 🤣 https://t.co/QMuofYsSEm",
        "RT @trippieari: if you don’t suck dick you shouldn’t be having sex. idc. https://t.co/9L0e5LDs1J",
        "@DionteSays The streets been asking for it",
        "RT @DionteSays: The fact that these Kingsrowe mystery boxes just went nuts real quick further let me know that we are tripping for not maki…",
        "RT @BrookeGrimsley: Once again Javon Bess ( @Jb_Bizzle ) led the Billikens in scoring, dropping 24-points against Rhode Island.\nDo you want…",
        "What’s good fam https://t.co/6Z48xUz4ha",
        "That’s what I said https://t.co/NRcoGQgGtI",
        "RT @nohoesimalone: So oranges are really green and not orange wtf  lol\n\nhttps://t.co/795vaclvkp",
        "RT @Kinglrg_: Twitter has taught me more than I ever learned in any classroom. https://t.co/VKbcjqmeqL",
        "RT @_buenavictoria: i would have a very difficult time arguing that this isn’t the greatest tweet of all time @KarlousM https://t.co/DEjbH0…",
        "RT @TheKitchenista: A President https://t.co/LZbyTOxDzJ",
        "RT @Qool_Runnings: I'm sorry to say this but idc what ya daddy says... If I ask for your hand in marriage &amp; he say no I'm still gonna proce…",
        "RT @connichameleon: Bun B said what he said. https://t.co/ESGaimOfNB",
        "RT @nitsujmi_: Y’all not gonna get me this time. Dinner with Jay Z. https://t.co/4hB4O6ZHyH",
        "RT @IsaacPacino: HOW SHE GOT THAT OLD THAT FAST? https://t.co/OcT1zt0hxb",
        "RT @OfficiallyIce: Breh. It’s 33 degrees outside. Wtf https://t.co/iZTZfiyM95",
        "Lmao it woulda worked on me and Brittany 🤷🏽‍♂️ https://t.co/isTH2VC9Qy",
        "RT @MarkhamDown: @JoeBudden https://t.co/q1qbeCxCs0",
        "RT @ethiopienne: me: i thin–\n\nmy mom: https://t.co/kFoWEQvLxc",
        "RT @brittanyhaddoxx: Wow. Wine drunk me just told somebody you got a funny shaped head but ur still fioneee &amp; said it just like that.. lmao…",
        "Lmaoooooo https://t.co/ptJciIBYM6",
        "RT @BriMalandro: friday, poetic justice, boyz in the hood, enemy of the state, american crime, etc. she BEEN on https://t.co/1g1WTyfRgH",
        "RT @NetSematary: Brown v. Board of Education? https://t.co/ut8cRNnF0i",
        "RT @samstaydipped: Man it’s 2019 so if people bring up ancient news from way back in 2018 you gotta hit em with this https://t.co/M7AVwHSnp0",
        "RT @ohiafterdark: Lmfaaoo I jus wanna know what black people did to everybody else lol I swear we be minding our business https://t.co/ximH…",
        "RT @norm: God help America. https://t.co/qGesr6JXOw",
        "RT @chrissyteigen: Beyonce you are so silly, I can just send you my new knives!! https://t.co/J5KDaHtOSc",
        "RT @iProcrastinated: And remember when WE all shitted on  @funkflex because he spoke out against #RKelly first before any other celebrity..…",
        "RT @IBringTheFacts: @SportsCenter Alabama fans: “Notre Dame gonna come into the playoff and lose by 27? They don’t deserve to ever play in…",
        "RT @YaBoyfriendsBFF: Yall let yall kids see this? This whole ass movie was trauma porn!",
        "RT @YaBoyfriendsBFF: Took me a week but I finally finished Infinity War. No way in hell I could have watched that in one setting without ha…",
        "RT @SportsCenter: What better way to recruit for Clemson than during your #NationalChampionship speech 🏆😂 https://t.co/fjlozG1F3f",
        "RT @g0ddamnitmama: Obama’s government shutdown was for $3.4b for HEALTHCARE. The republicans were stubborn and claimed we just can’t afford…",
        "RT @LogunShowTime: Would any female like to be used as a decoy ??? I can guarantee I can find at least 20 guys who’d like to find one of th…",
        "RT @peewee_johnson: Khalil Mack, return of the Mack, nick nack patty wack. Don’t matter. We headin to New Orleans https://t.co/CIYHk6VBk3",
        "RT @anthonyjlang: “Your head big as shit” https://t.co/8aBRJYmIDd",
        "RT @JBinAV: Sofia Vergara didn’t deserve to be treated like this. This is very very uncomfortable. https://t.co/5xgxLLFZ8R",
        "RT @BlacctimusPrime: LMAO this exactly how kids be starting conversations. Walk up to you like “my mama lights off” or some shit. https://t…",
        "RT @_CordyFit_: When your ex catches you doing good without them https://t.co/XLYM5SgkfW",
        "RT @TnambaneNambane: 👀🤔🏃🏾 https://t.co/mnB7tNp9n7",
        "RT @D_Prodigy_24: It’s colder in my office then it it outside https://t.co/MBGCGpwALq",
        "RT @OnlyHipHopFacts: Lupe Fiasco's Hip-Hop Saved My Life is a masterclass on storytelling. https://t.co/g9KSf7IdPc",
        "Bro my son tried to tell me “I don’t need a jacket” his first day at school after winter break something is definitely wrong https://t.co/EByZdhdi61",
        "I wish this bitch would https://t.co/8OiuULRFTb",
        "RT @IamGMJohnson: Ed Buck is drugging Black gay men and using them for sexual pleasure.\n\nThis is the SECOND Black gay boy to be found in hi…",
        "RT @Omaaar96: All men want is their team to sign a couple of players and start winning some fucking games tbh https://t.co/yR0YnDjVdr",
        "RT @JaimePrimak: Public service announcement https://t.co/CEs1RjCV44",
        "It felt like spring lmao I was like wtf https://t.co/UlkhJpo6OQ",
        "RT @delafro_: It’s amazing to me how he’s not crying because a man spent decades sexually, emotionally and physically abusing Black women a…",
        "RT @SmdSzn: This had everybody SHOOK https://t.co/3PJFygCq1j",
        "RT @uHateKris: @SmdSzn Can’t forget about this one https://t.co/KSdm8Vlef7",
        "RT @EsmxxxGarcia: Lmfaoo the reply https://t.co/a7cKjkQiAE",
        "RT @allyshepp: y’all ... this is how my little brother came out to my mom in 2015 &amp; I’ve still got it stuck in my head https://t.co/S6n5Kdz…",
        "🙋🏽‍♂️ https://t.co/KqEnaJy5im",
        "RT @malonthedon: 2019 is already better than 18 https://t.co/wjeBvYdKiW",
        "How else u supposed to know you done https://t.co/8Iiz3eQhUg",
        "RT @CleverLee_Dope: Regina King will ALWAYS be a hero for her work as Huey and Riley on The Boondocks. https://t.co/FIkgG1Ntbr",
        "RT @skyyb3: Look how beautiful?!?! I LIVE HERE????????? https://t.co/uJqU57K4sv",
        "RT @PopeyeBiscut: “I PUT GAS IN THAT CAMARO EVERY FUCKING WEEK” https://t.co/Co80pWjcnU",
        "RT @4KProjectBaby1: Oh nah https://t.co/TXflo10k2z",
        "The voice of inner wisdom may speak as intuition today, or it ... More for Libra https://t.co/40PxSOxGZL",
        "RT @NikkoMacioce: @andyjd2000 you see this Andy https://t.co/5lRZ4w0EMn",
        "RT @sexxxaura: her IDGAF attitude is literally orgasmic omgg https://t.co/d0LbdZtPIE",
        "@NikkoMacioce Tell em we get the dub in first 3 games",
        "RT @A_LittleCorny: productive as fuck and I still have 30 minutes until my shift starts 😊 https://t.co/pcsgbYi1cl",
        "@NikkoMacioce Add me my shit louddpackk420 I can’t find u",
        "RT @BoasMohajer: LMAOOO that girl wanted some of Aldridge’s sauce. https://t.co/EDntrX8sEB",
        "@NikkoMacioce Loading in now",
        "@A_LittleCorny https://t.co/AAFO957Ish",
        "Lie to me again https://t.co/3Fci5fLDQ6",
        "Fuck it hop on I’ll run https://t.co/x0JV9RTWzg",
        "Idk what else you have that fits here lmao https://t.co/Si1c633UKt",
        "You gonna be so ass they gon run you off that game https://t.co/5t0Xbi0Zj1",
        "U got like 1.5 https://t.co/ecmkPFP75x",
        "RT @SmdSzn: This how all black moms be when you get in trouble and she don’t like the way you blink or some shit 😭 https://t.co/TwHdILslHO",
        "RT @InkbyGhandi: Day number 8 of no smoking. UPDATE I haven’t went on a mass killing spree so everything’s all good 😊😂",
        "Them shits so ass man I was hot when they came out my chest https://t.co/z4L38omLRV",
        "RT @sryisuck: sonic wrong for this 😂 https://t.co/X4H5BxPqoO",
        "RT @trappnmannequi: nigga said 🐸 https://t.co/EQLiIO0dfF",
        "@ThaNostradamus @InkbyGhandi *the",
        "@ThaNostradamus @InkbyGhandi Lmaoo I’m like I she’ll say she same I promise",
        "RT @ThaNostradamus: @TrapO_Holic @InkbyGhandi I'm just talking g lol",
        "@ThaNostradamus @InkbyGhandi At necks?! That’s my girl lol",
        "RT @InkbyGhandi: @TrapO_Holic @ThaNostradamus On god lol 😂",
        "@InkbyGhandi @ThaNostradamus No booty",
        "RT @ImmortaIt: @KoonKluxKlan @BUNNYH00D Bro all he need is a rock in his shoe and it’s over",
        "@A1_BlaccMar Bet I play 2k mostly bro if u on u could always message me on here",
        "RT @A1_BlaccMar: @TrapO_Holic Just join me when u see me mane!!",
        "I’m not on rn I’m bout to go to roosters https://t.co/2Y86hhnDBq",
        "Nah what you mean?? https://t.co/aeSIz4so6G",
        "It’s like on and off raining and hail bro",
        "I’d be like shit what you want us to do?!?! Lmaooo https://t.co/G9fIXdE8H1",
        "RT @Mr_kelloggss: @TrapO_Holic Golden form frieza on these nigga Bro they not ready",
        "RT @_hittheQuan80: Ex’s  always wanna do the most when you winning https://t.co/YkPZpv4j7O",
        "RT @clevelandampro1: Your first 3 selectees for the 2019 @3rdcoasthoops College All Star Game: Saturday April 13 @ Lorain HS!! @Lillard22_C…",
        "RT @CouRageJD: I felt so bad for this kid when I did this... https://t.co/IZonhMCFji",
        "RT @BrianaSymoneee: Y’all really out here licking nigga’s goochs 😭",
        "RT @TweetsFromEric_: Sometimes i like to fill my bathtub up with marinara sauce and pretend to be a meatball https://t.co/pzodhISHMy",
        "Final faze of my completion https://t.co/Qr2t2wGLq5"
      ]
    }
  }
}