{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "2017 is like 2016's haywire, cocaine-charged uncle. Turning years into memes helps us cope https://t.co/BXabvHcNyd",
        "@benjamin_cook THIS. IS. MENTAL.",
        "@OnePerfectShot @josswhedon I've just been asked to pass a message on from @joss. He says, \"@ me next time 😬.\"",
        "@SummerRay @BBCOne 👌🏼👌🏼👌🏼",
        "@SummerRay I think @BBCOne should do a new #SherlockLive every night. They should make them a LOT easier, though. Too hard. Head hurts",
        "It's been one year since @jeremycorbyn was \"hacked\".\n\nLook around, though.\n\nWho's still standing? 🇬🇧 https://t.co/PNOtjUDds6",
        "I miss the old Mrs Hudson. #Sherlock https://t.co/bzBkasQSbb",
        "New Sherlock tonight! I was lucky enough to visit set for this one. Accidentally fell into a conspiracy theory, though https://t.co/fci7weT5L1",
        "HELP! My Wife Can't Stop Eating Garlic Breadsticks! And Neither Can I! We're In Hell!",
        "https://t.co/TLwrmlBcpD",
        "Day 665 in the bunker! Full of love. Looking forward to tomorrow. https://t.co/dTGU1M3x5P",
        "https://t.co/ngEQXEMI5u",
        "I'm going to start using https://t.co/Jr4OsEwHy1 again so run along over to that and give me a nice big follow, you fools!",
        "Jesus is back on earth and he's my BFF. https://t.co/XsmTz4vtqX",
        "Does anyone in London have a Babadook pop-up book? I'd love to borrow it. I will pay with five Monster points. https://t.co/IoTNbPxqX4",
        "@roomieofficial @edsheeran https://t.co/0z6u57yUQe",
        "Hi everyone. How are you feeling right now? I want to know",
        "@danstkes One step closer to those sweet, sweet TARDIS keys. 🔑",
        "@radwolves Thanks, Jake! Now I don't have to embarrass you in any more movies 😍️😍️😍️",
        "GUESS\n\nWHO['S\n\nGOING\n\nTO \n\nACTING SKOOL",
        "@madz0rs I was thinking about him earlier - what if, instead of my jacket pocket, I found him in my stomach? How weird would that have been?",
        "@madz0rs Any response will be better than the projectile vomiting you suffered last time",
        "@KennethClayden Aw, thanks Kenneth! 👍🏼💥 I've been doing it for a few years, as a side thing. If I'm ever bored, etc. :)",
        "Hello, @SoundCloud! Hello, everyone https://t.co/ZdmJx4cwkL",
        "When you're hungover and drink one smoothie. https://t.co/Anq2YfvEMd",
        "@RealAlexJones That's a brilliant video title. I'll use it some time.",
        "@Mattsnotyours I've been wanting to watch it for quite a while!",
        "@tomwebsta @MrJattski @Beccarr11 Clickclickclickclick",
        "@benjamin_cook @YUNGJEDIJON Love you, Jackson ❤️",
        "@benjamin_cook @YUNGJEDIJON 😳😳😳",
        "Shout out to DIRK GENTLY'S HOLISTIC DETECTIVE AGENCY. One of the best TV shows ever. I hope to one day join the agency.",
        "I think I've gone a bit mental.",
        "@realDonaldTrump Quit!",
        "@DaftLimmy @BBCBreaking Comedian Limmy DIES in fire. https://t.co/PPj78iglqR",
        "RT @DaftLimmy: RT @BBCBreaking The Palace has confirmed Her Majesty Queen Elizabeth II has passed over to the spirit side of life.",
        "@MorganPaigeLove https://t.co/k6jjCG9Lh8",
        "@Amarghh You look sick! 👌🏼🎡",
        "@RealMattLucas What's your cringe meter reading? I'm getting a crisp 11.5 for this one 😬",
        "Happy New Year! Be safe, be happy",
        "I bet 2016 is going to reactivate it's account within 30 days",
        "I'm beginning to resent you, Pimbo. 😢 https://t.co/t0CnaprgN5",
        "It's been 24hrs. Food supplies running low. Tonight's meal? Potatoes. \n\nAlso, we've lost Poppy. https://t.co/SuVOT9JU4P",
        "@Amarghh Merry 2016, Amy! You're a demon xx",
        "@Fetus_Twinzies Thank you very much!",
        "@LiamDrydenEtc Happy birthday, Liam!!!",
        "If any filmmakers, DOPs, writers, artists- wanna work on something, let me know. I don't have much on, so I'm up for whatever, really",
        "I want this to be a monster tweet\n\nSo I'm going to need everyone to LIKE and RETWEET\n\nTo trigger POLICE involvement https://t.co/YRtly7BUqn",
        "@ElliotExplicit @NotLikeTheCar https://t.co/BUvqHqP4tB",
        "Still no police. Knocking's getting louder. Might be in here 'til 2017 :( https://t.co/GQyR8QsUMD",
        "i dIDN'T QWRITE THIS TWeet  sEND HELp CALL 0-9098 999",
        "New video! I try vlogging for the first time in forever. Goes well. #Its2016AndEveryonesDead \n\nhttps://t.co/jBUzMj8JEP https://t.co/yUoIS1Qaxl",
        "@pimbolammy [Shakes head until head falls off]",
        "@pimbolammy It's bizarre. Bit scary. Mostly bizarre. (Apparently they know where Ewan lives, though. So. Silver linings.)",
        "@Ewan_McIntosh bin the mask. just bin it",
        "@Ewan_McIntosh I SWEAR TO GOD, MCINTOSH, IT'S TIME TO STOP!!! YOU CAN'T SCARE ME https://t.co/D0Pg3y9X4L",
        "RT @ReeceShearsmith: Inside No 9 returns to @BBCTwo tonight. A Christmas Gift for you. And probably just as frightening as Phil Spector. ht…",
        "RT @TenEightyUK: In this festive Round-Up: Dean preps for a #spon Christmas, Dan gives us goosebumps and it's the 24th day of Zoella! https…",
        "RT @xcultureslutx: I can't stop watching this https://t.co/3o8n4BO9dY",
        "That utopia I mentioned? Probably not real. WORST CHRISTMAS EVER. https://t.co/EdNE1iO5fD",
        "RT @stonewalluk: R.I.P. George Michael. You inspired many and your music will live on in the hearts of the community. You will be sorely mi…",
        "@Uptomyknees Merry Christmas Maxy",
        "Christmas is ruined. https://t.co/54oEUhXyrY",
        "When the religious side of the family are home for Christmas https://t.co/kmiGQiYKyM",
        "\"I wish you all a very happy Christmas, for the glory of Skaro\" #QueensSpeech https://t.co/0asEKdF54K",
        "RT @DaftLimmy: A source close to the Royal Family has revealed that the Queen will likely be \"dead by dawn\".",
        "\"It wasn’t until I got home alone that I realized I had left home back in your arms, a thousand miles away.\" https://t.co/3X8q9nY2cx",
        "RT @Ewan_McIntosh: for anyone who's still up and wants a festive treat a few hours early,,,,, *cough* https://t.co/xx9GZr5mcm",
        "@poppiesarepunk 🎄❤️ https://t.co/Vtq8mqbuzz",
        "This is nice, isn't it? Us, all getting along with each other. We could do this all year long. We probably should. We could have a utopia.",
        "Merry Christmas, everyone! Have a great day, whatever you find yourself doing. Even if that does include staying up 'til 2:36am to GET Santa",
        "@queenaquacks Long time fan, first time follower!",
        "@FilmmakerMike Merry Christmas, Michael!!!!!",
        "everyone wants to be fetty wap.\n\nbut no one wants to lose an eye.\n\nBANG BANG!\nmerry christmas. lets all succeed in 2017.\n-jackson https://t.co/B4Lv2JUZt4",
        "@YUNGJEDIJON Merry Christmas, Jackson 😊🎄",
        "@jnnfrwltn 💥💣",
        "RT @danstkes: Here's a spooky short I've made with @benjamin_cook. Wear your Halloween masks while watching. BOO! https://t.co/pgr7Vq2y8L h…",
        "On the tube: Pick a target. Act normal. Coax them into feeling secure. Get them interested. Watching you. BAM! Look them in the eye. Caught.",
        "Getting into a bar with a fake ID https://t.co/hPQZKAT2Ew",
        "@IanMacartney2 Of some description, I think. Thoughts? (t&amp;c: Any thoughts will be repeated as my own) 🐜 https://t.co/otb1PFw6sE",
        "https://t.co/bqkXwiBRvM",
        "@thatPoppy Fans.",
        "Playground castles are the modern day haunted house",
        "This was up on @Ewan_McIntosh's computer. For a clever guy, he's not very smart. #TheSeventhDimension https://t.co/OsSGj3V2he",
        "@robertcarlyle_ \"I think\" isn't good enough! I need cold hard links.",
        "I'd rather see the Suicide Squad in the White House. The actual, 26% Rotten Tomato scoring Sucide Squad",
        "@gremgem Blarrgharbbgghsbbjjrrrgggddrrrjjarhhhg https://t.co/lakBG34HMF",
        "@gremgem Hey Gemma! How are you?",
        "@Film4 @Ewan_McIntosh Lovely!",
        "Current mood https://t.co/E1kJl4zHlF",
        "@Antw0rld What does it matter?",
        "RT @mcgregor_ewan: Is it real? When do we all wake up to find it's all been a nightmare https://t.co/i67dNOKhSR",
        ".@benjamin_cook Trust me - the next series of #DoctorWho is going to be AWESOME. https://t.co/QZCjcL1q6q",
        "@benjamin_cook You know they've already started filming, right? https://t.co/XVJULXg5WB",
        "The next Doctor should be adorned with gold chains and have 'TIME LORD' tattooed across his forehead",
        "@jakedapegg https://t.co/EpvmwTUNvP",
        "The ever-relevant monologue from the #DoctorWho episode with the Zygons? Wasn't just for Zygons. Unfathomable. Crazy https://t.co/nKqAayLNpp https://t.co/gL1KIicztl",
        "Excited to see who the Doctor's new, erratic, batshit regeneration cycle churns out next. Could be anyone. Anyone!\n\nAnyone.\n\n#BlackDoctor",
        "Sad to hear Peter Capaldi's leaving #DoctorWho, but he's been 💣! What a striking and intense take on the character. Really wonderful",
        "RT @bbcdoctorwho: BREAKING NEWS! \n“It (the new series of Doctor Who) will be my last… I feel it’s time to move on.”\n - Peter Capaldi\n #Doct…",
        "Shout out to all the people missing Silent Witness for the #MuslimBanProtest 🌍 https://t.co/zRmFpRTQEW"
      ]
    }
  }
}