{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "l'm signing copies of SILENCE OF DOGS IN CARS @TLBGallery tomorrow at 11:30, Chelsea, London http://t.co/rDqA3DWe2s http://t.co/1XLoMtftRK",
        "RT @Workshopxnews: A series about the universal fear of being alone and unheard - Dogs in Cars by @MartinUsborne : http://t.co/KM6Qbd9Ps ...",
        "RT @TLBGallery: @MartinUsborne will be signing copies of #TheSilenceofDogsinCars tomorrow at 11.30 @TLBGallery! See you there! http://t. ...",
        "RT @b2sl2s: 'The Silence of Dogs in Cars' by @MartinUsborne is one of the greatest photographic series I've seen in a long time.",
        "@b2sl2s too kind! thank you",
        "What's so bad about eating horse...or dog for that matter? Inflammatory blog post: http://t.co/hY16T2dZSC",
        "RT @davidvaaknin: The Silence of Dogs in Cars by  @MartinUsborne now open @TLBGallery in west London, check out the online gallery at \nh ...",
        "@loupepper what is?? X",
        "My new website is up! Simpler, cleaner, come look: http://t.co/CHGktu9x0y",
        "Thanks to all that came to the opening  @TLBGallery Am signing books this saturday 11:30 - 12:30. See you there!",
        "RT @TLBGallery: Great review of our @MartinUsborne – The Silence Of Dogs In Cars @TLBGallery @The_Upcoming http://t.co/LypozbZIIP",
        "@Lu_Flux @independent @tlbgallery sorry you couldn't come!! Great opening last night",
        "RT @TLBGallery: See new 'In Conversation with Max Houghton' section on @TLBGallery website! Staring with @MartinUsborne @MaxFoto8  http: ...",
        "My new solo show The Silence of Dogs in Cars, now open @TLBGallery in west London. Looks gorgeous, come on down http://t.co/LbFOmR6IWD",
        "RT @Ilovelondontown: Love dogs? And photography? @MartinUsborne's The Silence of Dogs in Cars at @TLBGallery is a forlorn yet beautiful  ...",
        "RT @photofoundation: @MartinUsborne exhibition The Silence of Dogs in Cars opens today @TLBGallery",
        "RT @TLBGallery: Our @MartinUsborne exhibition is on the wall! Opening tomorrow at 11am! #TheSIlenceofDogsinCars #photograph  #dogs http: ...",
        "RT @TLBGallery: @whosjacklondon / we love them!  The Silence Of Dogs In Cars - http://t.co/GOaEiBEYNU @tlbgallery @martinusborne",
        "RT @TLBGallery: If only he could speak ... Burt by @MartinUsborne .. in the frame .. todays @Independent @TLBGallery opens next week",
        "Upcoming show in the independent today http://t.co/u41H3jWngT",
        "@francescaaliceb thanks!",
        "RT @portmagazine: Photographer @MartinUsborne talks us thru his expo on silent dogs in silent cars @TLBGallery http://t.co/rE4kFhUKT9 ht ...",
        "@MariaDaines thanks maria!! kind tweet!",
        "RT @MariaDaines: How many animals can 1 man save in 365 days http://t.co/sdD8skLDgw best blog on the planet! follow @MartinUsborne #dog  ...",
        "RT @TLBGallery: @CompletelyLDN on our @MartinUsborne exhibition opening next week! Why isn't it in your diaries already?! http://t.co/K6 ...",
        "building up to the Dogs in Cars show launch in London next week @TLBGallery  http://t.co/Kcs1fsNiP3",
        "RT @pupaid: Look at these disgusting puppy farm conditions - please help @pupaid raise awareness RT http://t.co/clWAgXy4qz",
        "RT @visualcultclub: @MartinUsborne @Kehrer_Verlag great task. Hope U will condense it into a #project. Keep up the good work.",
        "@francescaaliceb thank you!",
        "@M00seline thank you, don't dare watch yet but will",
        "RT @TLBGallery: Art Preview: The Silence Of Dogs In Cars @martinusborne @TLBGallery @Londonist http://t.co/sC1VJ2Du9G",
        "Photographing rescued hunting dogs in Spain #galgos http://t.co/aIU6xxTAcc",
        "@animal_drawings feeling that I might spend my life not having helped at all ...that wasn't nice. Thanks for following",
        "@MariaDaines thank you!",
        "RT @TLBGallery: @MartinUsborne in todays @TelegraphSeven The Silence of Dogs In Cars @TLBGallery from 19 March #dogs http://t.co/bEucmONpPK",
        "My photo in opening page of todays Sunday telegraph mag for upcoming show @TLBGallery",
        "Read the article I got in daily mail online about the spanish dog rescue centre I worked with http://t.co/SpO1b5M7a4",
        "Why did I think I would get ANY sleep surrounded by 500 nervous rescue dogs #earplugsdontwork",
        "DAY 212: I’M OFF TO RESCUE A BEAR WHILST WEARING MASCARA http://t.co/ErIntX3WS4",
        "How – I wonder – can I help a bear that is strong enough to rip my face off? http://t.co/GB0zohUFI9",
        "DAY 210: I’VE OPENED UP A CAN OF BEARS: http://t.co/sv6W48TNPf http://t.co/Q8XNwm10Gf",
        "RT @Tamara_Beckwith: Dalmatian mania @martinusborne @thelittleblackgallery #dogs #cars #caughtmoments #mansbestfriend @ The… http://t.co/da…",
        "learn things i didn't know about illegal wildlife trade here: http://t.co/vfFt4VFXK8",
        "RT @TLBGallery: After a great closing party last night we have only two days left of our @MartinUsborne #TheSilenceofDogsinCars! http://t.c…",
        "David Attenborough on Pangolins. Video here: http://t.co/Eo4C7TjObp",
        "Photos from my series on Joseph can now be seen at the hackney museum. more here: http://t.co/i13X0p6kAb",
        "DAY 207: A SHOCKING READ ON FLIGHT TO JUNGLE GIVES ME MOTIVATION http://t.co/9yAgKT7rBf",
        "@vickipper please do!",
        "@vickipper yay!! Glad you like!! Thanks for supporting",
        "RT @TLBGallery: Last wk of doggies in cars @MartinUsborne. Plus we are donating 20% of all sales to great charity @DogsTrust. Must see! Mus…",
        "there are murmurings of a wildlife trade rescue I may be able help but information is scant. more here tomorrow: http://t.co/sXOBE2Ln1G",
        "Illegal trade in wildlife has now reached a scale that poses an immediate risk to wildlife and to people: http://t.co/rOYWedoI6G",
        "DAY 205: HOW DANGEROUS IS IT TO RESCUE WILDLIFE IN INDIA? http://t.co/4gbPvlPqcv",
        "Wildlife SOS work extends to all wild creatures that suffer at the hands of man in India. http://t.co/QDZUNlhetj http://t.co/gABfQKhOXT",
        "Kartick : A bear of a man.......http://t.co/QDZUNlhetj http://t.co/0RFnMomAaQ",
        "@Sarahmbrogan that's great. Thanks so much!!!",
        "DAY 203: THOSE WHO RESCUE BEARS ARE VERY TIRED INDEED http://t.co/QDZUNlhetj",
        "@Sarahmbrogan great to hear you enjoy the book!! woof woof from moose!",
        "When you want to help animals you got to stop the humans screwing up. But how can I? http://t.co/1uIIXjtIv0",
        "Wildlife only needs helping when it comes into contact with man. So what do we do? http://t.co/1uIIXjtIv0",
        "http://t.co/YW30MQrxOV",
        "DAY 200: BACK IN INDIA- BUT THIS TIME TO HELP WILDLIFE : http://t.co/1uIIXjtIv0",
        "...which is at @TLBGallery with 20% going to @DogsTrust from sales of my dog photos. Till 26th april",
        "@dogstrust come down to my show and support a wonderful dog charity!",
        "@francescaaliceb @smbil thank you!",
        "RT @TLBGallery: Our v cute @DogsTrust box just arrived @TLBGallery as we are donating 20% of all sales from @MartinUsborne pix nxt wk ht ...",
        "Does San Miguel's support of a restaurant illegally selling dog meat put you off? http://t.co/6QpVbYkNup @SMBIL",
        "RT @TLBGallery: Buongiorno! For the Italian speakers amongst you - http://t.co/Md1x3T9Yk4 @MartinUsborne #TheSilenceofDogsinCars",
        "Dear San Miguel -do you know you seem to be sponsoring a dog meat restaurant? see here: http://t.co/6QpVbYkNup @SMBIL",
        "@Zoologist_Jess THANK YOU JESS, you are a wonderful thing too!",
        "RT @Zoologist_Jess: @MartinUsborne I just took a look at http://t.co/9RatxRL8hY ...and i think it's wonderful.  EVERYBODY LOOK AT THIS W ...",
        "Updated photo of mango- looking very happy!! She must know she is coming to the UK! http://t.co/r4fZcpPgPq http://t.co/Fwo8yTlwEh",
        "We did it!! Mango the puppy is coming to the UK !!! http://t.co/r4fZcpPgPq",
        "@angelicasuzart thanks for following!",
        "@vickipper thank you!!",
        "@vickipper no way!! Too funny.. Say hi from me",
        "@JDillingPhoto thank you!!",
        "Blog post where I admit to still eating the occassional steak ..... http://t.co/WPZB9BkBOx",
        "New York Daily News on Dogs in Cars: http://t.co/EamVloYcmU @nydailynews",
        "New Blog Post : DAY 197: HALF YEAR REVIEW – part 2 http://t.co/WPZB9BkBOx",
        "@vickipper ah you ordered one!! Hope all is well with you??",
        "RT @Rooms_Magazine: Animal lovers: The Silence of Dogs in Cars by @MartinUsborne\n@therhiannon @TLBGallery\nhttp://t.co/Cv71WylsQa",
        "DAY 196: A (slightly late) HALF YEAR REVIEW (part 1) http://t.co/5gw23v2V0F",
        "@vickipper thanks for the support vicki!!",
        "RT @NotesOnTheRoad: http://t.co/lUkAsRNcmZ the Silence of #dogs in #cars: #photographs by @MartinUsborne #pets #waiting http://t.co/J3Iv ...",
        "Received a copy of the lovely @fourandsons journal in the post today. Thank you! Very happy to be included http://t.co/sbnqYplv35",
        "My show is still on at The Little Black Gallery until 27 April. Don't forget to visit!! @TLBGallery",
        "RT @TLBGallery: Great review of our @MartinUsborne exhibition by the @nydailynews! A fresh look - taking each photograph one by one! htt ...",
        "RT @TLBGallery: Last few weeks of The Silence of Dogs in Cars http://t.co/65kGbrkSPi @martinusborne @tlbgallery Woof woof!",
        "trying to find the best way to fly mango to the uk. who knows best airlines to use? ps you can donate here: http://t.co/V0HNI2Mn3a",
        "Blog post where I save a fly. Again. Sort of... http://t.co/gQmn35rZL7",
        "Great mention of Dogs in Cars show here: http://t.co/pnFygYAWrc @thecoolist @TLBGallery",
        "RT @TLBGallery: A Poignant Photo Series Captures The Silence Of Dogs In Cars @martinusborne @tlbgallery http://t.co/G0KsWkPGQ3 via @Fast ...",
        "who is cuter - me or mango? order prints here: http://t.co/39PGpal3EQ or donate here: http://t.co/19P0qI9u2o http://t.co/wAeetNCY8Z",
        "RT @MariaDaines: A song for Cordelia http://t.co/plAlPVknNQ now you sail the seas... @MartinUsborne",
        "New Blog post -DAY 194: BACK TO THE UK ONLY TO FLY OUT TO INDIA (again): http://t.co/gQmn35rZL7",
        "@LibertyLndnGirl puppy saved from being sold for meat - trying to get her to UK. RT please http://t.co/39PGpal3EQ http://t.co/W6Njpi4yyQ",
        "RT @thecoolist: Dogs in Cars by Martin Usborne: \nThe relationship between humanity and companion species is a profound interes... http:/ ...",
        "Lets bring Mango back to the UK and give her a new home. Mangoes really are the sweetest! http://t.co/39PGpal3EQ",
        "DAY 249: I’M GETTING POLITICAL – WAS IT SOMETHING I ATE? http://t.co/E6stpINZec"
      ]
    }
  }
}