{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MRJKilcoyne: WTF I love May's deal now. https://t.co/igDc7MxLZ8",
        "RT @supermathskid: Reminder that Andrea Leadsom once stood up in parliament and called Jane Austen \"one of our greatest living authors.\" So…",
        "RT @Queen_UK: Dear The Government, WTAF is going on? Regards, The Queen.",
        "RT @BBCArchive: This is what top-quality entertainment looked like #OnThisDay in 1972. https://t.co/nactb6BTVC",
        "RT @Otto_English: \"We got through the first and second world wars we can get through Brexit.\"  Says an audience member of about 55 who live…",
        "RT @philipjcowley: I know it's 24 hours too late, but... https://t.co/alukwuGC6X",
        "RT @DPJHodges: Also worth pointing out the people who can't currently coordinate the submission of 48 letters are the same people who are d…",
        "Twat. Still. https://t.co/QozExW0Slj",
        "Two outta three ain’t bad. https://t.co/8IUgtere0i",
        "@AlmostSenseless Hope? Does that exist any more?",
        "@AlmostSenseless Hahahaha! x",
        "@MrRBourne Damn right a people’s vote to stay IN.",
        "RT @DPJHodges: Unless I misheard, Steve Baker just said on Sky the Brexiteers would \"draw lots\" to decide who their leadership candidate is…",
        "@DeborahJaneOrr They’d need a spine to do that. Fucking invertebrates.",
        "RT @jk_rowling: ‘Bad days tend to be good days for us,’ says Brexiteer hedge fund tycoon making millions from the collapse of the pound. \nh…",
        "@tinytwink FFS, I would PAY for you to do a course in stand-up comedy. You are funnier than most of the comedians on TV. I know one, if you want an intro…",
        "@bracken_uk Especially when WE had input!",
        "@DeborahJaneOrr He’ll be gone by then.",
        "For once a newspaper that doesn’t lie! https://t.co/9de7dvkpue",
        "RT @AlmostSenseless: I think @MontyTheBear has a gap in his diary. https://t.co/ZFzbKr1SgU",
        "RT @ChukaUmunna: Er...you negotiated it, you promised the earth as part of Vote Leave and now you walk off and leave others to clear up the…",
        "RT @ShehabKhan: Bloody hell, Jacob Rees-Mogg saying the country would thrive if we had no deal and traded under WTO rules either demonstrat…",
        "RT @tweet_to_who: Will Esther McVey be sanctioned for quitting her job?",
        "Those that can, do; those that can’t become parasites. https://t.co/HNuT952Rvt",
        "@Jacob_Rees_Mogg Do you know how, or does ones butler do it for you?",
        "RT @MichaelPDeacon: Those resignation letters in full https://t.co/W9EpAOTVkV",
        "RT @krishgm: Stop saying endgame! There is no endgame. There is no end. This is going to go on forever. For all our lifetimes. Every electi…",
        "RT @PeterMannionMP: Two minutes in, not hard to see why the top minds of British civil service thought Boris Johnson was an empty vessel wh…",
        "RT @tonys2009: Guy on the radio apologising for having voted leave, bursts into tears, \"what have I done to my country?\"\n\nI cannot be angry…",
        "RT @krishgm: Grayling resignation delayed by Leavers on the line? (Sorry) https://t.co/TMfHfW4woG",
        "RT @damocrat: Ken Clarke: “The Corbynistas are a waste of time, they’re hardline Brexiteers. Jacob Rees-Mogg’s followers are a waste of tim…",
        "RT @davidallengreen: Theresa May is some 22 minutes late for this press conference, leading to wide speculation it has been organised by th…",
        "RT @NickyMorgan01: Pragmatic Conservative leader trying to govern in the national interest gets knifed by Tory Brexiteers - so familiar - e…",
        "RT @BarristerSecret: I’m hallucinating. I just imagined that our Prime Minister, having lost a chunk of her cabinet and the support of her…",
        "RT @ianbirrell: 28) 'While parents worried about childcare, getting the kids to school, balancing work and family life - we were banging on…",
        "RT @ianbirrell: 27) 'If a democracy cannot change its mind, it ceases to be a democracy”. David Davis, 2012, discussing the EU",
        "RT @ianbirrell: 26) 'There are good grounds for a new government team to offer the public a voice on what the deal looks like. And we obvio…",
        "RT @ianbirrell: 25) 'I am confident that Theresa May and her team can deliver an arrangement that suits both the UK and the members of the…",
        "RT @ianbirrell: 24) Brexit 'might even mean that there is less space for anger in our politics.' Douglas Carswell, UKIP MP, March 2017",
        "RT @ianbirrell: 23) 'It will be easy to negotiate a trade deal,' Paul Nutall, UKIP leader, Jan 2017",
        "RT @ianbirrell: 22) 'Trade relations with the EU could be sorted out in 'an afternoon over a cup of coffee,' Gerard Batten, UKIP Brexit spo…",
        "RT @ianbirrell: 21) ‘The Conservative party will ensure that we fulfil our duty in ensuring that stability, so that we can all, as one coun…",
        "RT @ianbirrell: 20)  ‘The idea that we’ll do a transitional arrangement where you’re still in, paying money, still with free movement of pe…",
        "RT @ianbirrell: 19)  ‘I believe that we can get a free trade and customs agreement concluded before March 2019’. David Davis, January 2017",
        "RT @ianbirrell: 18) ‘Within 2 years, before negotiation with the EU is likely to be complete, &amp; therefore before anything material has chan…",
        "RT @ianbirrell: 16) 'Article 50 has to be invoked now so that we negotiate an exit from European Union,' Jeremy Corbyn, Brexiteer fifth col…",
        "RT @ianbirrell: 15) “If we vote to leave then I think the union will be stronger.' Michael Gove, May 2016",
        "RT @ianbirrell: 14) “Without our EU budget contributions, we could give everyone a 60 per cent council tax cut.” Daniel Hannan, September 2…",
        "RT @ianbirrell: 13) 'If we Vote Leave we will be able to stop handing over so much money to the EU and we would be able to spend our money…",
        "RT @ianbirrell: 12) 'There is no reason why the UK’s only land border should be any less open after Brexit than it is today.” Theresa Villi…",
        "RT @ianbirrell: 11) 'Absolutely nobody is talking about threatening our place in the Single Market,' Daniel Hannan, May 2015",
        "RT @ianbirrell: 10) 'It is like threading the eye of a needle. If you have a good eye and a steady hand, it is easy enough,' David Davis, D…",
        "RT @ianbirrell: 9) 'I will be advocating Vote Leave because I want a better deal for the people of this country, to save them money and to…",
        "RT @ianbirrell: 8) 'What we’ve got to do as a government &amp; as a parliamentary party is show we are bigger than the sum of our parts. If we…",
        "RT @ianbirrell: 7) 'Getting out of the EU can be quick and easy – the UK holds most of the cards.' John Redwood, July 2016",
        "RT @ianbirrell: 6) 'The day after we vote to leave, we hold all the cards and we can choose the path we want.' Michael Gove, April 2016",
        "RT @ianbirrell: 5) “It was me that got us into this mess, I will get us out of it.” Theresa May, June 2017, to her troops after destroying…",
        "RT @ianbirrell: 4) “Brexit was a war. We won.” Arron Banks, April 2017, recalling his purchase of the referendum result",
        "RT @ianbirrell: 3) “Not partial membership of the European Union, associate membership of the European Union, or anything that leaves us ha…",
        "RT @ianbirrell: 2) 'In a 52-48 referendum this would be unfinished business by a long way.' Nigel Farage, May 2016.",
        "RT @ianbirrell: A few choice quotes to recall from the Brexiteer leaders:\n\n1) Coming to a free trade agreement with the EU should be \"one o…",
        "Is the authoritarian loon resigning? https://t.co/3eWvAvZh2N",
        "@Jacob_Rees_Mogg Both twats.",
        "RT @Anna_Soubry: Dominic Raab must be the first Minister to resign in protest over a deal he negotiated",
        "RT @Anna_Soubry: No PM deserves to be so badly treated. Raab signed up to her Withdrawal Agreement allowing her to make her statement after…",
        "@paulmasonnews You’re wrong. It IS the best possible deal, simply because - as ANYONE who understood politics pointed out - to get access to the single market you need to follow EU rules. As Norway does. You were told. All Brexiters were told. It’s out (stupid) or in (best) but this is the deal",
        "@DeborahJaneOrr It’ll all be over by Christmas.",
        "@matkinsj *blocked*",
        "RT @mrchrisaddison: There were rumours this afternoon that Esther McVey would resign. Hasn’t happened yet. Maybe someone explained to her h…",
        "This tweet wins the internet today. https://t.co/SRlpMTzLLM",
        "And undoubtedly you voted for them in May’s disastrous general election! You real what you sow, bell-end. https://t.co/moPI7wgbqM",
        "RT @Rosiecat2: Oh dear God! Spoke to Brexit voting neighbours who are planning on selling up and moving to Spain. Ask how they would fair i…",
        "First twat out. https://t.co/MDXgqJZQlP",
        "RT @1_swarthy_dude: After 10yrs of marriage is finding out that your spouse sucked 500+ dicks before getting hitched a big deal or is my wi…",
        "Fuck off, Gary! https://t.co/sYDMp7DJ1y",
        "RT @ianbirrell: ‘The authority of EU law in this country has ended forever … We are not leaving only to return to the jurisdiction of the E…",
        "@ConorBurnsUK It wouldn’t if the UK wasn’t leaving, twat.",
        "RT @IanDunt: The Jo-Johnson-for-PM plot twist none of us saw coming. https://t.co/VQlRF3RikT",
        "RT @IanDunt: May is rubbish. Historically rubbish, worthy of a whole chapter in the history books exploring her unique inadequacies. But at…",
        "@guyverhofstadt Moron. It’s this stupidity that helped Brexit.",
        "RT @Anna_Soubry: Standby for Govt line on #Brexit agreement “don’t panic don’t reject it it’s just a back stop we’ll negotiate the promised…",
        "None of the spineless wankers resigned?",
        "RT @campbellclaret: Her problem is she has tried to face both ways and avoid the real choices. This moment was inevitable where both sides…",
        "RT @IanDunt: Your daily reminder that we are about to dedicate all our resources for a decade to secure an outcome worse than the one we ha…",
        "@bracken_uk Love the title: “a weakened union is not in the national interest”. Can’t they see the irony?",
        "RT @forest_fr1ends: - you see marriage is a bit like a garden, it needs constant love and attention.\n- problem is mummy’s been letting geof…",
        "RT @forest_fr1ends: - this term kevin and his friends have been exploring art and nature.\n- well the only thing that painting is going to e…",
        "RT @forest_fr1ends: -is there anybody out there? i feel an aura of evil, a grotesque presence right here in this room. is this the stench o…",
        "RT @forest_fr1ends: - hamsters are pretty resilient sweetheart, i’m sure he’ll turn up.\n- well i’ve checked the food recycling bin and he d…",
        "RT @forest_fr1ends: right up to the knuckles!  i swear to god he was working me like a glove puppet... https://t.co/rWXbsxsD6E",
        "RT @forest_fr1ends: - is daddy smiling at us from heaven?\n- unlikely sweetheart, that shotgun was pretty unforgiving... https://t.co/iN9hUa…",
        "RT @forest_fr1ends: why would i make this shit up janet? there’s a ginger pube in my bloody battenberg... https://t.co/E39s610pfn",
        "RT @damocrat: Worth tuning into @lbc right now.\n\nRemainer in-chief: @Andrew_Adonis \nDeputy Remainer in-chief: @IanDunt \n\n(@IainDale's descr…",
        "Better not tell Harry about the Windsors! https://t.co/HxGSSW7tkg",
        "RT @pooroldkilgore: goodbye to the grandpa of all nerds, geeks, and misfits",
        "RT @rosamundi: Please mark \"eugenics\" off on your \"disturbing parallels with the 1930s\" bingo cards, thank you. https://t.co/zCpDRYi7bN",
        "May the force be with you Stan, live long and prosper. #ripstanlee https://t.co/LOg7MxrXlf",
        "RT @paulwaugh: Lest we forget...remember this from 2015. https://t.co/Cx1ZCklQDS",
        "RT @s8mb: Wow, very disappointing service from @British_Airways - our flight home from Berlin is delayed but they refuse to let us take an…",
        "RT @premnsikka: UK gave million in subsidies to Sir James Dyson. He donned garbs of patriotism and supported Brexit. Then decides to open c…"
      ]
    }
  }
}