{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In fact I would go as far to say that it’s actually shite",
        "Unpopular opinion but Nando’s is extremely over rated",
        "RT @Danielmyates: Hï Ibiza is fucking magical. Surprised places like this are allowed to exist https://t.co/Qf0KkVRQXI",
        "RT @abblucia: I think I’ve been through so much shite with people treating me badly and I need to remind myself to calm down.. I’m only 20.…",
        "RT @summerchulo: alcohol entering my bloodstream https://t.co/zrmqkUzYlY",
        "RT @Millward97: you ever just see the first sentence of a text message and be like “I do not have fucking time for this shit”",
        "RT @JohnHarty7: 😂😭 https://t.co/AbWc78oXgg",
        "RT @toniedgarx: one of the hardest things in life is coming to the realisation that as much as you want something it isn’t necessarily good…",
        "RT @chloe72_: Ahahaha mind this😭😭 https://t.co/MLa5I6OYYl",
        "RT @Maguiree_1: Best excuse av heard for bein a peado https://t.co/2VFUWQuYgA",
        "RT @janeparkx: Some folk just urny wellllllllllll 🤒",
        "RT @ohhcami_: my mindset has changed and i just don’t want to be around certain things or people anymore",
        "RT @luca__macdonald: cannot fuckin stand unnecessary nastiness 😤",
        "RT @bradhiya: It’s no Sarah https://t.co/xXZngr7rJR",
        "RT @Currann__: Imagine meeting your bird n she looks like shes ready to curl one in from 30 yard https://t.co/gu0UDAjGaA",
        "RT @shazturnbull_: LOOK AT ALEX HAHAHAHA https://t.co/GhSvsr54ML",
        "RT @mxrganmc: Funny men are dangerous, one minute you’re laughing at their jokes next minute you’re being shagged . Watch yourself",
        "RT @mamamadiee: I don’t think I’m prepared for the moment my son comes home from school with homework and has a math question and then real…",
        "RT @PaulChuckle2: 😎 https://t.co/waF14T9Ako",
        "RT @DaftLimmy: https://t.co/wGXtzXElgR",
        "RT @YerAuldDaLee: Cunts heavy fried https://t.co/SxC42qm0EK",
        "RT @liamjohnstone13: My dogs aff it’s nut https://t.co/5ranxjJA7K",
        "RT @jackmaster: @realDonaldTrump You’re fuckin bonkers man",
        "RT @Scottish_Tweets: How many RTs for @DaftLimmy to play @Subclub ? https://t.co/lJa77tzNII",
        "RT @TheBozcat: I have 3 things to say about this\n\n1. I saw this earlier and didn’t retweet it and now both mine and Danielle’s cars broke d…",
        "RT @YoungHersch: You've done yourself proud saaaan https://t.co/pkd9L59Kpo",
        "RT @HannahBirrell3: Am the biggest weirdo ever that gets pure nervous before a night out. Going oot Saturday n I feel sick thinking aboot it",
        "What a morning.. planned a lazy morning in bed changed Alfie on the bed and he pisses all over my bed and legs 👏🏽 looks like that’s us up now then",
        "@DavidWhyte_ Not really funny",
        "RT @chloemcmxo: no even normal how physco a sound at times then when am chilled am like fuck sake who was that 🙂🙂🙂🙂🙂",
        "RT @nicole_svoboda: not risking this one oh hellllllll no https://t.co/ClhmIGy77I",
        "RT @tylerforresttt: 🤒🤒... honestly truly tired of this constant loneliness",
        "@meganpaterson98 Thank you hun 😘 x",
        "@nikitapeebles_ Thank u my babe ❤️",
        "@sothernfriedJ My boy ❤️ thank you. Love you xx",
        "@shanice_kiddx Thank u babe 😘💞 xxx",
        "@LapsleyDeclan Thank you Declan 🤪 xx",
        "@jordan_kennedy9 Thank you jord 😋 x",
        "@StefanHeeps Thank you Stefan , had the best day 🤗 x",
        "@chloe_lindie Thank you babes 😘 xxx",
        "@Cara_Lawrence Thanks my gal 😘 xx",
        "RT @ellie_russelll: ✨ https://t.co/TS2SOlePxs",
        "@LewisGBurns Thanks lil sxc ... hopefully see u soon 😋 xx",
        "@ellie_russelll Thank u ellie babes , we are fab 😘 xxx",
        "@misscperiax Thank u princess .. see u soon 😘❤️ xxx",
        "@misscperiax @gerrigraady ❤️❤️❤️ we are great babes xxx",
        "@LiamHewison Thank you Liam 🤗",
        "@gerrigraady @misscperiax Good luck babes ... buzz for u !! Tits tits tits 🤗 xx",
        "@jackhamilton966 Thanks hamlet 😘 x",
        "@JamCam_ Thank you Jamcam ❤️ xxx",
        "@JordanLee_3 Birthday twins ❤️. Happy birthday Jlee. Best people are born this day 😂 xxx",
        "@charleyDicks Thank u Charley 😘xx",
        "@gerrigraady Thank u Gerri , love u lots see u soon 😘❤️❤️",
        "RT @hannah_durcan: The friendship between u and ur work pals is a whoooole different type of friendship thanks for never judging me guys x",
        "RT @luc3wilk0: Proper cannot stand being lied to at all no matter how big or small sick of it",
        "RT @JakeMC_: BubblysInTheFridge.avi https://t.co/vJJcaAm9D3",
        "RT @NicolaBuchana10: When u n ur palls are ready for a mad wan x https://t.co/LDlqVaEvbh",
        "@sophie_dods @terricairns u",
        "@JamCam_ happy birthday Jamie 😋 xxx",
        "RT @meishahardyxo: Deed😭😭😭😭😭 https://t.co/R6bmRvGooj",
        "@McCloy67 @clareybroonx 😂😂😂😂 a path bike",
        "RT @MarkhamAaron: Be in my absolute element at this 🤣 https://t.co/KOQxs3lhCN",
        "RT @benmcke: woke up to discover id been arguing with some wee mongo at the weekend https://t.co/H2qRjdrBIE",
        "RT @brandonntaylor2: Tiesto producing the goods to round off an absolute topper of a weekend👾👣#Creamfields2018 https://t.co/mJBqghmOz5",
        "21 on Wednesday and Alfie will be 2 weeks old 😂😂👶🏽",
        "@AmyRobinsonnx Buzzing 😍",
        "RT @AmandaJBritt1: Fucking lucky the staff stopped me ya fucking ratcow",
        "@sammmyjoex I am upset for u x",
        "@sammmyjoex RIP :(",
        "RT @adacelestep: Caption this https://t.co/GpxyJB6cNO",
        "@stevendewar happy birthday 😋 xx",
        "RT @fraser_rathey: Do you like chicken suppers ya wee fuckin idiot x https://t.co/nfuej7vBjZ",
        "RT @CiaraaMauger: okay when you text ‘asap’ do u read it as ‘a-sap’ or ‘a-s-a-p’\n\nrt for a-sap \nlike for a-s-a-p\n\nasking for a friend",
        "RT @PrettyRicc: When I ask my friends to take a pic, I mean take a good one. Take 15 of them, stand on a table, climb a tree, try 7 differe…",
        "RT @oliverrneil1: Shunsuke Nakamura ya fuckin doughball https://t.co/kGqOM81y7Q",
        "RT @weegie113: 🙈\n\n https://t.co/6U1yKv0wTx",
        "TRUE https://t.co/dEFuaqr3pZ",
        "RT @suttondef: Jimmy's seafood handing out BIG Ls in the replies lmaooo https://t.co/s0unsVMPaw",
        "RT @mollieavesonn: hardest pill I had to swallow was learning that no matter how good you could be to someone, no matter how much you care…",
        "RT @Honeyjwhiteside: Mental how much things change within a year ...",
        "RT @Confused: Yeah sex is cool but have you ever spent an hour looking for a song that you only remember one lyric from and then finally fo…",
        "RT @satxjolynn: the more i watch this, the crazier it gets. 💀 https://t.co/f8MQ9ahRhY",
        "Fkn yard plz 😴🤧",
        "RT @alex_t0dd: If you’re too nice, you’ll get walked all over, fact",
        "RT @oliverrneil1: Yer da does 5 yard sprints in Sports Direct when he’s tryin on new trainers",
        "RT @K_wilkinsonn: People who bullshit their way through life to impress others are the worst ppl 😵",
        "@DavidWhyte_ happy birthday ❤️ https://t.co/NrKeGqh8BZ",
        "RT @megansneddenx: If there’s one thing I’m good at it’s feeling sorry for myself",
        "RT @Jadeycarrington: why bother doing fuck all for anyone you just get it all thrown back in your face",
        "RT @tammcallisterr: Mental seeing cunts like there good pals exs pictures n tht😂😂 chickens",
        "RT @kieraneverest: SEE IM NOT THE TYPE TO CALL YOU UP DRUNK...🐊❤️ https://t.co/yiq1o7MeTh",
        "Can’t wait to get my nails done just so I can hear this sound again. Feels like I’m typing this with stumps 😔 https://t.co/XB3Y5kiCiZ",
        "RT @bethanyvburgess: Borin when it's been a while since any of ur mates have done anything extremely weird or daft cmonnnn",
        "RT @chloehuttonv: Those moments when u cry for like 10 seconds then ur like nah it’s no worth it are class",
        "RT @NiamhBeaton: twitter do you know this fucking song https://t.co/dKajpMYwPW",
        "RT @aaronsaenz_7: Took it personal because I would of never did it to you",
        "RT @kylechristie0: Just wanty sleep fur days days n mare days",
        "RT @kimberleyallenx: How sad is it feeling like u got no one",
        "RT @alixxrae: I am way too invested in the Manny MUA, Laura Lee, Nikita Dragun, Gabriel Zamora, and Jeffree Star drama😩 and I have nobody t…",
        "RT @arianasvoice: me getting up in the middle of the night to stare at my chair with clothes on it because it looks like a person https://t…"
      ]
    }
  }
}