{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @cnni: Police chief on shooting at YouTube headquarters: The shooter is believed to be a woman and may have died from a self-inflicted g…",
        "RT @AP: BREAKING: Villanova caps dominating NCAA Tournament run with 79-62 victory over Michigan for 2nd championship in 3 seasons.",
        "Love this idea! https://t.co/2cUF6a8vf6",
        "As a former choir singer, I believe this! @RoseLaBreche https://t.co/WeHqpgKRuh",
        "RT @ajplus: BREAKING: Anti-apartheid icon Winnie Mandela has died at 81. \n\nShe was the former wife of late South African President Nelson M…",
        "https://t.co/os9YEUJKQ1",
        "RT @CBCNews: Stephon Clark, who was killed by Sacramento police, was shot seven times from behind according to a pathologist https://t.co/A…",
        "RT @CBCAlerts: BREAKING: Jury clears wife of Pulse nightclub shooter of all charges. Noor Salman was accused of being complicit in fatal at…",
        "RT @CatouCBC: By committing murder of six men, Alexandre Bissonnette could face consecutive life sentences without parole for 150 years",
        "RT @CatouCBC: BREAKING: Alexandre Bissonnette changes plea to guilty for mass #Jan29 shooting at Quebec Mosque",
        "RT @TwitterMoments: Celina Caesar-Chavannes (@MPCelina) is known for speaking out against systemic and anti-black racism in Canada. Now, sh…",
        "RT @NBCNews: WATCH: Protesters surround Golden 1 Center in Sacramento, California, for a second time, following officer-involved shooting o…",
        "RT @ABCLiz: Powerful moment. Stephon Clark's brother comes face to face with police officers at the protest downtown. \"20 times,\" he says t…",
        "RT @TwitterMoments: Hoping to bring an end to gun violence, demonstrators are rallying across the US and around the world. #MarchForOurLive…",
        "RT @mashable: RIP, Craigslist's missed connections https://t.co/yOJTewYmhj https://t.co/FI0s9oD9Rz",
        "RT @anitabathe: Green Party leader @MayElizabeth gets arrested for breaking court Injunction at @KinderMorgan pipeline site in #Burnaby. ht…",
        "RT @CBCAlerts: BREAKING: There are reports that a man has taken hostages at a supermarket in the community of Trèbes, in southern France. T…",
        "RT @PatMorrell_CBC: #BREAKING | RESCUED!! @zachgoudie reports live - The dolphins have been freed in Heart's Delight, Newfoundland. \n\nEasil…",
        "RT @MsPackyetti: #StephonClark was shot twenty times and killed by the Sacramento Police on Sunday in his grandparent’s backyard. \nWhat was…",
        "RT @CBCAlerts: Here's Mark Zuckerberg's full statement on the Cambridge Analytica scandal: https://t.co/3z0FxSZB7b",
        "RT @CBCAlerts: 14-year-old Canadian girl charged in connection with online threat against New Hampshire school. Girl's location not specifi…",
        "RT @BBOG_Nigeria: Latest from the #BringBackOurGirls movement following cheering reports of the return of #DapchiGirls today. https://t.co/…",
        "RT @isedkyICRC: SARC and ICRC engineers working round the clock to install rooms in shelters hosting people displaced from Eastern Ghouta.…",
        "RT @CNN: Austin Police Dept. confirms bombing suspect has died after detonating an explosive device inside his vehicle as authorities close…",
        "BREAKING: Nigeria’s government says 76 of the 110 schoolgirls abducted by Boko Haram confirmed freed via @AP_Africa",
        "RT @AP: BREAKING: Austin authorities say they are responding to another reported explosion that injured at least 1 person.",
        "RT @CBCNews: Divers have ended their search for a 10-year-old Montreal boy in the icy Rivière des Prairies. https://t.co/QTloi7JKPT",
        "RT @ajplus: With 35 million tweets, #BlackPanther is officially the most tweeted-about movie of all time. https://t.co/ua1Qo2ADv3",
        "RT @CBCNews: The world's last male northern white rhino has died. Sudan, 45, was euthanized due to failing health. https://t.co/oEEYbBFLVO…",
        "RT @BuzzFeedNews: Artist and activist Ai WeiWei built a massive sculpture of a refugee lifeboat as a powerful reminder of the international…",
        "https://t.co/t0GeIPn2b9",
        "RT @Reuters: JUST IN: Uber suspends all autonomous vehicle testing after a woman was killed when she was struck by one of its self-driving…",
        "RT @AishaYesufu: Today is exactly \nONE MONTH that #DapchiGirls have been abducted\nFederal government #WhereAreOurDapchiGirls\nCitizens #Stan…",
        "RT @HannahThibedeau: Foreign Affairs Min @cafreeland &amp; Defence Min @HarjitSajjan making peacekeeping announcement to Mali #cdnpoli #hw #cbc…",
        "My #MondayMotivation.... https://t.co/vKcAjtxd77",
        "RT @CBCAlerts: Exit polls and preliminary results suggest Vladimir Putin has easily won a 4th term, keeping him as Russia's president for 6…",
        "RT @UrsulaKenny: @SharLovegrove - force of totally inspirational nature and head of Dialogue Books https://t.co/YxEEOPIZN7",
        "RT @sarahleavittcbc: Amazing showing of solidarity for the family of missing Ariel Jeffrey Kouakou. https://t.co/3PPgFJcSLm",
        "RT @CBCNews: BREAKING: Newly installed pedestrian bridge has collapsed at Florida International University. https://t.co/KIIPhlDlOH",
        "RT @CP24: UPDATE: Police say officers have cleared the scene after bomb threat at Pickering Town Centre. No safety concerns. Investigation…",
        "RT @CBCNews: Could you live using only 50 litres of water a day? Cape Town is facing a water crisis and is recommending residents cut water…",
        "RT @AuthorNinaPerez: How stinkin' cute is this #BlackPanther variant cover?! Very! The answer is very! https://t.co/rbuO6Ou4tF",
        "RT @CBCNews: Thousands of students staged walkouts across the U.S. today in support of gun control https://t.co/BTyv6vr2iC https://t.co/xkZ…",
        "RT @ICRC_Africa: This food airdrop will ensure that 300 families have a meal to eat tonight. #SouthSudan https://t.co/9UnSwdDfeX",
        "RT @TravonAnthony: Three package bombs exploded at homes in the Texas capital over 10 days - killing two people,   ❤️#DraylenMason  &amp; #Anth…",
        "RT @CBCAlerts: Teacher accidentally fires gun inside California classroom while teaching gun safety lesson. Weapon was pointed at the ceili…",
        "RIP https://t.co/nXDsJeslmh",
        "RT @CNN: JUST IN: Prime Minister Theresa May announces that the UK will expel 23 Russian diplomats \"who have been identified as undeclared…",
        "#Mood after today: https://t.co/pXnNkUlkLg",
        "RT @CBCToronto: 'We got you': Raptors fans rally to support NBA All-Star DeMar DeRozan in battle over depression https://t.co/gUFjbjQ9wo ht…",
        "RT @CBCAlerts: A dog died on a United Airlines plane after a flight attendant ordered its owner to put the animal in the plane's overhead b…",
        "RT @AP: BREAKING: U.S. Attorney: 3 men arrested on gun charges suspected in bombing of Minnesota mosque.",
        "RT @CBCNews: BREAKING: An amber alert has been issued in Montreal for 10-year-old Ariel Jeffrey Kouakou. He is four feet six inches tall an…",
        "I hope so! #WakandaForever https://t.co/wbC3HKJUz1",
        "RT @CBCNews: The United Nations has described eastern Ghouta as \"hell on Earth.\" https://t.co/ZT7er69oUV",
        "RT @ABC: Incredible drone footage captures the full force of Australia's iconic Barron Falls waterfall after record rainfall. https://t.co/…",
        "RT @NatashaFatah: Britain's 'worst ever' child grooming scandal exposed: Hundreds of girls raped, beaten, sold for sex and some even killed…",
        "RT @Toronto: A few flurries, High 2C.",
        "RT @CBCNews: Four female guards allege constant harassment, waterboarding and sex assault in $43.4M lawsuit. https://t.co/osSEVcE7Mq @cbcja…",
        "RT @CBCNews: The US-Bangla Airlines plane crash landed Monday at Tribhuvan International Airport in Kathmandu after a flight from Banglades…",
        "RT @aartipole: June 7th is coming real quick.. https://t.co/It3NDyhnwf",
        "RT @MStrooo6: More energy on those who matter.",
        "RT @EricGrenierCBC: According to a copy of 3rd ballot results obtained by CBC News, Christine Elliott had 32,202 votes to 30,041 for Doug F…",
        "RT @CBCToronto: Car drives into Queens Quay streetcar tunnel disrupting TTC service https://t.co/ATkUd7LKHJ https://t.co/sje41jLuTo",
        "RT @NatashaFatah: At least 16 people killed and 140 injured after lightning strikes church in Rwanda  https://t.co/fYHTuCspQl",
        "RT @Devin_Heroux: BREAKING: GOLD FOR 🇨🇦CANADA\n\nCalgary’s Kurt Oatway, 34, captures gold in the men’s sitting Super G event at the #Paralymp…",
        "RT @AshaTomlinson: It's official. Doug Ford wins P.C. Leadership. Wow. #onpoli",
        "Amazing! #WakandaForever https://t.co/HnYhAr9v4f",
        "RT @CBCQueensPark: PC organizer of the event just said results will be announced in 5 minutes. “This time we mean 5 minutes” he added. http…",
        "RT @CBCQueensPark: BREAKING: I’ve just been told by a member of Doug Ford’s campaign that a result is going to be announced. Stay tuned.",
        "RT @TorontoComms: The Toronto Sign has been dimmed and the official flags at Toronto City Hall, all Civic Centres and Metro Hall will be fl…",
        "RT @CBCTheNational: Police have provided an update after a van struck several pedestrians in north-end Toronto on Monday. Nine people are d…",
        "Latest from the Toronto Police. #YongeandFinch https://t.co/20kg6W7o8L",
        "RT @CBCAlerts: Toronto paramedic says 'multiple deceased' after van struck several pedestrians on sidewalk. Several others injured; firm nu…",
        "RT @TorontoPolice: The van involved in multiple pedestrians stuck in the Yonge and Finch area of Toronto has been located and the driver ar…",
        "RT @OmarJimenezCNN: No credible sightings overnight of the man police believe shot and killed 4 people inside a Nashville-area Waffle House…",
        "RT @BBCBreaking: It's a boy! Duchess of Cambridge gives birth to her third child, who is fifth in line to throne #royalbaby\n\nhttps://t.co/J…",
        "RT @BuzzFeedNews: At least 57 people have died, and more than 119 are believed to be injured, following an explosion at a voter registratio…",
        "RT @CBCNews: Ahmed Hussen says he was stopped by police and followed in stores because he is black. https://t.co/WfacoopNJg @OttawaReporter",
        "RT @ajplus: It’s day 3 of civil unrest in Nicaragua after the govt of President Daniel Ortega cut pensions. Riot police have been suppressi…",
        "RT @NatashaFatah: #BREAKING North Korea will stop testing nuclear &amp; intercontinental ballistic missiles and will shut down its atomic test…",
        "RT @NatashaFatah: Students across the US walked out of class as part of National School Walkout to demand action on gun control laws.\n\nThis…",
        "RT @Variety: BREAKING: Avicii dies at 28 https://t.co/1cIZtmwthl https://t.co/cE6lkVEeZy",
        "Amazing, congrats @jesmimi!! https://t.co/DE2TF6KUCO",
        "RT @cnni: This man needed a kidney, and a classmate from 50 years ago whom he barely knew answered the call https://t.co/SoYswgNIta https:/…",
        "Plan out alternate routes! 😯 https://t.co/GwFILBmSbL",
        "RT @CBCNews: In the wake of the recent arrest of two black men at a store in Philadelphia, Starbucks says it will close U.S. stores for an…",
        "RT @jgm41: Statement by the Office of @GeorgeHWBush on the passing of Barbara Pierce Bush this evening at the age of 92. https://t.co/c6JU0…",
        "RT @PulitzerPrizes: Congratulations to @kendricklamar, @dangerookipawaa and @Interscope! #Pulitzer https://t.co/fFQBYnoW9F",
        "RT @CBCToronto: • 18 hours of ice pellets falling\n• Six hours of freezing rain\n• 10 hours of rain\n• 6,940 tonnes of salt\n• 3,115 calls made…",
        "RT @ABC: Read the full transcript of @GStephanopoulos' interview with James @Comey, plus new exclusive material, at https://t.co/O0pXTKDQ3y…",
        "RT @CityNews: There have been over 700 collisions since the ice storm began earlier this weekend - none fatal. Drivers are urged to exercis…",
        "RT @ajplus: This kid chef has been baking since she was 3 years old. And now she's teaching other kids science and math with her recipes. h…",
        "RT @TorontoHydro: Due to severe weather conditions, we've received multiple trees-down &amp; wires-down calls across the city. Approx. 10,800 c…",
        "Just heard on the TV that the #Toronto area shouldn't expect any sunshine until Thursday!? 🤦🏽‍♀️",
        "RT @TorontoComms: If you see a vulnerable person outside during the #icestorm, call 311 to connect to Street Outreach. Teams are out all we…",
        "RT @Raptors: Razzle-dazzle baby! https://t.co/oE0NNvqsR6",
        "RT @CBCAlerts: As nasty weather continues, Ontario Provincial Police raise total number of crashes in the Greater Toronto Area so far today…",
        "RT @mattgallowaycbc: Waiting while black. https://t.co/KgwmmbIols",
        "The roads are a mess! Don't drive unless necessary! Be safe out there #GTA &amp; #Toronto! #onstorm https://t.co/qzErKgvzgR"
      ]
    }
  }
}