{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @liamkerr: City of Worcester simultaneously suing state for more education funding and spending $100m on a minor league baseball stadium…",
        "@BryanBowman14 @StephMurr_Jour This is the #content I come to Twitter for.",
        "@IanDon @PawSox Also, he was from the city where the stadium would be built.",
        "@thefactualprep I'm low key convinced the reason airports and flying are so bad is to boost airport bar and in-flight liquor business.",
        "@thefactualprep Just remember: no matter the time, it's always cocktail hour at the airport.",
        "@thefactualprep You know, the Puritans might have been onto something.",
        "RT @wolfejosh: Q: How do I explain Bitcoin to my grandpa?\nA: https://t.co/O5vuyN9atd",
        "RT @KevinMKruse: \"Mr. Plow,\" he said grimly into the phone. \"That's my name. That name again is Mr. Plow.\" https://t.co/23lPNDc5qE",
        "@PeytonWXYZ @senatorshoshana Extremism plays well in this climate. Focus groups like her authenticity even if they disagree with the underlying policy. Right @KSoltisAnderson?",
        "@senatorshoshana In fairness \"The South Will Rise Again\" caucus is more contentious than the \"friend to all fluffy creatures\" caucus.",
        "@CorruptionRi @TedNesi @mattbrownforgov How dare you....call me a West Wing fan! #TooSaccharine",
        "@TedNesi @mattbrownforgov \"Politicians are like androids. They look human, but human emotions like shame are alien to them.\" - Jay Goodman",
        "@HaayleyCoates Really leaning into the stereotypes there.",
        "I've never been to prison or boot camp, but I don't think they look like that. https://t.co/jXsiBWNbBu",
        "@RWBranca Fact check: mostly true.",
        "@IanDon If I were making them, I'd include one or two out-of-context votes that make the candidate look like they've abandoned their district's priorities. E.g. Voted X times for higher property taxes. Voted Y times against restrictions on lobbyists.",
        "@IanDon Also, from a political standpoint these mailers are worthless because they don't have any persuasion content. They're just attaching an ostensibly negative label to someone and counting on that to everything.",
        "@IanDon Just to be clear, #WalkAway is an AstroTurf slogan engineered by a handful of fringe YouTube personalities and right-wing pseudocelebs. Whatever you think of the mailers, that's not a movement, it's a hashtag pretending to be one.",
        "RT @projomike: Aretha Franklin was not amused when a tipsy Buddy Cianci interrupted her ⁦@ProvPacRI⁩ concert &amp; hailed her as the “Soul of Q…",
        "RT @evansiegfried: At this point, it’s news when Corey Stewart doesn’t do something racisf https://t.co/68kkw2com1",
        "RT @dick_nixon: President Nixon continues to earn and enjoy the respect of Americans from all walks of life and people the world over based…",
        "RT @databyler: So now we all just lived through *another* \"The House GOP is surging! --&gt; Wait now the Ds have good polls! --&gt; Wait now the…",
        "RT @FranklinH3000: Do reporters living in the Marvel and DC universes correctly hyphenate (or not) Spider-Man and Batman? I mean, how would…",
        "RT @BigSteve207: Don't worry, you commie bastards. We're not going to do her like you did Magnitsky. https://t.co/pVgMWF18Xy",
        "RT @bungdan: Strong point. The press treated her like a monster for months for complaining about the church's culture of child rape. SNL se…",
        "RT @david_j_roth: At what point are news sites no longer obligated to report on this shit like it's a real thing? Or, alternately, which ne…",
        "RT @TianaTheFirst: Attraction to men old enough to consent to sexual activity =/= attraction to children\n\nI would say RT if you’re gay and…",
        "RT @wrmead: No anti-RC feeling here, but imagine if only one church was legal and the state protected it no matter what. Now throw in a cli…",
        "Whatever you think of his politics, there are few prominent politicians who have spurned wealth and prominence in favor of being a decent person who makes a difference by teaching students and picking up trash. https://t.co/QPzUE6GSPR",
        "@KaitlynKiley Such a change from the wholesome family we saw supporting the dog park.",
        "@nessanoodles Some people didn't watch enough Arthur growing up.",
        "RT @franklinleonard: Gonna make a bold statement here: No movie will ever capture the diversity of the experience of the peoples and descen…",
        "RT @DoHoBOB: hope he wins his neighgligence case https://t.co/cNdhoC2uoa",
        "My colleagues put up with a lot. No wonder he's guzzled black market Four Loco to fortify himself for the work day. https://t.co/HKDWYXFVVO",
        "RT @Manglewood: Imagine the disappointment of moving to a sleepy, idyllic New England town to start a new life, only to discover it doesn't…",
        "This is like seeing Todd Akin win his primary in 2012 and Tweeting \"And people say theocrats can't win in the Midwest\" https://t.co/eTy786b3QJ",
        "RT @LeonHWolf: Who could possibly have predicted that hiring Omarosa would have ended in a train wreck, and by that I mean literally everyo…",
        "RT @BobLoeb: Ben Wittes' discussion of the \"confirmation wars\" has left me depressed. We were well served by norms that no longer exist. As…",
        "RT @EsotericCD: Only three kinds of people can get away with this kind of hat: college marijuana enthusiasts, Minnesotans, and small babies…",
        "RT @LianaPA_94: Ikea is the Spirit Airlines of furniture.",
        "RT @RadioFreeTom: The center in America is occupied by a shrinking number of conservatives and liberals who do not think it is Armageddon i…",
        "@LianaPA_94 Also Pizzagate.",
        "@LianaPA_94 How only a real Indian can defeat the fake Indian. Duh.",
        "It's like the depraved, bizarro world version of Catholic liberals who are \"personally pro-life but politically pro-choice.\" https://t.co/Ya3CZCMXtz",
        "@jbarro The PR sin here wasn't being unethical, it was being stupid.",
        "RT @jerry_jtaylor: Not the best advertisement for CRC Public Relations. The fact that a collection of highly paid professionals thought Ed…",
        "@LianaPA_94 Talk about the socialist Deep State conspiracy destroying America's greatest President since Ronnie Reagan? Because that's what they want to talk about.",
        "Serious person versus desperate political candidate in #mapoli governor's race. https://t.co/13wUiDTgeo",
        "RT @LianaPA_94: Idea for the airline industry: adults only/kid-free flights",
        "RT @markzbarabak: Whichever view of the midterm prevails will likely decide the winner in Orange County and could well decide control of th…",
        "RT @RWBranca: “When a child gets behind the wheel of a car and runs into a tree, You don't blame the child. He didn't know any better. You…",
        "RT @katrosenfield: I know it's a crowded race, but the team on Morning Joe currently arguing in earnest that e-cig use is a gateway drug to…",
        "RT @tauriqmoosa: Folks: I'm starting to think this Jordan Peterson guy isn't a good writer, a hypocrite &amp; not actually the world's greatest…",
        "RT @tauriqmoosa: A man who is somehow a tenured professor &amp; claims to be a free speech warrior threatens a critic with lawsuit for criticis…",
        "RT @raylehmann: Only because voters are getting him confused with that other dude https://t.co/Q5vRH52fSV",
        "RT @ComfortablySmug: Okay, I’ll begin laying out some information concerning proof that Ernie wasn't with Bert, but was actually fucking Co…",
        "RT @RSI: \"The current regulatory regime creates major obstacles for freight railroads seeking to embrace highly-automated systems.\" https:/…",
        "RT @BarstoolNewsN: Wow. He has no choice but to resign https://t.co/xjPiMjgflX",
        "RT @noonanjo: Not to be too contrarian, but I’m having difficulty thinking of a high school -public, private, boarding- where alcohol did n…",
        "@senatorshoshana I've got some bad news for you Shosh.",
        "@annhenebery @RSI This is how I felt when my job interview included questions about ninjas versus pirates and what superheroes would win in a fight (Superman, obviously).",
        "RT @RSI: Let Railways Innovate. America’s economy depends on it. https://t.co/eHfd4xLRdW @JOC_Updates @BrianPJencunas https://t.co/xcsmxG97…",
        "RT @washpostbiz: Nearly half of cellphone calls will be scams by 2019, report says https://t.co/jG12blaPpF",
        "@DanSpenser @Nicole_Cliffe Attn: @senatorshoshana @jneeley78",
        "RT @NickZaiac: The #esop model is one of the most promising, super pro-labor, options for government sponsored enterprises. I need to learn…",
        "RT @JakeAnbinder: The best argument for socialism is YouTube videos that tour the head coach offices of top-tier NCAA football programs",
        "RT @MaryWilsonTV: I’m convinced that most of the world’s waste comes from CVS receipts. \n\nI’m 5’11”. I bought 1 thing. https://t.co/5SUiGCD…",
        "RT @HotlineJosh: HUGE lesson for Dems in 2020 from the primary results:\n\n-- limited audience for a white progressive (like Warren/Sanders)…",
        "RT @lymanstoneky: Tbh there are tons of people I would sign a character reference for. And honestly I would rather vouch for a few bad eggs…",
        "RT @mschmitt9: Netanyahu/Israel is one of several interests, including NRA and to some extent Chamber, whose decision to go all-in w/ one p…",
        "RT @DavidMDrucker: This exchange encapsulated the last decade of Republican politics, now taking hold on the Left =&gt; https://t.co/ACUtQYtDuZ",
        "RT @LeoRosanna: A library customer told me \"women's groups\" were destroying libraries by insisting on diverse collections. Apparently, he f…",
        "RT @dbernstein: BTW on a separate matter I kinda think the US Ambassador to the UN needs a large, well-appointed apartment in Manhattan for…",
        "RT @B_M_Finnigan: Replace that last reaction with “Voter Suppression” and you can predict the leftist responses when the tide turns against…",
        "RT @B_M_Finnigan: “The polls look bad.”\n“Lol polls were off in 2016”\n“The trendline, specials, fundraising and enthusiasm gap look really r…",
        "RT @dick_nixon: I never thought Manafort would go over. Never. Never. Jesus Christ.",
        "RT @henryolsenEPPC: Which is why Kamala Harris is a much smarter choice for Dem progressives to make than Sanders or Warren. https://t.co/K…",
        "@LianaPA_94 @javery22 Nah. Gotta build the hyperloop instead.",
        "@LianaPA_94 @javery22 As a Republican, nothing shatters my faith in markets more than talking to tech bros who invent the bus as a \"fixed route, large scale Uber\"",
        "RT @angusdav: Congrats on victory @LGDanMcKee! Your leadership creating strong new public schools lowered the drawbridge to opportunity for…",
        "RT @conoryunits: This is ludicrous. Need Galvin to seize New York polling locations as well. https://t.co/sonRKFY8hX",
        "RT @costareports: One of my favorite lines by JFK. Gets to the heart of the American spirit. https://t.co/guZeAfh0l9",
        "RT @NiallStanage: Michelle Obama's book tour is essentially a stadium/arena tour. \nThat's totally fair given a) her popularity b) her abili…",
        "RT @CahnEmily: I'm not excusing this behavior at all, but any reporter who acts like this is out of the norm behavior for political strateg…",
        "RT @kmanguward: Happy birthday to the Sage of Baltimore, who would never have tolerated his alt-right fanboys.  https://t.co/rNXVrCHmXu",
        "@TedNesi Address targeting isn't that precise but voter file targeting is.",
        "RT @aseitzwald: Small (big) addendum: Except Nancy Pelosi....and most Democrats. \n\nOnly 66 out of 193 Dems voted to move ahead with impeach…",
        "@TedNesi For what it's worth, there's a raft of political science literature that says weather only effects turnout in extreme situations.",
        "@HaayleyCoates Onion rings are an underrated junk food. Arguably better than french fries.",
        "@HaayleyCoates One large cold brew could change that for the better. #JustSaying",
        "@HaayleyCoates Do you really want to be this person Hayley?",
        "@IanDon @AaronRegunberg @RIRTL @LGDanMcKee IMO it's unfair to share this without clarifying that Dan McKee is pro-choice and scored a 100% on Planned Parenthood's survey.",
        "RT @emzanotti: Legit question: if this defense succeeds does it set a precedent that you have to obey all LE orders even if they're objecti…",
        "@murphymike I'm a huge Dole fan (as you can tell) but he was hardly a Trump critic. Only living nominee to attend the convention, which makes sense because he always believed in \"carrying the ball\" for the party that gave him so much.",
        "@TedNesi @PatriciaforRI The way both candidate's spent their limited broadcast dollars is campaign malpractice. Unless you're an excellent fundraiser or a self-funded candidate; summer positives are horrible ROI — voters forget them once you go off the air.",
        "RT @adamtvaccaro: A former budget chief running for governor was blamed by the sitting governor for weakening the transportation system.\n\nW…",
        "@dandrezner Because sometimes they'll give useful info and you don't want them going to a competitor. I'm not a journalist but that's how the unscrupulous operators I know do it.",
        "@thefactualprep Also, this may be my snobbiest tweet, which is impressive since I once called corrected grain leather \"an atrocity\"",
        "@thefactualprep They're right at the line of \"3 Star Hotel Faux-Fancy Ballroom\" but I think it goes well with the room's overall aesthetic.",
        "Unpopular opinion alert: I don't hate Trump's taste in Oval Office curtains. https://t.co/KKYEH0YBja"
      ]
    }
  }
}