{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Construction BD Manager (Public Municipal Markets): Houston, TX Full-time Compensation Unspecified Posted Today If you are a Construction BD Manager who likes to network and travel, please read on! Top Reasons to Work with Us We have 5 offices nationwide… https://t.co/mc8Tw5IT41 https://t.co/mU0BEfqJvN",
        "Performance engineer: Performance engineer Ref No.: 18-13185 Location: houston, Texas Hi, Hope you are doing great! Please have a look at the job description below and let me know if you are interested:. JOB Title: Performance engineer Location: Houston,… https://t.co/b0D49to13c https://t.co/xjxy3xHVQP",
        "Need AEM Manager, Tech Lead and Developers: Need AEM Manager, Tech Lead and Developers – Katalyst Technologies Inc. – Houston, TX – 03-28-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career… https://t.co/2uvCDt2z6p https://t.co/pe8XTEQWfH",
        "Quality Assurance (QA) Engineer: **************’s mission is to provide easy, accessible and affordable online health care services for everyone. Everything we do focuses on helping our patients become healthier and happier. We have easy-to-use online… https://t.co/HpCivqpljC https://t.co/6QZIbDQCcx",
        "VP of Power – Houston, TX (23270): Requisition ID 23270 – Posted 03/27/2018 – Operations – United States – Texas – Permanent A WORLD LEADER IN TESTING, INSPECTION &amp; CERTIFICATION SERVICES Bureau Veritas offers dynamic, exciting employment opportunities… https://t.co/VEKNISOud2 https://t.co/i0nAmtViAJ",
        "Lead Technical Consultant II:   Job Description – Lead Technical Consultant II (SUP05041) Job Description*  Lead Technical Consultant II-SUP05041 Description   JOB DESCRIPTION TEMPLATE Job Title Salary Range Lead Technician II Location Reports To Virtual… https://t.co/3dQqCXYhTU https://t.co/2sWTgkwmvt",
        "Vivendi's chairman brushes off criticism over investment in Telecom Italia: PARIS (Reuters) - Vivendi's chairman and top investor Vincent Bollore brushed off criticism over the media group's investments in Telecom Italia (TIM) on Thursday. https://t.co/fD9nVe4ePp https://t.co/UcbSFBCnin",
        "Geoscience Application Support Analyst: Salary/Rate N/A Permanent Location Houston, TX, US, United States Posted By ExxonMobil Date Posted 30 minutes ago Expires 14 May 2018 Qualifications None Geoscience Application Support Analyst in Houston, TX, US,… https://t.co/cqhjTXwbnO https://t.co/5T61SJudUX",
        "Specialty Elastomers Market Developer: Specialty Elastomers Market Developer – Career fields – Commercial and business – Engineering – Finance, accounting and tax – Geoscience – Human Resources – Information Technology – Law – Operations – Project… https://t.co/QI9Blj1vHw https://t.co/8httGp9fq2",
        "Application Specialist: Imagine being surrounded by intelligent, driven, and passionate innovators all working toward the same goalto create groundbreaking solutions that leave our world in a better place than we found it. Emerson is a global technology… https://t.co/fAG3IHIsid https://t.co/3r45dkiBDD",
        "Desktop Support Specialist: * Provides responsive, timely support to ticket requests and maintain service level agreements on hardware, software, network and phone systems.This includes setup, troubleshooting, upgrading, proactive maintenance, and… https://t.co/dfaITN7U2y https://t.co/DVjtCi30nf",
        "PHP Developer: We are looking for an experienced PHP Developer to assist in the design and implementation of new software systems and applications. Our ideal candidate for the PHP Developer position is one who can articulate the attributes of full life… https://t.co/0Fu0OAUnUq https://t.co/GAYtacFkNp",
        "Cybersecurity Solution Architect: Employee Type: Full-Time Location: Houston, TX Job Type: Design, Engineering Experience: Not Specified Date Posted: 4/11/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy… https://t.co/NpQ0QI8Ks9 https://t.co/IQXsAmgzIe",
        "Upstream SAP Production Revenue Accounting (PRA) Analyst: Salary/Rate N/A Permanent Location Houston, TX, US, United States Posted By ExxonMobil Date Posted 30 minutes ago Expires 14 May 2018 Qualifications None Upstream SAP Production Revenue Accounting… https://t.co/cWLVAYdAmA https://t.co/ZrEUBs1co1",
        "Senior Program Manager: Job Description Senior Program Manager (******QZ) Summary: Serve as the primary contact, provide customer service and build the business relationship between CWT and a designated portfolio of global clients providing project… https://t.co/cAUE4T5mJw https://t.co/tF8DgTmilA",
        "DevOps Specialist: Altus Group is a leading provider of software, data solutions and independent advisory services to the global commercial real estate industry. Our businesses, Altus Analytics and Altus Expert Services, empower clients to analyze, gain… https://t.co/e0uBlOQ8gg https://t.co/3QlmBI2Jp2",
        "China's ZTE delays earnings release following U.S. export ban: (Reuters) - Chinese smartphone maker ZTE Corp on Wednesday postponed the release of quarterly earnings, saying it needs time to assess the impact of a U.S. government order that bans American… https://t.co/RDkY7nXjAK https://t.co/ngTo9I9FnN",
        "Field Service Technician (Mechanical) – Waukesha/Milwaukee, WI: Key Responsibilities / Essential Functions: Under the direction of the Field Service Manager: Perform service work on all RYKO vehicle wash equipment and accessories including trouble… https://t.co/Krv0apPYNN https://t.co/KgRmK7bBoj",
        "Amazon launches international shopping from United States: (Reuters) - https://t.co/ljXqBSqXgj Inc has launched an international shopping feature that will enable customers across the world to shop more than 45 million items that can be shipped to their… https://t.co/ClBAXFSAuX https://t.co/2p0J0qJ0AE",
        "Splunk Content Developer/Consultant: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 4/12/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and… https://t.co/OPJ6exzskD https://t.co/kCLx1zBgSQ",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help prioritize and drive results for the… https://t.co/SV90KJYbj2",
        ".net Developer: Description: * Design, develop, document, test, and debug new and existing software systems and/or applications for market sale or large-scale proprietary software for internal use * Use Microsoft .NET Framework and a supported… https://t.co/I5ctoQJFnz",
        "ITC – IT Function Communication Manager: Salary/Rate N/A Permanent Location Houston, TX Texas, US, United States Posted By Chevron Date Posted 25 minutes ago Expires 11 May 2018 Qualifications None ITC – IT Function Communication Manager in Houston, TX… https://t.co/cb17tGRIDn https://t.co/dm3WUf3iw2",
        "Technical Lead: Imagine being surrounded by intelligent, driven, and passionate innovators all working toward the same goalto create groundbreaking solutions that leave our world in a better place than we found it. Emerson is a global technology and… https://t.co/jPtO0RHKtS https://t.co/7RJciW6XFQ",
        "Corporate Controller: Houston, TX Full-time $110k – $130k Posted Today If you are a Corporate Controller with experience, please read on! Based in the Houston, we are one of the biggest realty management companies in Texas. With multiple locations across… https://t.co/lDEgRJIbdk https://t.co/SHfUy3xMq8",
        "Sr. Software Engineer – Automation and Data Communication: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support drilling automation software systems in Oil &amp; Gas… https://t.co/JtsdInoX4W https://t.co/SQWWTXaAN7",
        "Customer – Power &amp; Utilities- Senior Associate: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about… https://t.co/kbApMFw4Jt https://t.co/FSth4PYxIJ",
        "IT Manager – Business Intelligence: IT Manager – Business Intelligence IT Manager – Business Intelligence ID 16232 Location US-TX-Houston Business Unit SESI Corporate, LLC More information about this job SESI Corporate, LLC, is the employer of the… https://t.co/RVWv4VzLFP https://t.co/J9OYmqqq6l",
        "Accounting Analyst, ERP: A diversified chemical manufacturing client in Houston, TX is actively searching for an Accounting Analyst to be considered an expert of the functional system processes and support, configuration and maintenance surrounding… https://t.co/6zuedsMu1E https://t.co/kKRbB1UFTY",
        "Principal Engineer II: Job ID 229043BR Posting Title Principal Engineer II Division ALCON Business Unit RESEARCH &amp; DEVELOPMENT AL Country USA Work Location Houston, TX Company/Legal Entity Alcon Research, Ltd. Functional Area Research &amp; Development… https://t.co/1gZ8NE1tdq https://t.co/JTUYTleGe6",
        "Network Engineer: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and Messages {{bellNumber}}… https://t.co/yozujCOFEt https://t.co/0K5t2Q0Fbm",
        "Application Specialist: Imagine being surrounded by intelligent, driven, and passionate innovators all working toward the same goalto create groundbreaking solutions that leave our world in a better place than we found it. Emerson is a global technology… https://t.co/1V81nWERxd https://t.co/oCnnlTVPX9",
        "Space Vehicle Embedded Software Engineer: Space Vehicle Embedded Software Engineer in Houston, TX | CACI International – Small Business | – Suppliers – About Us – | – What We Do – | – Media &amp; Events – | – Investors – | – Careers – | – Contracts – | –… https://t.co/O0BTJL8GKf https://t.co/StRQ45YUFf",
        "Specialty Elastomers Market Developer: Salary/Rate N/A Permanent Location Houston, TX, US, United States Posted By ExxonMobil Date Posted 25 minutes ago Expires 11 May 2018 Qualifications None Specialty Elastomers Market Developer in Houston, TX, US,… https://t.co/Pi6QnGYbAv https://t.co/AWCoaMgDfu",
        "Senior Manager – IT Application Development: PURPOSE OF THE JOB The primary purpose of the Sr. Manager Application Development Technical position is to lead a team in the definition, development, implementation of Tech Ops modernization of legacy… https://t.co/cJNGQyfbWT https://t.co/I86uJqHyoH",
        "Sr. Cloud Architect: Who is 2nd Watch? 2nd Watch is an AWS Premier Partner providing managed cloud services to enterprises and a recognized leader among Managed Service Providers (MSPs). The company’s subject matter experts, software-enabled services and… https://t.co/1ckyfcTAwc https://t.co/GVdJYrpw7T",
        "Big Data Architect: Your role will focus on defining and managing the architecture of Big Data platforms for clients, helping the data management team to ensure efficient and reliable operation of the system by making key design decisions on application… https://t.co/fSiLwBDwX6 https://t.co/DeIS1lSiYg",
        "Full Stack .NET Developer / Senior Consultant: Key Responsibilities: Participate in development teams as a key contributor, typically following the agile delivery methodology. Responsibilities may include: •Participate in a development team, producing… https://t.co/Y5A9btUzRP",
        ".Net Full Stack Developer: .Net Full Stack Developer Ref No.: 18-21765 Location: Houston, Texas Position : .Net Full Stack Developer Duration : Full Time Permanent Work Location : Houston, TX Job Description .Net Development background Angular 2 Strong… https://t.co/GXss8sOznR",
        "Big Data Engineer, Senior Consultant (Chicago): Big Data Engineering Sr Consultant / Manager is a member of the delivery team. This role leads architecture, design and implementation of projects focused on collecting, aggregating, storing, reconciling… https://t.co/ZCN18MndOL https://t.co/haV3ooVfMS",
        "VB.C#.NET, 3.5/4.0 framework, https://t.co/bsNlX6M2ru Developer: ******* Developer – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government – Cybersecurity – News – Services – IT Managed Services – Agile Software… https://t.co/80zyECRwpZ https://t.co/D2Af67BvTu",
        "Business Systems Analyst: We are seeking a Data Feeds Business Analyst to join our expanding Commercial Technology teams in Houston, TX. This is a client-facing Business Analyst role responsible for working with customers and partners to define… https://t.co/x8uaoKhGzn https://t.co/mZ4Ieh1DGF",
        "Pivotal Cloud Foundry Architect: Houston, TX Compensation Unspecified Posted Today If you are a Pivotal Cloud Foundry Architect with experience, please read on! What You Need for this Position At Least 3 Years of experience and knowledge of: – Java… https://t.co/DYeiqnM0Dz https://t.co/UnyNuy7wUU",
        "Business Systems Analyst: We are seeking a Data Feeds Business Analyst to join our expanding Commercial Technology teams in Houston, TX. This is a client-facing Business Analyst role responsible for working with customers and partners to define… https://t.co/Rn9n5KL3Rs https://t.co/UXI6x4nI2M",
        "Enterprise Applications Developer: We’re looking to add an Application Developer to our fast-growing implementation team! In this role you’ll build robust software applications for Fortune 1000 customers using the Onit platform. You’ll lead all technical… https://t.co/wiqHJbSYiV https://t.co/P7pwcOhx6i",
        "Senior Full Stack Java Developers: Senior Full Stack Java Developers Houston, Texas – United States Job Start Date – 05/16/18, Posted Date – 05/16/18 Primary SkillsFull Stack Java DevelopersTax TermsC2COverview Houston, TX or willing to relocate to… https://t.co/kDk7FPrMBg https://t.co/ll5SxjH9Jf",
        "Big Data Architect: Your role will focus on defining and managing the architecture of Big Data platforms for clients, helping the data management team to ensure efficient and reliable operation of the system by making key design decisions on application… https://t.co/k3vNswwZH3",
        "IT Support Analyst: The IT support Analyst will be responsible for deploying, maintaining and supporting employee computer, printing and phone systems at the corporate office of ALTIVIA, downtown Houston, Texas. This position will provide the first… https://t.co/N42OL5njLB",
        "Network Administrator: About the Organization Founded in 2002, WAVE Electronics is based in Houston, Texas and is the largest independent CI (Custom Integrator) distributor in the nation. WAVE supplies AV and security products to thousands of dealers… https://t.co/tHIBIC8Fw2 https://t.co/gI2zF61LKU",
        "ITC – EUSA – Services Support Technical Analyst: Salary/Rate N/A Permanent Location Houston, TX Texas, US, United States Posted By Chevron Date Posted 1 hour ago Expires 15 Jun 2018 Qualifications None ITC – EUSA – Services Support Technical Analyst in… https://t.co/jTzmVGryxG https://t.co/ppIIf2hYq7",
        "Devops Engineer with Python: Devops Engineer with Python Ref No.: 18-21569 Location: Houston, Texas JD: DevOps + Python: around 6-7 overall experience, 2-3 experience in devops and python, good with fundamentals of testing and automation, experience with… https://t.co/l0YdNyRhLP https://t.co/IHmeA6Oy5Y",
        "Network Engineer: Network Engineer in Houston, TX at Alltran Join Our Talent Network Join Our Talent Network Toggle navigation – Careers home – About Us – Interview prep – All jobs – Our culture – Our events – Our events – Join Our Talent Network Toggle… https://t.co/a56mRW9ibK https://t.co/vLr5ur0q7k",
        ".Net Full Stack Developer: .Net Full Stack Developer Ref No.: 18-21765 Location: Houston, Texas Position : .Net Full Stack Developer Duration : Full Time Permanent Work Location : Houston, TX Job Description .Net Development background Angular 2 Strong… https://t.co/L5KnTC61jE https://t.co/SDOJNOHkW5",
        "Sr. Web Developer (.Net/SharePoint): Sr. Web Developer (.Net, Point) – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government – Cybersecurity – News – Services – IT Managed Services – Agile Software Development –… https://t.co/jEqFuH38iK https://t.co/Vlbe20coYq",
        "Acting Coach:   Job Description – Acting Coach (CAR24784) Job Description*  Acting Coach-CAR24784 Description   ROLE PURPOSE The Acting Call Center Supervisor is a key role in the Customer Care organization at Asurion. They have responsibility for… https://t.co/cqVEfzX7T7 https://t.co/s6s58LGHp9",
        "Application Developer: I am working with a fantastic client located in the Houston area that is looking for an Application Developer. The client offers an excellent compensation and great benefits package. RESPONSIBILITIES: * Serve as a Project Manager… https://t.co/nS545YK56l https://t.co/c3JtrAYNKM",
        "Software Engineer Senior: Req ID : 404920BR Job Code/Title : E1073:Software Engineer Sr Job Description : This opening is for a Senior Software Engineer for the NASA Orion Multi-Purpose Crew Vehicle (Orion MPCV) Program supporting Orion Software… https://t.co/TZNOEmWTeG https://t.co/oV7GeZA8q9",
        "Senior Network Administrator: * Senior Network Administrator Job Locations US-TX-Houston Job ID 2018-1719 Category Information Technology Overview About Pharm-Olam International: Pharm-Olam International is a mid-size Contract Research Organization (CRO)… https://t.co/5450OAh1SV https://t.co/4H3jrUgxGo",
        "Front End Developer: Front End Developer Capco Energy is seeking an experienced and collaborative front-end application developer to help define, establish and evolve its web application framework. The ideal candidate must be knowledgeable and… https://t.co/7syd3Aq9rd https://t.co/2SQGsz7qgZ",
        "Android Developer: Android Developer Ref No.: 18-18066 Location: Houston, Texas 1.) Over 3 years experience developing Android applications with solid understanding of the framework, networking, user interface, API compatibility and best practices. 2.)… https://t.co/gPfSMy3Mcw",
        "Transaction Services Senior Consultant: Overview Wanting to make a difference…? Interested in joining a growing Transaction Services practice…? Interested in working with seasoned professionals that have chosen the middle and lower-middle market…? If… https://t.co/USUrKzWcpw https://t.co/hEezpFMuP3",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help prioritize and drive results for the… https://t.co/913Z7dwv5F",
        "British gaming firm enlists army of players to create Worlds Adrift: LONDON (Reuters) - British game maker Bossa Studios will release Worlds Adrift on Thursday, an ambitious adventure game designed to appeal to the Minecraft generation that has taken… https://t.co/3mzIpcgCM9 https://t.co/Izo3JipqeR",
        "Superintendent-K-12/Education construction-Ground Up/Renovations: Houston, TX Full-time $65k – $140k Posted Today If you are a Superintendent-K -12/Education construction-Ground Up/TI with experience, please read on! Top Reasons to Work with Us 90% of… https://t.co/Zfq01fZeIm",
        "Deutsche Telekom urges affordable terms for 5G spectrum auctions: BONN, Germany (Reuters) - Deutsche Telekom on Thursday urged Germany to auction frequencies for fifth-generation mobile services on reasonable terms to ensure that there is enough money… https://t.co/fZLKdAEtXs https://t.co/Mf74IfdGgb",
        "Automation Engineer: Salary/Rate N/A Permanent Location Houston, TX, US, United States Posted By ExxonMobil Date Posted 30 minutes ago Expires 24 May 2018 Qualifications None Automation Engineer in Houston, TX, US, United States Houston, TX, US, United… https://t.co/dMBddh33Li https://t.co/feRDTpvZKO",
        "Senior Electrical Project Manager: Senior Electrical Project Manager (Houston, Texas) – Goliath Construction Consulting Please click here if you are not redirected within a few seconds. – Home – About – About Goliath – Testimonials – Job Seekers –… https://t.co/rbY8P9a2vo https://t.co/LSn4cX9tef",
        "Big Data Architect: Your role will focus on defining and managing the architecture of Big Data platforms for clients, helping the data management team to ensure efficient and reliable operation of the system by making key design decisions on application… https://t.co/wWGPgAyGTW https://t.co/xLRUpsNzYJ",
        "IT Desktop and Network Technician: Provides hardware, software, and network administration and support to internal users’ computer information systems and resources. Responsible for daily operations involving networks, cloud based systems, servers,… https://t.co/ClMTySsMzT https://t.co/3Z8tyOSGIa",
        "IT Support Analyst: The IT support Analyst will be responsible for deploying, maintaining and supporting employee computer, printing and phone systems at the corporate office of ALTIVIA, downtown Houston, Texas. This position will provide the first… https://t.co/LUh0stVh9e https://t.co/pEZ8Yhe58T",
        "Facebook's Zuckerberg to appear at European Parliament: speaker: BRUSSELS (Reuters) - Facebook CEO Mark Zuckerberg will appear before members of the European Parliament to answer questions about the improper use of data of 87 million Facebook users by a… https://t.co/Vx0VNZmg6s https://t.co/XcaKmdockN",
        "PROJECT MANAGER: Job Title PROJECT MANAGER Education Associate Degree Career Level Manager Category Project Management Job Type/ FLSA Status Salaried Exempt Travel Required None Shift Type N/A Job Description Responsible for the day-to-day operation and… https://t.co/yDTQgJX7Ro https://t.co/QcYIhrs0DY",
        "Network Administrator: About the Organization Founded in 2002, WAVE Electronics is based in Houston, Texas and is the largest independent CI (Custom Integrator) distributor in the nation. WAVE supplies AV and security products to thousands of dealers… https://t.co/z6D75ftIpl https://t.co/8sM0Xy1FIr",
        "TERADATA DBA: TERADATA DBA HOUSTON, Texas – United States Job Start Date – 05/10/18, Posted Date – 05/10/18 Primary SkillsTeradataTax TermsC2COverview Location:- Houston TX Position Type:- Contract Rate:-$45 per hr Who are we looking for? Looking for DBA… https://t.co/ONWQ9bF5Rl https://t.co/DymdbqhR7r",
        "China tech giants bet on untangling logistics of Indonesian e-commerce: JAKARTA (Reuters) - In a warehouse on the outskirts of Indonesia's capital, supervisors at e-commerce company Lazada use bikes or electric scooters to zip around a floor the size of… https://t.co/wazXbHUNvU https://t.co/udcfTV6WCO",
        "Information Security Engineer (zOS): Job Description Jack Henry &amp; Associates is looking for an Information Security Engineer to join the Card Processing Solutions(CPS) Technical Operations team in Houston, TX. In this role, you will be responsible for… https://t.co/4B8ayQQDMi",
        "Superintendent: Houston, TX Compensation Unspecified Posted Today If you are a Superintendent with experience, please read on! What You Need for this Position DESIRED SKILLS &amp; EXPERIENCE SKILLS REQUIRED Knowledge of OSHA standards and ability to maintain… https://t.co/uWaI76Bztw https://t.co/o35vR1NXNn",
        "Trump's pledge to help China's ZTE spurs backlash in Washington: WASHINGTON (Reuters) - President Donald Trump's pledge to help a Chinese telecommunication company that broke U.S. sanctions law sparked a backlash from lawmakers who said the move could… https://t.co/7UlnGAjmYY https://t.co/z4JLC8V5Uu",
        "Geoscience Application Support Analyst: Salary/Rate N/A Permanent Location Houston, TX, US, United States Posted By ExxonMobil Date Posted 30 minutes ago Expires 14 May 2018 Qualifications None Geoscience Application Support Analyst in Houston, TX, US,… https://t.co/5uI54jan4m https://t.co/nN1snR4pAw",
        "Senior Geophysical Software Developer in Houston, TX: Project Description Responsibilities Design and implement the Distributed Acoustic Sensor Vertical Seismic Profile (DAS VSP) acquisition and processing systems based on the existing Geophone VSP… https://t.co/hDSuG51qhP https://t.co/JfmED9rmhC",
        "PROJECT MANAGER: Job Title PROJECT MANAGER Education Associate Degree Career Level Manager Category Project Management Job Type/ FLSA Status Salaried Exempt Travel Required None Shift Type N/A Job Description Responsible for the day-to-day operation and… https://t.co/crimN0Cyqp",
        "Back-end Web Developer: Who we are: Global Healing Center is a leading manufacturer, distributor, and retailer of healthy living products, specializing in cleansing and detoxification. Our mission: create and market the best products possible, help as… https://t.co/9xnRmS1lOw https://t.co/UWhSMiAvE1",
        "In concession, Trump will help China's ZTE 'get back into business': WASHINGTON (Reuters) - U.S. President Donald Trump said in a tweet on Sunday that he has asked the Commerce Department to help Chinese technology company ZTE Corp \"get back into… https://t.co/v1TjFjRmRE https://t.co/wg7nyyHYix",
        "Software Architect, Device as a Service Modern IT Workflows u0026amp; Solution Architecture: Blog Search jobs Keyword CategorySelectAdministrationBusiness PlanningCorporate AdministrationEngineeringEngineering ServicesFinanceHuman ResourcesInformation… https://t.co/E40WTbN0wJ https://t.co/gKJo3wBP5G",
        "Splunk Developer, Junior: Employee Type: Full-Time Location: Houston, TX Job Type: Entry Level, Engineering Experience: Not Specified Date Posted: 4/17/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/ZMwtAfPuU9 https://t.co/ApzFg9oFOd",
        "Cognos Report Developer: Irvine Technology Corporation (ITC) is leading provider of technology and staffing solutions for IT, Security, Engineering, and Interactive Design disciplines servicing startups to enterprise clients, nationally. We pride… https://t.co/AeMh3wDKhx https://t.co/XI8UnSG1fg",
        "Software Engineer Senior: Req ID : 404920BR Job Code/Title : E1073:Software Engineer Sr Job Description : This opening is for a Senior Software Engineer for the NASA Orion Multi-Purpose Crew Vehicle (Orion MPCV) Program supporting Orion Software… https://t.co/iwxGpADyTq https://t.co/bV8IBtqxJf",
        "Information Systems Security Specialist: **This is a Full Time position (not a contract). Must be authorized to work in the U.S. without sponsorship. Must be a US citizen or a green card holder. F1 OPT and Corp to corp candidates will not be… https://t.co/5EOarLCkfw https://t.co/WbU2Uv75Gq",
        "Upstream SAP Production Revenue Accounting (PRA) Analyst: Salary/Rate N/A Permanent Location Houston, TX, US, United States Posted By ExxonMobil Date Posted 30 minutes ago Expires 14 May 2018 Qualifications None Upstream SAP Production Revenue Accounting… https://t.co/r8XqXKzGyi https://t.co/KX3C4mqPnD",
        "Project Manager: 37-year-old Restoration and Renovation Construction Service Company seeks an experienced Project Manager in Houston, TX and surrounding areas. This vital team member will be responsible for overseeing field operations for high-end… https://t.co/b5vb5jvzLF https://t.co/e9F86nGN8d",
        "GoLang Developer: GoLang Developer Ref No.: 18-20291 Location: Houston, Texas Role: GoLang Developer Location: Houston, TX Duration: 12 Months Contract Skills Required – Knowledge of SOLID software design principles. – Extensive experience using C#, .Net… https://t.co/Q78VHR6Xtc https://t.co/0TwNsOsCD6",
        "Senior Project Manager – Mechanical Engineering – Construction: SENIOR PROJECT MANAGER MECHANICAL ENGINEERING Are you ready to take the next step in your career? Are you looking for a challenging career in engineering with high potential for growth? We… https://t.co/bRFQtqYgir",
        "Software Engineer and Full Stack Developer: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 4/13/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of… https://t.co/G83keNm2b7 https://t.co/G2IN8AwgNI",
        "Orion Software Integration Deputy Lead: Req ID : 429698BR Job Code/Title : E1075:Software Engineer Sr Stf Job Description : Orion Software Integration Deputy Lead responsible for helping to develop and track the overall software integration plan and… https://t.co/2Hbq5FCdoZ https://t.co/oPI6RB2juM",
        "Technical Customer Support Analyst II: SnapStream is a small, agile tech company based in the Washington/Heights area of Houston, full of intelligent self-starters who work hard and have lots of fun. We have a casual office with flexible hours, free… https://t.co/r9LRCm2egU https://t.co/wdYC38e9RQ",
        "Project Manager – Project Logistics (Wind Energy Vertical): What’s the opportunity? Project Manager – Project Logistics (Wind Energy Vertical; located off of highway 249) is responsible for the overall management and coordination of project operations in… https://t.co/cCAe5Apjm3 https://t.co/Y10llaI6XN",
        "Transportation Lead: Job Summary Apria Healthcare is one of nation’s leading providers of home healthcare products and services including respiratory therapy, sleep apnea therapy, non-invasive ventilation therapy, enteral nutrition therapy, negative… https://t.co/kbfxxok2ce https://t.co/vpd3iacECd",
        "Information Security Specialist, Staff: Req ID 97906BR Business Title Information Security Specialist, Staff Group MSS Location USA TEXAS Fort Sam Houston Clearance Level Needed TS/SCI Category Cyber Job Duties and Responsibilities • Installs,… https://t.co/WFwJzp7cwz https://t.co/MluwRJmu38",
        "Network Administrator: About the Organization Founded in 2002, WAVE Electronics is based in Houston, Texas and is the largest independent CI (Custom Integrator) distributor in the nation. WAVE supplies AV and security products to thousands of dealers… https://t.co/PRDOXFoBDx https://t.co/sqMlo4rwMR",
        "Energy Operations Technology Senior Associate (Land Solutions): PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities.… https://t.co/lzBfeKoAjH https://t.co/wODjbai36B"
      ]
    }
  }
}