{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ultshanator @JonHeyman 10/5 rights, plus I bet he would want the club to pick up his option..and that might screw the deal right there",
        "@JonHeyman I would do that deal with the Cardinals",
        "@jaysfan9293 @JonHeyman Well that's the question..sell what?  Our pending free agents won't get us much.",
        "@david_draper10 @kdog_NL @JonHeyman Pipe dreams favourite argument?  Anything can happen.. lmao",
        "@kdog_NL @JonHeyman I don't need the false hope of a second wild card spot to prevent a perfect opportunity that would benefit this franchise for the future",
        "@TheToughBretts @thejaysnation @AndrewStoeten Positives!",
        "@kdog_NL @JonHeyman So you expect the Jays to play 20 games above .500 ball in the second half?",
        "@JonHeyman They can't disrupt the \"awakened fanbase\" has been the narrative lately.  Well if they keep losing it will happen anyways.  Sell",
        "@Wilnerness590 Enjoy your break",
        "@gregorMLB Keep playing like this and they won't have to worry about the \"awakened fan base\" from 2015 till now.  They'll be gone",
        "@Wilnerness590 Jays fans who showed up in 2015 https://t.co/PpFu34qmr6",
        "@ari_shapiro Shades of Vernon Wells putting up numbers when the game was out of reach",
        "@BarryDavis_ Rebuild and piss off a fanbase that has come out since 2015\nContinue with this group, wallowing in mediocrity, slowing lose that fanbase.hmm",
        "@Wilnerness590 If there was ever a day to tune into Jays therapy, it will be today.  Can't wait Mike lmao",
        "@BarryDavis_ Why are people even entertaining trading a young 2b that's often injured.  What MLB team takes that on right now? Lol",
        "@BarryDavis_ Cry because we don't sign free agents, also cry that we over payed when they don't perform.\nLF - injuries to Alford and Dalton didn't help",
        "@BarryDavis_ To suddenly lose command and issue so many walks in a short stretch.. wondered if his back flared up",
        "@AndrewStoeten Can't live and die on every game in a baseball season.  You'll drive yourself nuts",
        "@ari_shapiro Quite a few blowouts in a short stretch",
        "@ari_shapiro While taking a series against arguably the best team in the AL is encouraging, the Jays need to string together more the a few series wins",
        "@Wilnerness590 @FAN590 Everyone back on the bandwagon",
        "@kevenbanks17 @ari_shapiro @BlueJays Feast or famine",
        "@ari_shapiro  https://t.co/SgZuXyjzLM",
        "@ari_shapiro Jk lol hopefully this offence gets going for real",
        "@ari_shapiro Its like that partner you threaten to break up with,suddenly they start acting like it used to be, but we all know it doesn't last for long.",
        "@ari_shapiro Hopefully this isn't a tease job",
        "RT @TheScaryNature: This is how the heart of a shark beats https://t.co/BTlRFQbuY1",
        "@ari_shapiro Prospect porn",
        "@ari_shapiro So is this what Shapiro means by \"window of competitiveness\"?",
        "@Baseball_Jenn Maybe a fastball in the butt might clear up this misunderstanding between teams",
        "@Mauerback @Wilnerness590 At least they can do that well",
        "@Wilnerness590 Too bad we aren't good right now.  It would be a nice rivalry",
        "@ari_shapiro I'm curious what the big Dome renovation will entail..though I wish the team would be instead",
        "@ari_shapiro Relax everyone, Wilner says it's still early",
        "@ari_shapiro Nothing a deadline trade won't help",
        "@ari_shapiro We used to destroy high fastballs.. seems so long ago :(",
        "@lloydpparsons @ari_shapiro Imagine they blew it up knowing full well the dome was basically sold out in sept",
        "@lloydpparsons @ari_shapiro Yup.. the business of baseball trumps all",
        "@lloydpparsons @ari_shapiro I'm dedicated,  just share a longer term view then most",
        "@ari_shapiro The sacrifices we make for more home runs ;p",
        "@ari_shapiro Just no blisters please",
        "@HunterAtkins35 Can we stop with the no emotion, robot style \"old school\" baseball bullshit?",
        "@mav_five @Ken_Rosenthal Moving Donaldson and Haap would set us up nicely (theoretically)",
        "@mav_five @Ken_Rosenthal Difference is you had a wealth of talent ready to take over.  Jays only have 2 worth a damn and they are 3 years away",
        "@CNN https://t.co/HYAu4p6llq",
        "@CNN Russian headlines is big $$$ for CNN..",
        "@mav_five @Ken_Rosenthal Agree 100%. But when a media company owns the team, selling hope to keep butts in the seats is more important then realistic opportunities",
        "@Ken_Rosenthal Selling just enough hope to keep the fans in the seats and watching on tv..but not enough reality to contend",
        "@ScottyMacThinks @ScottyMacThinks crowds are great but will they be here in two seasons if this team stays the way they are now?  And we missed an opptunity",
        "@ari_shapiro @jgoldstrass Lol, I know rebuilds aren't a guarantee..or free agent retools for that matter..the big club performing to their career averages solves it",
        "@ari_shapiro @jgoldstrass Good discussion.  Fair and logical... still doesn't put my mind at ease :p",
        "@ari_shapiro @jgoldstrass I'll listen now",
        "@ari_shapiro Good question I heard on the radio just now, is the business of baseball hindering what the Jays can do moving forward?",
        "@ari_shapiro And just pathetically wallowing in the bottom third of the league pretending to have a shot at the 2nd wildcard for 4 months of a seaon",
        "@ari_shapiro I don't want them to a field a team of aging fan favourites based on ratings and \"the awakening of baseball fans\" ....",
        "@ari_shapiro It is a loaded question, especially when you factor in the owner being in the media business",
        "@ari_shapiro Seriously, ask yourself, what does this team do well, average and what are they absolutely terrible at?  Then you'll have your answer",
        "@ari_shapiro Yankees had been struggling almost as bad as the Jays recently.  Something had to give between the two teams",
        "@Wilnerness590 Does InfoWars have a sports reporter?",
        "@AndrewStoeten Lol",
        "@Buster_ESPN do you think it would be a mistake for the Jays not to get ahead of this rebuild instead of \"retooling\" a slow old core?",
        "@DanRiccio590 (3)..division.. AL East and it's dead last",
        "@DanRiccio590 (2)..like the Phillies back 2010 and on.. against core they kept adding to only to finish 3rd with the Mets, Marlins and Braves in their ...",
        "@DanRiccio590 I think rebuild talk steams from the fear that if we don't get ahead of it, we stand a chance at turning out ....",
        "@Wilnerness590 (2). Cubs philosophy or just the best player at the time and see where the chips fall with development?",
        "@Wilnerness590 draft question.. while the pervious regime drafted pitchers predominantly, is there a focus on position players.....",
        "@Fortaustins @Wilnerness590 Lmao Leaf fans making baseball trades again",
        "@luluhop @Wilnerness590 Classic",
        "@Wilnerness590 So a .500 team :)",
        "@ari_shapiro You can play small ball all you want, but it doesn't get runs home (squeeze bunts not included)..hitting with risp does.",
        "@ari_shapiro Knack for scoring clutch goals.  Rebuild is over apparently.  Let's get it",
        "@RapSheet @buffalobills should trade McCoy to the Cowboys :)",
        "@ari_shapiro @JaysJournal I heard Shapiro talked about renovations for the dome today. Any details?",
        "@ari_shapiro Wasn't he benched recently?",
        "@ari_shapiro Sanchez.  Future Yankee 1b",
        "@JennyStewart10 @DRUDGE_REPORT That series is such a slow burn.. he was fantastic though.",
        "@TheChadSmith2 @MLB Scum bag.",
        "@DanHirsch Advanced metrics have him doing into in 3.5",
        "@ari_shapiro Definitely have confidence on paper...😜",
        "@ari_shapiro Pat Hentgen. Starting pitching was a strength last season, debatably the reason for making the playoffs. This year it's been a liability.",
        "@JaysFromCouch Is it me or the kids just big these days?",
        "@Baseball_Jenn What did I miss?",
        "@ari_shapiro Heard his weight is down significantly since the start of the season",
        "@ari_shapiro Based on this series, I bet Houston is loving that Liriano deal right about now.",
        "@ari_shapiro Lol nice",
        "@BlueJaysAddict Working out of that jam is a huge confidence boost that's been missing.  Kudos to Gibby.",
        "@ari_shapiro What's the metric stat called for that?",
        "@ari_shapiro I wonder how many home run derby winners followed up with a second half slump?  Or am I crazy to even suggest it?",
        "@AndrewStoeten @gabelerman Lol",
        "@gabelerman @AndrewStoeten What about the ACC?  Leafs and Raps have designated, no?",
        "@gabelerman @AndrewStoeten Good point.  Hopefully it's on the list for the incoming renovation",
        "@AndrewStoeten It would be cool to have a Blue Jays hall of fame somewhere in the dome..if they don't already",
        "@AndrewStoeten how many players constitutes a core to build around?  Should position variety play a role?",
        "@DumaraosC @AtheistRepublic Lol",
        "@billclinton @BarackObama Is balloon a code word like pizza?",
        "@BillDixonish Can't be an atheist and run for president.  The sheep would never vote for him.  Look at Sanders.",
        "RT @AstrosRants: Wanna hear a Rougned Odor joke?\nHere it is then:\nRougned Odor plays on a Major League Baseball team.",
        "@BarrySoetoroESQ @oneredpaperclip @ArianaManchestr @malo_j @mr85009 @zalphaprime @FlatEarthCity @djboptics Meow https://t.co/aoAsfUEkoo",
        "@everythingbbird If the Jays just want to compete and not contend next year, sure..pick up his option and hopefully that's his finally swan song",
        "@ari_shapiro Finish the year strong.  Give some kids a look.  Enjoy Bautista's final two months."
      ]
    }
  }
}