{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @OfficialPDC: After one of the greatest match of darts the William Hill World Darts Championship has EVER seen, we spoke to Rob Cross af…",
        "@lewikent Cheers lad here's hoping!",
        "RT @bet365: Who do you want to win the World Darts Championship final? 🎯🏆\n\nRT - Rob Cross\n❤️ - Phil Taylor https://t.co/1vvAHEywA0",
        "RT @Raybar180: Really gutted for @MvG180 !! But what a year for @RobCross180 and I know one thing a new World Title for #TeamTarget @Target…",
        "RT @OfficialPDC: ROB CROSS WINS AND IS INTO THE FINAL!!!!\n\nMICHAEL VAN GERWEN - THE REIGNING CHAMPION - IS OUT!!!!\n\n#LoveTheDarts #WHDarts…",
        "RT @TheAsset180: The greatest game ever seen in Alexandra Palace. #mvgvcross. \nWatching that game from start to finish in the arena will li…",
        "RT @AaronBower: Rob Cross was sat at home 12 months ago watching the World Darts Championship final like the rest of us. He wasn't even a p…",
        "@stephenslater Hahaha you're no gonna drop this are u",
        "RT @Tim_Burgess: Night everyone x https://t.co/MSIZY9akfj",
        "Greatest sport in the world 🎯",
        "@LukeHowie94 Could all be worth it mate praying 😂",
        "@JackMitchell95 Best debut year from anyone ever its incredible",
        "@JackMitchell95 April mate before anyone else knew about him",
        "@RyanMcEwan17 Pray that I don't have a heart attack in the aftermath of that 😂",
        "THE DREAM IS STILL ALIVE 🎯🎯🎯 https://t.co/Vh94E1IVM0",
        "That's what u get when the day trippers go though",
        "Nae time for crowd booing/jeering when players are on doubles in huge matches, give it a rest.",
        "Cross 6-4 Van Gerwen 12/1\nJ. Lewis 6-4 Taylor 12/1\n\n🎯",
        "Morelos to be sent off 25/1\n\nPrinting notes 💰",
        "RT @theawayfans: Millwall fans welcome Ian Hollloway to The Den tonight... 😂 https://t.co/CDJhBNdVTf",
        "@tbuckleythinks Agreed.\n\nSame as them claiming early exits for the likes of Chisnall, Wade + Lewis were \"huge shocks\" when they've all been struggling the whole year.",
        "@GetYourTipsOut He got treatment on it this morning and rested this afternoon so assume he must've felt better.\n\nSurely that's better than trying to use it as an excuse for losing?",
        "@RobCross180 @TargetDarts @NamosSolutions @Nevada_Sports @BabyStyle_UK @jonarcher1968 @Jacquimoore30 Please win tomorrow mate rooting for you 👊🎯",
        "@GetYourTipsOut I'm happy as Larry just don't like Phil Taylor + bookies' sidekicks",
        "@JackMitchell95 This is the most accurate tweet you've ever posted and I don't mean the spelling. Spot on",
        "Please Ando 👊",
        "I thought you were wankers already, this tweet confirms it. https://t.co/xY6yY3wNTO",
        "Right fuck it, the whole thing is a fix and Taylor is gonna win it 🤔",
        "RT @Raybar180: This will hurt for a while but I gave it all I got. @MvG180 is such a great Champion and I hope he goes on to win it !! I wi…",
        "RT @Gezzyprice: Looks like I softened @MvG180 up for @Raybar180",
        "Getting the feeling that the standard of play in MVG v Barney is going to be ridiculously good, one of best in last few years, much like their semi-final last year.",
        "@tbuckleythinks ... And was resting it up this afternoon so here's hoping it works and he's fit tonight, can't bare Taylor beating him.\n\nGood luck mate 🎯",
        "@tbuckleythinks Tell me about it, my heart was racing in that deciding set 😂\n\nI'm afraid I'll be supporting Barney tonight as Cross plays the winner of that match in the semis, I could do with MVG being out haha.\n\nAnderson's back problems are a concern but he received treatment this morning",
        "What happened to Faugheen Fridays then 😂",
        "Rob Cross ma man, the dream stays alive 🤑",
        "RT @DanDartsDawson: Rob Cross will love you baby, all through the night, and he's gonna treat you right. https://t.co/50Qo3NUA2f",
        "RT @OfficialPDC: CROSS WINS!!!!!!!!!!!!\n\nHe beats Dimitri Van den Bergh 5-4 and is into the SEMI-FINALS!!!!!\n\n#WHDarts #LoveTheDarts https:…",
        "This is incredible from Jamie Lewis, what a story",
        "D. Webster 5-3 J. Lewis 6/1\nCross 5-3 Van den Bergh 5/1\nVan Gerwen 5-3 Van Barneveld 6/1\nAnderson 5-4 Taylor 6/1\n\n🎯",
        "Could definitely just sack going out on Hogmanay now and stay in watching Still Game hogmanay specials instead.\n\nWhat's wrong with me, my New Year resolutions are striking early",
        "Absolute whiteout on the motorway. Was good knowing ye's all",
        "RT @AwayDays_: Hibernian fans on the way to Tynecastle Park for the Edinburgh derby last night. #HIBS https://t.co/9VLilD3UaH",
        "RT @Ryan_1875: Hibs https://t.co/yQ5FLkSvSe",
        "Afternoon Session:\nD. Webster 4-3 Alcinas 5/1\nSuljovic 4-3 Van den Bergh 5/1\nCross 4-1 Henderson 5/2\n\nEvening Session:\nJ. Lewis 4-3 Richardson 5/1\nTaylor 4-2 Brown 5/1\nG. Anderson 4-1 West 5/2\n\n🎯",
        "RT @holyroodboxing: #Hibs take over Gorgie...again 🙄\n\n#Edinburgh divided for 90m only \n\n#Hibs v #0hear7s https://t.co/9811O8pA3s",
        "RT @livedarts: You vs the one she tells you not to worry about 👀 #LoveTheDarts https://t.co/3eSpObIUWZ",
        "Another game Stokes goes completely missing yet will be guaranteed a start next game.\n\nThen you have big Davie who won more in 5 minutes, who'll be guaranteed a permanent trip home to Lithuania next month.\n\nWhat a fuckin liberty man",
        "RT @livedarts: Seeds sliding out of the World Championship like... https://t.co/v8mJrBHlqP",
        "9 in a row",
        "Please Hibs",
        "Efe Ambrose last minute winner",
        "Surely Hearts have to beat us this time.\n\nTakeshi Castle winners are becoming more frequent",
        "Two doors down Christmas special oh yes 😍",
        "@alexyermaduff Perth, is that far enough 😁",
        "Canny believe I'm having to miss the Edinburgh Derby.\n\nIf it's any consolation, the 3 derbies I've missed in the last 10 years, Hibs have won them all.",
        "The darts can't come quick enough tomorrow, no been the same without it for 3 days 😂",
        "Can't bring myself to rule out Thistlecrack",
        "@libertinedreaam @MikeyGardiner95 You too Amy hope it was a belter 💛",
        "RT @joedudgeonnn: Telford Arms https://t.co/Vxe5rWhVSV",
        "@MikeyGardiner95 12 hours from now 😎🍺",
        "Get the sales to fuck. Pub all day &amp; the horses is what Boxing Day is all about.\n\nOne of the best days of the year 🤑",
        "RT @liamgallagher: William it was really nothing",
        "@liamgallagher And I don't have a decent bone in me, what u get is just what u see yeah",
        "RT @liamgallagher: Son I'm 30 I only went with your mother cuz she's dirty THE END",
        "RT @liamgallagher: Miserable Xmas to morrisey as you were LG x",
        "@megankempton Shock the kempton sisters are straight on this 😂 x",
        "Merry Christmas eeeeveryone https://t.co/OpCGTVVBUH",
        "RT @liamgallagher: Hapoy Xmas to all my brothers and sisters dignified and undignified as you were LG x",
        "RT @ericbristow: What a year this has been, someone broke in the house last night, nothings gone, but they’ve just left a load of boxes wit…",
        "RT @DeivydasMatul: mr Kyle you will see, your mrs already knows me ;) https://t.co/Drq9cvj0NC",
        "RT @DeivydasMatul: Hopefully playing tomorrow and hopefully get of the mark on my debut for the hibs 👊🏻",
        "RT @DeivydasMatul: Game day today nearly arrived in the Alloa athletic",
        "RT @DeivydasMatul: Good win 👍🏻 I am happy for run out , extra bonus top of group",
        "RT @DeivydasMatul: Day off with the feet up and the movies on",
        "RT @Jamie_Jambo: Someone at the Hearts game today was eating dry bran flakes... what the Fuck is wrong with our support? https://t.co/fpAPA…",
        "RT @livedarts: No Hendo, no party. 🎉 https://t.co/drxO6DUq5V",
        "RT @ochepedia: Most 2nd round 180s, individual:\nGary Anderson (2013) - 19\nRob Cross (2018) - 16\nStephen Bunting (2016) - 15\n\nMost 2nd round…",
        "The sun shines, shines brightly through my ass hole today",
        "RT @Raybar180: Very happy with the win over @KyleDarts !! First set was perfect. He fought back but I could hold him off. Now home for Chri…",
        "Hibs to not score in Derby 1/10000",
        "Fire wire",
        "Ant + Dec have just turned up to the boozer https://t.co/T5XMek9yYr",
        "RT @DeivydasMatul: ⚽️😉",
        "RT @DeivydasMatul: What a day yesterday was a fantastic support from you hibees good for this win 🔥",
        "RT @DeivydasMatul: Asensio 👏🏻",
        "RT @DeivydasMatul: You will love it here 👊🏻💚 https://t.co/soGXZPA3kb",
        "RT @DeivydasMatul: Result would be great after terrible game last week 💚",
        "RT @DeivydasMatul: Game should've won, now onto my great national team another call up 😀",
        "@DeivydasMatul Harp?",
        "@lisakempton_ 🙄",
        "Hibs game = patched ☑️",
        "RT @ochepedia: Paul Lim threw more 180s in the past five days (16) than he did in his previous 25 years of WC matches. 10-darter, 9-darter…",
        "@stephenslater @spfl Holy shit 😂",
        "@stephenslater @spfl Nae idea 😂",
        "RT @stuartpykesport: Right, thanks to those very nice people at @UnicornDarts here’s your chance of a great darting Christmas present. A se…",
        "@spfl 2:18 @stephenslater",
        "Buzzing for Happy Mondays tomorrow, especially as it's an album tour.",
        "@tbuckleythinks Jumped poorly the first few hurdles which I think cost it towards the end of the race",
        "Horses running at Southwell looks like humans trying to run under water",
        "To everyone that messaged me about Gerry Cinnamon tickets, they're sold now. Apologies"
      ]
    }
  }
}