{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Harinordiquay is such a legend",
        "@rustyboy2310 are you playing at home today?",
        "@alicrawley @domdunnett what time mate? Havingan early tea the now",
        "@rory_g_macrae @aspy87 @rustyboy2310 i'll take them! might be able to go now",
        "@rory_g_macrae @rustyboy2310 @aspy87 if no one else takes them I will buy them and try and flog them on (said I would take them likes).",
        "@rory_g_macrae @rustyboy2310 @aspy87 feeling rotten so not going to try to get to jetpacks. Can't make Bon iver either but...",
        "RT @ChuckWendig: Cancer's a real fucking prick is the real lesson. Hope we find in-roads toward chopping that dragon's head off someday  ...",
        "Sad to hear about Steve Jobs.",
        "RT @Jo_Caulfield: I know we're only 3 days in but I think this is turning out to be the BEST British Potato Week EVER!",
        "RT @brewdog: Our bit on Channel 4 News if you scamps haven't seen it yet. Row brewing with CAMRA - http://t.co/xmXmPfaV",
        "Finally getting round to listening to Emily haines' album. It's no Metric, but still very nice indeed",
        "@alicrawley @domdunnett I am very keen for a bailie bar #beer chaps. It's only right",
        "RT @FRabbits: Currently listening to For Emma, Forever Ago for the 2nd time ever. Wanna know how many times I've listened to Enema Of Th ...",
        "Absolutely devastated for Dan Carter #RWC2011",
        "Euan Murray is abusing Stevens",
        "@FrazYoung aye, but he put it over the upright. That was straight betwixt the sticks",
        "How hard is it to judge if a pen goes over??",
        "@ruaridh_jackson hard lines mate, hopefully you'll be back for the next round!",
        "@FrazYoung all will be forgiven. The guys have started at double time!",
        "You can shove yer chariots up yer arse",
        "Fucking #SCOTLAND c'mon!!",
        "RT @henrywinter: At #mcfc Carrington. Football's brutal. Somebody's already parked in Carlos Tevez's space...",
        "Danny Swanson?!? @CraigLevein, go fuck yourself San Diego.",
        "HIYAAA! @alicrawley @domdunnett",
        "Cant sleep dammit!",
        "Carlos #Tevez. what a wee boaby!",
        "RT @OliverKayTimes: Mancini says in post-match press conf that Tevez will never - never - play for Man City again",
        "Currently listening to Azeda Booth. Not going to change the world but great background music to work to! A bit like Postal Service.",
        "@JojoRobertson1 you are baws",
        "@rustyboy2310 @aspy87 @rory_g_macrae keen for @wwpj at the liquid rooms on the 6th oct?",
        "RT @sickipediabot: I'm half ambidextrous.",
        "@OfficialMannah genius!",
        "RT @henrychappell: Cav doesnt make a single national newspaper front page. Meanwhile Cameron watching/Balls playing footie makes Telegra ...",
        "Real Estate Gets Techie - PR.com http://j.mp/r0E0ly (via Instapaper)",
        "RT @millarmind: Proud doesn't even begin to describe how we feel. Rod Ellingworth, he dared dream we could do this. http://t.co/tJuKqTwE",
        "Tips for travel writing http://j.mp/rcKdoH (via Instapaper)",
        "2007 all over again. Should have won. Didn't #rwc #scotland",
        "Fair enough argentina were miles offside, but that was the crappest platform for a drop goal I've ever seen. #scotland #rwc",
        "Parks that was absolutely ridiculous!",
        "Squeeky bum time #scotland #rwc",
        "Get the support into the rucks boys! #Scotland #rwc",
        "Been baw deep in #spotify and #aweditorium tonight. Got some new choons! Scotland game tomorrow bright and early #rwc",
        "What. A. Try. #rwc",
        "RT @BrackenBrewDog: Just dared a sausage dog to eat a giant airport sized Toblerone whole. I'm hoping the effect will be Stegosaurus-like.",
        "Guy ahead of me chowing down on a White magnum. #jealousy",
        "7 Tips for Surviving & Thriving at Networking Events http://j.mp/p8FQEi (via Instapaper)",
        "Hibs have been so bad over the last year, I don't have it in me to mock hearts for their loss to Ayr last night #spl #communitescup",
        "RT @NicTrades: Greece: emergency kebabinet meeting! Doner who's attending but crisis hallooming, going to be an Athens chainsaw Moussaka ...",
        "RT @CraigLevein: David Goodwillie stays in the squad despite his upcoming assault trial. I don't let off field issues dictate who I pick ...",
        "RT @CraigLevein: Mackail-Smith ahead of McCormack. Why score 9 goals in the Championship when you could score 5.",
        "Going to see @TetonGravity \"One For the Road\" at the bongo club on thursday night. who's fancies it? looks mint! http://t.co/8WzHDShm",
        "@rustyboy2310 yeah not too bad, knackered now though! How was yours?",
        "@aspy87 eeeeh it was chunky like my calves! #chegwin",
        "@rmcnairn your team looking good on MOTD2",
        "@rustyboy2310 good time in englandshire thanks. how was your weekend?",
        "@rustyboy2310  well game been on. ridiculous decision, should have been a yellow. Meeking should have gone for challenge on Hammill though",
        "yeah well game been on. ridiculous decision, should have been a yellow. Meeking should have gone for challenge on Hammill though",
        "watching #sportscene. the standard of refereeing in the #spl just now is beyond a joke.",
        "some louie theroux gold on right now",
        "Having just listened to the most recent album from the cribs, I now know why I didn't hear of its release. It's baws",
        "RT @TweeterAlliss: Well done to Greece and their magnificent past 10yr funding strategy. They went shopping in Harrods and got the bill  ...",
        "what a pish crowd #hibs",
        "#Hibs team tonight probably the most open I have ever seen. hope we're not on the end of a battering!",
        "paying a massive price for not referencing as I went along #schoolboy.\nNearly done",
        "sorry that would be Portugal. The Man #braindead",
        "listen to Portugal. A Man to get me through this frakkin' essay. #brutal",
        "@aspy87 @rory_g_macrae Alas, I will be in Yorkshire for the weekend, at a thing for Elizas stepdad's 60th.Will be around on sunday night tho",
        "@aspy87 should be fit. Always thought of myself as more of a #chicharito myself. Naaat.",
        "Ryan Adams on #laterjools, yeaah!",
        "@rory_g_macrae That I hate country girl? I despise it. did you make it out for pints?",
        "Christ, Country Girl by Primal Scream. I really hate that song. No Idlewild or Frightened Rabbit? Really?? #scotlandsgreatestalbum",
        "Mull Historical Society! yes Nevin #scotlandsgreatestalbum",
        "@rory_g_macrae sorry ginger bear, canny tonigt",
        "Just learned that @UglyDuckling are playing sneaky petes on Monday night. #yaldi!",
        "RT @TheBig_Sam: Job done. Big Sam has once again straddled the magnificent steed of tactical bravery and rode it majestically into the s ...",
        "bryan ruiz- what a finish.",
        "ouch.",
        "all blacks are bottle merchants. hope im wrong but this has France world cup winners all over it #RWCFINAL",
        "“@MirrorFootball: Mario Balotelli rescued by fire brigade after setting his house alight with fireworks http://t.co/prN2qSVg” @rory_g_macrae",
        "dying #hungparliment",
        "@rossmcnairn @domdunnett expensive night guys. Bundered like a chump. Prospective sofa replacement",
        "#eurothone",
        "@aspy87 what the fuck is HIGNY?",
        "@domdunnett chedd me cheddar, cheddar me chedds! #megadrill",
        "its October, and #Messi has score 16 goals this season...",
        "some epic barracking going on #primeministersquestions",
        "Really surprised to find myself enjoying #NoelGallaghers new album.",
        "RT @NathanPresley: It's sad how Wile E. Coyote is remembered for his violence, and not for his brilliantly realistic paintings of tunnels.",
        "RT @paddypower: We've decided to refund all losing match bets on Wales. Only fair as Warburton decision was wrong - wales would have won ...",
        "bloody hell",
        "cheers for killing the game ref. wanker #rwc",
        "Come on Wales #rwc",
        "@aspy87 @rustyboy2310 @rory_g_macrae let's just do the tap for one then meander in. Already set to JC to meet there",
        "@aspy87 well Tom do you want to meet stocky tap at 8 and we can decide from there?",
        "@aspy87 @rory_g_macrae Queens arms? want a decent beer.",
        "@aspy87 @rory_g_macrae no worries open to suggestions.",
        "RT @DubstepSong: RRRREREREER WUUUBWUUUBWUUUB RERE WUBUBUB WUBUB WUUUUUB BRRRRRR BRRRRRR WUUU WUBUBUBUB BRRRR WUUUUUB WUUUB UHUHUHUHUWUUU ...",
        "@aspy87 Y.E.S.",
        "Just came home to a postcard from @OfficialMannah ! Thanks mate, glad to hear your having a great time enjoying river beers!",
        "@rustyboy2310 I did indeed suit up! Your maybe coming for beers? Rugby for you tomorrow?"
      ]
    }
  }
}