{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JamieRoss7: No one tell this UKIP councillor that Daniel Radcliffe isn't a real wizard. https://t.co/s53PZYb794",
        "RT @BeardedGenius: Apt that today's suspected attack came to nothing under Van Gaal",
        "@lurie_john Bunny Berigan did an excellent version of this https://t.co/rYMKkFy6Qe",
        "RT @MrAndrewCotter: Jason Day will be a tremendous asset to the European Ryder Cup team.",
        "@JohnBennettBBC if he was still with us, Klopp wouldn't be our manager.",
        "RT @WhitehallEdits: The “Cottage pie” Wikipedia article was just edited anonymously from a UK government computer: https://t.co/ZfZ7eZ4Nq2",
        "@tubbsmcguire stick to champagne darling",
        "@jjdens https://t.co/BcNYOONY1U",
        "@jjdens I'm seeing Tim Sherwood at short odds.",
        "@jjdens I'd like to see Bielsa, but only because I have no vested interest.",
        "@jjdens who do you want?",
        "@LydiaJane13 cold.",
        "RT @JamesMawFFT: Gotze to Spurs, if only for the chant potential... https://t.co/8dHK0unpqx",
        "RT @AlexDukalskis: My new favourite way to refer to @Perrier. As seen on a menu in #Myanmar #Burma. #MyPerrier https://t.co/hsltGSuYxp",
        "RT @SimonPeach: Pitch invader heckled by a West Ham fan next to the press box. \"You're wearing chinos, mate - you should be ashamed of your…",
        "RT @BeardedGenius: Lol at Ben Shepherd sounding slightly more cockney than he usually does",
        "RT @JRhodesPianist: When they weigh baby koalas they sometimes do it with a toy to stop separation anxiety from its mum. You're welcome. ht…",
        "Peston has his own show? That must take forever.",
        "Couldn't agree more https://t.co/IoUG3nQLsG",
        "John stones there.",
        "@LydiaJane13 oh god. You haven't joined the BBC bias nutters have you?",
        "RT @Mel_Mclaughlin: Now THAT was special #Bocelli",
        "RT @iainmacintosh: Bollocks to the football, let’s just start drinking now and maybe talk a bit about our feelings.",
        "Great to hear the return of Nessun Dorma to football. However, get the feeling that most of the players will have no idea about Italia 90.",
        "RT @BeardedGenius: Mashallah, British First's Paul Golding facing Mecca for evening prayer. Londonstan has begun https://t.co/abN2XNO6D9",
        "@annakategwen how was he lost if he was Geo-tagged?",
        "RT @juliamacfarlane: Timeline equally split between lefties claiming BBC is biased towards Tories and Tories claiming BBC is biased towards…",
        "RT @NewsThingRT: Neil Hamilton. In a seat of power once again. https://t.co/Z9MLZF6mEP",
        "What does Nicky Morgan do now? Ah yes, educates our kids. Jesus wept.",
        "RT @dinabass: Whatever doctor/deity/limb whisperer/horse placenta injector lady made Emre Can be back early, I want to sacrifice a chicken…",
        "RT @tomwfootball: Woof and double woof https://t.co/qJ4LQZ7C02",
        "I've seen some offside appeals in my life. But that one was easily the best.",
        "@ErinNYC75 to be fair, it was a snap judgement made over the course of 18 months.",
        "Kompany injured? Well I never.",
        "Some grit in my eye over that @SteveSnooker piece.",
        "RT @clairejoines: hmmmm good manners or sexual assault? 🤔 https://t.co/D3KH6Q6AK8",
        "RT @MrJoshSimpson: Yesterday I learned that Ted Cruz is younger than Gwen Stefani and now I can’t focus on anything else.",
        "Really looking forward to Joe Hart's interview. Could be a classic of the genre.",
        "Kevin Stewart doing a great job of defending Benteke there.",
        "@paperclipracket indeed. There is a woman fast asleep in the crowd too. Marcolepsy strikes!",
        "@paperclipracket indeed. I would argue he's better now than he's ever been though. That snooker was superb.",
        "@paperclipracket Marcolepsy. Took me that long to think of a good pun on that. Worth the wait.",
        "@paperclipracket think we lasted about 3 frames. Remember it being all the worse for having followed Selby v Ding, potting for fun.",
        "@paperclipracket that was the one we bailed out on?",
        "Better than \"where's the white going?\" https://t.co/naUT5VFQDM",
        "RT @robertpopper: Today's shopping list left in a trolley for another happy shopper: https://t.co/MvDbGerpoX",
        "@ponceywoncey congrats buddy!",
        "@paperclipracket the novelty of asking questions in this manner may not wear off for a while. Bear with me.",
        "@paperclipracket what's Paddy making of Alan McManus's comeback here?",
        "@paperclipracket welcome back",
        "@Susan_Rae1 marketing. Wants you to add an extra shot of espresso. Devious people.",
        "RT @reginalddhunter: Never marry for money. You can borrow cheaper\n- An Old Woman I Got Extravagantly Drunk With in Ireland",
        "RT @WhitehallEdits: The “Bob Beamon” Wikipedia article was just edited anonymously from a UK government computer: https://t.co/BmNT87KZ8o",
        "RT @RorySmithTimes: Always think it's weird to hear games described as a \"real passion play.\" Staged crucifixions actually very rare, even…",
        "RT @NifMuhammad: you can see the exact point where that woman reconsiders her vote after he says \"basketball ring\"\n\nhttps://t.co/bLb5JNHNeh",
        "RT @CharlesDagnall: Please let the commentators commentate.... https://t.co/siJcORH0f4",
        "Scenes RT @guardian_sport: South Yorkshire police chief suspended over Hillsborough verdict. By @VikramDodd https://t.co/42yxuJCdG9",
        "@TonyBarretTimes do the right thing mate",
        "And that RT @BBCDanielS: No mention of Hillsborough on Times front page https://t.co/1CK71zxxyN",
        "Fancy that RT @suttonnick: Wednesday's Sun front page:\nCam's group text scandal\n#tomorrowspaperstoday #bbcpapers https://t.co/t72XDh2X1m",
        "RT @prodnose: This one tweet was better than anything that happened in the football tonight. https://t.co/tPAhyn9ZY8",
        "Crowd rightly applauding the ref stopping this.",
        "RT @BBCNewsnight: TONIGHT we're live in Liverpool. Here's one of our reports on #Hillsborough from 1989 https://t.co/T1puRR05oN https://t.c…",
        "RT @Grovesred: Remember the abuse @WSC_magazine got for this cover? It was because they'd hit the nail on the head, #JFT96 https://t.co/Pyz…",
        "RT @owen_g: Going back to original Taylor report,  amazing how much of what we know now was known then. Yet it's taken 27 painful years to…",
        "RT @tariqpanja: One national newspaper hasn't yet tweeted the Hillsborough verdict. Want to guess who?",
        "RT @hgoldman77: Bloomberg's London HQ will be remarkable for a zillion reasons, not the least of which is this: https://t.co/XQbnvm7WcV",
        "RT @adamhess1: Dunno if it's Banksy doing this or what but someone has painted these faces all over the streets of Dublin. Amazing https://…",
        "@KEStorey I'm torn on retweeting this",
        ".@RealTimeWWII has reached D-day. If you've never followed this account, sort it out.",
        "@ANDERSONUKIP @MichaelPDeacon @R_O_B_C_H @hrtbps fake account, surely?",
        "@driverminnie who the fuck are Train?",
        "@LevParikian could be an amazing match. Probably not though.",
        "Oh Durham 🙈",
        "@annakategwen so bourgeois",
        "RT @pavilionopinion: Joe Root's velvet helicopter. He's ridiculous. #T20Blast \nhttps://t.co/dVX4moD4GP",
        "RT @BarcaJim: Ali explaining why he didn't fight in Veitnam https://t.co/wGSfOjX6Y0",
        "RT @xmasape: This is the 720 dunk of bad naming https://t.co/9DdcRfPZGq",
        "RT @Markgatiss: “@maitlis: ”People have had enough of experts“ - argues Gove #EUref #SkyDebate” Christ help us. Trumpification.",
        "RT @asoundreaction: Uncanny. https://t.co/9mA2aDWsf8",
        "RT @tompeck: Her 'point' - once she stopped waffling - was that Turkey is full of terrorists. Can we stop the hero worship soon? https://t.…",
        "RT @mrnickharvey: Simon and Garth's uncle. https://t.co/Saf0HXmqkV",
        "RT @Nick_Pettigrew: I bet Toby Young doesn't believe having a full head of hair exists either.",
        "RT @BoobsRadley: \"Dressing on the side, please.\" - midwestern cry for help",
        "RT @nhdogmom: #TrumpPressConference Horrifying https://t.co/yAeU5hiKeg",
        "RT @BBCDanielS: Dozens in Russia imprisoned for social media likes, reposts  https://t.co/g46FGerP8x",
        "Hearing that Nuwan Pradeep has also been reported to the ICC over his batting technique.",
        "@BeardedGenius or Wilshere, or Barkley. Very odd all round.",
        "@tiffstevenson what a bizarre little man",
        "RT @PaulChuckle2: @PublicEnemyFTP @CommonPeopleOX 😎👊 Chuck D and me 😊 https://t.co/aTDCHqETO3",
        "@BeardedGenius according to Edgar whatshisface, that speech is full of blood-libels. I must have missed them.",
        "RT @BeardedGenius: This is bullshit. Fucking disgrace  https://t.co/5XLffV2JAo",
        "Home win at Goodison??",
        "RT @sparksjls: Meanwhile, in Orlando #LibertarianConvention https://t.co/AL5XF2Pt24",
        "Dan Snow going full partridge on Twitter tonight. \"What's YOUR favourite siege?\" \"Hard to beat Stalingrad for me Jeff\"",
        "RT @MrCarlMcQueen: Ed's bang on - genuinely baffling that @TwitterUK haven't done anything about these abhorrent accounts. https://t.co/wzK…",
        "RT @iainmacintosh: Worst movie pitch ever. https://t.co/I2zUuVzqvB",
        "RT @ColinGPaterson: Still hard to believe that Alicia Keys has now played at more Champions League Finals than Zlatan Ibrahimovic. https://…",
        "@paperclipracket i'm inviting you to apply the appropriate accent there.",
        "@paperclipracket my money is on Alan Bennett. Just imagine how he'd say double-oooo, seven."
      ]
    }
  }
}