{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Many things about tomorrow, I don't seem to understand, but I know who holds tomorrow and I know who holds my hand.",
        "Love isn't when you can name a million things about someone. It's when you can't find the words to describe how you feel about them.",
        "I don't need someone that sees what's good about me. I need someone that sees the bad, and still wants me.",
        "Being strong doesn't always mean you can handle what's thrown at you. It just means you're prepared to ignore whatever it is that hurts you.",
        "God's love is perfect. God's love is beautiful. God's love is precious. God's love is wonderful, and God's love is for you.",
        "I'll be there when the world stops running, I'll be there when the storm is through. In the end I wanna be standing at the beginning with u.",
        "\"Love is a light that shines from heart to heart.\" ~ John Denver",
        "I love the way you can always make me feel happy, the way you care, the way you understand, the way you love me.",
        "I might not be the best at showing my emotions, but I hope you know that I love you.",
        "I love to see you smile, but I love it even more when I know I'm the reason you smiled.",
        "It doesn't matter how hard and fast you fell for me. What really matters is how long you're willing to stick around for me.",
        "You don't have to be great to get started, but you do have to get started to be great.",
        "When I miss you, I close my eyes and see your smiling face.",
        "Within my heart, God is there, to light my life and help with despair. I know through Him I can do anything, because He is always there.",
        "Over-thinking ruins you. Ruins the situation, twists things around, makes you worry, &amp; just makes everything much worse than it actually is.",
        "Sometimes I just don't wanna answer my phone or reply to texts. It doesn't mean something's wrong, it just means I want time to myself.",
        "Don't go in the search for love... Let it finds u... It will be the best gift you will ever receive and it's straight from God.",
        "God designed ONE person special for you. Just be patient until that person shows up in your life.",
        "Perfect guy is not the one who has more money or the most handsome one you'll met. It's the one who knows how to makes you smile everyday.",
        "It's very easy to Hurt someone and then say \"Sorry\". But it's really very Difficult to get Hurt and say \"I am Fine\".",
        "Look back and thank God. Look forward and trust God. Look around and serve God. Look within and find God.",
        "I believe everything happens for a reason and since I met you... I believe it even more.",
        "Follow your heart, but be quiet for a while first. Ask questions to your heart, then feel the answer. Learn to trust your heart.",
        "Do your best. That's all you can ask of yourself. If you did your best and things didn't work out, you don't owe an apology to anyone.",
        "I'm a strong person. But every now and then I would like someone to take my hand and say everything will be alright.",
        "Before I go to sleep, I think of you. When I fall asleep, I dream about you. I wake up the next day and it starts all over again.",
        "Everyday I wake up and the first thing I think about is you, then after that I go through a whole entire day just thinking about you.",
        "I'm not looking for someone who has everything. I'm looking for someone who has the time to spend with me more than anything.",
        "Dear God, I may not understand why everything is happening in my life right now, but I just wanted to say I trust you and love you.",
        "Sometimes...when he hugs me tight...I feel like he's trying to make our hearts touch...",
        "Sometimes, when I say \"I'm okay\", I want someone to look me in the eyes, hug me tight and say, \"I know you're not.\"",
        "My attitude is based on how YOU treat me.",
        "How can you call it love when you're crying more than you're smiling?",
        "Appearance captures your attention; Personality captures your heart.",
        "A girl's laughter is much more cheerful than a boy's, but a boy's cry is much more meaningful than a girl's.",
        "You might feel worthless to one person, but you are priceless to another. Don't ever forget your value.",
        "You are the guy, you are suppose to chase after us. We pretend not to notice you because we want to see how hard you're willing to try.",
        "It doesn't matter if the guy is perfect or the girl is perfect, as long as they are perfect for each other.",
        "Kadang, meski tahu kamu bisa saja mencintai seseorang yg bukan dirinya, kamu tak akan pernah bisa mencinta seperti kamu mencintai dirinya.",
        "Sometimes jealousy is just a way of telling someone you care too much to let them go.",
        "Loving someone isn't about what you can give them, it's about making them happy.. weather it's with or without you.",
        "I will always, always, always, always, always care about you. I just may not tell you.. but I will always do.",
        "No matter how stormy the day, God will always eventually send a rainbow to your way!",
        "Sometimes listening to music with a headset is just the best way to ignore the world.",
        "Don't give up... If you are willing to try the possible... God will help you through the impossible!",
        "I'm afraid if someone else catches your attention, you'll ignore me, maybe even worse... replace me.",
        "Never feel bad about your choices you make in life, never regret your mistakes. Mistakes are to be made, just learn from them!",
        "Love is when everything feels just so right when he/she around you and nothing else seems to appear or bother you.",
        "Love is when your heart skips a beat or beats faster and slower at the same time when you just think about them.",
        "Love is when you look online all day for love quotes.",
        "RT @aiqingfenxiang: 爱情是灯，友情是影子，当灯灭了，你会发现你的周围都是影子。朋友是在最后可以给你力量的人。",
        "We were like strangers who knew each others very well...",
        "I wish I could stop. I wish I could just look at you as a friend, because that's all you'll ever see me as.",
        "All things happen in God's perfect time... Hold on to God when everything else seems hopeless.",
        "Kesetiaan berarti ketulusan untuk menyimpan satu nama tetap di hati, kemudian berjanji untuk tidak mengkhianati.",
        "Thank you GOD for allowing me to see another day. I'm not live for myself, but to live for you. Lead me, help me do better than yesterday.",
        "If someone truly wants you, nothing will keep them away. They will do everything they can just to be with you.",
        "Do I need to cry in front of you so you can understand how much you hurt me?",
        "I don't need any promise, I just need you to prove it.",
        "If he really loves you, he will have time for you no matter how busy he is.",
        "Don't text me because you're bored. Text me because I'm the person you want to talk to.",
        "Find someone worth your tears, worth your laughter, worth your heart, and loves you as much as you love them.",
        "Love is just a word, unless someone comes along and gives it meaning.",
        "God is greater than the need, and so much bigger than the problem.",
        "It might seem like the hardest thing to do, but you have to forget and let go the person who forgot about you.",
        "I don't know why, but even when we stop talking, just for a little while, I start to miss you right away.",
        "Sometimes in life you have to step out of your comfort zone. If you ever want to get anywhere in life, you have to lose your fear.",
        "No matter what you may be going through, there is always someone going through worse. Be grateful for your life and look at the positives.",
        "A good boyfriend can't fix all your problems, but he can promise you won't face them alone.",
        "Bersyukur akan apa yang kita punya lebih baik daripada bersedih akan apa yang kita tidak punya.",
        "I might laugh with other guys and I might text other guys, but none of them will ever mean as much to me as you do.",
        "When you're happy, you enjoy the music. But when you're sad, you understand the lyrics.",
        "Don't just thank God when everything is going right. Thank Him even when things may be challenging.",
        "The people that will accept you for who you are, are the ones that will be with you forever, no matter what.",
        "Every girl is beautiful, it sometimes just takes the right guy to see it.",
        "I don't care if we talk about absolutely nothing... I just want to talk to you.",
        "I don't care if I'm tired. Staying up late texting you is better than sleeping.",
        "My heart has never felt like this before.",
        "I want someone who will stay with me no matter how hard I am to be with.",
        "When I first met you, I honestly didn't know you were gonna be this important to me.",
        "I love you without reason and that is reason enough.",
        "No need to be popular just to win someone's heart. Be yourself. Because in someone's eyes, you are already special.",
        "It's not the effort that makes the girl smile. It's the willingness of guys to make those crazy efforts just to make her smile.",
        "With faith you can press on during the dark times. Have faith and it will light your way.",
        "U don't lose if u get knocked down, u lose if u stay down. Just don't lose hope. When u're down to nothing, God is up to something.",
        "When a girl says \"don't worry about it\", you'd better worry about it.",
        "I can see you're sad. Even when you smile, even when you laugh. I can see it in your eyes, deep inside you wanna cry.",
        "Only you will always have your back. That's why you should only rely on yourself to make you happy.",
        "Banyak rintangan dalam hidup ini, tapi Tuhan akan memberikan apa yang kamu butuhkan, bahkan kadang lebih daripada yang kamu inginkan.",
        "I don't need someone to tell me how much they love me. I need someone that can show me.",
        "When a girl cries for a boy it simply means she misses him. When a boy cries for a girl, he loves her more than anyone ever could.",
        "It's not that I want to be the only one in your life, I just want to be the only one that matters.",
        "Everytime I speak to you, I realize how lucky I am to have someone like you in my life. You make me love you more and more everyday.",
        "People may not be able to remember &amp; return all ur kindness. But God sees, counts, &amp; multiplies all that u've given &amp; done with sincerity.",
        "I've finally found that life goes on without you and my world still turns when you're not around.",
        "All I want to do right now is talk to you.",
        "Even though I miss you, you're still not missing me.",
        "Don't smile to make your day better, try to make someone else smile to make their day better and brighten yours in the process.",
        "The worst feeling in the world is when you can't love anyone else because your heart still belongs to the one who broke it.",
        "One of the best ways to make yourself happy is to make other people happy."
      ]
    }
  }
}