{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@NoelGallagher what does  harry redknapp know PS 'Got the medal around the neck' #DavidSilva",
        "Luis Suarez will be hungry to score his first goal tonight especially against real Madrid",
        "RT @SundayShoutsFC: Luis Suarez in training for tonight's match. http://t.co/9VEkdmtzUQ",
        "Follower -1, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/CQf0vD0oD0.",
        "1 amazing follower in the last day and there will be more tomorrow. Growing with http://t.co/Gm2KYjHhrv",
        "We need more women physio's 👌",
        "How many followers do you get daily? 1 awesome new follower for me! Grow with http://t.co/Gm2KYjHhrv",
        "God I thought the Chelsea physio was hot fuck me the #hamilton physio #Hello",
        "RT @scousebabe888: Lick it... Suck it ... Fuck it \n\n#FriskyFriday #FannyFriday http://t.co/L2zDpTa47I",
        "Stats for the day have arrived. 3 new unfollowers. Stats via http://t.co/FCZx6Y45Lh.",
        "RT @AVFC_headlines: Lambert targets another Manchester United midfielder - avillafan http://t.co/zg2aYfMUxg",
        "RT @AVFCOfficial: ON THIS DAY: Villa defeat @ManUtd 1-0 at Old Trafford in 2009. The story here: http://t.co/ZbTM04Anvs #AVFC http://t.co/k…",
        "Yass my winnings are in my bank and pay day tomorrow :) 💲💲💲💲💲💲",
        "New day, new tweets, new stats. 5 followers, 0 unfollowers. Via good old http://t.co/FCZx6Y45Lh",
        "RT @Daren_Sorrell: @bentekechris20 @AVFCOfficial  Benteke angel on the Xmas tree! He does what he wants! #AVFC #christmas http://t.co/CfvZN…",
        "Gonna purchases a few things tomorrow uptown👟👖👕",
        "@officialdafc get #Jefferies out absolutely clueless about football",
        "Dunfy get beat the night big Jim needs to go the fat fuck",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/FCZx6Y45Lh.",
        "RT @bguzan: congrats to the @LAGalaxy for winning #MLSCup and congrats to @landondonovan for a great career!",
        "Can't wait for Friday 💃🍺💰",
        "Great result for the villains moving up the table :)",
        "My try this and  also a way to #bulk up :) Scots cafe's staggering 15,000-calorie burger has never been conquered http://t.co/JMMxfiCU2k",
        "Can't believe it done a 20 pound 4 fold and had villa Swansea tomorrow but had Middlesbrough and Inverness cashed my bet for 18 quid:(",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old http://t.co/FCZx6Y45Lh",
        "Can't believe am working the morn  wanted to see Jenson button uptown :(",
        "I would love to see bony and benteke upfront for villa, they bully every cb :)",
        "Bentekes goal thou :)",
        "RT @IanTaylor7: Monday morning feeling? This will cheer you up! @bentekechris20 song! http://t.co/GjuIO5PtTc 😂😂😂 #UTV #VTID",
        "Watched all of #PhillipHughes  #funeral and had a tear in my eye #Rip",
        "Benteke is world class just a shame he missed the world cup because if he was there Belgium would have done much better :)",
        "Good draw for the pars if they beat Stranraer :) more money for the club :)",
        "RT @officialdafc: Draw for The Scottish Cup 5th round is at 2pm today. Former Par Owen Coyle will carry out the draw.",
        "Plz don't tell me that x factor guy who couldn't sing and loved himself is now in the jungle #ImACeleb  I am more a celebrity than that cunt",
        "Anyone want to see dusky in Glasgow on the the 5th and its only 15 pound a ticket bargain",
        "Scott goes is one direction good - aye and shows me Michel telo and says look how many birds that cunt can get haha he's insane thou",
        "Green street :) come on you fucking mug  👊",
        "Can't believe dunfy 2-0 up last kick off the ball 2-2 fucking spewing but well done for mighty #spartans",
        "Just in but a decent night #fucked",
        "Fuck it hitting the town the night but I know it won't be like last weekend as that was unreal haha :)",
        "1 daily follower. 2 unfollowers. Justunfollow doesn't miss a trick - via http://t.co/FCZx6Y45Lh",
        "Scottish cup this weekend thinking making  the trip to stirling as I am missing the #AwayDays",
        "I want to go and try skiing a bash at hillend but it's getting shit goes its been going down hill for years",
        "What's castle club doing for black Friday ? Letting them in for free the cunts",
        "Hahaha Sanchez thou what a player still can't believe barca let him go",
        "Well done Ricky Lambert what a player :)",
        "RT @FootballFanCast: Sanogo starts for Arsenal http://t.co/2LhqhyMVBn #AFC http://t.co/rlbN7TzNC8",
        "New day, new tweets, new stats. 2 new unfollowers. Via good old http://t.co/CQf0vDRc1c",
        "RT @TSBible: Sending Messi back to his planet.. http://t.co/Mvt2bJAd5s",
        "CBA with work the day like :(  but last night was unreal :)",
        "Am cheesing",
        "Normally cav is a cock fest but not tonight I was wrong haha",
        "Never going to thought this night :)",
        "I think when I was dancing with fittest birds and girls wanting me to dace with them haha cause they know I can dance, chat and more",
        "Still canny believe that 2 hottest chicks I have ever seen were wanting Dan rob NP other people :)",
        "I really love birds who are up for a good time and a good laugh and sort of push away well that didn't the night xxxxxx",
        "I had 2 models on me the night had so Much fun and any a lot of guys tryed to get here haha you got #rejected #lol #YouAllGotJel :)",
        "I love birds when they just want to have a good time and dont push u away unless they have bf or ur in there face",
        "Cav will 80% in the place but they all Spanish Russian Poland and so many more talent in cav was fucking unreal buzzing",
        "That was fucking unreal :)",
        "Cav was insane jaw is swinging about everywhere what night had 2 hottest birds grinding in me and everything best night but tomz :(",
        "#TeamClev #round8 40/1 come on san punish the dick",
        "RT @JackGrealish1: Rooney's passion🙌👏⚽️",
        "Follower -1, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/FCZx6Y45Lh.",
        "RT @carlnix1983: @FA @bentekechris20 was sent off for far less than what @JackWilshere has just done #1ruleforbigclubs",
        "Number crunching for the past day - 2 new unfollowers. Stats via http://t.co/FCZx6Y45Lh",
        "RT @daniellemackay: Still hanging 😩😷",
        "@pauldickkson this yours thought I would pick it man ? http://t.co/tQ47Th2a0h",
        "just seen my message from tinder absolutely babe saying you don't speak anymore ! well you do know you can pop up first and #problemsolved",
        "Am so happy went to cock fest silk and met my bros girlfriend for the first time such a nice Lassie and Jamie so proud of you 💗😘",
        "@rachelsworld247 Same great atmosphere :)🍺🍺🍺🍺🎯💃",
        "@rachelsworld247 Haha cashed my bed in at the wrong time could have made a 100 profit but made 14 profit :) xx",
        "@rachelsworld247 taylor is a cunt :(",
        "I’m ready to engage with my 2 new followers in the past day. I know them via http://t.co/FCZx6Y45Lh",
        "@rachelsworld247 @SkySportsDarts Haha if Anderson wins the first game I will be sweating like for the barney game and you got a bet on 🎯",
        "@rachelsworld247 Haha the chances that happening are slim :) to be honest thou am £800 up this weekend so you should be finding me 😉",
        "@rachelsworld247 hahaha😂 if you win I get halfers 😉",
        "@rachelsworld247 haha am going to check the odds later but probably do Taylor and Anderson for the most 180s in the match",
        "Can't believe hearts were trying to play from the back hahaha your no barca or the gunners ya greasy haired fuck",
        "@rachelsworld247 @SkySportsDarts  I Won 500 pound last night on last night 😉 #BARNEYARMY :)",
        "@stig_1101 Fuck better check the euro millions might have got some luck on that haha",
        "@stig_1101 Naah man hahaha I like it when its over evens but I check a lot of stats now and it's working :) 800 profit in a week ;) x",
        "Am sweating like a motherfucker after watching the darts fuck buzzing 💰💰💰💰💰💰💰💰💰💰",
        "Bossing cunts at #fifa with the bro #goals #unbeatable :)",
        "Hopefully Barney wins tonight come on San 💰💰💰💰💰💰💰💰💰",
        "Am such a cunt oh well :(",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/FCZx6Y45Lh.",
        "Yass fucking hate Chelsea :) #city for the league :)",
        "What a goal San",
        "Gained 2 new followers in the past day. I’m growing my account the right way, are you? Do it with http://t.co/FCZx6Y45Lh",
        "Growing and engaging with the right tweeps - gained 2 new followers in the past day, courtesy http://t.co/FCZx6Y45Lh",
        "@g_la I know a lot of my friends are online now so online is working and hope you don't need to wait that long",
        "@TheOfficialBBS Yeah just a lot of people trying to get on man, if ur from the UK man I would try in the morning be your best shout",
        "@AR_Different Yeah cause everyone around the world will be trying to sign in bud but you'll be on soon don't worry",
        "Just to let you all know the ps4 its back online and Not undergoing maintenance and here's proof #PS4 http://t.co/CUKh04UyWB",
        "@TheOfficialBBS you online yet man?",
        "@llewissmith1 Yeah man I was lucky to get in as a kept trying thou and 100% on soon for everyone",
        "@TheOfficialBBS Set your router mate and everyone will be trying to get on at this moment and they done a huge update a few hours ago",
        "Don't listen to lizard squad talks so much shit and that's the #playstation back online about time :)",
        "It was just the 4"
      ]
    }
  }
}