{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @smallwars: Twitter Shuts Down Iraqi Militia Leader’s Account Over Rocket Attack on US Consulate - Michael R. Gordon - WSJ - \"Move came…",
        "RT @EricHolthaus: Side-by-side with one of the worst hurricanes ever to hit the East Coast, Florence looks like a damn monster.\n\nFlorence i…",
        "Recommendation: Vote  https://t.co/LmQlqlGYXC",
        "RT @missmayn: Today, Nike stock closed at $83/share, an all time high for the company. https://t.co/9z8DX5jYIL",
        "RT @feministabulous: Get rid of the (expletive) braille. No blind people are going to live in Trump Tower. Just do it,” Trump yelled back",
        "RT @feministabulous: Trump reportedly demanded workers remove braille insisting blind people wouldn’t live in Trump tower https://t.co/hcH5…",
        "RT @delaneytarr: This makes me so angry. I’ve always been afraid of the gym because I feel like I’d be judged for my body.\n\nIf you EVER thi…",
        "Ex-NSA Boss Mike Rogers:  Trump ignores chief intelligence officials on Election Meddling - https://t.co/P8s7wWWRpD",
        "Shit 😮 - What will happen when Hurricane Florence hits North Carolina’s massive pig manure lagoons? - https://t.co/A15rE1Khx1",
        "RT @DrDenaGrayson: In a bank transaction that was flagged as SUSPICIOUS, Agalarov's offshore company wired &gt;$19.5 million to NY **on the SA…",
        "@realDonaldTrump https://t.co/kLV0ZEP0AD",
        "RT @RealDonaldTrFan: #HurricanceFlorence will cause record flooding! Since I made MY EPA cut LOSER Obama's silly regulations on coal ash du…",
        "@realDonaldTrump @BreitbartNews Perfectly normal... just the president of the United States quoting Nazi news outlets, and self-aggrandizing on 9/11 Remembrance Day.",
        "RT @StephenKing: Up in Canada for a few days. Not many guns, but the health care is amazing. They take care of what’s wrong with you right…",
        "RT @JamesMelville: Mind blown.\nhttps://t.co/YfWhyjOs6h",
        "RT @RandyRainbow: What a beautiful speech. https://t.co/1KmjICGgWY",
        "@realDonaldTrump https://t.co/948vyBvw5p",
        "RT @shannonrwatts: BREAKING: Dozens of pages of email correspondence obtained exclusively by ABC News reveal Maria Butina’s hand in arrangi…",
        "RT @BillyBaldwin: Do you realize how hard you have to work to have the stock market at a record high and unemployment at a record low... an…",
        "RT @perlmutations: What happens when we find out that Brett Kavanaugh lied to Congress under oath? What happens when our laws only matter w…",
        "RT @rabiasquared: Perfect. Glad she's safe. https://t.co/wMwY2c3UU1",
        "RT @Delavegalaw: There is not one single legitimate reason for Trump to declassify Carter Page and Bruce Ohr-related documents. It is blata…",
        "RT @CREWcrew: In the 90s, Trump’s casino allegedly broke anti money laundering laws 106 times.\n\nYou read that correctly. 106 times. \nhttps:…",
        "RT @AMAZlNGNATURE: Bear: RAWR I'M A BEAR 🐻\nDog: I DON'T CARE 🐶\n https://t.co/MkoOimWPNU",
        "@realDonaldTrump CBO: “The federal budget deficit was $895 billion for the first 11 months of fiscal year 2018, CBO estimates, $222 billion more than the shortfall recorded during the same period last year.”",
        "@realDonaldTrump Some Facts:  $222 billion / 328.6 million people = $675 per person *increase* in the deficit in 11 months. Total USA deficit over 11 months = $2,724 per person.",
        "RT @kylegriffin1: The same Kremlin-linked group that posed as Americans on social media during the 2016 election has repeatedly exploited t…",
        "#winning #resist -\nCNN Poll: Trump approval down 6 points in a month, hits low among independents - https://t.co/7EzbIjACl1",
        "RT @PaulMcCartney: Oh thanks! They're subjects that interest me &amp; the nice thing about being a songwriter is you can sometimes make a diffe…",
        "RT @PaulMcCartney: ..to the piano (in this case) &amp; work through the problem - whatever it is - and come out the other end feeling better. I…",
        "RT @PaulMcCartney: One of the interesting things about writing is that you can be in a bad mood through something that happened and you try…",
        "RT @NumbersMuncher: NARRATOR: This has happened over 60 times in the last 100 years. https://t.co/X52MXq8bwa",
        "@realDonaldTrump Fake News. Another bald-faced lie. GDP was VERY strong throughout Obama's term. You're a moron riding his coat-tails \n\n#liar https://t.co/ky96j6kJci",
        "@realDonaldTrump ya Don 8 years of Obama's failing was hard to take lol https://t.co/bA6qeAXkpl",
        "@realDonaldTrump Bob Woodward is one of the most respected journalists of our era. \n1. He's written 12 best sellers.\n2. He's wealthy and doesn't need the money. \n3. Why would he risk his reputation and fortune by lying about you.\n4. The Op-Ed was @IvankaTrump",
        "@realDonaldTrump STATUS: The White House is coming completely unglued...\n\nTHE. WOODWARD. BOOK. HASN'T. EVEN DROPPED. YET",
        "RT @RawStory: A former CIA contractor went on Fox New s this morning and threatened Barack Obama  https://t.co/urPaIEpR9A",
        "@TrueFactsStated Sorry Claude, I highly doubt that what \"Mueller wants\" will have ANY bearing on his actions.",
        "@realDonaldTrump Have you noticed we don't see much (any?) interaction between @IvankaTrump and the Cheeto these days? 🤔",
        "RT @TheOceanCleanup: The Ocean Cleanup's first cleanup system, System 001, is now on route into the Pacific Ocean. Follow our progress over…",
        "@realDonaldTrump Fact Check:\n1. Wages Stagnant\n2. Inflation at an all-time high\n3. Economy has been bullish for 8 years https://t.co/0rc8EfnPTi",
        "RT @jmclaughlinSAIS: What I say when people ask me why so many former intelligence officers are speaking out. “For many of us, keeping our…",
        "Nike, now Apple 😎\n\n https://t.co/qDZiALs5iG",
        "RT @TeaPainUSA: The economy is boomin’, but wages are stagnant, so who’s it boomin’ for?  The incredibly rich, that’s who. They donate mill…",
        "@realDonaldTrump Literally EVERYTHING you are doing in US trade policy is raising costs to US businesses, and prices to US consumers.. Yet wages are flat. It will eventually hit the tipping point and the US economy will crash. You are a colossal fool poking at things with a stick in the dark..",
        "@realDonaldTrump The Obama years: https://t.co/k1xee8pWpp",
        "But what he doesn't mention is that it would be THE AMERICAN PUBLIC paying those  taxes - Trumps he could cause the ‘ruination’ of Canada - https://t.co/NTrZizKwdL",
        "RT @TeaPainUSA: The man in the room with Junior and Jared at the meetin' with the Russians is workin' on a plea deal.  Trump's as nervous a…",
        "@RBReich With HUGE respect Robert, they can do both. Let's hope more corporations see the potential to make money AND score PR points in #theresistance",
        "RT @MichaelAvenatti: I know some may disagree but I firmly believe that the only way we will overcome this disaster of a presidency is to f…",
        "@MichaelAvenatti Agree 100% Michael. You need allies/team with moxy and youth:\nAlexandria Ocasio-Cortez @Ocasio2018 \nCory Booker @SenBooker \nKamala Harris @KamalaHarris\nAyanna Pressley @AyannaPressley\nAdam Schiff @RepAdamSchiff\n\nThese are the people that can lead the @DNC to a win in 2020",
        "RT @davidjoachim: 🔥 EXCLUSIVE--&gt;&gt;\n\n(Bloomberg) -- Manafort’s lawyers have talked to U.S. prosecutors about a possible guilty plea to avert…",
        "@realDonaldTrump Mueller: \"Cooperate with us and we'll go easy.\" ... Phone starts ringing...\n\n2 weeks for Papadopoulos' crime is VERY lenient.\n\n#resist #winning",
        "@realDonaldTrump Hey Slump, let's see those taxes.\n\n#taxevasion #moneylaundering #obstruction",
        "@realDonaldTrump @LouDobbs Ps: it's @IvankaTrump",
        "@realDonaldTrump @LouDobbs Russia attacks USA, Trump does nothing. White House official speaks their mind Trump demands investigation...",
        "@realDonaldTrump George Papadopoulos, the Trump campaign adviser who triggered the Russia investigation, was sentenced to 14 days in prison Friday by a judge who said he had placed his own interests above those of the country. - \n\n\"Witch Hunt\" lol \n\nhttps://t.co/nIUNl10cvP",
        "@realDonaldTrump Obama unloads on Trump and the @GOP\nhttps://t.co/MNCIP6FMEr",
        "Nike stock jumps 31% after supporting Kaepernick - 😎\nhttps://t.co/rxidnApCXB",
        "RT @BettyBowers: Here he is being replaced (and he's not the only one). \n\n“Kimmy, could we get someone in from the cattle call to replace t…",
        "@CoryBooker Keep punching Cory!",
        "RT @EdKrassen: Elon Musk smokes pot on Joe Rogan's podcast and Tesla stock plunges 9%.\n\nDonald Trump tears innocent children from their par…",
        "RT @BarackObama: Today I’m at the University of Illinois to deliver a simple message to young people all over the country: You need to vote…",
        "RT @HillaryClinton: We're not fighting for the planet in some abstract sense here. We're fighting for our continued ability to live on it.…",
        "RT @HillaryClinton: This year has seen record-high temperatures across the world, the biggest wildfire in California history, and an unprec…",
        "@realDonaldTrump They were thinking \"let's use this moron president as a publicity stunt\". \"He'll probably even be dumb enough to tweet about us to his base\".",
        "I think we'll see a lot more of this from the high profile sector in the run up to the mid-terms. So far:\n1. Kaepernick and Nike\n2. Obama\n3. Leaker in the White House\n4. Woodward book\nNone of these are restricted by the 60 day rule in politics. The pressure is gonna keep building",
        "Obama to drop the gloves and unleash on Trump later today - \nhttps://t.co/Ytznbnbpme",
        "RT @stevebenen: Kavanaugh is accused of making false statements, under oath, on\n- warrantless surveillance\n- enemy combatants\n- Miranda doc…",
        "@realDonaldTrump It was @IvankaTrump dude",
        "RT @smacdonald__: Do you know this man? @VancouverPD say he's responsible for setting a destructive fire in a residential #Vancouver neighb…",
        "RT @AP: BREAKING: Twitter is permanently banning conspiracy theorist Alex Jones and Infowars for abusive behavior.",
        "RT @GuyCaronNPD: Canadian milk doesn't cost more than elsewhere.\n\nHere's the average cost in CDN$ of a litre of milk (produced without grow…",
        "RT @TeaPainUSA: Rumors abound that Trump may use lie detectors to identify the op-ed author. Trump will have to leave the White House durin…",
        "RT @MotherJones: Kamala Harris used to be a prosecutor in California. Watching this astounding series of questions, you can see why she was…",
        "RT @SenatorLeahy: Bottom line: You don’t get inside intel about what Democratic senators are thinking, what confidential letters they’re re…",
        "RT @SenatorLeahy: BREAKING: Kavanaugh testified he never received any docs that even “appeared to … have been drafted or prepared by Democr…",
        "@realDonaldTrump https://t.co/KB7KZWHGDy",
        "@Delavegalaw I bigly agree with your Conway suspicions. I was just thinking that the syntax and cadence really sound like her. And her hubby is a resistor... \n\n\"This is not what it seems\" is rolling around in my gut too.",
        "Opinion | I Am Part of the Resistance Inside the Trump Administration - https://t.co/m5cwZNrQ6C",
        "@nytopinion The author of this piece needs to come out publicly. If this were merely an internal USA matter then their anonymity might be acceptable, but this is a GLOBAL crisis. This is not a time to be insular. ~ Signed Canada 🇨🇦",
        "RT @ddale8: Anonymous official: \"There were early whispers within the cabinet of invoking the 25th Amendment...But no one wanted to precipi…",
        "RT @ddale8: Well, that is unusual: NYT publishes a piece by an anonymous \"senior official in the Trump administration,\" identity known to t…",
        "RT @sarahkendzior: I was wondering if anyone besides SCOTUS nom Kavanaugh had mysteriously spent $200,000 on baseball tickets, and hey, mon…",
        "RT @HillaryClinton: It's remarkable that we have to keep repeating this, even in 2018: Women's rights are human rights, and human rights ar…",
        "RT @HillaryClinton: If Brett Kavanaugh becomes a Supreme Court justice, will he help gut or overturn Roe v. Wade, which legalized abortion…",
        "RT @davidmaraniss: I've watched close-hand how Bob Woodward works and have learned from him for 41years. He is a singularly meticulous gath…",
        "RT @YourAnonNews: 150,000 people demonstrated today in #Berlin against racism and anti-#refugee rhetoric. The motto was #unteilbar which in…",
        "@realDonaldTrump More telling than any poll - Fox News decides to stop broadcasting Trump Rallies. Only one reason to do that.. People aren't tuning in... - \nhttps://t.co/iMQdwYzDRZ",
        "RT @TrueFactsStated: Reminder. They took away Lee’s plantation to bury Union soldiers on it. It’s called Arlington National Cemetary. https…",
        "RT @HillaryClinton: Seriously, you asked Russia to hack me on national television. https://t.co/YPktJyQ7Gx",
        "RT @womensart1: Photographer Annie Leibovitz (and assistant Robert Bean) on the Chrysler Building, New York, 1991 #womensart https://t.co/z…",
        "@realDonaldTrump BREAKING: We have just filed a lawsuit against Brian Kemp to end #Georgia’s exact match law, which has put as many as 53K voter registrations on hold ahead of the #MidtermElections.\n\nJoining us in this suit: @CampaignLegal @AAAJ_Atlanta @NAACPGA https://t.co/6g8dCtNkOr",
        "@realDonaldTrump Watergate Documents May Pave The Way to Trump Impeachment -  https://t.co/WxoeHvd6Vg",
        "RT @joshgerstein: NEW: A judge has ordered partial release of a Watergate report that some see as a precedent for a parallel Mueller effort…",
        "RT @WIRED: Don't look now, but @BostonDynamics' robot Atlas is back. And now it can do parkour. https://t.co/bfizhHNLKZ",
        "@realDonaldTrump Trump Campaigns Latest Legal Defence Screams Collusion -  https://t.co/uGr82mtH9O",
        "RT @Yamiche: Per pool, Kanye went on a 10 minute soliloquy that included saying he has been diagnosed with bipolar disorder. He then said t…",
        "RT @misterjamo: lmao Kanye's iPhone password is 000000 https://t.co/mEM5Tjq0po",
        "RT @AndrewRestuccia: Overheard in the White House press room after reporters left a rambling Oval Office pool spray with President Trump an…"
      ]
    }
  }
}