{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "4 years ago when the pars won the championship :) think I missed 2 games or so that season makes it even better :) ❤🍻⚽",
        "RT @officialdafc: Happy 38th Birthday to former Par and Lithuanian international - Andrius Skerla! http://t.co/MO8H8k8Sdv",
        "@SkyFootball @LFC @HullCity there a bunch of tight bastards hahaha",
        "Find out the next few days if I can get a Wembley ticket fingers crossed",
        "RT @AVFC_Villains: Exactly a year ago Today: http://t.co/rtv3jDVz7t \n\n#NeverForget #WatchOnRepeat http://t.co/AmQnfRRn5O",
        "I love life ;)",
        "Got a few numbers the night thou so fucking easy",
        "I love bongo :)",
        "I will go on my own I don't care one ticket is all I want :) and what who wins it probably be the best day of my life ❤ of villa win🍻🍻🍻🍻🍻🍻🍻",
        "Omg if I get a Wembley ticket I go fucking mental but I'll wait for a week or 2 and see what the script is .........",
        "Speaking to many people on the phone for a Wembley ticket its all about who you know :) #contacts #DontAskYouDontGet",
        "RT @andiweimann: Boys were brilliant today - deserved a point at least !!! #FightLikeLions #4togo !! Also Well done to @watfordfcsays 👏 !!",
        "If my mum sends this guy a message I might get a ticket for the final 90% as long as she trys I will be happy with the outcome ❤",
        "I wanna smash a city fan right now fucking hate them bunch of cunts",
        "@llewissmith1 @JamieWanless95 @michelle95_xo hit the sun beds and you'll be  kompany's double haha",
        "Jess glynne omg come at me 👌😘❤😍",
        "Cheating cunts",
        "Mon the bairns :)",
        "Wigan winning the fa cup 2 years ago or so and now there so close getting relegated from the championship #Madness",
        "Dunfermline 💩💩💩💩",
        "RT @FootballFanCast: Bayern Munich?\n\nDon't worry. I got this. \n\nhttp://t.co/uagiGhtw1r",
        "RT @DanielTBlazer: Interesting photo of @WayneRooney in the Manchester Evening News http://t.co/C9JorgIbCW",
        "RT @AVFCOfficial: HOME COMFORTS: Villa to wear claret and blue kit for #FACup final. Full details: http://t.co/iFryWU6iHs #AVFC http://t.co…",
        "RT @officialdafc: On this Day: In 2011... #COYP http://t.co/3mNaDjiFnU",
        "RT @AVFCOfficial: TOP DISPLAY: Our #FACup semi-final win has been voted performance of the week. Info: http://t.co/dbQwLfJQlR #AVFC http://…",
        "RT @officialdafc: Throwback Thursday: Can you remember this special moment? #TBT http://t.co/GOuvIA8yYw",
        "Hahahaha fuck sake",
        "Avicii picking any song and mixing it so fucking easy the boy is gash like only looks not bad cause of the lights hahaha so many better djs",
        "Fuck sake lost 200 bucks thanks Murray you absolutely cunt",
        "Ruff as fuck what a night thou :)",
        "Try #SongFlip to stream unlimited free music with no ads! http://t.co/phQibxKCWj",
        "Round 2 and the liquid rooms again :) but this will be messy 😉",
        "My last bet so have stuck 50 bucks messi 🎩first goal and 2-0 barca messi🎩 don't let me down ya dick",
        "RT @JackGrealish1: What a guy @rioferdy5 http://t.co/xrTyM5ykf6",
        "Really hope I win this bet or I will be fucking spewing for days :(",
        "Done a big bet and am staying up till half 1 to watch the game no going to say who I have put but am sweating like fuck already haha",
        "@JackGrealish1 there's all next year bud and to play at a final at the age of 19 is something else :)",
        "Cmon barca just score one more goal so my bet looks safe",
        "Messi will always be the best player in the world 🎩",
        "Just home #dying",
        "Fuck me glad that a just left fuck me need my own bed :)",
        "Ohhh am so fucked but the beats just keep on playing :)",
        "Am fucked never been so cabbagesd  and am out for the footy tomorrow don't know what time am leaving here like fucking melted birds birds:)",
        "Am fucked on the best Mandy loving the dream what a party",
        "Am fucked",
        "I really hope villa don't give arsenal a silly goal then I will be happy but villa villa villa 🎶",
        "The atmosphere at Wembley will be sick well villa of course :) if they win thou omg 🏆😀",
        "Can I make it 3 in a row for bets all over the £100 mark and a wee cheeky 4 fold 2 teams the night if they win :) then 2 on the boxing easy",
        "@LackieMartin I had Motherwell just to win man",
        "RT @FootballFanCast: Sherwood thinks he can make this #LFC target good enough for #RealMadrid! #AVFC http://t.co/zbn7D9S0bq http://t.co/nPm…",
        "RT @AVFCOfficial: FINAL FEVER: Morning Villans! One more sleep until the #FACupFinal! #AVFC #FightLikeLions http://t.co/Qb8CKNHKs0",
        "Let's all laugh at the Rangers hahaha 😂 you bunch of scummy cunts :)",
        "RT @AVFCOfficial: VILLA AT WEMBLEY: Prince William \"very nervous\" ahead of #FACup final. His views: http://t.co/L40qykjHrV #AVFC http://t.c…",
        "Remember big Calum woods playing for the mighty DA what a player and now he's playing in the championship next season well done San 👏🏻",
        "No player will beat shearers record #baller",
        "Scott saying Liverpool were the better team the day 😂😂 that's what you get from Liverpool fans bunch of retards hahaha 6-1 lol",
        "Next weekend thou can't wait to get absolutely fuck bring on the gooners and lets make it 8th time winners :)",
        "No bets the day don't see the point as most teams will put there young lads out",
        "High as a kite",
        "My ma will be shocking the night coming in a 4ish #HadToBeDone",
        "Play footy with.a few Manchester boys on princes street #balling #benteke boy got ripped for arse paper #greatlads",
        "What a cheap night but it so sick 💊💊",
        "About to hit my bed for once after  a night out thank god out my face",
        "Tonight it's Gonna be sick thank god I ain't working tomorrow haha yeah boy",
        "Wanted to stay in this week and save a bit of cash but when someone says bongo then looks like I'll be out",
        "Am loving life 😀",
        "How was that a red card these officials in premier league have had a nightmare this season",
        "I've got hair like Scott dicks haha wish I had his looks no his fucking hair but I'll take it 😂",
        "He's some boy like fucking in stitches 😂😂",
        "@robbo_545 dusky next weekend?",
        "Fuck it round 3 let's have it :)",
        "House party at leith walk so tempted maybe round 3 on the cards",
        "@Brendanmuir10 cheers ❤",
        "@Brendanmuir10 thank you so much man that's tomorrow 5-10? Yeah",
        "@Brendanmuir10 can you do a 5-10 tomorrow for my ma the morn bud?",
        "Got in at 8 and fuck me am dead :(",
        "#NowPlaying \"Break Down the House (D.O.D Remix)\" by Laidback Luke from Break Down the House (D.O.D Remix)  in the f… http://t.co/oga7dkSe4c",
        "Spewing already WTF but fuck it this is going to be a sick nights :)",
        "Silk the night thou👌🏻",
        "This could be a really good weekend or could turn out to be the worst weekend ever if Scotland don't win 😭😭😭😭",
        "RT @officialdafc: HALF TIME: Dunfermline 1 Hearts 0",
        "That was the right call from the ref what is he doing fucking knob",
        "@AVFCOfficial @SkySportsNewsHQ #NationalDogDay Can't get a ticket for the derby 😒 #frankie http://t.co/33Ig7QM6IB",
        "Well done benteke :) #goals",
        "Villa not getting any decisions again eh cheating cunts fucking hate Manchester clubs more Turkish in the city than Turkey the cunts",
        "@AVFCOfficial @FCBarcelona what a player, He's going to shit on defenders like haha  :)  Well done Tim San",
        "RT @AVFCOfficial: TRANSFER NEWS: Huge welcome to our new signing Adama Traore, who joins us from @FCBarcelona. #AVFC #WelcomeAdama http://t…",
        "Harry Kane is fucking rotten",
        "RT @bet365: RT if you think Aston Villa have the best fans in the Premier League. #ShoutTheLoudest http://t.co/mX8hqhveEH",
        "Seen Patrick topping once and would have loved to see him again tonight but just found out he was playing Suva 😭😭😭😭",
        "Cmon Tommy coyle get into that overrated wee prick",
        "Hazard you sicko",
        "Who needs benteke when you have kozak⚽️",
        "Cmon the Swans",
        "Cmon Aberdeen you fucking sheep shagging fucks and get a goal",
        "RT @Duskymusic: Squeezer, final track to be revealed from our Ordinary World EP out 31st July. \nhttps://t.co/2cnjdnXDIK",
        "Liverpool got benteke for a bargain the cunts just shit that he's not playing champions league next season should hav moved to a bigger club",
        "RT @bentekechris20: I would like to THANK all of you for everything @AVFCOfficial",
        "Omg👌🏻",
        "RT @iammarcgatland: \"Where the hell are you going dressed like that?\" http://t.co/ecfvuWeniD"
      ]
    }
  }
}