{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SikhProf: Best Halloween costume this year.❤️ #VoteForBeto https://t.co/MyxLwF7vOu",
        "RT @TeaSippingBarb: @jlwesterfield @realDonaldTrump @GOP PLEASE VOTE BLUE💙💙💙 https://t.co/wCdV9IHALV",
        "Power in numbers 👊 🗣Voice it out VOTE them out 🌊🌊🌊 https://t.co/TXmH2y85k8",
        "RT @Bornabrit1: IF U are a TRUE PATRIOT.\nYOU CANNOT DENY TRUMP'S A TRAITOR.\nHe SURRENDERED to PUTIN in HELSINKI For the entire WORLD TO SEE…",
        "RT @TeamPelosi: I was Speaker when we passed the Affordable Care Act. I have watched as Republicans railed against it and voted over 65 tim…",
        "RT @SenSchumer: President Trump &amp; GOP pushed a health care agenda that would let insurance companies charge older Americans 5X MORE than yo…",
        "RT @Vote4Sanity2018: @thehill I vote for Democrats because the platform is about lifting people up and breaking barriers down.  Democrats o…",
        "RT @JohnnyBlkshrt: In 7 days we will begin to end this nightmare.\nWe have worked our asses off.\nWe will win.\nI am so proud to call you guys…",
        "RT @aravosis: Wow. This is wonderful. Please watch.\n\n(And OMG Carl Reiner is 96 1/2!) https://t.co/pmHCJk2ZmK",
        "RT @RepJoeKennedy: For 2 years, @realDonaldTrump has focused on what he can take away: your citizenship. Your healthcare. Your right to vot…",
        "RT @perlmutations: That makes 2 fakes in one place. https://t.co/2SlQ9JRriI",
        "RT @HillaryClinton: This thread has important information for Texans about using the state's electronic voting machines. Casting your ballo…",
        "RT @RepAdamSchiff: Literally nobody believes this. You held a rally at the White House to celebrate the passage of a bill taking away prote…",
        "RT @SenSanders: The wealth of the Walton family, the owners of Walmart, increased more than 9,000% since 1982.\n\nWalmart still doesn’t pay t…",
        "RT @ChrisMurphyCT: This is a lie and they know it. You know why? Because they’ve never released a “health care plan” and she knows this. ht…",
        "RT @BernieSanders: We just marched hundreds of Floridians to the polls. This is the most important midterm election in our history and we m…",
        "🤝together we can VOTE https://t.co/a8SImAwxlK",
        "RT @funder: Here's video we found of Devin Nunes trashing the Affordable Care Act, Medicare and Medicaid. Then he lies and says Medicare an…",
        "RT @RepJoeKennedy: As @realDonaldTrump sends 5,200 active duty troops to confront a group of exhausted, terrified migrants weeks away from…",
        "Power in numbers 👊🗣voice it out VOTE 🌊🌊🌊 https://t.co/upbAnzBez0",
        "RT @funder: This is essentially Paul Ryan's last week as Speaker, so I wanted to send @SpeakerRyan a message: You are the worst, most usele…",
        "RT @paulkrugman: To prepare for the next 7 news cycles, remember three principles:\n\n1. There are no limits\n2. There is no bottom\n3. These p…",
        "RT @1WarMachine2018: The GOP is trying to end Mueller's Russia investigation. Tell the House Rules Cmte not to undermine the rule of law!…",
        "@EileenW60 Hello to you",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/eD98KBEGj0",
        "Power to the people 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/xALA8CBWup",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/LffbSL6uHs",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/8JMj3mGDwz",
        "Never be silenced.Power in numbers Voice it out VOTE 👊👊🌊🌊🌊 https://t.co/bcNJU0mrRI",
        "RT @krassenstein: Democrats don't just need to win the House and the Senate. We need to blow out the Republicans at every level of governme…",
        "RT @Phillip11618: @realDonaldTrump They voted- Our turn Nov. 6th.",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/1NuXiPzCLp",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/Opsgs9T87P",
        "Power in numbers 👊 Voice it out VOTE🌊🌊🌊 https://t.co/GzESuICfSA",
        "Nice work! keep them riding the blue wave over to humanity 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/4IKGi7kLRl",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/LQxp5a0Euk",
        "RT @KamalaHarris: There are 29 more days until Election Day. That’s 29 days to do what we need to do to have the right people in office and…",
        "Power in numbers 👊 Voice it out Vote🌊🌊🌊 https://t.co/Bpl72kEQca",
        "RT @SpockResists: For the next 30 days \n\nIgnore dOnald 🍄Rump\n\nIgnore his followers, trolls and bots. \n\nConcentrate on helping your local ca…",
        "RT @krassenstein: The upstanding black President couldn't select a SC Justice in his final year, but the white President who is an unindict…",
        "RT @EdKrassen: The BLUE WAVE is coming!\nThe BLUE WAVE is coming!\nThe BLUE WAVE is coming!\nThe BLUE WAVE is coming!\nThe BLUE WAVE is coming!…",
        "RT @TeaPainUSA: Bob Mueller is not the Savior of democracy.\n\nThe press is not the Savior of democracy.\n\nWe The People are the Savior of dem…",
        "RT @perlmutations: At the end of the day, my sadness for Professor Ford is deep and profound. She summoned a personal bravery in the name o…",
        "RT @mlcalderone: NYT found the president \"participated in dubious tax schemes,\" including \"outright fraud,\" in its year-long investigation.…",
        "RT @JudithDimitrov: Check the crowd. Wow! https://t.co/Bwuva5xKzp",
        "Him and his cronies need a hose down of blue water🌊🌊🌊 https://t.co/U0kNs6qG84",
        "Mascot for the Republican Party even gives her a shove back. Beautiful elephant https://t.co/sYJ9LZEIt6",
        "RT @cj50462006: #BlueWaveComing2018 #ResistTrump #fbr #DumpTrump https://t.co/0bd4iTjUUg",
        "RT @thehill: Willie Nelson to headline Beto O'Rourke rally https://t.co/nuXhqO89DC https://t.co/8WnxCtkNTf",
        "RT @RyanForRecovery: “The people we met and the stories we heard changed our lives,’” Hampton recalled last Saturday, when he returned to t…",
        "RT @RepJoeKennedy: Puerto Ricans can’t afford to bury loved ones. Water bottles are sitting unopened on an airport tarmac a year after Mari…",
        "RT @RepJoeKennedy: Three weeks after a court deadline, 565 immigrant children, 24 under the age of 5, will sleep alone tonight on American…",
        "RT @BernieSanders: We must stop spending endlessly on war, mass incarceration and tax breaks for billionaires while ignoring the basic need…",
        "RT @Turnip2020: What grade would you give @realDonaldTrump’s presidency? Please retweet to get a wide sampling.",
        "RT @Protectcare: The White House has a plan to cut Medicaid and Medicare by $1.8 trillion. Don't let them.",
        "RT @TravisAllen02: BREAKING: The Pentagon may delay Trump’s outrageous military parade originally scheduled for November to next year.\n\nRT…",
        "RT @RepJoeKennedy: Make no mistake, this is @realDonaldTrump &amp; GOP’s vision for health care. One system that stigmatizes the sick, sufferin…",
        "RT @perlmutations: RESPECT.... https://t.co/z1x4pVKP1t",
        "RT @freddyatton: * #TrumpPoll ( @realDonaldTrump )\n\n(retweet)\n----------\n\nHow do you feel about Trump?",
        "Power in numbers 👊 Never be silenced. Voice it out VOTE 🌊🌊🌊 https://t.co/Srqzn0ave0",
        "Voice it out VOTE 👊🌊 https://t.co/pb38u6NyED",
        "RT @nytimes: President Trump has sold himself as a self-made billionaire but a Times investigation found that he received more than $400 mi…",
        "Power in numbers 👊 Voice it VOTE 🌊🌊🌊 https://t.co/MiywkLRLTH",
        "Power in numbers Never be silenced. Voice it VOTE 🌊🌊🌊 https://t.co/3MtKIQWDHi",
        "Power in numbers 👊 Voice it. VOTE 🌊🌊🌊 https://t.co/8M3PQ8PE6D",
        "Power in numbers 👊 Voice it. VOTE 🌊🌊🌊 https://t.co/qk2MGkPEzk",
        "Power in numbers 👊 Voice it VOTE 🌊🌊🌊 https://t.co/2TMVPVKyT6",
        "Power in numbers 👊 Voice it! VOTE 🌊🌊🌊 https://t.co/UpdPccdPes",
        "Power in numbers 👊 Voice it VOTE 🌊🌊🌊 https://t.co/47d137JeCp",
        "RT @robreiner: We will remember in November.",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/2SSICnNoRB",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/CVgOG9yvBc",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/sTqTokkMH1",
        "RT @KatCalvinLA: Never let Collins have a moment of peace in public again.",
        "RT @ProudResister: Sorry @realDonaldTrump, but this doesn’t look like an “angry mob.” This looks like highly qualified and determined Democ…",
        "RT @krassenstein: If Obama, the Black President, had 5 children w/ 3 wives, cheated on all 3 wives, one with a porn star after his wife jus…",
        "RT @funder: This asshole @realDonaldTrump is calling protesters at the Capitol “paid professionals.” That, coming from the biggest fucking…",
        "Power in numbers 👊 Voice it VOTE 🌊🌊🌊 https://t.co/VEKPyEu7eV",
        "Power in numbers 👊 never be silenced Vote🌊🌊🌊 https://t.co/OXBRn4La8m",
        "Power in numbers 👊 Voice it VOTE 🌊🌊🌊 https://t.co/8qYW9I2WwG",
        "Power in numbers 👊🌊🌊🌊 https://t.co/k9cMdh5isl",
        "Power in numbers 👊🌊🌊🌊 https://t.co/lail7UDQEJ",
        "RT @BMS_ImmunOnc_US: Breast Cancer Awareness Month is happening now! Join #BMS this October in raising awareness for #BreastCancer. @SusanG…",
        "Power in numbers 👊 https://t.co/CyygoAB4gY",
        "Tsunami is on the way Voice it out VOTE 👊🌊🌊🌊 https://t.co/zG4okHFeeo",
        "Power in numbers Voice it out Vote 👊🌊🌊🌊 https://t.co/iAn9hhRgou",
        "RT @EdKrassen: Here are Democratic Senators who need your help in the upcoming midterms. Please follow and VOTE!\n\n@SenBillNelson - FL\n@RepJ…",
        "Mannequin 🌊🌊🌊 https://t.co/7uF2rYY1c7",
        "RT @Turnip2020: All you have to do on November 6 is vote for every candidate with a “D” next to their name. We vote, we win. Any questions?",
        "Voice it VOTE 👊🌊🌊🌊🌊 https://t.co/BiP6tmIgbR",
        "RT @EdKrassen: VOTE on November 6, 2018!\nVOTE on November 6, 2018!\nVOTE on November 6, 2018!\nVOTE on November 6, 2018!\nVOTE on November 6,…",
        "RT @perlmutations: Listen mofos, u may think this whole politics thing is bullshit, not for you. In alotta ways yer right. But your WAY OF…",
        "RT @robreiner: The vast majority of our country is progressive. If we had a pure representative Democracy, one person-one vote, the GOP wou…",
        "HELL YES 👊🌊🌊🌊 https://t.co/XfzCOT8RHO",
        "RT @EdKrassen: WOW! Georgia's Secretary of State Brian Kemp is being sued in a federal lawsuit for allegedly using a form of racial bias to…",
        "Voice it Vote 🌊🌊🌊👊 https://t.co/vnLcbqeQ0m",
        "RT @MarkJKremer: .@SenatorCollins \n\nI am a pissed off 22 year old kid with 50,000 people behind me.\n\nI'm doing everything in my power to ma…",
        "Voice it Vote🌊🌊🌊 https://t.co/5sk1svmqZO",
        "RT @costareports: Read this story...\n\n\"Never before has a Supreme Court nominee been poised to join the court while a fellow judge recommen…",
        "RT @BresPolitico: Thousands of anti-Kavanaugh protestors chanting “Vote them out!” Dozens being arrested on East Capitol steps now https://…"
      ]
    }
  }
}