{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @william_sw: Nexo can be purchased for $58,300. With a tax credit from California up to $5,000 and included  #hydrogen fueling cards wit…",
        "RT @cliodiaspora: Because this is Brexit Britain. \nBecause this serves to re-invigorate the sentiments that delivered the Leave vote.\nBecau…",
        "RT @Glasgows_girl: Read the comments. The stories are heartbreaking. I can only imagine how #EUCitizens are feeling right now... this is ho…",
        "RT @JaneyGodley: 1. 24 years ago today we walked out of our pub/home/life/ his family with our daughter &amp; three black bags of her clothes &amp;…",
        "RT @IanBlackfordMP: The UK Tory Government need to reflect on what they are doing and why so many feel their approach to EU nationals is so…",
        "@TriciaMarwick @Zarkwan @LiamMcIlvanney Never heard them called that.  Going to start though :-)",
        "@MichaelRosenYes I honestly think this is now the most likely scenario.",
        "RT @rosscolquhoun: Theresa May is making a mockery of UK democracy. https://t.co/LYj5Epq8Ub",
        "RT @lunaperla: Er, no. Here's a basic explainer:\n\n1) EU27 citizens will have fewer rights than they had pre-#Brexit\n2) You're making them a…",
        "RT @DrNostromo: Next year I am going to have to ask my nearly 90 year old mother in law who has been living in the UK for 70 years and who…",
        "RT @catsinbelfry: If anybody believes that I will forgive a single Brexit voter for making me apply to continue living in my own home (of 3…",
        "@Glasgows_girl Oh - Hopkins.  She hasn't aged well!  That's what acid for blood does for you, I guess.",
        "@Glasgows_girl Don't even know who that is, tbh!",
        "@cliodiaspora @The3Million Is that even legal, without an opt out?  Don't the GDPR regulations apply?",
        "RT @Scouriebeast: Scotland does not have 200,000 EU Nationals living in it Scotland has 5,000,000 EU nationals in it https://t.co/AUQZY1xUqu",
        "RT @Howard_Goodall: Absolutely fundamental principle: a govt that strips citizens of their rights (&amp; lies about its intentions) will then d…",
        "RT @LibyaLiberty: Tell me again whose sharia is creeping? https://t.co/Vh5jaDRX4b",
        "@CRobertsonUK Nah, it's just you :-)",
        "RT @meljomur: The UK at the end of 2018, is like someone on life support who is basically dead. Just need someone to make the decision to f…",
        "RT @RyanLizza: 12-year-old explaining social media to his younger brother: “Twitter is where famous people yell at each other and Facebook…",
        "RT @ashtonpittman: Border agents took antibiotics away from her sick baby &amp; detained them in a freezing cell called an icebox. When she ask…",
        "@everywoman61 @BBCScotNewsdesk This is pretty shameless.  Well spotted!",
        "RT @everywoman61: My goodness, this article, headline and previous content about the Europe theme and Scotland’s long standing cultural tie…",
        "RT @cirian75: Sorry to break this to you, but if you support Brexit you are pro-homelessness and anti-NHS\n\nIt's as simple as that.\n\n#People…",
        "RT @AamerAnwar: Better headline for the New Year might be ‘90% of Scots reject bigotry’ ? #NYE2019 https://t.co/9POHoSJTI0",
        "RT @ChildOfAlba: Javid seeking cooperation from French counterparts on migrants in English Channel is just ironic beyond measure. You might…",
        "RT @celtic_spring: @KennyFarq In fact, I'm taking those numbers as a poll on Indy. Looks like YES is at 90% now.",
        "RT @alexmassie: @KennyFarq 10% of people could be persuaded Falkirk is the New Jerusalem. The story here is the 90%.",
        "RT @MsAshleyDavies: VisitScotland should hand out samples of Scottish tap water in London.",
        "RT @meljomur: And if we in Scotland don't get away from this utterly disgusting UK government AND opposition, then we deserve the same fate…",
        "RT @mrdavidwhitley: The Windrush scandal is a mere amusé-bouche to what's coming with EU residents in the UK. Can we agree to recognise in…",
        "@Ozymandias1817 @Scotpol1314 Suppose the headline said \"princesses wave at their uncle Edward\"?",
        "@IrishTimes Surely this is a good thing? If house prices march with inflation, then owners don't lose out, but prices don't escalate further out of reach of ordinary punters.",
        "RT @3CXDesmo: @ruth_wishart Like many thousands of others, I've worked in a fair few countries in my life.\nWhat right would I, or even anyo…",
        "RT @ChrisDarroch2: The First Minister doesn't own grace and favour Bute House, nor those things within it.\n\nThe Queen owns the objects surr…",
        "@FionaKabuki @ahddrv Plus, I'm not convinced many of them are all that bright to start with.",
        "RT @KevinJPringle: The problem is it isn’t a mistake. It’s Brexit, red (white and blue) in tooth and claw. https://t.co/VORztYYXHr",
        "@kanagawaben @david_pickworth @peter_pdm Correct.",
        "@MichaelSBurns @david_pickworth @mikegalsworthy Chlorine, the lethal poison gas used in WWI, you mean?  That Chlorine?\n(The answer is Yes, btw).",
        "RT @david_pickworth: Chlorine washed chickens? \nUS population 325 million. EU population 508 million.\nSalmonella deaths in US, 450 per year…",
        "@ScotNational To be fair, he was PM 1990-1997.  I went I to a seminar in 1996 on what the internet is and what it can be used for.",
        "RT @TomlinJeanne: What is awkward is someone making this lame a comparison between a PALACE OWNED BY THE QUEEN and a HOUSE owned by the peo…",
        "RT @garrygolden: If you believe BEVs have 'won' over fuelcell electric (vs integration as end game).. explain why 2018 Germany is doing thi…",
        "RT @joannaccherry: The only way to stop this outrage for #EU citizens across the U.K. is to revoke #Art50 after a #PeoplesVote. If that doe…",
        "RT @Prospectally2: #Edinburgh is still a beautiful City, but having spent a few days in Prague here is what I didn’t see .. streets stained…",
        "RT @MarieAnnUK: Make parking free close to the high-street like it is at retail parks and people will flock back. https://t.co/vjAvQ9InY0",
        "@mwfamhist @GuitarMoog Nope, I think you're right.  Labour will either back it or abstain.",
        "@GuitarMoog Looks like they support \"Lexit\" until proven otherwise.\nThat's clearly been Corbyn's policy all along, whatever grumbles there have been from others.",
        "@biscuitreviews @StewartWood @highconstable Blocked for being a twat.",
        "RT @MichelleGr4h4m: Now it's only us awful Nats who tell folk to go home. Let's not retweet this as she deleted it 👀🙄😂😂 https://t.co/hxsXwB…",
        "RT @GeorgeFoulkes: I fear she may be right https://t.co/36Z2FjxZku",
        "RT @AlynSmith: Well said @BorderIrish. I’m writing this week’s @ScotNational column on immigration. Scotland needs to get this right. https…",
        "@TriciaMarwick Tried hungry hippos?\nIt needs no real skill, just bashing away fast.\nOur set doesn't have any faults or favouring one hippo over another, which was my first excuse attempt.  And I'm seriously trying now, not holding back.\nBut I still get owned by my 4 year old 19 times out of 20.",
        "RT @rickygervais: Someone must know who this dirty savage Cunt is. https://t.co/9SwjbOXdnl",
        "RT @PeteWishart: If you're not already angry and sickened by the Tories 'threat' and treatment of our EU national neighbours then watch thi…",
        "RT @voiceseurope: We came here as equals.\n\nWe adopted the UK and made it our home.\n\nWe contributed to the economy.\n\nWe were deprived of a v…",
        "RT @PiratesForIndy: People in Scotland are going to be deported, it's going to devastate families, economy &amp; public services.\n\nIts all happ…",
        "RT @RussInCheshire: @twitsquince @Magnieboy @jeremycorbyn Really? Brexit will make the country at least 8% poorer, maybe 22% poorer. And th…",
        "RT @Norrie30: Getting on with the day job\n\nhttps://t.co/BV3hAwTk2c",
        "RT @ScotNational: Here's @foreigncorr1 providing your \"window to the world\" for 2019\n\nhttps://t.co/8rCvjf5Mft",
        "@ScotNational @foreigncorr1 Interesting you say that the Syrian Kurds organise themselves better than their neighbours.  It's probably true for Iraqi Kurds too (according to my Kurdish friend in Koya!).  Do you think there's a cultural reason for that, or something else, or just coincidence?",
        "@cchukudebelu Do they have a choice?",
        "RT @olwenmcg: Since hospital car parking is already free in Scotland how about plugging free tuition fees instead? Oops, already free in Sc…",
        "RT @ElaineYoung94: Why, oh why, did his parents do this to him..... https://t.co/GcsNY4xuGW",
        "@KirstyStricklan I dropped a plastic medicine spoon, the kind wi a scoop at each end, face down on a hard floor.\nCould I pick it up?\nNothing would get the damn thing off the floor, it just slid around &amp; I was getting pissed off.\nCue my 4yo -\"I'll get it Daddy\" - first go, no problem.\nBah humbug.",
        "RT @Biz_Ukraine_Mag: This is why an internationally recognized referendum would not help to resolve the status of Russian-Occupied Crimea.…",
        "RT @gdog2010_john: Who am I? https://t.co/t3yTnxKD7e",
        "RT @RussInCheshire: German words:\n▪What\n▪Bollocks\n▪Has\n▪And\n▪It's \n\nGreek words:\n▪Mass\n\nItalian words:\n▪Illegal\n▪Migration\n▪Ruin\n▪Culture…",
        "RT @ClaraPonsati: This is The National's Person of the Year https://t.co/LTbP2hAjWI",
        "@ScotNational Good, I suppose, that they're finally getting trials - but it's hard to have any confidence that they will be fair trials.",
        "@PeteWishart If that's actually true, then why tf was the person not supervised and their work and their proposals checked first?\nActually I don't believe that would be the case, I don't think the civil service is that incompetent.  Far more likely that the Tory apologist is lying.",
        "@Jeggit All true, but this is government policy.  Paying the royals so much is also government policy.  I think you're letting this distract you from the actual source of the UK's increasing poverty, the government in Westminster - they'd be the same, monarchy or not.",
        "@MikeH_PR I'm not convinced this is hugely significant.  Look at Scotland in 2014, Yes vs No, and No won.",
        "@CRobertsonUK Is it?  That's some forward planning!\nWe'd better get a move on though or they'll go to France (etc).",
        "RT @gavmacn: Long shot, but this was one of my workmates on the way home from a night out yesterday. \n\nIf anyone has any info or was in the…",
        "@CRobertsonUK No carmakers YET. Nissan etc will be looking for new homes post Brexit.",
        "RT @f45teddie: Any Brit Nats care to Deny the Truth??????? https://t.co/Tz52RVZkA7",
        "RT @djonesbutchers: Anyone attending a job interview near to me who needs a new set of clothes and shoes for the interview please get in to…",
        "@WingsScotland @foshtown Twelve, oh no.  That's ... Over 600 a year!  That means ... almost an extra 0.001% of the UK population ... how will our critical infrastructure ever cope?",
        "RT @LloydWatson1719: Repeat after me:\n\nNo matter who wins the next General Election, Brexit will *still* go ahead, so the only option for S…",
        "RT @PeteWishart: The nauseating 'you'll have to pay to stay or you're out' Home Office video is a casual part of the Brexit discourse. Immi…",
        "RT @alexandrabulat: For those telling me not to complain because \"it's only £65\". \n\nYes, I can afford it, but not everyone can. Yes, I am t…",
        "RT @annewitha_e: There are no \"broad shoulders of UK\", no #bettertogether, no \"pooling &amp; sharing\" - only taking our resources to benefit th…",
        "RT @Paul1Singh: The idea that #Lexit will be better than #Brexit is completely false. It won’t.\n\nLexit has the same short medium &amp; long ter…",
        "@ne_grant @theonlywayisup Anyone in the Labour party with non-identical values to you is a liar or a trouble maker?  Interesting take.",
        "@Scottishcringe @indyNurseBrian @meljomur That's also possible.\nHowever, one way or another, Scotland can't solve England's problems for them.",
        "RT @MissNyetTrump: Ever noticed how it’s the people who live furthest from multicultural places who are the most xenophobic?",
        "RT @ruth_wishart: There comes a moment when we have to say \"this is not us - we will not comply or be complicit\". The UK's appalling scheme…",
        "@Scottishcringe @indyNurseBrian @meljomur Well, dealing with that is one of the changes they'll have to face up to. That \"northern powerhouse\" will have to get real.  And it'll do England a heck of a lot of good.",
        "RT @PeteWishart: There are Tories who are seriously suggesting leaving without paying what’s due. one sure fire way to make our closest nei…",
        "RT @Zarkwan: Remember in 2014 how they said we’d lose the BBC if we voted Yes? https://t.co/dV39xYlwS7",
        "RT @PaulOnBooks: Nigel Evans: “It’s wrong, completely wrong, to remove people’s right to have expert legal representation, and now I’ve gon…",
        "RT @thecommongreen: Pay a bunch of money and hand over personal data (which may be sold to others) to maybe not be deported from your home…",
        "@united_boy2002 @grahamlaurie1 @LloydWatson1719 It's not really that weird.\nSuppose you're a big time capitalist, and you control investments of many millions or even billions. You're probably a Tory by inclination.\nWhat will be the best place to invest? Outward looking, global reaching Scotland, or insular, reactionary UK?",
        "RT @KlauswWolf: @garrygolden @ANativeAngeleno I bet on fuelcell but there may be different technologies used parallel i.e. diesel vs normal…",
        "RT @drjamiewylie: This is truly wretched. If no #PeoplesVote is forthcoming  then it'll be a yes from me in #indyref2 https://t.co/fmZfwQW3…",
        "@STVNews So 90% don't care.  Wonder how that compares with elsewhere?",
        "@meljomur Thing is, they don't *need* Scotland's resources - England is an industrialised, modern, educated, large-ish nation - it'd manage just fine.\nThey have, however, got used to *having* Scotland's resources, and will need to make changes - which is an unwelcome challenge.",
        "RT @SconeOf: @Tommy38621646 She’s definitely not a war leader type but she may be a very clever chess player. You can see she has green lig…",
        "@SconeOf @IsThisAB0t @Tommy38621646 Green lighted!!!"
      ]
    }
  }
}