{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"If death meant just leaving the stage long enough to change costume and come back as a new character, would you slow down? Or speed up?\"",
        "\"What we call chaos is just patterns we haven't recognized. What we call random is just patterns we can't decipher.\"",
        "\"The lower you fall, the higher you'll fly.\"",
        "http://t.co/7FwHZpP7YR",
        "\"I'm not like you anymore. I don't need to brag about my pain.\"",
        "RT @xDisappearHerex: I see what you did there, @chuckpalahniuk. \n#BeautifulYou http://t.co/gYlEucRDlk",
        "\"I need to rebel against myself. It's the opposite of following your bliss. I need to do what I most fear.\"",
        "http://t.co/2gSBKgua1S",
        "\"If you don't know what you want, you end up with a lot you don't.\"",
        "\"Your past is just a story. And once you realize this it has no power over you.\"",
        "RT @WelshIrvine: @PalahniukQuote @chuckpalahniuk You'd have to find it first and there wouldn't be enough to nourish a house fly.",
        "Rant. http://t.co/d0sSUXdIo6",
        "\"You cannot be the person they know and the great, glorious person you want to become. Not at the same time.\"",
        "\"Just for the record, the weather today is partly suspicious with chances of betrayal.\"",
        "Fight Club http://t.co/Kxwr4fPNyX",
        "\"Maybe you don't go to hell for the things you do. Maybe you go to hell for the things you don't do. The things you don't finish.\"",
        "\"The girl's lover was gone, but his shadow was still there.\"",
        "\"This is the world we live in. Conditions change and we mutate.\"",
        "\"I suppose it’s comfort, perhaps a sense of self-control, doing worse things to yourself than the world will ever dare inflict.\"",
        "\"You can spend your whole life building a wall of facts between you and anything real.\"",
        "RT @chuckpalahniuk: Don’t ask. #tbt http://t.co/vyVqAtWKxM",
        "\"More and more everything in my life was a fix for an earlier fix for an earlier fix until I forget what the original problem was.\"",
        "\"Advertising has us chasing cars and clothes. Working jobs we hate, so we can buy shit we dont need.\"",
        "\"As far as regret, I think that's the sign of a well lived life. If I grew old without having regrets, I'd regret my caution.\"",
        "\"Without pain, without sacrifice we would have nothing. Like the first monkey shot into space.\"",
        "\"This isn't about guilt or innocence. The dinosaurs weren't morally good or bad, but they're all dead.\"",
        "\"At this rate, we'll never get to the future.\"\n- Invisible Monsters",
        "\"That's the best revenge of all: happiness. Nothing drives people crazier than seeing someone having a good fucking life.\"",
        "\"The only difference between a suicide and a martyrdom really is the amount of press coverage.\"\n- Survivor",
        "RT @TylerD81: http://t.co/i3OgaK2QRw Chuck Palaniuck in Brighton: Q&amp;A, Reading, 35mm #fightclub, THANKS @chuckpalahniuk!!! @PalahniukQuote …",
        "\"Everyone smiles with that invisible gun to their head.\"\n- Fight Club",
        "Chuck Palahniuk &amp; Chelsea Cain on the Doomed Tour. http://t.co/iPCOa9akNL",
        "\"In Hell, you'd be foolish to count on people displaying high standards of honesty. The same goes for earth.\"\n- Damned",
        "\"Hysteria is impossible without an audience. Panicking by yourself is the same as laughing alone in an empty room. You feel really silly.\"",
        "\"I really wanted to put a bullet between the eyes of every endangered panda that wouldn't screw to save it's species.\" - Fight Club",
        "Haunted Fan Art.  #ChuckPalahniuk http://t.co/NY29X8hj",
        "\"She's not wearing makeup so her face just looks like skin.\" - Choke",
        "\"Isn't a kid alive who doesn't dream about rewarding her folks, or punishing them.\" - Snuff",
        "\"Doesn't reincarnation strike you as just another form of procrastination?\" - Lullaby",
        "RT @BretEastonEllis: Patrick Bateman is 18, a claw-hammer, a hatchet, various syringes, a 14 year-old girl, a bathtub, muffled screams,  ...",
        "Quote from Choke. #ChuckPalahniuk http://t.co/DTW66nGL",
        "\"You will always have some excuse not to live your life.\" - Haunted",
        "\"The world will always punish the few people with special talents the rest of us don't recognize as real.\" - Rant",
        "\"I think that I shall never see a poem as lovely as a hot-gushing, butt-cramping, gut-hosing orgasm.\" - Choke",
        "\"Adventure without risk is Disneyland.\" - Douglas Coupland",
        "\"The ballad for our revolution turned into background music for a television commercial.\" - Lullaby",
        "Tyler &amp; Marla #FightClub Art http://t.co/P9q9ZvhL",
        "\"Where we're standing right now, in the ruins in the dark, what we build could be anything.\" - Choke",
        "\"These stories are ghosts, bringing people back from the dead. Just for a moment. Just for a visit. Every story is a ghost.\" - Haunted",
        "RT @BretEastonEllis: Someone just asked me if it bothers me that my work is disparaged as sexist among critics. It doesn't. Because all  ...",
        "Quote from Choke #ChuckPalahniuk http://t.co/GdeyN5yv",
        "\"I spent my life attacking everything because I was too afraid to risk creating anything.\" - Choke",
        "\"What people forget is a journey to nowhere starts with a single step too.\" - Survivor",
        "\"Getting fired is the best thing that could happen to any of us. That way, we'd quit treading water and do something with our lives.\" - F.C.",
        "RT @BretEastonEllis: \"I just can't follow Bret Easton Ellis anymore. He's so pretentious that I hate myself for following him.\" Hey GENE ...",
        "\"Change me. I can be thin with big breasts and big hair. Take me apart. Make me into anything, but just love me.\" - Invisible Monsters",
        "Shannon from Invisible Monsters #ChuckPalahniuk Art http://t.co/N3x99p0X",
        "\"It's funny how the beauty of art has so much more to do with the frame than the artwork itself.\" - Choke",
        "\"I might be a touch of a sadist and a little bit jejune... but at least I'm not a victim, not any longer.\" - Damned",
        "\"Your heart is my pinata\" #InvisibleMonsters http://t.co/fnnmPeN8",
        "\"What I want is to be needed. What I need is to be indispensable to somebody. Somebody addicted to me. A mutual addiction.\" - Choke",
        "She's a shallow bitch. But a physically superior, near-perfect-looking shallow bitch. And that can override anything. -Bret Easton Ellis, AP",
        "RT @chuckpalahniuk: Wow.  RT @31_julz: #marla 1st session w/ @MFShadowink #iamjacksbrokenheart #tattoo  #ink  @HelenaBC_  @chuckpalahniu ...",
        "\"You have to give up! You have to realize that someday you will die. Until you know that, you are useless!\" - Fight Club",
        "\"How can you possibly believe he really loves you?... You have no choice... If you need to be loved.\" - Haunted",
        "\"That's pretty much how we get through our own lives, watching television. Smoking crap. Self-medicating. Redirecting our attention.\" -Choke",
        "\"What I need is a new story about who I am. What I need to do is fuck up so bad I can't save myself.\" - Invisible Monsters",
        "Chuck Palahniuk Quote... http://t.co/husJdlve",
        "RT @jlturpen: And often paid for RT @methadrone13 \n\"A book is as private and consensual as sex.\" - Haunted",
        "\"A book is as private and consensual as sex.\" - Haunted",
        "RT @BretEastonEllis: In the cold LA night Bateman keeps whispering: \"You thought you got rid of me, Bret?...But you didn't...I'm still h ...",
        "RT @harold_smith: @methadrone13 I accept that and raise you http://t.co/TiGsdzFY",
        "Damned By: Chuck Palahniuk Art http://t.co/eM4WeK5W",
        "\"If you can watch much television, then being dead will be a cinch.\" - Damned",
        "\"We're only supporting characters in the lives of each other.\" - Tell-All",
        "\"Long-term, we're all going to die. Then our bodies will rot. No surprise there. Short-term, we're going to live happily ever after.\"",
        "Invisible Monsters Art http://t.co/b6jOmNFH",
        "\"Picture anybody growing up so stupid that he didn't know hope was just another phase you'll grow out of.\" - Choke",
        "\"Ask yourself: What did I eat for breakfast today? What did I eat for dinner last night? You see how fast reality fades away?\" - Rant",
        "Marla Singer. The big tourist... #FightClub http://t.co/5J8W39co",
        "\"Is evil something you are? Or is it something you do?\" - Bret Easton Ellis, American Psycho",
        "Invisible Monsters Quote http://t.co/pl5sD27G",
        "\"The truth is, immigrants tend to be more American than people born here.\" - Choke",
        "#FightClub http://t.co/Axd5LmA7",
        "\"Advertising has us chasing cars and clothes, working jobs we hate, so we can buy shit we don't need.\" - Fight Club",
        "\"Everybody looks a little crazy if you're looking close enough. And if you can't look that close, then you don't really love them.\" -Romance",
        "\"Only when we eat up this planet will God give us another. We will be remembered more for what we destroy than what we create.\" - I.M.",
        "\"You cannot be the person they know and the great, glorious person you want to become. Not at the same time.\" - Haunted",
        "\"Dreams don't come true. Dreams die. Dreams end up dealing meth in a booth at the back of the Olive Garden. Dreams get spleen cancer.\" -D.C.",
        "\"I wanted to destroy everything beautiful I'd never have.\" - Fight Club",
        "\"I feel my heart ache, but I've forgotten what that feeling means.\" - Choke",
        "\"The lucky ones are just born dead.\" - Rant",
        "\"I was simply imitating reality, a rough resemblance of a human being, with only a dim corner of my mind functioning.\" - Bret Easton Ellis",
        "\"Are these things really better than the things I already have? Or am I just trained to be dissatisfied with what I have now?\" - Lullaby",
        "\"The only person we'll hate more than each other is ourselves.\" - Choke",
        "RT @chuckpalahniuk: Everyone please go out and VOTE today. Make your voice heard. If you don't know where your polling place is, go here ...",
        "\"Nothing is static. Everything is evolving. Everything is falling apart.\" - Fight Club",
        "RT @BretEastonEllis: \"Why don't you have anything positive to say?\" whines a member of Generation Wuss while petting her cat and listeni ...",
        "\"Without access to true chaos, we'll never have true peace. Unless everything can get worse, it won't get any better.\" - Choke",
        "\"Maybe we have to break everything to make something better out of ourselves.\" - Fight Club"
      ]
    }
  }
}