{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Software Development Engineer, Informatica Cloud Service: Senior Software Engineer, Informatica Cloud Service   Our Team The Informatica Cloud team is responsible for building the leading… https://t.co/CKWRgYG9eY ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IP Technician III: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems… https://t.co/gGktxO0nSZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Dell explores IPO or potential merger with VMware: (Reuters) - Computer maker Dell Technologies Inc said on Friday it is evaluating a potential public offering of its common stock or a combination with business software… https://t.co/JFlcbTzyjE #news #IT #techjob #ITJob https://t.co/nsPeq7bOVB",
        "Business Analyst II: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the… https://t.co/6WRGV6fE9N ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Oracle PL/SQL Developer: Oracle PL/SQL DeveloperVDOT78525925*Richmond, VA*Developer will work with the Teams working on Agile Development, Devops and TFS. CLIENT MINIMUM REQUIREMENTS: (ONLY APPLY IF YOU MEET… https://t.co/6EiLRLcUSQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Lead Analyst: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems… https://t.co/LPvDOx7fAn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Talent Development Consultant (Technical Trainer/Instructor): CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world.… https://t.co/EzU3hwUvwz ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Revenue Support Trainer: Job Summary Apria Healthcare is one of nation’s leading providers of home healthcare products and services including respiratory therapy, sleep apnea therapy, non-invasive ventilation… https://t.co/eRwzeTJwrA ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "ARCYBER (Ft. Meade) Site Lead – INSCOM Enterprise IT Contract: 28597BR ARCYBER (Ft. Meade) Site Lead – INSCOM Enterprise IT Contract Fort Meade Maryland United States This individual will serve as the Site Lead… https://t.co/m6rJvLhItw ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Engineer, CMHP: Req ID : 410354BR Job Code/Title : E9404:Engineering Proj Mgmt Stf Job Description : The Canadian Maritime Helicopter Program (CMHP) is seeking a highly motivated individual to provide… https://t.co/xHpeCp7q7t ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Full Stack Engineer: Senior Full Stack Engineer Posted Jan 21 CareAdopt Headquarters: Salt Lake City, UT We are a group of people dedicated to make an impact on healthcare. The United States healthcare… https://t.co/pdrL0lVfjQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Engineer I – Systems Design: Client Reference Code: 211133JOB SCOPE:Responsible for engineering activities that maintain and enhance physical hardware, databases, and other data application… https://t.co/reo8VbldSM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "EMS Lieutenant / Lead: Facility: Poudre Valley Hospital Department: PVH EMS Emerg Med Svs Schedule: Full-time Shift: 1st Shift – Days Scheduled Days &amp; Hours: Varies Requisition number: 72004 EMS Lieutenant… https://t.co/1YTvMUkC2a ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Strategic Sourcing Consultant, Technology: Teamwork.  Integrity.  Dedication. Together, we make a difference. If you are a career-minded, service-driven professional looking to join a fast paced… https://t.co/KhvDtl0aNi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Director, Mobile Operations-Stores: Client Reference Code: 211904Responsible for developing and implementing process innovations that continuously improve business solutions and support provided to the retail… https://t.co/hF427u66k3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Advanced Technologies Developer: Teamwork.  Integrity.  Dedication. Together, we make a difference. If you are a career-minded, service-driven professional looking to join a fast paced organization then you… https://t.co/5qYsIim9Vi ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Intern – Statistical Programming: Pharmacyclics is committed to the development and commercialization of novel therapies intended to improve the quality and duration of life and to resolve serious unmet medical… https://t.co/4xhetz6mn1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Field Technician I – North Richland Hills: Client Reference Code: 210539JOB SUMMARYEntry Level Position with Training Provided.Under close supervision, perform installs, disconnects, downgrades, and upgrades… https://t.co/UmJ1fBy3Ml ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Salesforce Developer / Architect: Company Summary First American Financial Corporation (NYSE: FAF) operates through its family of companies to help people achieve and protect their dream of homeownership. First… https://t.co/DsTaP93z98 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Operations Engineer II: Client Reference Code: 211734 JOB SCOPE: Assist NOC Tier 1, TAC, Charter Business, and field personnel with troubleshooting, support and maintenance of network elements and… https://t.co/xRvbwqo8zQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full-Stack Agile Tester: Teamwork.  Integrity.  Dedication. Together, we make a difference. If you are a career-minded, service-driven professional looking to join a fast paced organization then you have come… https://t.co/nzaxE0cZpV ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Configuration Management Engineer: Overview Nashville, Tenn.-based Bridgestone Americas, Inc. is the U.S. subsidiary of Bridgestone Corporation, the world’s largest tire and rubber company. Bridgestone… https://t.co/ThDXu3qzJo ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Several countries investigating Japanese virtual coin heist: cryptocurrency council member: TOKYO (Reuters) - Authorities in several countries are investigating last week's $530 million heist involving the NEM cryptocurrency, a… https://t.co/PVYdwECe2j #news #IT #techjob #ITJob https://t.co/VUuDlf30wY",
        "Measurement Solutions: Product Support Specialist (Mountain View, CA) Ensure feature set of Google technology products satisfy business needs of Google clients. #1615.30092 Exp Incl: quantitative data &amp;… https://t.co/g1KAIabHhZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Voice Engineer I – Spectrum Enterprise: Client Reference Code: 210737-3 About Spectrum Enterprise Spectrum Enterprise, a part of Charter Communications, is a national provider of scalable, fiber-based… https://t.co/YwCqVfO6HX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Analysis Senior: Position Overview Freddie Mac’s Strategic Sourcing and Procurement (SS&amp;P) department is seeking a Business Analysis Senior, to provide systems administration and support services… https://t.co/lQzUtdAMU2 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Manchester): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete contact… https://t.co/S6J3LBNDBg ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Retail Chief Technology Officer: Retail Chief Technology Officer Posted Date 3 months ago Posting Location Charlotte/NC Req # R0007798 Category Sales Overview Position Description The Retail CTO will lead… https://t.co/3CmKrtOpat ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "ASIC &amp; FPGA Verification Eng Staff: Req ID : 418085BR Job Code/Title : E2524:ASIC &amp; FPGA Design Eng Stf Job Description : This person will be working for the Central ASIC &amp; FPGA Engineering organization on a… https://t.co/QABrJQSzHt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Rendering Programmer: Looking to work on a globally known game franchise? Join our exceptional development team as a Senior Rendering Programmer on an unannounced AAA title. The job will include… https://t.co/ah8i45k6VX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Server Engineer – iOS and Android: Pixelberry Studios, a studio at Nexon, is the developer of the hit game, Choices: Stories You Play. Our team is 3 for 3 in launching games into the Top 25 Grossing on iOS,… https://t.co/SgCPdaabxM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Development Engineer in Test II: Job Title Software Development Engineer in Test II Education Bachelor’s Degree Location Los Angeles, 90045 US (Primary) Career Level Experienced (Non-Manager) Category… https://t.co/l1bTYtudG1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Solution Architecture, Tech Lead: Position Overview The Solution Architecture, Tech Lead participates in the development and maintenance of application and information system architecture and conducts business… https://t.co/OVu5MvppZY ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Project Manager, Engineering – Reliability 360 Program: Shire operates the Los Angeles plant which performs fractionation and purification of human plasma to safely produce quality therapies that save and… https://t.co/p2uAiGZrMP ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Front End Developer: Santa Monica, CA Full-time $0k – $0k Posted Today Our mobile-first platform is disrupting the multi-billion dollar entertainment industry and reinventing the way consumers experience… https://t.co/TU2lt0U6az ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full Stack Developer: Santa Monica, CA Full-time $0k – $0k Posted Today Our mobile-first platform is disrupting the multi-billion dollar entertainment industry and reinventing the way consumers experience &amp;… https://t.co/7Ce02G7O9g ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Deputy Program Manager: Req ID 88619BR Business Title Deputy Program Manager Group MSS Location USA DISTRICT OF COLUMBIA Washington Clearance Level Needed None Category Programs &amp; Operations Job Duties and… https://t.co/hESG919EjS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineer Comm Systems 3:   Job Description – Engineer Comm Systems 3 (17013679) Engineer Comm Systems 3 Requisition ID : 17013679 Location : United States-California-Azusa US Citizenship Required for this… https://t.co/Zu27DzYO5R ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Systems Engineer: 100987BR Senior Systems Engineer CA – El Segundo Raytheon Space and Airborne Systems (SAS) is the provider of AESA Systems which provide the war fighter with the most accurate and… https://t.co/mUVDLyYiXJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Engineer 3:   Job Description – Systems Engineer 3 (17011618) Systems Engineer 3 Requisition ID : 17011618 Location : United States-California-San Diego US Citizenship Required for this Position: Yes… https://t.co/SPnfy3uonQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineer Software 2:   Job Description – Engineer Software 2 (17014777) Engineer Software 2 Requisition ID : 17014777 Location : United States-California-San Diego US Citizenship Required for this Position: Yes… https://t.co/2CXkX2YPj9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Computer Systems Architect: Computer Systems Architect Job Locations US-CO-Littleton Job ID 9779 Minimum Clearance Required TS/SCI Responsibilities Functional Responsibilities: Procures, installs, configures,… https://t.co/abRiSi2h6d ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Support Technician: PURPOSE OF ROLE:The primary purpose of this role is to provide first level and/or basic second level support to resolve problems with products and applications and perform tracking and… https://t.co/EuLuZfn4Xg ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "902nd MI Group Site Lead – INSCOM Enterprise IT Contract: 28586BR 902nd MI Group Site Lead – INSCOM Enterprise IT Contract Fort Meade Maryland United States This individual will serve as the Site Lead for the… https://t.co/7VVxXVDHIn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Tezos Foundation appoints new board member: NEW YORK (Reuters) - A Swiss foundation that controls the money raised for cryptocurrency project Tezos has appointed businessman Lars Haussmann to its board, it said in a statement… https://t.co/5jffmtlGAk #news #IT #techjob #ITJob https://t.co/bvSOOId64x",
        "Java Developer Professional: Position Overview As a member of the Enterprise BTO development Team, this position will provide strategic services (software development, enhancements and production support) for… https://t.co/bTU4K4pfhO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Cleared Engineers – All Levels: Northrop Grumman Mission Systems is a leading global provider, manufacturer and integrator of advanced, secure and agile software-defined systems and solutions. Our… https://t.co/Rn6ogmF1zZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Full Stack Engineer: Santa Monica, CA Full-time $100k – $175k Posted Today If you are a Full Stack Engineer with experience, please read on! Top Reasons to Work with Us We are a consumer financing company… https://t.co/LJeXj47rX8 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Configuration Management Engineer: Overview Nashville, Tenn.-based Bridgestone Americas, Inc. is the U.S. subsidiary of Bridgestone Corporation, the world’s largest tire and rubber company. Bridgestone… https://t.co/KEOoZIXfya ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Chestnut Hill): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete contact… https://t.co/arkIMkTWpo ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Triatic – Mechanical Engineer Job: Triatic – Mechanical Engineer (Job Number:418670) Description: JOB DESCRIPTION: Identify and manage system mechanical requirements – validity, traceability, and verification.… https://t.co/BDEd5WTmAa ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Computer Systems Analyst: Req ID : 413785BR Job Code/Title : E1051:Computer Sys Analyst Asc Job Description : This Enterprise Business Services (EBS) position is part of the Infrastructure and International… https://t.co/SPyu5lgB7D ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technology Lead – US: Infosys DNA – Technology Lead – US Teradata Richardson, TX Why Infosys Why not join a leading provider of next-generation consulting, technology and outsourcing solutions? At Infosys, we… https://t.co/M2Va2z41eQ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technician/Cadet, Geek Squad (SJ West Market): As a Cadet, you will travel via Geekmobile from the precinct to our clients home and assist with the delivery and basic installation of technology products… https://t.co/c4osW7K8JR ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Temporary Drug Developer Researcher: Job Description Position Information Position TypeTemporary Staff (SHRA) Job TitleTemporary Drug Developer Researcher Department NameSOP-DPMP – ****** Vacancy IDS******… https://t.co/uubMERxcU9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Superintendent: Newport Beach, CA Full-time $75k – $130k Posted Today Industry Leading Commercial TI firm seeks experienced OSHPD Superintendent to join their growing team! Top Reasons to Work with Us 1. Work… https://t.co/rrNEaf3Z4E ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer: Software Engineer Job Locations US-CO-Littleton Job ID 9784 Minimum Clearance Required TS/SCI Responsibilities Functional Responsibilities: Position requires software experience in object… https://t.co/vqlOoaS3Xp ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineer, Senior: Engineer, Senior Job Location US-CA-Newark Req No. 2017-2138 Category Engineering/Professional Services Overview We have an immediate opportunity for a Senior Engineer in Newark, CA. The… https://t.co/RpjRG1ndYO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Solution Architect: Description Description The Solutions Architect will be responsible for the architecture, integration, design and implementation of Treasury Management Services (Global Trade Finance,… https://t.co/ayY55c2UYw ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Director of Systems: Irvine, CA Full-time $150k – $200k Posted Today If you are a Director of Systems with 10+ years of experience, please read on! We are an all-in-one solution for local business owners –… https://t.co/cl8Cg3dN8k ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Process Engineer II: Summary Responsible for providing day to day equipment engineering support for Formulation and Filling manufacturing systems in the facility. The engineer will have a solid understanding… https://t.co/v8hgu8djiL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer: The Software Engineer will work with the Technical and Strategic Solution Team to design, build and deploy solutions for the Accounting Department. Knowledge of current BI tools (Hyperion,… https://t.co/CBctHWjQOj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Superintendent – Commercial/Multi-Family: San Jose, CA Full-time $100k – $150k Posted Today If you are a Superintendent with experience, please read on! What You Will Be Doing •Daily oversight of entire… https://t.co/pMlGCDrDia ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Full Stack Java Programmer: Sr. Full Stack Java ProgrammerVSP87527415*Richmond, VA*VSP is looking for a Senior Full Stack Java consultant to assist with refinement of requirements, design and development… https://t.co/4oPNZQv7Jd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal CNO Planning and Support Specialist: Principal CNO Planning and Support Specialist Job Locations US-MD-Annapolis Junction Job ID 2015-1148 Category Cyber Intelligence Analysis Position Type Regular… https://t.co/eVlOnkaiXl ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Investigators – DoD High-Tech Research: 97895BR Principal Investigators – DoD High-Tech Research MD – Columbia U.S. Citizenship status is required as this position will need a U.S. Security Clearance… https://t.co/plc5WgZA6d ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Staff Software Engineer: Staff Software Engineer Job Locations US-CO-Littleton Job ID 9785 Minimum Clearance Required Polygraph Responsibilities Functional Responsibilities: Mission Management software engineer… https://t.co/1vBdsZq8sh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Campaigners say UK surveillance powers must change after court ruling: LONDON (Reuters) - Britain will need to amend its law allowing for sweeping powers to carry out mass digital surveillance after a court ruled on Tuesday… https://t.co/H34Lx8bWK7 #news #IT #techjob #ITJob https://t.co/4iGxdYluZB",
        "Product Analyst: Client Reference Code: 211530JOB SUMMARYStrong focus on existing and emerging technologies utilized by small to medium sized businesses for messaging, communication and collaboration.… https://t.co/jYXyAvVIWk ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technical Integration Senior: Position Overview Freddie Mac’s Vendor Technology Integration team is responsible for helping third party mortgage technology vendors (software developers) and our mutual customers… https://t.co/z9zUVDHQV5 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Data Analytics Modeler – Task Lead: Req ID 90004BR Business Title Data Analytics Modeler – Task Lead Group MCIS Location USA VIRGINIA Chantilly Clearance Level Needed TS/SCI Category Scientific / Analytical Job… https://t.co/I80DZbryfe ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer (Java): Trustwave helps businesses fight cybercrime, protect data and reduce security risks. With cloud and managed security services, integrated technologies and a team of security… https://t.co/o1J0vFoQHn ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Development Tech Lead – Salesforce: Position Overview We are searching for a Salesforce Developer Tech Lead who brings expertise, enthusiasm and efficiency to our team and to our projects! The Tech Lead’s… https://t.co/dqPG3p07Oj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Database Architect – Santa Barbara: Req ID : 376271BR Job Code/Title : E1262:Database Architect Job Description : Santa Barbara Focalplane designs and builds industry leading infrared cameras for military and… https://t.co/wX9y6Lby3E ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Real-Time Embedded Software Engineer (TSSCI required): 106702BR Real-Time Embedded Software Engineer (TSSCI required) CA – Pasadena Support Flight Software development for a planetary mission. Perform software… https://t.co/YuZw4yjz6J ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Fluid Dynamics &amp; Propulsion Analysis Section Manager:   Job Description – Fluid Dynamics &amp; Propulsion Analysis Section Manager (18000735) Fluid Dynamics &amp; Propulsion Analysis Section Manager Requisition ID :… https://t.co/Rirpu3bIs3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Computer System Analyst ( Java Developer): Internal_Careers | Marvel Technologies Inc Skip to main content – – – – Call :+1 ************ – ********************* – Employee Login Main navigation – Home – Company… https://t.co/V3fbqxVd6O ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "CONSTRUCTION PROJECT MANAGER, Corporate Real Estate: Date: Jan 16, 2018 Location: Irvine, CA, US Company: Realogy Services Group LLC Requisition 44868 Realogy Holdings Corp. is a global leader in residential… https://t.co/vEoE1SYQMg ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Software QA Analyst: Sr. Software  QA Analyst: revw bus rqmnts; dvlp test strtgy, defn test plans &amp; provd estmt for tstg effrts; create/exe autmtd scrpts; perf regression tstg; &amp; defn defect life cycle… https://t.co/QNicpHNbQB ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "S/W Dvlprs: S/W DVLPRS Belkin Int’l Inc. has an oppty in Irvine, CA for a S/W Engr. Prof dvlpmt exp reqd. Mail resume to Attn: HR, 121 Theory, Irvine, CA 92617, Ref #IRVSBA. Must be legally auth to work in the… https://t.co/nQ23oY5Qzh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: Palo Alto Networks, Inc. is seeking applicants for the following positions in Santa Clara, CA: • Senior Software Engineer(s) (#289): Design, develop &amp; build software for network… https://t.co/mpYtUgiJ35 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Pega Principal Architect: Description The Pega Principle Architect directs a staff of Architects in ensuring that common architecture decisions are implemented consistently across business and IT in order to… https://t.co/oG1fL59KCL ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Solutions Consultant: Arc Aspicio is a strategy, management, and technology consulting firm that helps Government clients solve their most difficult mission challenges. In 2016, Consulting Magazine… https://t.co/qyQRZINsf9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Staff Software Engineer: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company… https://t.co/HypiLIIdsa ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Engineering Change Notice (ECN) Analyst (Chelsea): * Must have 2 years industry experience to be considered * ** Resumes with agency emails will not be considered ** *** Resumes without complete contact… https://t.co/gYo08BIQC9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Automation Test Engineer #R39663: Senior Automation Test Engineer – Capital One Services, LLC in Richmond, VA; Multiple position available: Design, develop and execute complex automated software test… https://t.co/bQhd5t3kz6 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Analyst: Business Intelligence Analyst IV for American Multi-Cinema, Inc. (Leawood, KS) Ensure users easy access to data that is useful to them &amp; translate user info. requests into “data”. Reqs. incl.… https://t.co/iwDuOT7azt ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer – Accounting: The Software Engineer will work with the Technical and Strategic Solution Team to design, build and deploy solutions for the Accounting Department. Knowledge of current BI tools… https://t.co/e6eAZgPPbC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Consultants: TransUnion, LLC seeks Consultants for Chicago, IL location, responsible for technical needs for designing &amp; executing software tests. Master’s in Computer Science/Computer Engineering/Information… https://t.co/B4McIFbTrN ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Assistant Systems Administrator Technology Services: Gaston College in Dallas, NC is currently accepting applications for the position of Assistant Systems Administrator Technology Services Notes: THE ONLINE… https://t.co/SxsZxmrcZf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Trump security team sees building U.S. 5G network as option: WASHINGTON (Reuters) - President Donald Trump's national security team is looking at options to counter the threat of China spying on U.S. phone calls that include… https://t.co/ipmo9pOuSh #news #IT #techjob #ITJob https://t.co/MHx9gW8Ffi",
        "Sr. Principal Reliability Engineer: Shire is the leading global biotechnology company focused on serving people with rare diseases and other highly specialized conditions. We have best-in-class products… https://t.co/Qr9TSj4nr9 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Service Reliability Engineers (Job#32043), Senior Test Automation Engineers (Job#32044), Software Engineers (Job#32045), Senior Product Support Engineers (Job#32047): Engineering:  At Proofpoint’s… https://t.co/py8E2RnJCj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Lead / Coordinator: Project Lead / CoordinatorRIC55526056*Richmond, VA*Candidate will be responsible for assisting the project management / leadership in the planning, coordination, and communication… https://t.co/SJMmlFx9WF ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "engineer 2, algorithms: TECHNOLOGY Mountain View, CA – Engineer 2, Algorithms Develop data-driven algorithms for speech and audio processing applications. Engage all aspects of the development cycle, including… https://t.co/AL03TkEu5e ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Engineer Principal Job: Systems Engineer Principal Job Apply now Email Please wait… // Date: Feb 13, 2017 Location: Mclean, VA, US Company: SAIC Systems Engineer Principal (Job Number:417892)… https://t.co/U54LhCakoH ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Analyst ll, Business Insights: Analyst ll, Business Insights Job ID  2017-13233 Primary Location  New Jersey, Jersey City Regular/Temp  Regular Additional Locations  St. Louis,Missouri,United States… https://t.co/N6THmzNd7w ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Development Analyst Sr Staff: Req ID : 417718BR_1 Job Code/Title : E4295:Bus Devel Analyst Sr Stf Job Description : Supports the Capture Operations (CO) Senior Manager within Campaign Strategy &amp;… https://t.co/Pgdga8SCCE ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Cisco VOIP Engineer: Prestigious Fortune 500 Company is currently seeking a Sr. Cisco VOIP Engineer. Candidate will be responsible for engineering activities associated with one or more technical areas… https://t.co/G4e7W4tKP6 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager, Bakery: Our client is a leading specialty foods company serving the retail and food service industries. They currently have a new opportunity for a Project Manager, Bakery at their facility in… https://t.co/QR5Rqp8oH7 ⬅️#tech #job #hiring #IT #techjob #ITJob"
      ]
    }
  }
}