{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "IS Senior Project Manager/Business Analyst: Why Join Altec? If you’re considering a career with Altec, Inc., there’s never been a better time to join us! Our Company was founded based upon values that place the customer first, and view people as our… https://t.co/S30otMRxgz https://t.co/OAkklkj6Er",
        "Staff Software Engineer, Back End: The Role: Course Hero is changing education by building a global community of students, the largest digital library of study materials, and innovative machine learning technology to support both learning and teaching.… https://t.co/yjxHmXuIJf https://t.co/oAgKrJhUSx",
        "Lead Software Engineer: Description: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/mVWnWP5JNs https://t.co/XljuzH6nXz",
        "Cloud Automation Engineer: The Senior Cloud Developer is expected to work on, and often lead, software engagements with customers. The software engineer will work alongside infrastructure architects and will engage both in presales requirements gathering… https://t.co/ZI4u6vi6wV https://t.co/MAqZK3o8cL",
        ".NET Developer: TFS, Do you have the right stuff? Gullview Technologies is an exciting new and rapidly growing technology company focused on taking on the most vital and challenging business and technical challenges our clients face in competing in our… https://t.co/XSnHRSoNcx https://t.co/Uu9HnLnFun",
        "Mid level – Scientific Computing Software Developer: Description: Leidos is seeking Scientific Computing Software Developers to support a variety of sophisticated acoustic training and simulation systems. Position provides opportunity to travel to… https://t.co/BA58rP6K41 https://t.co/tpniQGHRBp",
        "Senior Software Engineer, Android: As an Android-focused software engineer at Grio youll be focused on building Android applications using the latest SDKs and industry best practices. You will be able to work on a variety of projects and experience new… https://t.co/bOzLsDR2vV https://t.co/oCqp95HTTJ",
        "Sr. Networking Software Engineer: Were looking for a dedicated and passionate Sr. Engineer to join our cloud networking team. If you have experience building scalable, cloud based, web applications, are excited about impacting millions of users, look no… https://t.co/bAOj3QdVJE https://t.co/Kj4vNZr8gA",
        "Apple says repeal of EPA carbon plan would threaten investments: WASHINGTON (Reuters) - Apple Inc said on Friday it opposes any repeal by the U.S. Environmental Protection Agency of the Clean Power Plan, which is a priority of the agency's Administrator… https://t.co/z9egyK2eNL https://t.co/h15QTowXJY",
        "Project Manager Extraordinaire: At Linux Academy, we believe that all of us change lives through affordable, high-quality online training. We do this every day by providing advanced training tools to increase skills and encourage critical thinking for… https://t.co/kWYBi0EJnA https://t.co/X7902L8o3q",
        "Scrum Master: Scrum Master Ref No.: 18-10518 Location: Columbus, Ohio Hi, Hope you are doing well Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Scrum Master with the client based in Pittsburg, PA //… https://t.co/5wpyON3XgX https://t.co/iyAlIpisbY",
        "Senior Microsoft Dynamics Developer: Senior Microsoft Dynamics Developer Ref No.: 18-10500 Location: San Jose, California Hi, Hope you are doing great, Position: Senior Microsoft Dynamics Developer Location: San Jose, CA Duration: long Term contract Be… https://t.co/sS0Q6rM8US https://t.co/E98rih7D3j",
        "Title Software Engineer IV: Software Engineer IV Job Locations US-MD Posted Date 19 hours ago(3/22/2018 3:05 PM) ID 2018-1457 # of Openings 1 Category Information Technology Overview Chiron invites you to come be a part of this ever growing industry and… https://t.co/ZBXsSpaKdq https://t.co/VO6PR4OtKF",
        "Dot Net Angular Developer Need local or nearby Georgia USA: Job Title: .Net Angular Developer Work Location: Atlant, GA Duration: 6-12+ Months Applicant must be local or nearby GEORGIA and a US CITIZEN** Skills: The Individual will be self-motivated,… https://t.co/FQSvmeTfa6 https://t.co/qIL0GjxD4Y",
        "Senior Associate, Programming, Discover Digital Exchange Team – IHM: Job Description DUTIES: DFS Corporate Services LLC seeks a Senior Associate, Programming, Discover Digital Exchange Team in Riverwoods, Illinois to design and develop the Payment… https://t.co/6pAP904IkO https://t.co/UxPWnbMNMP",
        "Labs Release Manager: Overview The Release Program Manager is responsible to work across departments to set release strategy, methodology, initiatives and act as an escalation point for any release issues. Release Program Manager reports to the Director,… https://t.co/cs0Y3XhKgp https://t.co/GwHpvhkAG4",
        "Principal Software Engineer: Principal Software Engineer Job Location Cambridge, MA Req Number 2018-9218 Department Business Systems Apply Now Summary of Position: The Senior Software Engineer will participate as a key member on an agile product… https://t.co/jR0FWQuZZx https://t.co/LF7a737Rfl",
        "SAFs Scrum Master/Project Manager: Position: SAFs Scrum Master/Project Manager Location: Enfield, CT Job Id: 554 # of Openings: 1 Eppendorf is looking for an energetic, hands-on SAFs Scrum Master/Project Manager in Enfield, CT! What Eppendorf offers: –… https://t.co/0dJ5iQEdrP https://t.co/7kzsBR3xfL",
        "Software Engineer: This position is located in San Diego, CA area. Mitchell 1 will not pay relocation fees. Position Summary: Conduct research and participate in the development of complex products as a team member and/or individual contributor,… https://t.co/CFSV9ewX65 https://t.co/ksDVl05tsm",
        "Activist fund says Toshiba chip unit worth as much as $40 billion: TOKYO (Reuters) - A Hong Kong-based activist investment fund said Toshiba Corp's chip unit was worth as much as $40 billion, double the sale price agreed with a Bain-led consortium, as it… https://t.co/8OJJsJhEI7 https://t.co/TJRe4FXFF0",
        "Senior Java Developer – Cross Core: Experian is a global leader in consumer and business credit reporting and marketing services. Our goal is to deliver products to the businesses in order to help them manage their credit risk, prevent fraud, target… https://t.co/rfUKkJSiM9 https://t.co/NitgVzIFjY",
        "Project manager (Scrum Master): Project manager (Scrum Master) Ref No.: 18-00610 Location: Mount laurel, New Jersey Start Date / End Date: 04/01/2018 to 04/01/2019 Technical/Functional Skills – Knowledge of agile methodology and frameworks like Scrum,… https://t.co/G8hvNa5vwA https://t.co/N2w3vfCOYv",
        "Scrum Master (SR811) Job: Scrum Master (SR811) (Job Number:435416) Description: SAIC is looking for an experienced Scrum Master. Job Description: You will work in a highly collaborative and agile team environment to incrementally plan, build and… https://t.co/SkH7qoPIeA https://t.co/ax4Xt0oBjF",
        "Senior Software Engineer: There are 7 billion people on this planet. And by 2050, there will be 2 billion more… many moving into urban centers at an unprecedented rate. Making sure there is enough food, fiber and infrastructure for our rapidly growing… https://t.co/RQVG55ANNH https://t.co/ZgfbkAReHi",
        "Agile Coach/Scrum Master: Agile Coach/Scrum Master The Federal Reserve Bank of San Francisco is looking for an Agile Coach/Scrum Master for a temporary assignment (one year) here in our San Francisco location. As a temporary employee of the Fed, you are… https://t.co/O8iKq46R5K https://t.co/81qPokPZDM",
        "Lead Software Engineer: Description: Leidos is looking for a high-octane lead software engineer to lead software engineering efforts for the US Army Nett Warrior program. Responsible for coordinating with various stakeholders including customer, end… https://t.co/PqEVxCiR5y https://t.co/HRw9fylgo4",
        "US IT .Net Developer: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/LHovlJ4V2J https://t.co/nfKf4eiXsU",
        "Mid level – Scientific Computing Software Developer: Description: Leidos is seeking Scientific Computing Software Developers to support a variety of sophisticated acoustic training and simulation systems. Position provides opportunity to travel to… https://t.co/OlzWTd1d2j https://t.co/9oAtWxhv0z",
        "Scrum Master: Scrum Master Ref No.: 18-10518 Location: Columbus, Ohio Hi, Hope you are doing well Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Scrum Master with the client based in Pittsburg, PA //… https://t.co/dFXF0w4SiY https://t.co/siapACQkcj",
        "Devops Engineer: Day Translations, an international translation and interpreting company, is in search of a professional Devops Engineer. We need someone who is highly organized, detail oriented, professional and experienced in several types of… https://t.co/L1DqTumImg",
        "Digital Commerce Business Analyst (US): Zaelab is a dedicated team of focused, agile and innovative consultants who work to bridge the gap from vision to delivery of B2B commerce technology projects. Our commitment to evolving commerce beyond traditional… https://t.co/X54apudIdj https://t.co/mSvNpyJdAn",
        "EU says Facebook confirmed data of 2.7 million Europeans 'improperly shared': BRUSSELS (Reuters) - Facebook has confirmed that the data of 2.7 million EU citizens were among those improperly used by political consultancy Cambridge Analytica, the EU… https://t.co/zUZ0dYBGGI https://t.co/XPKZz27N8E",
        "Scrum Master / Website Development Project Manager: Other agencies may call this job Project Manager or Account Manager, but we don’t like using the M-word. Rather, we do our web design and software development work in 5-person teams, with each member of… https://t.co/zzEINlZ8CS https://t.co/TO32QrLWBR",
        "Sr Data Architect: SUMMARY Passionate about data, technology, and innovation? Desire to create a great platform for novel data products? CDS Global, the leader in delivering marketing, data and fulfillment solutions to the publishing industry, is looking… https://t.co/hdntV1I6Km https://t.co/dRPbpoAzcD",
        "SFDC Marketing Cloud – Sr. Consultant – FT role – (Top Management Consulting): Sr. Consultant Level * 5+ years of consulting experience and/or Marketing project implementation experience. No Contractors or Job Hoppers! * 2+ full life cycle projects with… https://t.co/4FpnA2UjYZ https://t.co/16jLxfh9aP",
        "Client Services Solutions Architect: SUMMARY The Client Services Solutions Architect is the top client-facing technical expert that consults with clients to discover the clients business goals, objectives, and challenges, and then translates them into… https://t.co/xR8q7pArwL https://t.co/kg6bcpVkNu",
        "Title Software Engineer IV: Software Engineer IV Job Locations US-MD Posted Date 19 hours ago(3/22/2018 3:05 PM) ID 2018-1457 # of Openings 1 Category Information Technology Overview Chiron invites you to come be a part of this ever growing industry and… https://t.co/QjDWeNanKT https://t.co/ftTeHYoKY6",
        "Scrum Master: Scrum Master Ref No.: 18-10518 Location: Columbus, Ohio Hi, Hope you are doing well Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Scrum Master with the client based in Pittsburg, PA //… https://t.co/9D52TDuqZA https://t.co/SDoq6ZOfll",
        "Sr. QA Engineer: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company that has the skills and relationships to make that a… https://t.co/Y8IkprMPGt https://t.co/KfAkXDJqt9",
        "Test Automation Engineer: Test Automation Engineer (C++/Python) Hillsboro, OR Full Time Position Job Description: Responsibilities: Implement automation solution for BIOS validation test cases through Python programming Debug the test failures in… https://t.co/3dHpGwd23K https://t.co/pdv4Gr3Kq3",
        "scrum master: scrum master Ref No.: 18-10389 Location: plano, Texas Hi, Hope you are doing great!! Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Scrum Master with the client based in Columbus ,Ohio //… https://t.co/MOBsKnC8qw https://t.co/t0GPfywcN0",
        "Product Owner: Description: The Leidos Health Products &amp; Service Group has an opening for an Agile Product Owner with experience in the commercial healthcare or related industry to support the design, integration, testing and delivery of the Leidos… https://t.co/6PROQncNKS https://t.co/rYln5LYskY",
        "Sr. Project Manager (Agile/Scrum): Job TitleSr. Project Manager (Agile/Scrum) – ID:31354 Duration6 Months Start DateASAP Job SkillsFinance/Banking experience , Agile Scrum Mgmt LocationPlano, TX Date Posted03/29/2018 FOR IMMEDIATE DETAILS ABOUT THIS… https://t.co/TQnk9FMz6x https://t.co/31zGKvWhiG",
        "Mobile Game Artist: Funkitron is the creator and developer of the top grossing Cascade game published by Big Fish Games. We are looking for talented and experienced Mobile Game Artists with experience working in Unity3d for an upcoming project. Looking… https://t.co/MdpRblFyAk https://t.co/ex7GBaN6dk",
        "Facebook shares rise as Zuckerberg soothes investors: (Reuters) - Shares of Facebook Inc rose as much as 4.2 percent on Thursday after Chief Executive Officer Mark Zuckerberg said the social network had not seen any meaningful impact on usage or ad sales… https://t.co/gxJAcLUgwn https://t.co/MgwD633RPi",
        "Senior Technical Project Manager: Paper Street Media, LLC (***************************** is a successful, web-based adult entertainment video on demand network, located in the heart of Downtown, Miami. We are a fun, hip, trendsetting company looking for… https://t.co/dnMb95stCz https://t.co/DpZorZzBBL",
        "BA / Scrum Master: Position Overview: The Scrum Master leads the Agile process for one or more Scrum teams, ensuring predictable delivery of software releases within scope. This position is also responsible for the ongoing development of the team within… https://t.co/RIVvSko2Ta https://t.co/RmrFVyCVwo",
        "Senior Scrum Master: Date: Mar 30, 2018 Location: Southlake, TX, US Company: Sabre Req ID: 29031 Job Family: Information Technology/Software Development Sabre is the global leader in innovative technology that leads the travel industry. We are always… https://t.co/kljETudeXj https://t.co/ojP4xPJrwa",
        "Full-Stack Ruby on Rails Developer: THE OPPORTUNITY KleerMail is looking for a experienced and talented Full-Stack Ruby on Rails developer to contribute to the implementation of our Software-as-a-Service (SaaS) product offerings. Your primary focus will… https://t.co/8NKW7v1wyL https://t.co/wQ64uoxPCa",
        "Scrum Master: Scrum Master Bentonville, AR Full Time/Contract Position Job Description: Should have strong experience in C++ As a Sr. Scrum Master, the candidate is expected to be a Practitioner of agile-lean practices and processes at the team level… https://t.co/mS3zq1GnZb https://t.co/7AuWk9i3Tq",
        "Sr. Business Analyst/Scrum Master: Resource 1 is in need of a SR. BUSINESS ANALYST/SCRUM MASTER for a 6-month contract-for-hire in Elkridge, MD. Ideal candidate will have at least 7 years of BA experience in an enterprise IT environment, WORKING ON… https://t.co/GLukHmz4n3 https://t.co/AIdjDFnHRB",
        "Mid level – Scientific Computing Software Developer: Description: Leidos is seeking Scientific Computing Software Developers to support a variety of sophisticated acoustic training and simulation systems. Position provides opportunity to travel to… https://t.co/DCM1eF9Qdb https://t.co/0wZP84Gmuy",
        "Sr. Scrum Master: Job TitleSr. Scrum Master – ID:30316 Duration6 Months Start DateASAP Job Skills6 – 9 YOE Skills: Required DCC DATA MANAGEMENT MASTER DATA MANAGEMENT LocationDenver, CO Date Posted03/13/2018 Scrum Master II Responsible for leading one or… https://t.co/A3cKyjaMiS https://t.co/3DQvGE7sn7",
        "Mobile Applications Architect: Anonyome Labs was created to give people control and freedom over their personal and private information. We believe that people should be able to determine how, what, and with whom they share their personal details. We are… https://t.co/0mICJAME3H https://t.co/NldgscEphN",
        "Junior Project Manager for Leading Technology Consulting Firm: ***HELP LAUNCH OUR NEW YORK AGENCY*** Saritasa is looking for a talented Junior Project Manager to join our growing company and lead the growth of our new office in New York. We are a… https://t.co/AqQy4ayd21 https://t.co/KQMGQnsKSi",
        "Uber to suspend service in Greece after new legislation: ATHENS (Reuters) - Ride-hailing service Uber said on Thursday it would suspend its licensed service in Greece after the approval of local legislation which imposes stricter regulation on the sector. https://t.co/0T5o6ZCiOk https://t.co/WeHvZilxKE",
        "Principal Software Engineer: Principal Software Engineer – Careers Home – About Us – People &amp; Culture – University Recruiting – Total Rewards – Growth &amp; Learning – Featured Locations – Europe, Middle East &amp; Africa Jobs – Asia &amp; South Pacific Jobs – Latin… https://t.co/rhUOBzUKlI https://t.co/B65cEjujaG",
        "Scrum Master II (Project Manager II)| Detroit MI| 10 Months| Position -1: MAJOR DUTIES AND RESPONSIBILITIES SCRUM MASTER Facilitate Scrum events (Daily Scrum, Sprint Planning, Sprint Review, Retrospective, Backlog Grooming) Coach Product Owner and… https://t.co/6KDjgFRGKB https://t.co/jYjClcKGP1",
        "Senior Manager, Integration Architecture UI Development: Description Senior Manager, Integration Architecture and UI Development Santa Clara, CA ServiceNow is changing the way people work. With a service-orientation toward the activities, tasks and… https://t.co/xSBt1phNxw https://t.co/EEkTCSkHnj",
        "Senior Systems Analyst: Job Information: Senior Systems Analyst Job Email Opening Title Senior Systems Analyst EOE StatementWe are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without regard… https://t.co/Vr3HV0W8SA https://t.co/DZT9L9OTWs",
        "# Scrum Master | GA &amp; MN | 6+ months: Title: Sr. Scrum Master Location: Atlanta, GA or Minneapolis, MN Duration: 6+ months Requirements Must have 5+ years of experience as Scrum Master Need a senior Scrum Master whose has very good recent experience in… https://t.co/vneQsB6RvA https://t.co/vHWTyDzhs5",
        "Agile Pipeline: Description: THE COMPANY Fannie Mae provides reliable, large-scale access to affordable mortgage credit in communities across our nation. We are the leading source of funding for housing in America, which means more people can buy or rent… https://t.co/bfbJBfOSKr https://t.co/bc5NnbHDzc",
        "Digital Project Manager: ABOUT THE ROLE The Digital Project Manager role is a pivotal position within Relequints organization, responsible for the coordination and execution of the deliverables of our inbound marketing accounts. In so doing, the Digital… https://t.co/SjOg90PIHf https://t.co/TC1k4FSPfD",
        "Business Analyst/Scrum Master: Resource 1 is in need of a BUSINESS ANALYST/SCRUM MASTER for a 6-month contract-for-hire in Elkridge, MD. Ideal candidate will have solid BA experience in an enterprise IT environment, WORKING ON APPLICATION DEVELOPMENT… https://t.co/btD2R6H3R9 https://t.co/caT47ixxJo",
        "https://t.co/GD6lseIfcq Software Developer: Description: As the https://t.co/GD6lseIfcq Software Developer, you will work with a team of developers supporting programs with the design, creation, maintenance, and testing of .NET web applications using C#,… https://t.co/KPOPvWPb2S https://t.co/PiUSuN10zD",
        "Facebook's Zuckerberg to testify before U.S. House panel April 11: WASHINGTON (Reuters) - Facebook Inc Chief Executive Officer Mark Zuckerberg will testify next week before a congressional committee over a political consulting firm's misuse of customer… https://t.co/OdYZKfhzir https://t.co/WynciPsFHK",
        "Scrum Master (SR782) Job: Scrum Master (SR782) (Job Number:435250) Description: SAIC is looking for an experienced Scrum Master Job Description: You will work in a highly collaborative and agile team environment to incrementally plan, build and… https://t.co/9i2DEGBb5m https://t.co/I6odbfBzge",
        "Senior Software Engineer, Android: As an Android-focused software engineer at Grio youll be focused on building Android applications using the latest SDKs and industry best practices. You will be able to work on a variety of projects and experience new… https://t.co/z3M8KOjs3J https://t.co/JzacEqDoFS",
        "Lead Software Engineer: Description: Leidos is looking for a high-octane lead software engineer to lead software engineering efforts for the US Army Nett Warrior program. Responsible for coordinating with various stakeholders including customer, end… https://t.co/9BcbG24HMQ https://t.co/8W0Ush4gBw",
        "Software Engineer – Job #:180028444: Job #:180028444 Software Engineer Columbus, OH. Duties: Provide quality technology solutions that address line of business needs by contributing to writing Pega applications, developing stored procedures and general… https://t.co/zYFryGlTCA https://t.co/6ypWQtlAFE",
        "Sr Full Stack Engineer: At Northwestern Mutual, we believe relationships are built on trust. That our lives and our work matter. These beliefs launched our company nearly 160 years ago. Today, they’re just a few of the reasons why people choose to build… https://t.co/4nI5JVFEaF https://t.co/G2p3ilw71k",
        "Scientific Computing Software Developers: Description: Leidos is seeking Scientific Computing Software Developers to support a variety of sophisticated acoustic training and simulation systems. Position provides opportunity to travel to Hawaii, San Diego… https://t.co/VysqGI8wNA https://t.co/iFGZPI6Sg6",
        "Associate, Software Engineering – Job #: 180028050: Job #: 180028050 Associate, Software Engineering Columbus, OH. Provide high quality tech. solutions that address business needs by developing applications within mature technology environments. Duties:… https://t.co/Ka5SPT3KoS https://t.co/TI73mM3AxU",
        "Backend Developer (Ruby On Rails): Chronogolf is a fast growing VC-backed SaaS company based out of Montreal, Canada with satellite offices in Vancouver and Lyon. We provide cloud-based management solutions to over 450+ golf courses worldwide coupled… https://t.co/lXk6we8Eo0 https://t.co/uEtgOW3WME",
        "Technology Lead – US: Infosys DX Technology Lead – US Drupal Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation. From engineering… https://t.co/CIVd6hhI7s https://t.co/WfDg2Fjql9",
        "SAFs Scrum Master/Project Manager: Position: SAFs Scrum Master/Project Manager Location: Enfield, CT Job Id: 554 # of Openings: 1 Eppendorf is looking for an energetic, hands-on SAFs Scrum Master/Project Manager in Enfield, CT! What Eppendorf offers: –… https://t.co/4vwe9jCU8g https://t.co/hYseUF3Ow6",
        "Woman wounds three at YouTube headquarters in California, then kills herself: SAN BRUNO, Calif. (Reuters) - A woman who had voiced complaints online about YouTube opened fire with a handgun at the tech company's headquarters near San Francisco on… https://t.co/akrGJQf4f8 https://t.co/G711YDvlUD",
        "Project Manager Order Management System| Enfield CT | 1 year |position – 1: REQUIRED QUALIFICATIONS/EXPERIENCE: The selected candidate will manage software development and integration projects in a fast paced, constantly changing environment Help manage… https://t.co/tbYZGNSNzP https://t.co/cFWnwc8TaX",
        "Senior Project Manager: Are you a self motivated senior IT Project Manager or Scrum Master looking for a new and exciting opportunity? Our industry leading company is seeking a dynamic IT Project Manager to work closely with the CTO to manage the… https://t.co/40rKcEELOb https://t.co/JMkKHIx3Hm",
        "SAP Concur iXp- QA Intern Job: Date: Mar 9, 2018 Location: Vienna, VA, US Company: SAP Requisition ID: ****** Work Area: Software-Quality Assurance Expected Travel: 0 – 10% Career Status: Early Talent Employment Type: Intern Career Level: N.A. COMPANY… https://t.co/SxKKSeGUgJ https://t.co/52iQf7dlQm",
        "Software Developer, Journeyman: Careers Center | Software Developer, Journeyman Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/2vLx5ENWTU https://t.co/US75o6VT1K",
        "Principal Agile Coach: Date: Mar 22, 2018 Location: Southlake, TX, US Company: Sabre Req ID: 23602 Job Family: Information Technology/Software Development Sabre is the global leader in innovative technology that leads the travel industry. We are always… https://t.co/nbDJTyZpN6 https://t.co/YWxKpRf7pF",
        "Sr. Software Development Engineer in Test: About Dexcom: Founded in 1999, Dexcom, Inc. provides continuous glucose monitoring technology to help patients and their clinicians better manage diabetes. Since our inception, we have focused on better outcomes… https://t.co/3cMEOcb9fi https://t.co/NyFzWHJmiO",
        "Software Engineer III – Acquisitions Team: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by… https://t.co/zk3Jva0t3p https://t.co/dBdwIfpEQO",
        "QA Automation Engineer: The QA Automation Engineer will be a member of the Software Engineering team and will report to the Manager, Quality Assurance. The primary duties of the QA Automation Engineer require the exercise of discretion and independent… https://t.co/K5Ef16uqgd https://t.co/UTXTAqPixS",
        "Business Analyst II: Overview Business Analyst II (BA) will be assigned items from our road map and will be tasked with creating requirements/user stories &amp; acceptance criteria by eliciting feedback from internal and external stakeholders.  The BSA works… https://t.co/7ue9YHwQqg https://t.co/70TnPQoldn",
        "Product Team Lead: Description: The Leidos Civil Health Operations is seeking a Product Team Lead/Software Lead to support a program for the FDA in Rockville, MD and Baltimore, MD.      The Systems for Inspections, Recalls, Compliance Enforcement (SIRCE)… https://t.co/HNdmBVKLJA",
        "Technical Project Manager: Senior Technical PM with Strong Mobile application and API Contract: 6+ Months Location: Chicago, IL Qualifying area : Strong mobile application and API/Integration. Responsibilities: * Standard PMP project management… https://t.co/MnHlbvKgr6 https://t.co/UcJLpLqfkV",
        "Developer Intern: Company Introduction RobustWealth [*************************************************************************************************** is a fast-paced wealth management company that is changing the way investment advisors, banks, and… https://t.co/jOMm23Ivlf https://t.co/37nRTWXKQD",
        "Woman wounds three at YouTube headquarters in California before killing herself: SAN BRUNO, Calif. (Reuters) - A woman opened fire at YouTube's headquarters near San Francisco on Tuesday, wounding at least three people before taking her own life, as… https://t.co/4z9K2wjd7l https://t.co/bvj9lgY8Md",
        "Senior Project Manager: Position Overview: The Sr Project Manager is responsible for managing key projects as it relates to Operations, Vendor Implementations, New Product Development and major software enhancements. Additionally, the Sr. Project Manager… https://t.co/OyhGy0cxPM https://t.co/8gcAamH2BH",
        "Senior Solutions Architect: About the role Our business is undergoing an explosive transformation: positioning our product as an industry leader in a powerful, new emerging market: the Digital Experience Platform arena, for this reason we are looking for… https://t.co/wFh1ivqwMU https://t.co/yVTHO05tyt",
        "SQL &amp; Hadoop Developer: SQL &amp; Hadoop Developer THIS IS A W2 CONTRACT TO HIRE OPPORTUNITY. CORP TO CORP REPRESENTATIVES OR APPLICANTS NEED NOT APPLY (NO C2C) ALIS Software is seeking an experienced SQL Developer for a contract to hire opportunity with an… https://t.co/orSpxhR6Of https://t.co/Rzn6kFj9Ri",
        "Lead User Interface Designer: Experienced with ecommerce web &amp; mobile app design? Looking to lead Design at a high-growth startup? Takeoff Tech is a well-funded, 30-person startup enabling retailers to sell groceries online profitably. Takeoff is… https://t.co/n0MGMvT27c https://t.co/AQ1R9cC7Qh",
        "Senior Software Developer: Adaptive Software is one of the fastest growing parts of the DRG family. Broadly, Adaptive sells workflow and business process software tools to health plans and Pharmacy Benefit Managers (PBMs), the organizations that… https://t.co/BkBgzln84K https://t.co/jExPIhXPel",
        "CW Scrum Master: CW Scrum Master (******) Georgetown, Kentucky – United States Job Start Date – 03/15/18, Posted Date – 03/15/18 Primary SkillsScrumTax TermsC2C,W-2,1099Overview Dear, I am Mohammed Dastagir with Saxon Global Inc wanted to let you know… https://t.co/ZXhAVmYzhO https://t.co/iyjxsJA0fY",
        "Developer: SAP Labs, LLC (Palo Alto, CA) resp for dvlpmnt focus on dsgn, cdng, tst, QA of cmplx prdct feat in a dvlpmt team. Bach in Comp Sci, Engg, Math, or rltd field &amp; 7 yrs exp req’d, or alt a Master’s &amp; 5 yrs exp. Exp must invl prgrmng lang ABAP;… https://t.co/np2XKH9i6K https://t.co/Rmi5Vy2nsn",
        "SCRUM Master: SCRUM Master Ref No.: 18-10465 Location: Pittsburg, Pennsylvania Hi, I hope you’re doing well today!!! I, Ghazala(Enterprise Solution Inc.)would like to check your availability for an Urgent job opportunity asScrum Masters basedinPittsburg,… https://t.co/h3FC6BcBIU https://t.co/G3XBafdpwu",
        "webMethods Developer Job: webMethods Developer (Job Number:431616) Description: SAIC is looking for a Software AG webMethods SME Developer to support the NATSS program in the maintenance and modernization of 30+ key legacy applications (mostly Java, SQL… https://t.co/26UEeq7zEq https://t.co/Oo1tLRDXSw",
        "Project Manager – Des Moines, IA.: Project Manager Full Time Position Des Moines, IA Job Description: Looking for Scrum Master who has got expertise in Java, J2EE. Must have experience working as Scrum Master for at least 3 years. Should have good client… https://t.co/flGH1TgxsD https://t.co/QyDzvxobGv"
      ]
    }
  }
}