{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @gavinclerkin77: @sweetpmac You tell them , Pauline McSwainey ....🤔😂",
        "The misspelling of my last name will be the absolute ruin of me and my patience. Drives me BONKERS. Particularly when someone wants something 😂 C’mon like, way to get off on the wrong foot!",
        "Shoes off, bra off and these days - pants off. 🙌🏾 https://t.co/V3GV61nlNZ",
        "Netflix has banned staff from looking at each other for more than 5 seconds! Also no hugging, no asking for a colleague’s number, and no flirting. Shout “stop, don’t do that again!” if a colleague breaks said rules.\n\nGood rules or PC gone mad? Any strange rules where you work?",
        "@Trevttrev Trevor for president! 😂",
        "@ArcticChimpanze Otherwise it’s just a burritNO",
        "RT @patrickmullen8: @sweetpmac Your no Tom selleck #doihavearonnie",
        "RT @stratfordno1: @sweetpmac There’s a teenager somewhere that would be proud of that ronnie!! 😜😂",
        "@whatorlaate Mooorto for them 🙈",
        "@whatorlaate They are NOT 😂",
        "RT @TheTeaInEMT: @sweetpmac You're no Burt Reynolds but....",
        "@keithwebs 😂 I think it’s funny! I’m on the side of a bus, driving around town the colour of Donald Trump with a ‘tache 😂",
        "RT @NWaldron45: @sweetpmac Well.. You’re no Tom Sellick, but...",
        "Do I... do I have a ronnie? https://t.co/nLl9iu4lq6",
        "@keithwebs That’s the first I’ve seen of that. I also look like I have a Ronnie 😂😫",
        "@grandantor always reminds me of you 😂 https://t.co/pjvEmES3ru",
        "RT @rustymarcum: When I was 6, my brother got mad at me and threw him in the backyard where I couldn’t find him. When I did, his costume ha…",
        "Ooof 😂 https://t.co/NNHQf5Qv1X",
        "RT @Gremlinertia1: @edsongsofpraise AC/DC on @sweetpmac and a Nirvana ref from @edsongsofpraise what a beaut of a morning!",
        "Happy Monday everyone! Back on @TodayFM right now https://t.co/Z0OdnwFLs6",
        "@Aoife_Dooley I find older people and boys with hurt feelings (🙄) the worst culprits. Aoife go shopping and buy the dresses! I like online stuff from ASOS and Boohoo ☺️ Happy shopping! 😘",
        "@Aoife_Dooley I wouldn’t have a stitch to wear if I was waiting for a day I had a “hot bod.” And two fingers up to everyone who’s told me I’d be prettier if I was thinner (I’ve had that countless times too.) I like how I look, weight on or off, that seems to annoy people 🤷🏽‍♀️Go shopping!!",
        "@ArcticChimpanze Or they dice up a raw chicken fillet... and then wipe their hands on a tea towel before carrying on 🤢",
        "The cooking part of live TV magazine shows stresses me out. They never allow enough time for them, and they’re always rushing through it. Every single time, on every single programme.",
        "@hatchetcol Hahaha 😂",
        "Quarth: the greatest city that ever was or ever will be.",
        "RT @Kevin_Symes: Every time Victoria Beckham has pointed in a Spice Girls music video https://t.co/9sn6CDLGUM",
        "@rickygervais I watched #Humanity back in March on holidays in the mankiest hotel in Tenerife, while lying on the bathroom floor thinking I would die of morning sickness. I managed to laugh through my heaving. And I roared laughing... thanks!",
        "@AlZheimerHammer It is such bullshit 😂",
        "“I don’t know what’s worse; this shit game of Gaelic football or Love Island” - husband.\n\nLove Island, definitely. After 3 days of “liking” someone, these 2 are now “breaking up”. What?! It’s so childish 😂 \n\nYes I’m still watching 🙄",
        "@AlZheimerHammer @MaiaDunphy @TaraFlynn @Jim_Sheridan Haha! Good woman 🙌🏽",
        "RT @AlZheimerHammer: 😂😂😂👏👏 This is brilliant! 😋\n@MaiaDunphy @sweetpmac @TaraFlynn @Jim_Sheridan https://t.co/QZDi09WRB3",
        "@Melfinn1 Argh those teeny toes!! 😍 Massive congrats to you all ☺️😘",
        "@anthonycahill11 No, it’s a Dublin thing. Just saying.",
        "@noreen_ahern I mean ticks. It’s a thing. And they’re all ticks.",
        "@MauraONeill1 If the cap fits 😂",
        "@HomeAndDesignIE It’s desperately sad to think more people applied to be on Love Island this year than applied to Oxford or Cambridge. Bualadh bos, UK!",
        "@mac19820810 They couldn’t love anyone more than they love themselves! I’m watching in amazement here. One of them just said she doesn’t know any big words 😂 (she just asked what superficial meant, the irony!)",
        "Finally watching Love Island for the first time. It’s the most cringe thing I’ve ever seen! All these beautiful ticks desperate for fame 😂",
        "@AlZheimerHammer @DoneganGardens Same! It’s now the law, bye everyone 👋🏽",
        "RT @DoneganGardens: Tidy up your garden. It’s the law. \nX https://t.co/rczjZ3v50I",
        "@ElayneOHara I’m trying. The only thing I’m enjoying so far is the liberal use of the word “scoundrel”. Magnificent.",
        "Ross Poldark, not Randy.",
        "I’m on episode 2 of Poldark and I’m trying to like it, I really am, but so far... as Randy off American Idol would say; it’s a no from me dawg. \nHe’s barely even got his shirt off too!",
        "RT @TodayFM: The #IFTAs took place in the RDS last night. 🏆\n\nBut today @sweetpmac presents you with ... The ITFAs (Inaugural Today FM Award…",
        "RT @Keyboardman88: 🎶Will you still need me.\nWill you still feed me🎶 . . https://t.co/EDbd7g99ch",
        "@SBlaneyParslow @FlangeFlanders @SimonHarrisTD @campaignforleo @ICGPnews Oh that’s good to know - thank you!",
        "HELLO FRIDAY YOU SEXY RASCAL! \nDoing lunchtime on @TodayFM and I shall be speaking to @CraigDavid - woo! LIKE, ACTUAL CRAIG DAVID!\nI also have 10 tix to @taylorswift13 to give away!\nAaaand there'll be a few songs too.\nCome and say hi at 12!",
        "@FlanoMark @FlangeFlanders @SimonHarrisTD @campaignforleo @ICGPnews Aaaand my nausea is back!",
        "@FlangeFlanders @SimonHarrisTD @campaignforleo @ICGPnews None of my local ones would accept me, had to go a town over and she was mean! Told me I wasn’t pregnant because she couldn’t see the line coz she forgot her glasses 😳 you couldn’t make it up! I was so upset (hormonal, upset and very much pregnant 😂)",
        "@FlangeFlanders @SimonHarrisTD @campaignforleo @ICGPnews That's awful. I had awful trouble getting a GP when I found out I was pregnant.... and I'm in Dublin. Nobody would accept me! I went to one, and won't be returning to her. Don't know what I'm going to do for the rest of my pregnancy 🤷🏾‍♀️",
        "@Siemens @Dyson @SiemensHome Thanks guys - do you have an email address I can send details to? It’s a small part we need.",
        "@lilyallen @TicketmasterIre Can I bring my new baby?",
        "@laurie_winkless Deadly! Congratulations 😍",
        "RT @Currann__: Not telling you you’ll get it banned u bastard https://t.co/3L15SaaR5k",
        "@wandatt @TodayFM That’s really nice, thank you! ☺️",
        "Stuck in a rut\nKicking stones\nLooking at my phone all night 🎼🎤\n\nAlso, Waste is a banger with a really summery feel and I LOVE IT LIKE I LOVE THE ENTIRE ALBUM #noshame https://t.co/TUCTifgBvq",
        "@Vitt2tsnoc @anniewestdotcom @NiamhMcDisco 😂",
        "RT @TodayFM: Every Thursday we do #AllTheRage 🤯\n\nYour chance to let go of whatever is wrecking your head! \n\n@sweetpmac's this week is peopl…",
        "RT @hogiewheels: @sweetpmac I’m betting the baby is going to be called Beenie. . .",
        "RT @susankilkenny: @sweetpmac You think the ones so far are bad, wait ‘til you get a load of this. Mine (14 on 1/1/1981) is.......There’s N…",
        "RT @TodayFM: What was Number One when you were 14? 🎶\n\nApparently it's the song that defines your life. 🙈\n\nThis is @sweetpmac's... 👀\n\nhttps:…",
        "@whatorlaate Hahaahaa, I kinda like the sound of her, hahaha! Relatable 😂",
        "@seoidfitness Ah thanks Gemma, that’s so lovely ☺️ but to be honest, I’m in no rush back 😂 finding it so exhausting these days! (Back Monday June 11th) xx",
        "@whatorlaate I once got a friend request on Facebook (an accident, quickly deleted) - made me lol. Hi hun, just ask 👋🏽 😂",
        "@elliemaywarren @Dyson @Siemens Hahaaaa! Party at yours when I’m not pregnant 😂",
        "RT @elliemaywarren: @sweetpmac @Dyson @Siemens Paula I make sure my Henry gets a well deserved break - he gets worn out from all the hoover…",
        "@RingTed @Fi_Barrett @Dyson @Siemens @01 Then that’s what I shall do tomorrow, good to know and certainly worth a try - thank you! ☺️",
        "Beautiful 😂❤️ https://t.co/EKb342scvC",
        "@JohnpiusO I’ve never heard of that. Sounds nice ☺️",
        "@RingTed @Fi_Barrett @Dyson @Siemens @01 I’m Paula and I like to make up really boring lies about differing qualities of customer service and tweet about it 🤷🏽‍♀️",
        "@RingTed @Dyson @Siemens @01 I already did that. My point was the difference between the 2 was Dyson had the part in the post that day, Siemens couldn’t tell me anything about where to get the part. Don’t need an engineer, certainly don’t expect one for free. You make assumptions... hun.",
        "RT @AlZheimerHammer: \"Let's get fit.\"\n\"Ok, let's do that swing thing.\"\n😂😂😂😂😂\n@sweetpmac @MaiaDunphy @AntonSavageShow https://t.co/nPuxhwlEpS",
        "@Eoinporto @Dyson @Siemens It’s a great day 😂",
        "@RingTed @Dyson @Siemens Marked difference in customer service. You ok hun?",
        "@boringkearney Bahahhaa!",
        "RT @boringkearney: @sweetpmac nice to see you also keep a calendar reminder of your appliances birthdays, not enough people do this #HappyB…",
        "RT @TodayFM: TURN IT UP!!! 🔊\n\n@sweetpmac has your little taste of Friday on a Wednesday - the #MegaMix is up next! 🙌🔥\n\nGet your desk dance…",
        "@Goonersville46 @DamienRice I have no problem with tweets expressing opinions either way... but you should own it. Use your real name, and not a pic of a cat!",
        "@paulcollinstipp Paul. I’m so sorry ❤️",
        "RT @acarbery: Hire great people, and get out of their way. Yes! This was my biggest lesson learned while working in the US #CONULac18",
        "@daveGildedALM @Dyson @Siemens How do you not know Henry? https://t.co/6ys0FKClxb",
        "@daveGildedALM @Dyson @Siemens I find it really great but I don't really know what many other hoovers - sorry, vacuum cleaners - are like. I only know Henry and he's great too (and cheaper!)",
        "Also sorry @Dyson I know you hate being called hoover.",
        "Bought a Dyson's hoover and a Siemen's washing machine in the same month back in 2014. In the last 8 weeks, both have had a fault, each with a part needing to be replaced. \n@Dyson responded by sending me out a part, no questions asked. \n@Siemens ...  a different story completely.",
        "Finally 👇🏽 https://t.co/d9E83ttMQv",
        "@GPBrowne Wild assumption!",
        "@gaffo63 Being an eejit is hardly a hanging offense... I’d be long gone 😂",
        "@NehpetsKelly Well I mean if he removes his leg and shoots someone with it, there may be a case but the only thing he’s guilty of as far as I can see is mutilating his lovely leg with a manky tatt.",
        "I didn’t even know what a Raheem Sterling was until today and it turns out he’s some bloke with a tattoo people don’t like. Suddenly, he’s public enemy #1. \nHis body, his choice, no?",
        "My heart is so sad after seeing the final pic of her 😢 https://t.co/saCmkzvRya",
        "RT @TodayFM: One anonymous listener made a little confession to @sweetpmac... 🙈\n\nSo it's time for an #UpThePole \n\nIs it ok to have a nosey…",
        "@LDelpiero @TodayFM No fear of that 😂 it’s a great excuse to put the feet up!",
        "@NoelPearse @TodayFM Thank you Noel! I hope you’re feeling well? Big advocates of organ donation in our house, my 5yo niece is a liver recipient. It’s wonderful ❤️",
        "@LDelpiero @TodayFM Feel really good now, thank you! First few months were pretty awful but now is a lovely time ☺️",
        "@MurphyEoghan @grandantor ☝🏽",
        "@gaffo63 @TodayFM Thanks Pam ☺️",
        "RT @TodayFM: Yep. That's right.\n\n@sweetpmac is playing S Club 7 on the #NoughtyStep! 💃🕺\n\nhttps://t.co/XuRvsMlgJq 🎶 https://t.co/Wyrf4Pvar0",
        "@dermot_smith @TodayFM  https://t.co/oOaiJqsWA7",
        "@PeteMurphyPR @TodayFM Hi Pete! 😘"
      ]
    }
  }
}