{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Read the Biography of Boz Scaggs  http://t.co/B5qlYFhiTH",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/awsP657IzV",
        "Read about the Emerging Private Space Industry  http://t.co/wzRxsmFwHA",
        "Father, forking out reluctantly for daughter's wedding dress:  It's not enough to have to give her away --  she has to be gift wrapped.",
        "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/cjbj0t8dLJ",
        "Read the History of Al Green  http://t.co/iVuUwO1J36",
        "Check out the hot new Minecraft Youtube channel Crimson Mine - https://t.co/MYfzwWO54Z",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/233gqbEl8J",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/Y8DyJw0tM3",
        "Gold Glitter Lips - Cool Look!  http://t.co/HBIdk0CpCJ",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "3 meals a day a roof over my head, two cars, a boat, a power mower and a contented  wife -- why shouldn't I be in debt?",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/lxRSplQbZ7",
        "Great Introduction to Cheryl Lynn  http://t.co/615EAJjepf",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/iljil6nIor",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/jIGTfjEqYg",
        "A Brief History and Introduction to Bitcoin  http://t.co/zGpMxg48Ji",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/Y8DyJw0tM3",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/Ixy1WrcQGg",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/LFZx16xKq7",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Great Introduction to Sly and the Family Stone  http://t.co/FFco1aJPWp",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/ewwporhhxS",
        "Life started getting good when I started making money. Balthazar Getty",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/BikTTNsd7y",
        "A toupee is ear to ear carpeting!",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/DXI6vpFF7g",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Read About Finance Trade Secrets  http://t.co/PTXTFPQ9v6",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/JO3pjBzWV0",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Don't speak ill of your predecessors or successors. You didn't walk in their shoes. - Donald Rumsfeld",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "Canada has Great Tourism Just Across the Border  http://t.co/xjhF051voN",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/elYHBQRZ9v",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/R4T3T1Vour",
        "I speak my mind. I never mind what I speak!",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/eo2QTWf92y",
        "Read About these Burial at Sea Options  http://t.co/LvBy4fh2Pc",
        "Reputation is the other fellow's idea of your character",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/qQeP0C6Qhg",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/0LMWOencIG",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/kTXgypXuod",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/TDPXeDAORM",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/UsFPJ2lnc6",
        "How do I set a laser printer to stun?",
        "Read the Biography of Shelley Fabares  http://t.co/kSaCk9QBUI",
        "Get a Hunger Games Mockingjay Pin - http://t.co/i6doHPlNht",
        "Read the Biography of Pat Benatar  http://t.co/IKSQS9knpV",
        "Great Review of Stargate Universe  http://t.co/yRJFrDSXu7",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "So What is Facebook Gaming?  http://t.co/JK5y1WdxSn",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "You have heard of Bitcoin?  Read these 10 important things you should know... http://t.co/sNNsBYbxa3",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/4K9ALSQk5J",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/jIGTfjEqYg",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/ldXxOqfKFF",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/kgl3FbQ2p4",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/Mjl4eTUyMf",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "It's basically the same, just darker. - Alan Kulwicki, on racing Saturday nights as opposed to Sunday afternoons.",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/Aj5TS2yMre",
        "Read the History of James Gang  http://t.co/QW51HsnnU9",
        "Would you say a parachutist is a fall guy?",
        "Shoes make me happy. - Actress Lauren Conrad",
        "I wanted to make the lightest shoe possible, but still be able to perform at the same time. - Carmelo Anthony",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Read the Biography of Meat Loaf  http://t.co/MOWDEaTB4F",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/hOV7ghYjzX",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Learn About The History of Fitness Equipment  http://t.co/JND0rZIhex",
        "Great Introduction to Steely Dan  http://t.co/LEiHadDMOI"
      ]
    }
  }
}