{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picard Tamarian tip: Zinda, his face black, his eyes red. The river Temarc in winter. Kira at Bashi. Sokath, his eyes uncovered.",
        "Picard management tip: Give orders that make sense.",
        "Picard management tip: Time is the rarest commodity. Manage yours wisely.",
        "Picard management tip: The most successful discussions happen in person, not over phone, email, or view screen.",
        "Picard management tip: Make it so the crew feel welcome and appreciated. Remember there are other starships they could transfer to.",
        "Picard management tip: It's okay to be gentle and kind.",
        "Picard management tip: If it's not ready, and if your enterprise can survive without it, then don't rush it.",
        "Picard travel tip: Bring a book.",
        "Picard management tip: Humility without confidence is sheepishness. Confidence without humility is arrogance.",
        "Picard management tip: Even without game-changing results, experimentation is time well spent.",
        "Picard management tip: Problems worth solving will present themselves. There's no need to invent busywork.",
        "Picard management tip: When you're threatened with catastrophe, it's rational to try a risky maneuver.",
        "Picard management tip: Error is the great teacher, memorable and valuable. Embrace it. Let it educate you.",
        "Picard management tip: One mission at a time.",
        "Picard management tip: Debate honestly. The goal is to arrive at the truth, not at your preconception.",
        "Picard management tip: Videoconference with your mortal enemies. The results may surprise you.",
        "Picard management tip: If your team is outstanding, have a camera crew chronicle your work and stream it on Netflix.",
        "Picard management tip: Having too many leaders is indistinguishable from having too few.",
        "Picard management tip: You're not supposed to come up with all the ideas yourself. Ask for suggestions.",
        "Picard management tip: Say \"Thank you\", \"Good work\", or \"Well done\".",
        "Picard management tip: Remember your mission, but be ready to change it.",
        "Picard engineering tip: Maintenance of existing systems is just as important as building new capabilities.",
        "Picard management tip: Surround yourself with people whom you would trust with your life.",
        "Picard management tip: If you have a psychic on staff, think unsexy thoughts.",
        "Picard management tip: Passion is not an excuse for a tantrum.",
        "Picard organization tip: Compose your enterprise from separable parts. A section might need to be able to go off on its own for a while.",
        "Picard devops tip: No, you are not allowed to connect your brain to the computer. Learn to type like everyone else.",
        "Picard management tip: Intuition is valuable, but it's not a substitute for facts.",
        "Picard management tip: Communicate to the crew what frontier you are exploring together.",
        "Picard levity tip: Before lifting your teacup off a small dish, give the command, \"Prepare for saucer separation.\"",
        "Picard programming tip: A computer is like a mischievous genie. It will give you exactly what you ask for, but not always what you want.",
        "Picard management tip: Regardless of what time travelers tell you, the future hasn't been written yet.",
        "Picard management tip: It's rarely about you.",
        "Picard management tip: The crew looks to you for how to behave. Set the tone for your ship.",
        "Picard management tip: You are a dignitary representing your organization, always.",
        "Picard leadership tip: Think for yourself. Don't just repeat what other people say.",
        "Picard culinary tip: Tea, Earl Grey, hot.",
        "Picard perspective tip: Space is big. Bigger than you think. No, bigger than that.",
        "Picard management tip: Always obey orders, except when the orders are wrong.",
        "Picard dating tip: If you want to get in good with a teenager's mom, give the kid a job.",
        "Picard perspective tip: In another reality, there is an alternate version of you who is envious of what you have accomplished.",
        "Picard management tip: Initiate positive changes. If not you, who?",
        "Picard mental health tip: When you lie down to sleep, instead of thinking about your failures, think about your successes.",
        "Picard programming tip: Don't be fooled. Machines have feelings.",
        "RT @JoeSondow: If you enjoy @PicardTips and want to support it, I do accept Patreon and PayPal donations. http://t.co/qBYAm476B4",
        "Picard management tip: Take your leisure time seriously. A relaxed captain is a sane captain.",
        "Picard management tip: Be the team coach for your crew, not their loving parent, nor their drill sergeant.",
        "Picard ethics tip: Before undertaking a mission, it is our moral imperative to consider any obvious negative ramifications.",
        "Picard technology tip: Sometimes your chief engineer can build new systems that are better than your existing enterprise software.",
        "Picard happiness tip: Spend as much time as you can with your soulmate, as I have done with Gandalf.",
        "Picard perspective tip: Stop to appreciate that which is truly beautiful.",
        "Picard management tip: Listen.",
        "Picard management tip: If they know their jobs, leave them alone. If they don't, help them learn.",
        "Picard aesthetics tip: Reading on a screen is fine, but there's nothing like an old bound volume of literature.",
        "Picard exploration tip: Yes, there are 100s of billions of galaxies, but it will take 1,000 lifetimes to map this one, so focus for now.",
        "Picard management tip: Allow yourself some alone time. It may help you think.",
        "Picard management tip: Be willing to ask for help, even from people you dislike.",
        "Picard management tip: The truth is that sometimes you just won't know the right thing to do. You still have to try.",
        "Picard management tip: Respond to questions unambiguously and with authority.",
        "Picard management tip: Try your best to speak in a way the other person will understand, even when it seems nearly impossible.",
        "Picard sleeping tip: Before bed, sit in a quiet room and read from a book.",
        "Picard civics tip: Being angry does not make you right. It also does not make you wrong. Question what you are fighting for.",
        "Picard management tip: Don't just be yourself. Be the best version of yourself. Recall who you were on your best day. Be that person again.",
        "Picard management tip: Take no notice of cleavage.",
        "Picard management tip: If you're unhappy with a crew member's behavior, tell them straight out in private. Don't be passive aggressive.",
        "Picard management tip: If a workaholic crew member pursues busywork on shore leave, insist that they stop and enjoy their free time.",
        "Picard civics tip: Follow the law's spirit first and its letter second.",
        "Picard management tip: Always be ready to change course.",
        "Picard management tip: Be professional, and take pleasure in your work. You can do both at the same time.",
        "Picard management tip: Encourage extracurricular activities with your crew, especially if it involves wearing costumes.",
        "Picard management tip: Take full responsibility for your crew's mistakes.",
        "Picard management tip: Don't try to go at maximum speed all the time. You'll burn out your engines.",
        "Picard management tip: In the absence of data, trust your instincts.",
        "Picard management tip: Be willing to reevaluate your own behavior.",
        "Picard management tip: Don't let your crew see you in a small swimsuit. I truly wish this didn't need saying.",
        "Picard perspective tip: Neither the sun, the moon, the stars, nor any asteroids revolve around you. You are a dust mote with ideas.",
        "Picard management tip: Question authority, and permit others to question yours without fear of punishment.",
        "Picard management tip: No good ever comes from checking your first officer's search history.",
        "Picard perspective tip: Spend some time staring at the stars. It feeds the soul and revives the mind.",
        "Picard management tip: If anyone on your ship seems perfect, it means you aren't paying enough attention.",
        "Picard management tip: Think.",
        "Picard management tip: The secret to garnering respect is courtesy, not bravado.",
        "Picard engineering tip: Make it so every subsystem can be found and repaired manually, even if you need to crawl to reach it.",
        "Picard style tip: If you don't have much on top, keep the back and sides short.",
        "Picard management tip: Share the credit. Take the blame.",
        "Picard management tip: A captain's primary role is to inspire the crew's desire to complete their mission.",
        "Picard management tip: Show crew members how impressed you are with their accomplishments. Validation matters.",
        "Picard management tip: In case of special circumstances, be prepared to divide your enterprise into two independent sections.",
        "Picard management tip: Respect and seek to comprehend the viewpoints of people who are very different from you.",
        "Picard management tip: Be flexible with rules and regulations. Hire the best people and trust their judgement.",
        "Picard management tip: After any stressful adventure, give yourself and your crew ample recovery time.",
        "Picard management tip: At a high level, know how all the machines work.",
        "Picard management tip: Give the most interesting assignments to other crew members, not yourself. That's how people stay engaged.",
        "Picard engineering tip: Don't allow the computer to push you around. Let it know who's boss.",
        "Picard management tip: Consensus is a rare and wonderful thing. It is also unnecessary for decision making.",
        "Picard negotiation tip: Invent new Starfleet regulations as needed. They won't know.",
        "Picard management tip: Don't negotiate absurd schedules with engineers. Encourage truth telling and reasonable time estimates.",
        "Picard management tip: Suppress your inner alarm. Be the calmest person in the room.",
        "Picard management tip: If you succeed too much and become cocky, recognize it, admit it, and stop it.",
        "Picard management tip: Tell good stories. The right story can persuade, inspire, or illuminate."
      ]
    }
  }
}