{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@modhuman @ModernClo Can’t find it in the App Store, is it a private app?",
        "So if we agree undo should be a system wide mechanism on mobile devices like it is on desktop OSes, what should it be?\n\n(Oh, and massively shaking your slippery, fragile, $1000 device, causing everyone around you to take you for a mad man… is not the solution.) https://t.co/4pZ6pn7IVx",
        "So much data collected, yet so little insight… or care. https://t.co/7hqmxO8aJ9",
        "RT @JDFaithcomics: Me as a seven year old: I CANT BELIEVE THE PEOPLE OF KRYPTON WOULD DENY THE PLANET IS EXPLODING. THAT'S STUPID.\n\nMe now,…",
        "When basic undo requires a tweet with an explanatory video, you’re doing it wrong. https://t.co/31h5yPQBfd",
        "Just realized the most accurate description of my job is this 1984 video game I once played.\nJust keep the plate spinning, attend the one that is going to break soonest, repeat.\n\nhttps://t.co/Jt3LLKRZZT https://t.co/writSWWWmB",
        "@Joe_of_the_90 @genrentuk The 47k number is searching for anything with just “no” or “children” in it. The correct search require quotes(“no children”): \nhttps://t.co/LkU48YbIEB\"no+children\"+site%https://t.co/g8JQ74DTqP , which still returns 4k pages",
        "@mcfazeli @Seasaver What about MSC sustainable fishing products?",
        "@SkyNebula @AnnCavoukian That’s in the US. I’d be really surprised if face capture, processing and storage didn’t require consent under GDPR in the EU. (Of course wouldn’t apply to police etc).",
        "@joelanman @Squarespace?",
        "RT @OrlaGuerin: Bloodied schoolbags belonging to children who never came home after an airstrike by the Saudi-led coalition #Yemen.  At lea…",
        "@joelanman Probably too late but I’d try the menkind shop.",
        "RT @angjiang: Innovation requires dissent",
        "@fdevillamil Thanks! Might give it a go, been tempted for a long time…",
        "RT @tpfultz: Just spent approximately three minutes on the official @Twitter app, and was served seven ads out of ten posts. Absolutely abs…",
        "@fdevillamil What app is that?",
        "RT @sophiedennis: The essence of great problem space research: \"re-frame the way you think about the problem as if your organization does n…",
        "RT @swardley: For those about to write their annual strategy update ... never forget the 3Vs ... https://t.co/MTvY4a5vnU",
        "RT @ow: Your product design vs reality https://t.co/yXIiDKxvJb",
        "RT @bridgescoffey6: Help me out... https://t.co/maAC4rKMwF",
        "@joelanman aka @Twitterrific ’s “Delete and edit tweet”. (90% of what make twitter good inc @ mentions etc came from the crack team behind this app.)",
        "@andybudd I’d go further: typical analytics / quant tell us only the short term “what”, but can’t detect long term effects. To predict the future, you need a theory for it, which you can only build on qual + experience.",
        "Out of the frying pan into the fire… https://t.co/BAlsyPguU0",
        "True and so sad.\n(sent from my house in London’s south east) https://t.co/toJ18Gnb7s",
        "3.3 MB average of ads on mobile pages!!!\nWhat a waste of ressources. https://t.co/hcFXmc9BSW",
        "RT @GuitarMoog: Great thread https://t.co/bH7leFkGh9",
        "RT @davemark: Apple Watch tip:\n   Without raising your wrist, slowly roll the Digital Crown up, display will slowly brighten, lets you chec…",
        "@SkyNebula @iergo +1 L’UCD pour moi c’est bien plus clair que UX qui ne veut plus rien dire. Absolument fondamental et pourtant très peu compris.",
        "Apple USP for this century, hiding in plain sight.\nWill be key to their success in payments and health. https://t.co/u9ZOxx3165",
        "@wickedgeekie Could be at the filesystem level, meaning you could force unlock it. If you can find the file in the finder, Get Info and see of the “locked” box is checked.\nWhat’s your problem? Silverback won’t start? Won’t let you export recording from a specific project? https://t.co/hUhVVhPIYr",
        "@wickedgeekie What do you mean by locked file?\nAny temp file left over can be found and deleted in you user library folder.",
        "@PhilipMorton Annoying how the world militaries seems to keep preparing for military options…",
        "@mcpaccard Ok! Ca me rappelle que ca doit faire 5 ans que j’ai décidé de partir de Gmail… et que j’y suis toujours !\n#pasGagné",
        "@mcpaccard Mais migration forcée ça veut dire quoi ?\nJe perds mon graph et followers et mes historiques de conversations ou pas?",
        "@mcpaccard Merci, mieux vaut une pseudo app native basee sur Électron qu’une web app pure, mais bon… Twitter a des clients natifs (tiers certes) excellents…",
        "@mcpaccard Je pige pas le concept d’instance en fait. Chest juste le point d’entrées contrôle  mais une fois entré tu parle à tout le monde ?\nOu tu peux parler qu’à ceux de ton instance ?\nEt il se passe quoi si ton instance ferme ? Tu perds tout ?",
        "@mcpaccard Je n’utilise pas de web apps, la vie et trop courte !",
        "@mcpaccard Merci!",
        "@SkyNebula @MastodonProject Pas d’app natif sur Mac = non starter pour moi. Et ça vaut aussi pour Twitter!",
        "RT @iglvzx: This is the most succinct definition of Bitcoin. 😭😂💀 https://t.co/VCljNlcbFO",
        "Curious about mastodon, but don’t want to either loose people who are not there, or see duplicates.\nWould love a combined twitter mastodon client that hides twitter member if they also post on mastodon.\nOr a service that update my twitter follow list, hiding the one I have on M",
        "@SkyNebula @MastodonProject Un client à recommander? J’utilise Twitterific partout pour ted donner une idée de ce que j’apprécie.\nJ’ai un peu peur que les clients mastodon aient tout la qualité d’interface de GIMP...",
        "👍 https://t.co/eHNyr2tkMJ",
        "Not a good feeling. And that “number” Nazi reference...😔😢🤔 https://t.co/JA7peQOOLL",
        "@mlamelot Tu connais pas le pastafarianisme ?\nC’est un mouvement très serieux qui montre l’absurdité du traitement accordé aux religions. Tout le monde sait que c’est des conneries, mais personne ne peux le dire vu que chaque critère invaliderait aussi les autres religions.",
        "RT @danielpunkass: If Twitter had any appreciation for their history, there would be a shrine to 3rd-parties in Twitter HQ, and a covenant…",
        "RT @xenadu02: Weasel-translation:\n\nWithout 3rd party clients inventing everything about Twitter we wouldn’t have made it.\n\nWe’re still kill…",
        "RT @ProfBlackistone: After Angela Davis was arrested with Nixon branding her a \"terrorist,\" Aretha Franklin offered to post a quarter milli…",
        "@adrianh @sparrk APFS make every question feels like a UX discussion… \n“How much free space is there on my drive?”\n“It depends, what do you mean by “free space”?”",
        "@adrianh @sparrk How dear, file sizing and APFS cloning capabilities = 🤯",
        "@gillesdemarty I like this one: https://t.co/59VB2Nmprm",
        "@gillesdemarty Tiens, et du je demandais à mes vip de dessiner chaque case eux même… ça pourrait vraiment marcher !",
        "@gillesdemarty Merci! J’envisage d’en faire un pour provoquer une discussion sur comment $laboite se voit VS comment d’autres la voit… #talkToCLevelExecsInMemes",
        "#twitterHelp\nI’m looking for an example of these tables memes like how apple user see themselves / win / linux user, and how each group see the others  ).\nThat one or any other of the same type. Can’t seem to find any :/",
        "RT @ParkerMolloy: This. Is. Not. A. Heartwarming. Story.\n\nWe. Need. To. Stop. Framing. These. Things. As. Uplifting. Pieces. Of. Content. W…",
        "RT @jasongorman: What's gone wrong with BBC News \"balance\" in a nutshell. When all the experts say X, for \"balance\" they'll bring on pretty…",
        "@fj Data based is too often understood as “short term easy to measure data based”. Craft and experience are not respected. Could be part of the “we don’t trust experts” trend of brexit, trump, anti vaccine and flat earthers…",
        "@sparrk @adrianh I find DaisyDisk radial space visualization pretty but really hard to read… I used https://t.co/mR91Uh6a3n for a long time, but it isn’t updated and crashed on recent macOS :(\nI use https://t.co/Qx4Tdcs9L5 which isn’t as good to zoom in out but great a visualizing space.",
        "Using augmented reality to determine bocce /boules / pétanque winner! https://t.co/kziNP7CT2h",
        "@SkyNebula Le coup des raccourcis web avec des favicons comme le fond?",
        "@mcpaccard @SkyNebula @Fran6 Perso j’ai supprimé FB de mon telephone, et mis Twitter sur un autre écran. Fb iPad seulement, ca m’aide a pas y perdre tant de temps.",
        "@SkyNebula @mcpaccard Pour les alarmes ?",
        "@joelanman No, I think it shouldn’t be legal.",
        "RT @SkyNebula: Great!\nMarine Le Pen will not spread her hateful bullshit at @WebSummit!\n\\o/\nhttps://t.co/aEORbzDY94",
        "@joelanman @jwaterworth @amazon Seems both these issues are political ones that government should address…",
        "@SkyNebula Dati aussi! Quelle blague…\nQuand tu pense au millions des femmes qui changent l’industrie / le monde et a qui ont de donne jamais la parole!",
        "@lievAnastazia Ok. Why are Russian bank financing her then, when nobody else would?",
        "RT @gillesdemarty: IT IS NOT acceptable for @WebSummit to invite Le Pen:\n1. It gives a tribune to her right-wing eurosceptic populists view…",
        "@gillesdemarty @WebSummit Not to mention she’s financed part by money stolen from the EU parliament, part by Putin’s banks as a way to undermine the EU / multiculturalism etc.",
        "WTF ?!?\n😱🤬\nSigned. https://t.co/5gtmrrwjgg",
        "Best answer to NPSish questionnaire ever. Cc @harrybr https://t.co/zj0n6XOroO",
        "@blasj A fish never notices the water. (Ie most people don’t see the culture they are in)",
        "@timcaynes “What’s your emergency” is what they say in the US.\nI think I remember that from the Columbine high school shooting call recoding played in Bowling for columbine. 😕",
        "It is impossible to write a super long emails about cookies without including Cookie Monster as an excuse for the lack of fun. https://t.co/N6sTXYNqDw",
        "RT @jonrosenberg: You can keep telling yourself this isn't normal but it is, now. We have to change how we think about politics while we st…",
        "@drwave Same. I hate having strangers / cleaning staff go through my stuff.",
        "@gillesdemarty Would do some card sorts for IA. Navigation is a related but different IxD problem.\nTbh this is very rare as few consulting projects were about really new site. And current employers site sheer scale make such large change very unlikely.",
        "@gillesdemarty Having an IA phase...",
        "@FreakyFwoof Good to hear. I’m from the  north east, tiny place along the Belgian border. Also spent 10y in Paris.",
        "@iergo Essaie @Twitterrific !",
        "RT @work_matters: \"Your lack of planning is not my emergency\" keeps running through my head today. I took a few days off and--despite an ou…",
        "RT @FreelanceWars: https://t.co/GKbuKYbMbR",
        "@WalterStephanie Also unlike FR, in the US people sell their blood. One of the last resort for poor people and addicts :/\nAlso leading to unhealthy blood.",
        "@harrybr … but yeah it’s probably not the most appropriate research method.",
        "@harrybr A&amp;E isn’t used only for emergencies here, often only option for care (equipment, opening hours, availability…). I probably went to A&amp;E 10x since I’ve been here, and every time I could have gone to the next one if I was dissatisfied with services…",
        "@harrybr Hum somewhat. But to shoot down a methodology, it’s fairer if the example is the actual thing…",
        "@WalterStephanie I see. Cultural references are hard!",
        "@harrybr That’s na t an NPS questionnaire? 🤔",
        "@WalterStephanie Why only rich people? Could be key to nudge people withe right and rate groups to donate in time of shortages, saving lives.",
        "Shameless. https://t.co/2QOg0HE1wK",
        "RT @sarahwollaston: To proceed with #Brexit without a #PeoplesVote would be like a surgeon carrying out an amputation having sought their p…",
        "“Please enter alphabets only”.  Where “alphabet” is only 26 letters. 🙄\nèéêëēėęàâæãåaāżźž etc! 🤬\n\nI hate forms that over validate and refuse valid inputs out of ignorance.\n\nIs there an isLetter() javascript method that would handle this once and for all?\nIf not, why not? https://t.co/PFf4UdYsJc",
        "RT @LeylaAcaroglu: The key insight here is that recycling validates waste. #postdisposable",
        "RT @manojlds: These images have same pixels as number of members of the species. Good job @WWF https://t.co/3eQdbDEXTy",
        "RT @NoahBrand1: Here's my worry.\nStudies indicate that people who are afraid become more right-wing, even exterminationist.\nNo serious clim…",
        "RT @joffley: Electric vehicles in space, Space Force, 4K streaming, driverless cars, yet... https://t.co/b4eVySVs3Z",
        "RT @stefanlesser: “It’s very hard to tell the difference between something that’s impossible and something that’s just never been done. And…",
        "Even if nobody changed its mind, pure demographics means that by the time the UK would actually leave the EU, this enormous decision would have a majority against it.\nBrexit voter / BBC tv watcher are old and simply dying off. https://t.co/y6Utsop3e1",
        "RT @OttawaPete: I have personally written firmware for actual voting machines and I endorse these sentiments 100 fucking percent.\n\nPaper ba…",
        "RT @CCATDP: That 82 percent of Louisiana death row cases from 1976 through 2015 ended with a reversal is more than enough proof that the sy…"
      ]
    }
  }
}