{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "https://t.co/kZlNFfnSTv",
        "@LoveValerieee You've spoiled me for anyone else,Valerie.",
        "@AppSapp you got the secret. Coolness attracts cool.",
        "@JessCollins_y0 u have all high cards in your hand, win &amp; be generous, you'll go far.",
        "In 1993 the American military was defeated and  thrown out of Mogadishu, whence it became a staging area, a safe... https://t.co/Yu6Y9R2URc",
        "@iamoppose E.O. You're not selling me anything.You sound like the kind of gal I would want to see a movie with and share popcorn.",
        "A sleepy part of town, people getting out the door on a beautiful sunny day. The town was not a violent place... https://t.co/5YhXuVoxcV",
        "A shout out to New Zealand player Sonny Bill Williams of the World Champion All Blacks for making this... https://t.co/Gk3CzijiLm",
        "Beautiful. Always. https://t.co/l7Nv1syt6n",
        "https://t.co/6FtGRFGQnf",
        "At last a western with a cast not seen since Sam Pekinpah's The Wild Bunch. Tarantino is bringing back the western. https://t.co/fr8Ue28kgR",
        "https://t.co/DtASBjXr1E",
        "https://t.co/Vwhni4Ip2q https://t.co/rj5FmBvfs7",
        "A high-profile white man can't be bludgeoned or choked or shot. His appearance provides contrasting optics. More... https://t.co/ps3PdckNXV",
        "https://t.co/jWaWa4uGRC",
        "https://t.co/vsTfXtUVB9",
        "Love this. You offer a fresh face to new thought. You'll never get stale.",
        "Give the nervous system a break with lovely music. https://t.co/Rd53RVL5zZ",
        "https://t.co/JpdvFxHALe",
        "White Christians terrorists get a free pass. https://t.co/USmeDO9sIu",
        "https://t.co/pjH2dkZBa6",
        "Great comedy about \"thoughts &amp; prayers\" https://t.co/BJWEZ308Ou",
        "Finally somebody's noticed https://t.co/39IvAhBFKq",
        "BREAKING: Reported mass shooting in San Bernardino, California https://t.co/5aKM3pTBaK",
        "https://t.co/XbkkqQIr6D",
        "Ask the neo-cons how that worked in Iraq..that's how we ended up with ISIS. Shut the fuck up, Donny. https://t.co/3Tf8wKvC0N",
        "This is the conversation no  pro-lifer wants to have. https://t.co/ax5KfgAfoG",
        "https://t.co/onPlM57lKL",
        "https://t.co/2e4ot0kLRN",
        "I knew you were special when we met. You do cast a spell.",
        "That is because I know you will profit and learn from it. Thank you for your presence and gratitude.",
        "How did we survive? https://t.co/tvNgb8zkB1",
        "Blacks in the burbs, caroling. Gotta love the homies https://t.co/PxeOwXfgRZ",
        "In Rio today it safer for young people to live under protection of traffikers than police pacification. https://t.co/RJTJkocn6q",
        "Johah Lomu passed at age 40. For his time in the early 90s he was the world's most imposing rugby player and... https://t.co/dxqTWKFIzh",
        "\"Brazil\"- 2012, acyclic https://t.co/RaAbCX0rO1",
        "https://t.co/I6ko6SHimV",
        "https://t.co/6LUHtxbEM4",
        "https://t.co/EjDSs1SINC",
        "Brilliant, Beautiful &amp; Brave in Paris! https://t.co/V8nMKEbpjF",
        "Don't want to forget tribal elders who went to jail to protest this ill conceived pipeline through First Nation... https://t.co/I7T8wRMupc",
        "Genius! It's time to expose gun lobby racists.",
        "Wendell Pierce Tweet Exposes Hypocrisy of American Gun Control Laws | Urban Intellectuals https://t.co/zJaefYqyLU",
        "https://t.co/NsWcCgUX8M",
        "Wrong, wrong,wrong. Connect the dots. In the past three weeks in C. Springs there have been two Christian... https://t.co/4OssoT3cap",
        "https://t.co/0pAEFVYeNj",
        "Yes, please.  I always prefer small steps. Lots to catch up on.",
        "https://t.co/8gVoFSawYP",
        "Plain and simple Christian terrorist attacks - home grown. https://t.co/gqwmaBgYec",
        "Let's not parse these acts of terror. Let's call it what it is, home grown Christian extremists killing six... https://t.co/3O07UbbT70",
        "Now this relaxing and special. https://t.co/DyYZxsZ7Q9",
        "This is the second attack by Christian terrorists in my home town in three weeks. https://t.co/O9oEo6V81L",
        "Gunman wounds two cops and several others outside Planned Parenthood clinic in Colorado Springs https://t.co/xo69ID9b7B",
        "https://t.co/JbuI2Ffc9r",
        "https://t.co/yBA1j6Cmsv",
        "https://t.co/Z0ENL5WqJA",
        "All these people from other countries play one song together. Imagine the possibilities. https://t.co/Nafcfkg42A",
        "OK...now I feel safe! https://t.co/YBaypRoatz",
        "https://t.co/spwdwZrojf",
        "DM@shanakassa yes, where to meet? I am @ 1st &amp; Arbutus in kits or can come to your apt.",
        "https://t.co/rThXXR7Cjk",
        "https://t.co/KrE5PaTc4r",
        "(uncensored) Your naked body is not a crime. Is nude art obscene? https://t.co/7J3I2W6lzq",
        "https://t.co/rLdNkA7ney",
        "https://t.co/PD8djk0dko",
        "There's a lot of 90s folk with a hint of John Mayer.",
        "This sounds pretty whiney to me. In fact moot. Maybe the person has not heard that the new Prime Minister of... https://t.co/g4UXvClLaE",
        "National emergency? Belgians respond to terror raids with cats https://t.co/veUbhaN8Vi",
        "https://t.co/ojHBeu9jRr",
        "Anonymous are now ‘rickrolling’ Isis https://t.co/GXVK0yiqUn",
        "This is what ISIS sees on its social networks. Anonymous now wears white hats? https://t.co/soFSEXNnWk",
        "Anonymous are now ‘rickrolling’ Isis https://t.co/XakajJgHhk via @Dazed",
        "There was cross-fit, now there's this... https://t.co/BP9Jpcj0q0",
        "Love in Action: Occupy Spoken Word Piece with Drew Dellinger https://t.co/luFK8eDHma",
        "Time to dust off Occupy. Spoken word. https://t.co/sksvcbeC4q",
        "Found this interview from my choice as best in the business over the past few years. She's seen it all in... https://t.co/x7yMLq7R8F",
        "https://t.co/LsiUgIm1ZS",
        "The people whose lives were lost on November 13. https://t.co/MntQrvjaNB",
        "https://t.co/gp3VyQmavd",
        "Institute Special Update: The Crisis in Syria - International Institute of Minnesota https://t.co/5fDfmfi2QE",
        "Definitely a slam dunk for the President. https://t.co/jeBGHE8XCe",
        "A genius. https://t.co/PHH2NN5weL",
        "Each day hundreds of boats find a safe harbor in the Greek islands. Many never reach land. Somehow the survivors... https://t.co/MUY51VIkut",
        "Muslim Marine masterfully bashes Trump by posting his military ID badge: ‘Where’s yours?” https://t.co/G8x9E4MoCN",
        "https://t.co/nfSBCltRMd",
        "How do you prove you are a Christian....? https://t.co/uokgRjDPJk",
        "A Republican test to make sure toddler refugees are not terrorists. https://t.co/7x0tXKwLWj",
        "https://t.co/beqJETBuQH",
        "https://t.co/GhqetUGc05",
        "The father is out of work and on the run from enemies and his wife is pregnant. https://t.co/UJz6lKfMMW",
        "ISIS is not what you think. https://t.co/roCxc5SxNB",
        "@shanakassa each year I look back. I am glad I climbed as a young man. I am blessed to have this adventure. Nice to hear from you.",
        "A sober reality check in the aftermath of Paris https://t.co/wPKDx5IhBf",
        "A Weakening Islamic State Still Poses a Threat | Stratfor https://t.co/Y92BrXdjug",
        "These guys outed some 50-plus KKK members, many of them Christian governors, now take on ISIS. https://t.co/4HgWDKhFoy",
        "30,000 Americans will die this year in the U.S. from domestic terror. Many of the terrorists will be Christians.... https://t.co/mW6e01nqwb",
        "An intimate look post-tragedy. https://t.co/V8Rmzej1GH",
        "On this day, November 17, 1979, we climbed Ramdung Go, a 20k peak in the Rowaling Himalaya. I am here with Ang... https://t.co/CVtF7bl4Gc",
        "The Syrian refugees have endured a hellish existence at the hands of tyrants, much as my forefathers did just a... https://t.co/QaDHAp7jI7",
        "https://t.co/XCrZZCzwEc"
      ]
    }
  }
}