{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@gmbutts And the Jays were ruled out when they were 8 games back with 50+ left to play. No elections are won or lost in the earliest of days",
        "@b0undless whatever happens if you do a montage about it it will be instantly cool.",
        "@CityNews z",
        "RT @Prof_Hinkley: Me: it's annoying sitting so close to the office copier\nDan from the next cubicle: it's annoying sitting so close to the …",
        "@BlueJays Smoak Smokes one for The Big Smoke",
        "#TheBigSmoak “@CP24: Smoak hits grand slam in Blue Jays' 6-0 win over Yankees \nhttp://t.co/B4P8ybkpIG http://t.co/ddN44dg72X”",
        "“@CP24: Liberals announce candidate to challenge Patrick Brown in upcoming election. http://t.co/6Dw9Tc9O2H",
        "@onedthrowback @JamieRatchford Its not a Bike Helmet It's a #HarryFallsDownSometimes Helmet",
        "RT @lightinthebox: 😄We replaced Donald Trump's audio from the debate with Minion gibberish. It's a substantial improvement. https://t.co/xg…",
        ".@CityNews: Update: Police identify suspect in yesterday's garbage bin fires http://t.co/9fw5DKWklR",
        "RT @CityNews: Update: Police identify suspect in yesterday's garbage bin fires http://t.co/ZDeXp5yKyq http://t.co/idcF8AuuL8",
        "“@CityNews: Update: Police identify suspect in yesterday's garbage bin fires http://t.co/9fw5DKWklR",
        "@ezralevant A politician who is not afraid of nature",
        "@ThatEricAlper @electricmayhem My favourite is Kermit doing New York State of Mind with them.",
        "RT @MacCocktail: “But my dear, so few things are fulfilled: what are most lives but a series of incomplete episodes.”\n― Truman Capote (died…",
        "One Direction Performs New Single 'Drag Me Down' http://t.co/RNGRtRU4yt",
        "@Wilnerness590 @CocherDaniel @pa_ast10  He answered a Question. Honestly with analysis. Better than most athletes do. And is being vilified?",
        "@JamieRatchford Watch out for fake roses",
        "Hey @KathyBuckworth can you please push you know who to do whatever to have them stop with the penguins already",
        "@towhey that seems to be growing at the pace of a nose",
        "@towhey me thinks you may be on to an obvious trend here.",
        "RT @towhey: Will cut car insurance by 15%. No plans to sell Hydro. No plans to keep HOV lanes. Will consult w parents. Will hold quick byel…",
        "\"Pessimist complains about the wind-optimist expects it to change-realist adjusts the sails\" \"Caper-ist sails with his glass of rum\"",
        "Wisdom Quotes https://t.co/h1qeyBxykQ via @BrainyQuote And the CAPERIST sits at the back of the boat with his glass full.... of rum",
        "Haven't really had many intense realizations lately. But I just realized Judge Judy theme is Beethoven's Something",
        "@ColinRatchford is thee an open bar ?",
        "@commlabs Big Warm Smiles",
        "First Album I ever purchased   I was 13. https://t.co/IAEEFSubHo",
        "RT @WatersideInnPC: Check out our Gingerbread Houses! Kudos to the Culinary Team! https://t.co/ooPhqwn1zb",
        "@goldsbie he feels the locations effect on his building is the issue. Your lede was intentionally misleading",
        "Thanks to @ospreygolf the last round of the season was Dec Freaking 11th. https://t.co/J497CooANw",
        "\"@SInow: Miami Marlins general manager Dan Jennings has been fired https://t.co/VseZH0EhdF https://t.co/zRS18biI8E\" AAn interesting dvlpmnt",
        "@__msHill you just nailed Twitter. Well, not literally",
        "RT @sunlorrie: I don't object to renovations to 24 Sussex or Stornaway as long as taxpayers get good value for money. Renovations to both a…",
        "Polls results  without seat projections are useless. So:\nLPC 177\nCPC 104\nNDP  55\nBLOC 1\nGreen 1",
        "@13inklings: I think Buck may be running for president @realDonaldTrump http://t.co/2TT6cK5nWl",
        "I think Buck may be running for president @realDonaldTrump",
        "RT @TorontoRobFord: Monday I'm voting for fiscal responsibility, a strong economy, &amp; a leader that will save Canadians 000's of dollars - @…",
        "RT @Cdnmooselips33: Is Andrus Canadian?",
        "@TabathaSouthey  I needed a Trigger Alert on that. Bullies called me that in grade school",
        "@bradyfan590 You know that's not what he said. C'mon.",
        "@davelozo @wyshynski Finally. P J getting the respect he so richly deserves. Eloquence personified",
        "@sunlorrie @nypost Quick! Everyone to the polls",
        "@AdamCF you're right. They will go after 1st overall and Home Field is worth it. Gibbons already said that a win would mean regs rest tho",
        "@AdamCF no. Have the starters on the field for the clinch. Very few starters would be playing the next game with any win",
        "@nowthisnews As opposed to US air strikes that have........ In the Middle East",
        "@JamieRatchford @theresaalbert @TMZ She is very sweet",
        "@DKingBH this brings me back to the live and die with every win and loss and half game movements. I k is that doesn't really make you sick",
        "@DKingBH walking home to catch the game and hearing it on the radio to radio  through the neighbourhood as I made my way home",
        "@DKingBH and I loved the Expos. And this run brings back the up and down battles with the Phillies.",
        "@DKingBH tried to love the Nats. But just couldn't",
        "@DKingBH we all became free agents",
        "@ryandoyleshow I've always loved the possibility of a connection with John Prine's Spanish Pipedream. 2 GR8 tunes https://t.co/bw8stuBjmF",
        "@RickSCOREGolf @lornerubenstein Lorne used Different words but same message. Timeless because the swing is the swing. Thanks Rick",
        "@lornerubenstein @RickSCOREGolf perfect. I now know  what to do to get ready for return to @cabotlinks @CabotCliffs Thanks Lorne",
        "@lornerubenstein @RickSCOREGolf would you say it holds up with today's equipment? I would buy if you think so",
        "RT @frankiemacd: Is there any major earthquakes headed your way anytime soon",
        "@sunlorrie it would be ideal if her detractors would actually listen to her very basic reasoning",
        "@sunlorrie agreed. Really weak interview by him. And compelling  viewpoints from her. The contrast was something I haven't seen B4",
        "@sunlorrie They did. But that shouldn't preclude him asking. Points to objectivity which she so perfectly illustrates with great answers",
        "RT @EricIdle: Life as you see is a piece of compost.. https://t.co/rdzNXdsMar",
        "@ColinRatchford Wrong There is an awesome man with an awesome permed mullet statement of awesomeness",
        "@acoyne @nytimes and I did. And I had the wry self laugh that was common when enjoying his craft",
        "@DougSaunders I have never gotten an answer so assumed City Block or roughly 4 min per walking. This has been 25 years in the asking!",
        "RT @acoyne: Holy cow. “In reality, Mr. Dunn sought to help victims of abuse and advocated for transparency in communications.” https://t.co…",
        "@briannemett if soothsayers knew of what they spoke they'd win the lotto true and none be broke",
        "yep  it's back and i'm happy Unbreakable Kimmy Schmidt Season 2 - Official Trailer - Netflix [HD] https://t.co/W5M5GWpK2Z via @YouTube",
        "Your Monday follow https://t.co/ndFm1mMyVW",
        "Finally an answer to that question Probe under way after video emerges of man urinating in Kellogg factory | World https://t.co/VvXsH2fOn6",
        "And my favourite  https://t.co/k3EolMB0nT via @youtube",
        "Time to say hello to The Ozark Mountain Daredevils https://t.co/JGEJHviAni via @youtube",
        "Strange Iron Brew #americancapebreton",
        "@commlabs good dear good will hunting is my favourite so far. I did one. Check it out",
        "@adamcdyoung the most brilliant so far",
        "RT @adamcdyoung: #americancapebreton Good Dear Good Will Hunting",
        "Iron Main-A- Dieu  #americancapebreton",
        "@__msHill check out the has tag game #americancapebreton One side of the references may be lost on you but you'll get the gist",
        "@commlabs excellent. You're right",
        "RT @thejeffbrooke: The hashtag #americancapebreton is a lot of fun today. Check it out. CB is a special place with a great sense of humour …",
        "@__msHill Remeber thi if Rob Ford ever make a comeback. You would love Cape Breton MS. Hill",
        "Habs",
        "I like the Lumineers. New Vid  The Lumineers - Ophelia https://t.co/dylARbLE46 via @YouTube",
        "RT @travelsmap: 170K acres of #Borneo #rainforest to be protected by the creation of the new #KuamutForestReserve https://t.co/Np81VL0jUQ",
        "@JoAnneWallace PCYC Spring Summer Winter or Fall. All ya gotta do is call. ;)",
        "@AshleyKMayo Come to @cabotlinks and #cabotcliffs. Coastal Extreme",
        "@JoAnneWallace Hiya JoAnne. I miss seeing you good people as well. All's very well Hopefully will meet up soon",
        "When did Elton John buy the Oakland Raiders? https://t.co/TWxVqfsLHS",
        "Sometimes things come together in the most perfect way. Mumford Elvis C Bruce Woody Way to B  https://t.co/G590zQYIQC via @youtube",
        "@ColinRatchford best way to be good at life.",
        "@timandsid had to rethink that. Actually say either Can I have. A Mr Freeze or Can I have a Freezie",
        "@stephen_taylor you are capable of much more intelligent discourse. I've seen it. All be it rarely. But I I have seen it from you",
        "@stephen_taylor well thank you. I would be worried if you wiki sourced the homework you performed. Be better. You're smart. U can contribute",
        "@stephen_taylor define an Islamist??? Do serious stuff. Don't be a child",
        "@ColinRatchford 1978 and all the people had died because of Disco",
        "@goldsbie I've always enjoyed reading Barber. And still do. Too infrequent",
        "@sunlorrie @TheresaEasterby ha! But really 2 different issues. NDP must answer: Passive Aggressive weak kneed  Block. PM reaction unthinking",
        "@draglikepull 2 words. Petr Klima. Hey you never know At    2 -1",
        "@ColinRatchford or maybe it's the littlest anti depressants  that are the best thing in life. These are important questions",
        "@NaylorLandsberg @simmonssteve asked yourself a lot of questions and assumed the answers then wrote them. Why didn't you ask the players.",
        "@NHLhistorygirl In Montreal. Ha. That's not fair"
      ]
    }
  }
}