{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This is a very engaging interview with the splendid James Wood by @emmabrockes https://t.co/WTV4P2Eo9U",
        "One of Macron's contemporaries recalls: \"Il était assez bon en name dropping culturel.\"",
        "At Henri-IV, the young Macron affected a long black overcoat and would declaim the poetry of René Char in a \"theatrical voice\".",
        "What would have happened if Macron had not failed the entrance exam for Normal Sup? https://t.co/UdbkqI5FRv",
        "Wonderful journey through the career of Art Blakey by Geoffrey Smith https://t.co/kSG9zIvhlf",
        "@allsorts100 All Blues and Flamenco Sketches recorded at the end of the following month.",
        "Side one of Kind of Blue was recorded 59 years ago today. Imperishable. https://t.co/Vk78yCS5S6",
        "RT @jazzonthisday: Miles Davis recorded Kind of Blue, the bestselling jazz record of all time, #onthisday in 1959. The iconic album was rec…",
        "Great to have @tconnellyRTE writing for @ftcomment on Brexit, the border and souring Anglo-Irish relations https://t.co/6rqmkGsSY2",
        "RT @SebastianEPayne: Theresa May’s road to Brexit: @FinancialTimes commentators on the speech - thoughts from @EuroBriefing @sarahgor @gide…",
        "All this week's @FinancialTimes comment and opinion on Xi Jinping's empire in one place https://t.co/FgP72oYkqJ",
        "@JackPittBrooke @mrianleslie Terrific piece.",
        "RT @rbrtrmstrng: Londoners stink at snow https://t.co/0K4eKT1TIp",
        "RT @gilliantett: Excellent pithy take by @EdwardGLuce on the White House mess(es) https://t.co/V0xdKIpDNg",
        "Two experts go head to head on whether it's time to roll back US bank regulation https://t.co/ApLOxCDJrc",
        "Thanks @Silva for organising fascinating dinner with Richard Sennett. Rich discussion of urbanism, planning &amp; London's future after Brexit.",
        "Spitalfields https://t.co/ztGlPn68rm",
        "East Dulwich https://t.co/PhJhiUGZhP",
        "RT @GavinJKelly1: 1. In January 2017 Zac Cox, my brother-in-law, died working in the World Cup Stadium in Qatar. The Coroner’s Inquest conc…",
        "It's suddenly gone all 1950s on Southwark Bridge https://t.co/ECS23uBSlL",
        ".@TonyBarber8 on the slow motion collapse of Europe's centre left https://t.co/Gcsk0w0Un0",
        "Autocracy vs democracy - @martinwolf_ on Xi's gambit https://t.co/fFQew5hEys",
        "Excellent from @MESandbu on Labour's constructive embrace of a customs union https://t.co/lmu9bYRyk1",
        "RT @KuperSimon: UK business prefers even Corbyn’s fantasies to May’s Brexit https://t.co/CO3Rg6EsaF",
        "Sign up to the @FinancialTimes' morning opinion email here https://t.co/1hoJmqAmiB",
        "\"Not so much a blood match as a friendly get-together of fellow members of the newly enlarged European community.\"",
        "The Three vs The Six - the \"Common Market match\", Wembley, 1973 https://t.co/17zv5GA5tO",
        "@ChassNews @FT The precedents for taking on the cheminots are not especially auspicious are they? #1995andallthat",
        "RT @Sathnam: This graduate scheme changed my life\nhttps://t.co/kK4wEasybJ",
        ".@SlaughterAM channels Carlyle and Thoreau in this @FinancialTimes op-ed on the backlash against Big Tech https://t.co/vhqZzh4ym7",
        "RT @GavinJKelly1: Britain's long experiment with mediocre management. My piece for @ft. https://t.co/v7yVcDzhYR https://t.co/yXfWSxVqSx",
        "https://t.co/b15u4FXeOV",
        "Nick Clegg on the government's misguided venture in economic basketry https://t.co/hdSMw30uIU",
        "This confrontation between Macron and a farmer yesterday is quite something https://t.co/vOkM3CpnxP",
        "RT @FinancialTimes: FT View: Why Theresa May’s fragile Brexit truce is unlikely to last for long https://t.co/r0O9nh6ZFR https://t.co/ZW8CI…",
        "RT @CER_Grant: EU rejection will be much quicker than that, as I explain in @FT: https://t.co/kjNozqcAoN https://t.co/rzAD8HsXRS",
        "@DavidCWild Friday night post-bop https://t.co/MGPk7gllGw",
        "Here's all the @FinancialTimes' commentary on Brexit this week in one place https://t.co/S5xAxJsq60",
        "This, in which @TomHale_ patiently explains the difference between savings and gifts, is very good https://t.co/RhPrzvv8lI",
        "@edwinheathcote Apparently, the inspiration was the Wittgenstein Haus in Vienna.",
        "Very pleased to see @JessGreengrass's philosophical novel getting such good reviews. I remember, in a previous life, marking her excellent essays on Heidegger! https://t.co/kpQAZJip1V",
        "Swooning over Habermas's house in Bavaria https://t.co/JLoF5sECco",
        "RT @JeanBirnbaum: Une longue et belle rencontre avec le philosophe Jürgen Habermas, chez lui, près de Munich, c’est la une (et un dossier d…",
        "This is great: Ann Olivarius on the overdue opening up of the Rhodes Scholarship https://t.co/CNPBlEZNZR",
        ".@philipstephens on the yawning geopolitical gap where American leadership used to be https://t.co/PLOyh1nuKX",
        "Head still full of @nilsfrahm after last night's show at the Barbican. Bach meets Bill Evans meets Kraftwerk.",
        "Fascinating @RanaForoohar column on the lessons to learn from the success of Columbus, Ohio https://t.co/jnNkpN0bU4",
        "Wonderful profile of Andy 'Extended Mind' Clark by @LarissaMacFarqu https://t.co/7MMK7BlsrA",
        "RT @PhilosophyMttrs: You Can't Unsee This :  Happy Birthday Rocky Descartes ! https://t.co/USgOOeh7i9",
        "\"Their racism is a warped deformation of their leftism\" - a powerful column by @Freedland on the socialism of fools https://t.co/BB9RLWXGBb",
        "Richard Sennett for @ftcomment on how London can reinvent itself after Brexit  https://t.co/2dnPex7epy",
        "RT @joedgoldberg: This is a must watch. It shows how Jewish members feel it is tbeir duty to complain on what are bang to rightals cases an…",
        "Here's a great Easter read: ten dispatches from the @FinancialTimes' correspondents around the world https://t.co/Kt1wXeNpwG",
        "RT @andrewtghill: \"This should be played on a loop before every important board meeting.\" My Instant Insight on the tearful Australian skip…",
        "Hats off to @boroughwines_mk for stocking the wines of the former Habsburg Empire #mitteleuropa https://t.co/X2hcZoFQQn",
        "RT @MalcolmMoore: Evidence of the value of the information in our Brexit coverage. https://t.co/nXbpFUC0nR",
        "\"Mireille Knoll a vécu le Shoah dans son appartement\" - moving (and chilling) interview with Auschwitz survivor Marceline Loridan-Ivens https://t.co/bH8Jg9khuc",
        "L'affaire Kristeva takes another turn: she denies she is \"Sabina\", the agent recruited by the Bulgarians in 1971 https://t.co/8G6YisjUsz",
        "As did, for the record, Jean-Luc Mélenchon.",
        "Marine Le Pen got short shrift when she turned up at the Marche pour Mireille Knoll  https://t.co/c7D0nUDPIa",
        "RT @greenmiranda: Pleasantly melancholic Suffolk thread https://t.co/sQyRktNOqr",
        "RT @greenmiranda: Story of the day https://t.co/M78KncLXnH",
        "Today France buries Arnaud Beltrame and marches in memory of Mireille Knoll, survivor of the rafle du Vél' d'Hiv, who was murdered in an appalling anti-Semitic attack on Friday https://t.co/WMtMCiMGR8",
        "RT @harikunzru: Seems like Laurent Binet’s tongue in cheek casting of Kristeva and Sollers as villains in The 7th Function of Language is b…",
        "Good shortlist https://t.co/aCPw4dcO5j",
        "@sarahchurchwell @philosophybites It is indeed a great gig.",
        "RT @FinancialTimes: Brooke Masters: Westfield has become the Death Star of malls — pulling shoppers from all over London into its orbit and…",
        "RT @leafarbuthnot: Brilliant evening hosted by @AllenLaneBooks with the French writer Didier Eribon. His timely memoir Returning to Reims d…",
        "RT @rglucks1: Échapper à la rafle du Vel d'hiv pour finir poignardée, brûlée, chez soi, dans le 11e arrondissement, 76 ans plus tard, par u…",
        ".@simon_schama on the socialism of fools from February 2016 https://t.co/ExDSWzSMZW",
        "RT @Gendarmerie: #DGGN C'est avec une très vive émotion que je souhaite rendre solennellement hommage à l'héroïsme de notre camarade A.Belt…",
        "@KesewaFH @spacemagick Unfortunately not.",
        "Gursky https://t.co/QFazE1VCyT",
        "RT @StewartWood: The German Social Democrats had an expression in the 1890s: \"Anti-semitism is the socialism of fools\". Sadly, Labour's lea…",
        "All the @FinancialTimes's commentary on a bad week for Big Tech in one place https://t.co/RnCI8Y5iHV",
        "Great collection of pieces by @MESandbu on the future of macroeconomics https://t.co/Rb7PrDd2VX",
        "Here's @tmitchpk on Liu He, China's real second in command and the man who will have to fight the trade war with the US https://t.co/TjI1p7Er5f",
        "@Fadgadget \"Ne'er cast a clout ...\"",
        "\"We are entering the phase of Trump unbound\" - @EdwardGLuce on the appointment of John Bolton https://t.co/nKRUgh9p5Q",
        "Extraordinary show at the Barbican this evening by the king of Ethiopian jazz, Mulatu Astatke https://t.co/Z1HeRlbDWB",
        "22 March, 1968 and 2018 https://t.co/dRK4xYIPXV",
        ".@johngapper reminds me that Michal Kosinski wrote for the @FinancialTimes about the Cambridge pyschometric research into Facebook likes back in 2013 https://t.co/GgoSyU4DUz",
        "This is good: @lemondefr on six key moments in the student movement of May '68 https://t.co/ro8HjXEkPd",
        "Martin Wolf makes the case for radical reform of Council Tax https://t.co/jmkrkmR9P3",
        "RT @FinancialTimes: Just published: front page of the Financial Times UK edition, Thursday March 22 https://t.co/rtRAKMvpzE https://t.co/nn…",
        "Ouf! Sarko https://t.co/O67qWLrzso",
        "This sublime date was recorded 54 years ago today  https://t.co/3oo8hpuJr9",
        "RT @TimHarford: Economics failed us before the global crisis, says @martinwolf_ - https://t.co/zvotOBBEUs via @FT",
        "@adam_tooze @martinwolf_ Thought this chart showing Germany's recovery under Hitler was pretty extraordinary too https://t.co/QGmMaSNgxb",
        ".@RanaForoohar on five bad things that have happened to Big Tech this week https://t.co/Dy9NfGtr7d",
        "RT @philipstephens: Three cheers for the European Commission’s tax on tech https://t.co/TWcOC0Bu6v",
        "Mix someone else's research with quantities of Old Etonian chutzpah, and bingo! @johngapper on CA's  business model https://t.co/zGDbLxw9QN",
        "Wire, 1979 https://t.co/GCxJl7wwyb",
        "If cities only work for the highly paid, they just don’t work - great column by @sarahoconnor_  https://t.co/XXxm9WeeE4",
        "RT @davidallengreen: A Withdrawal Agreement for a Brexit in name only.\n\nBy me, at @FT: https://t.co/AnmDXN4Pvw https://t.co/Fcs1XZ6bMW",
        "RT @Rebeccamead_NYC: fascinating @MJSchulman profile of Marianne Elliott, Brit director of staggering new Bway production of the always sta…",
        "RT @adam_tooze: “A German finance minister is a German finance minister, the party affiliation plays no role there,” Should this line from…",
        "RT @BlakeBaileyOn: Happy 85th birthday, Philip Roth! https://t.co/od1efQd66h",
        "Powerful column by @johnthornhillft on the Cambridge Analytica affair: we've allowed an informational resource to turn into a cesspit https://t.co/RhZgRZek8y",
        "\"By the end of the tour, Coltrane seems somewhat transfigured ...\" @tnyfrontrow on Miles and Trane's last tour https://t.co/CwkzgWLMqo"
      ]
    }
  }
}