{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"To love oneself is the beginning of a lifelong romance.\" - Oscar Wilde",
        "\"Keep in mind that neither success nor failure is ever final.\" - Roger W. Babson",
        "\"Attitudes are more important than facts.\" - Dr. Karl Menninger",
        "\"If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.\" - Vince Lombardi",
        "\"People rarely succeed unless they have fun in what they are doing.\" - Dale Carnegie",
        "\"It's always too soon to quit.\" - Norman Vincent Peale",
        "\"Hide not your talents, they for use were made. What's a sun-dial in the shade.\" - Benjamin Franklin",
        "\"If opportunity doesn't knock, build a door.\" - Milton Berle",
        "\"It is hard to fail, but it is worse never to have tried to succeed.\" - Theodore Roosevelt",
        "\"I am the greatest, I said that even before I knew I was.\" - Muhammad Ali",
        "\"Ambition has one heel nailed in well, though she stretch her fingers to touch the heavens.\" - Lao Tzu",
        "\"Light tomorrow with today.\" - Elizabeth Barrett Browning",
        "\"You're off to Great Places! Today is your day! Your mountain is waiting, So... get on your way!\" - Dr Seuss",
        "\"If you learn from defeat, you haven't really lost.\" - Zig Ziglar",
        "\"It is not length of life, but depth of life.\" - Ralph Waldo Emerson",
        "\"If a window of opportunity appears, don't pull down the shade.\" - Tom Peters",
        "\"It is through cooperation, rather than conflict, that your greatest successes will be derived.\" - Ralph Charell",
        "\"If you want to live a happy life, tie it to a goal, not to people or things.\" - Albert Einstein",
        "\"Never ignore a gut feeling, but never believe that it's enough.\" - Robert Heller",
        "\"The ability to honestly and quietly reflect on one's life is one of the most powerful tools for personal growth.\" - Richard Carlson",
        "\"Your assumptions are your windows on the world.  Scrub them off every once in a while, or the light won't come in.\" - Isaac Asimov",
        "\"Plans are only good intentions unless they immediately degenerate into hard work.\" - Peter Drucker.",
        "\"Nature gave us one tongue and two ears so we could hear twice as much as we speak.\" - Epictetus",
        "\"Persistent questioning and healthy inquisitiveness are the first requisite for acquiring learning of any kind.\" - Gandhi",
        "\"A man of ability and the desire to accomplish something can do anything.\" - Donald Kircher",
        "\"I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want.\" - Muhammad Ali",
        "\"Making good decisions is a crucial skill at every level.\" - Peter Drucker",
        "\"If we do not plant knowledge when young, it will give us no shade when we are old.\" - Lord Chesterfield",
        "\"We make our own fortunes and call them fate.\" - Benjamin Disraeli",
        "\"In the midst of movement and chaos, keep stillness inside of you.\" - Deepak Chopra",
        "\"All great achievements have one thing in common - people with a passion to succeed.\" - Pat Cash",
        "\"Your life does not get better by chance, it gets better by change.\" - Jim Rohn",
        "\"Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.\" - Buddha",
        "\"Be a Columbus to whole new continents and worlds within you, opening new channels, not of trade, but of thought.\" - Henry David Thoreau",
        "\"A friend is someone who knows all about you and still loves you.\" - Elbert Hubbard",
        "\"There is only one person who could ever make you happy, and that person is you.\" - David Burns",
        "\"The words that enlighten the soul are more precious than jewels.\" - Hazrat Inayat Khan",
        "\"Happiness depends upon ourselves.\" - Aristotle",
        "\"Take care of your body. It's the only place you have to live.\" - Jim Rohn",
        "\"The doors we open and close each day decide the lives we live.\" - Flora Whittemore",
        "\"Trust your gut.\" - Barbara Walters",
        "\"The path to success is to take massive, determined action.\" - Tony Robbins",
        "\"Men easily believe what they want to.\" - Latin Proverb",
        "\"We don't see things as they are, we see them as we are.\" - Anais Nin",
        "Cadbury Countlines -Boost 10 https://t.co/Azzz72bHf7",
        "\"We can change our lives. We can do, have, and be exactly what we wish.\" - Tony Robbins",
        "\"Your attitude is either the lock on, or the key to the door of success.\" - Denis Waitley",
        "\"Whatever you can do or dream you can, begin it. Boldness has genius, power and magic in it!\" - Johann Wolfgang von Goethe",
        "\"A problem is a chance for you to do your best.\" - Duke Ellington",
        "\"Hell, there are no rules here - we're trying to accomplish something.\" - Thomas Edison",
        "\"The world has the habit of making room for the man whose words and actions show that he knows where he is going.\" - Napoleon Hill",
        "\"If you really want to do something, you'll find a way. If you don't, you'll find an excuse.\" - Jim Rohn",
        "\"The direction in which education starts a man will determine his future.\" - Plato",
        "\"The people who matter will recognise who you are.\" - Alan Cohen",
        "\"Nothing builds self-esteem and self-confidence like accomplishment.\" - Thomas Carlyle",
        "\"There are no seven wonders of the world in the eyes of a child. There are seven million.\" - Walt Streightiff",
        "\"Once you choose hope, anything's possible.\" - Christopher Reeve",
        "\"The weak can never forgive. Forgiveness is the attribute of the strong.\" - Mahatma Gandhi",
        "\"A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.\" - Winston Churchill",
        "\"The dictionary is the only place where success comes before work.\" - Mark Twain",
        "\"I never wanted to be the next Bruce Lee. I just wanted to be the first Jackie Chan.\" - Jackie Chan",
        "\"Live as if you were to die tomorrow. Learn as if you were to live forever.\" - Mahatma Gandhi",
        "\"Success is liking yourself, liking what you do, and liking how you do it.\" - Maya Angelou",
        "\"I don't dream at night, I dream all day; I dream for a living.\" - Steven Spielberg",
        "\"Honest disagreement is often a good sign of progress.\" - Mahatma Gandhi",
        "\"Great minds talk about ideas, average minds talk about events, and small minds talk about people.\" -  Eleanor Roosevelt",
        "\"The successful man will profit from his mistakes and try again in a different way.\" - Dale Carnegie",
        "\"All achievements, all earned riches, have their beginning in an idea.\" - Napoleon Hill",
        "\"The tragedy of life doesn't lie in not reaching your goal. The tragedy lies in having no goal to reach.\" - Benjamin Mays",
        "\"A wise man will make more opportunities than he finds.\" - Francis Bacon",
        "\"Confidence comes not from always being right but from not fearing to be wrong.\" -  Peter T. McIntyre",
        "\"Action is the antidote to despair.\" - Joan Baez",
        "\"Ability is of little account without opportunity.\" - Napoleon Bonaparte",
        "\"The question isn't who is going to let me; it's who is going to stop me.\" - Ayn Rand",
        "\"I feel that the greatest reward for doing is the opportunity to do more.\" - Jonas Salk",
        "\"Only the wisest and stupidest of men never change.\" - Confucius",
        "\"Playing it safe is the riskiest choice we can ever make.\" - Sarah Ban Breathnach",
        "\"While you are upon the earth, enjoy the good things that are here.\" - John Selden",
        "\"Many people take no care of their money till they come nearly to the end of it, and others do just the same with their time.\" - Goethe",
        "\"Honesty is the first chapter in the book of wisdom.\" - Thomas Jefferson",
        "\"Imagination is more important than knowledge.\" - Albert Einstein",
        "\"It is literally true that you can succeed best and quickest by helping others to succeed.\" - Napoleon Hill",
        "\"Promise yourself to be so strong that nothing can disturb your peace of mind.\" - Christian Larson",
        "\"Life is a mirror and will reflect back to the thinker what he thinks into it.\" - Ernest Holmes",
        "\"Small opportunities are often the beginnings of great enterprises.\" - Demosthenes",
        "\"Dream lofty dreams, and as you dream, so shall you become.\" - James Allen",
        "\"Success is often the result of taking a misstep in the right direction.\" - Al Bernstein",
        "\"Everyone thinks of changing the world, but no one thinks of changing himself.\" - Leo Tolstoy",
        "\"How wonderful it is that nobody need wait a single moment before starting to improve the world.\" - Anne Frank",
        "\"Life shrinks or expands in proportion to one's courage.\" - Ana?s Nin",
        "\"Remember that not getting what you want is sometimes a wonderful stroke of luck.\" - Dalai Lama",
        "\"Learning without thought is labor lost; thought without learning is perilous.\" - Confucius",
        "\"Be a friend to thyself, and others will be so too.\" - Thomas Fuller",
        "\"If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.\" - Gandhi",
        "\"Believe deep down in your heart that you're destined to do great things.\" - Joe Paterno",
        "\"It is the weight, not numbers of experiments that is to be regarded.\" - Isaac Newton",
        "\"Strength is a matter of a made up mind.\" - John Beecher",
        "\"Once you make a decision, the universe conspires to make it happen.\" - Ralph Waldo Emerson",
        "\"I believe one of the most important priorities is to do whatever we do as well as we can.\" - Victor Kermit Kiam",
        "\"The human spirit needs to accomplish, to achieve, to triumph to be happy.\" - Ben Stein"
      ]
    }
  }
}