{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Mega massive attack of the giggles walking back from the pub I personally blame fabulous holiday with awesome weather 😝😝😝",
        "Walked into our hotel massive fit of the giggles. I canny stop!!!",
        "RT @BBCBreaking: Playboy founder Hugh Hefner has died aged 91, the publication has announced https://t.co/8Wm7SNrRSn",
        "Saying goodbye to friends is difficult when we only see each other for a couple of days  see you nxt yr Mags n Frank love you both xxx https://t.co/TYsL94Y8Kf",
        "RT @LUCIFERwriters: It's only appropriate that we start the countdown at 6, right....SIX DAYS UNTIL LUCIFER SEASON 3 PREMIERE!!",
        "Still can't believe what's all happened on this holiday 😍😍😍 totally #luckyFee 😍😍😍",
        "Had a totally blast enjoyed meeting up with friends and making new ones xx  gonna miss this heat thought!!",
        "Last night of holidays.  I don't wanna come home",
        "RT @downsizingfilm: Watch this exclusive look at Matt Damon, Christoph Waltz and Kristen Wiig in #Downsizing, in theatres this Christmas. h…",
        "RT @HorrorNightsORL: Wonder what it's like to be an #HHN27 scareactor? See @RealDaveSolo's transformation at https://t.co/aDBgVU4nf0. https…",
        "Down at Planet Hollywood for food!!!",
        "Down at Disney Springs aka Downtown Disney and enjoying the evening 😊#luckyFee https://t.co/Qf0Tlxe7n4",
        "Fantastic day at Seaworld.  Staff all very friendly and answered any questions we had  thank you xx",
        "@CaroleMcOmish Wee tad hot over here Caz!!!",
        "RT @NCIS_CBS: The search for Gibbs and McGee is on. Watch the #NCIS season premiere tomorrow at 8/7c on CBS. https://t.co/GAeKqSrrDx",
        "RT @LuciferonFOX: ONE 😈 WEEK 😈 #Lucifer https://t.co/GYBSxQkptz",
        "And what a lovely Monday it is here in sunny Florida  down at Seaworld and at Shamu Stadium 😊😊😊😊 https://t.co/pILEIU8Ngv",
        "@UnoChicagoGrill I have just left this review on your Facebook page for the Orlando branch... https://t.co/jkWtTnNlat",
        "A day at Florida Mall aka finish off my Christmas shopping 😝😝😝😝#organisedFee 😮",
        "Just heard about this I know I have friends on holiday and friends who live there. 😟 https://t.co/13hYO8rQy4",
        "Tribute AC/DC band at the Daytona Beach Boardwalk 😊😊😊",
        "Daytona Beach today folks with Maggie n Frank 😊😊😊",
        "RT @DepressedDarth: Retweet if you see it https://t.co/MWVHoxOHjr",
        "Think I have calmed down from last night....  was still a total shock I didn't expect that!!! But boy oh boy!!",
        "@SirOwenDisney I missed that last night where was this about please x",
        "RT @WildBillST7: When the majority of your feed is filled with posts about #HHN27. https://t.co/sboBj4bmtX",
        "Think I have calmed down.   Or that the Bloody Mary talking???",
        "Yes I have calmed down!!!!  Still can't believe it !!!",
        "Andrew can we come back to Senor Frogs another night??? 😍😍😍😍",
        "#partylikeafrogstar #senorfrogsorlando https://t.co/tYO5MwpACm",
        "I think!!! https://t.co/NQwOBT3wH5",
        "#senorfrogsorlando #partylikeafrogstar https://t.co/8HwolSZD2l",
        "Think I have calmed down!!!!!",
        "Think I have my poor wee heart is slowly going back to normal... I mean am just me wee lassie on holiday and then this happens!!!!",
        "More alcoholic drink please",
        "I mean things like this don't happen to me!!!!  Seriously starting to shake",
        "I honestly just don't know what to say pinch me this isn't true??  Oh yes it's true 😍😍😍",
        "Andrew has NEVER seen me speechless things like this just don't JUST happen OMG!! Oh DUCK!!!",
        "Incase your wondering why the hashtags??? The pictures get shown on tv screens all over the place!! 😝😝😝",
        "#partylikeafrogstar #seniorfrogsorlando https://t.co/EUs4wDrdHD",
        "And they encourage you to throw food albeit marshmallows!! Why have they not this place back home it's awesome 😍😍😍",
        "#seniorfrogsorlando  #partylikeafrogstar https://t.co/BhRjByXnaD",
        "Making up for my sensible younger self!!! By being irresponsible and am loving it!! 😍😍",
        "OMG just got a free shot for dancing on my chair and joining in on a conga!! Yes life is awesome 😝😝😝",
        "#seniorfrogsorlando  #partylikeafrogstar https://t.co/esptxzZVb7",
        "RT @JamTarts: A year ago tonight these legends helped open @HeartsMuseum Next week we host a birthday party https://t.co/ePJS93bygw https:/…",
        "RT @LuciferonFOX: Season 3 of #Lucifer will be more than fun. 😈 Tune in October 2 at 8/7c! https://t.co/RORmnjwqoh",
        "RT @JasonManford: Next time someone questions me about 'a comedian singing on an album' I'm gonna point out this guy..a fecking boxer selli…",
        "RT @elevatetheadv: HHN 27 Universal Orlando Halloween Horror Nights Trick R Treat Scare Zon... #HHN27 #HalloweenHorrorNights  https://t.co/…",
        "3am sleep time, me totally knackered, feet sore, legs restless andrew snoring  but!  One #happyFee 😴😴😴😴😴 nights all xx",
        "Pizza delicious 😊😊😊worth the wait back at hotel... doubt we will make breakfast in a few hours time but awesome night 😍😍😍😍 https://t.co/85lUuL0kAg",
        "2.20am.  Got pizza and leaving Universal awesome night at #HHN27 thank you https://t.co/lINiDltRX5",
        "Did I say I wasn't sober.    So pizza for breakfast!!",
        "2am and just ordered pizza..... awesome",
        "#drunkFee",
        "Oh. It's this Rum n cola is strong!!!!! Don't by I will be able to walk in a straight line and as for breakfast forget it!!! #tiredFee",
        "@OnlyAubs First saw Bill &amp; Teds adventure HHN23  4 years ago and have been hooked on #HHN ever since 😊",
        "@andrewnewberry  https://t.co/lwOHNq4VL6",
        "My favourite houses in order...  Blumhouse, Hive, Scarecrow, AHS, The Fallen, Dead Waters, Saw, Ash&amp;Evil Dead last the Shinning #hhn27",
        "Some pictures from tonight's #HHN27 😍😍😍😍😍 https://t.co/hW3J5lDGYc",
        "Bill and Ted most awesome adventures but what a show!!! #hhn27",
        "RT @DepressedDarth: Retweet if you see it https://t.co/jXxvHAvUdA",
        "All 9 horror house done finished me one very happy Fee indeed 😍😍😍😍😍 #HHN27",
        "RT @HorrorNightsORL: Retweet if #HHN27 is your Christmas! https://t.co/oG3E9dKF0Y",
        "Aaahhhhhh make that 3 houses left to do.... The Shinning, The fallen and Dead waters!!  My bad! #hhn27",
        "RT @HNNightmares: Who's ready to Purge tonight? @UniversalORL @HorrorNightsORL #HHN27 https://t.co/y004hzOZJX",
        "Ash &amp; Evil dead, AHS, Saw house complete #HHN27 fast passes totally love them 2 houses left to do 😍😍😍",
        "3 house completed so far Hive, Blumhouse and Scarecrow all 3 houses totally awesome 😍#HHN2017",
        "RT @NCIS_CBS: When someone asks if you're excited for #NCIS to return on September 26... https://t.co/1AQk5aewNo",
        "So! 2.34pm here in sunny hot Orlando and #HHN27 is on until 2am!Will we still be here only time will tell will we escape all the houses??",
        "Early birthday present from Andrew. Halloween Horror Nights tickets and fast pass #luckyFee  #HHN2017 https://t.co/7qO49nCt9y",
        "Not sober.... I personally blame Andrew!!! 😇😇😇😇 nights..xx",
        "Knackered!!!",
        "Fantastic night with our awesome friends Mags, Frankie, Kira and Miranda love them all https://t.co/wId1op9QFZ",
        "Must have a lazy morning!!!! As tomorrow night be still my beating heart #HHN2017 😍😍😍😍 https://t.co/IjdL4gVniV",
        "RT @LUCIFERwriters: TWO WEEKS,TWO WEEKS, TWO WEEKS!!! https://t.co/C5xpvjTKbq",
        "@UniversalORL Me on Monday just after I whooped his ass in the MIB Ride 😝😝😝 https://t.co/Gvezw0CXcB",
        "@UniversalORL Men in Black,  as I always get to beat my other half and he ain't happy fastest finger wins!!!  😝😝😝",
        "@Hooters  who ever it was to sell chicken wings wrapped in bacon deserves a medal  so delicious and tasty thank you 😍😍",
        "Fantastic first day at @UniversalORL my favourite place in the world 😍😍😍 https://t.co/vrKtWyTZwm",
        "Massive shout out to our sever Vegas from hard rock in Orlando  thank you and fantastic service xx",
        "RT @LuciferonFOX: RETWEET if you're excited that #Lucifer is back in TWO WEEKS. https://t.co/RKAy4TL01h",
        "@RedBug224 Never!!",
        "@HorrorNightsORL Wish we were with you  enjoy have a blast and see you next year for #HHN28 😍",
        "Brunch time. #hungry",
        "RT @DepressedDarth: RETWEET IF YOU CANT WAIT https://t.co/eUzJARuNvU",
        "No more toffee apples 😢 no fair",
        "Today for one day only I am Elwood Blues 😎 #bluesbrothers #Halloween2017 #Sunglasses",
        "Happy Birthday @Cats1874 https://t.co/rsztczpsh7",
        "@UniStudios On my “to do” list.  Christmas at Universal 😍",
        "Aaaaaaaaaaarrrrrrrrrhhhhhh I spilled paint!!!",
        "@kaythmsn And left over cake for tomorrow’s breakfast Happy Birthday Kay enjoy your day x",
        "RT @OrlandoInformer: One couple’s secrets to a perfect #UniversalOrlando vacation. https://t.co/rWVsVvbKXx",
        "Having a major crush on Tom Welling #WWLD",
        "@themeparkcait Will 100% agree with you  can they keep this every year 😊 https://t.co/D4TtVx2JaF",
        "Although wish I was at @UniversalORL again. Got to earn my pennies for next yr 😍#Motivation 😍",
        "I could do with more sleep.......",
        "RT @HeartsOpinion: Exactly 3 Years Ago 💥 https://t.co/DaNAjIhp9P",
        "So tired.......",
        "@UniStudios Me!! 😍😍😍"
      ]
    }
  }
}