{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@JacobStackArt thank you Jacob! :)",
        "@etienneshrdlu Oh I'm going to draw all over it",
        "@LoHaigney @alan_maguire Thanks Lorraine!",
        "@etienneshrdlu Thank you James! I am thrilled. And a little bit daunted, but still.",
        "@alan_maguire Thank you Alan!!!!",
        "I wouldn’t wish motherhood on anyone https://t.co/g7emPPEEzS",
        "I held on too long, frozen",
        "I just tried to stop the letterbox waking the baby by grabbing the church donations envelope that was being pushed through it and inadvertently grabbed an old lady’s fingers",
        "RT @MiraSorvino: Just seeing this after I awoke, I burst out crying. There it is, confirmation that Harvey Weinstein derailed my career, so…",
        "I clicked this to look at the children’s menus and the first pricing says “€7 for a small margarita” 👍 https://t.co/mTVeiwnnSJ",
        "@sweetoblivion26 @bennijohnston You call back a missed call and it’s a premium rate number",
        "Who was looking for recs for good Irish Insta story people to follow last week? I forgot to say @RGallr she is 👌",
        "@sweetoblivion26 I got one too! I was so excited. Nobody has ever called me from France :(",
        "@safarikent Thank you! I love Garamond. When are you coming home?",
        "@safarikent Berlin??",
        "@Tony_Cuddihy @sineadmcm I really liked Reese’s new husband actually (although my OH was horrified by him)",
        "@Tony_Cuddihy I loved it! I hadn’t seen a word about it, I couldn’t understand why nobody was talking about it. But I was just late to the table.",
        "The line between “it’s too soon to be thinking about Christmas” and “it’s too late to order anything for Christmas” is quite fine isn’t it",
        "@hkiveat I love the premise but I haven’t seen it. I’d like all sitcoms to be remade as comic dramas",
        "@hkiveat Is this Sharon Horgan’s show?",
        "RT @amyohconnor: Last year, I compiled a list of my favourite moments of the year. Nice things that either made me laugh, warmed my heart o…",
        "@anniewestdotcom Oh definitely, come January",
        "This is such a beautiful and thoughtful review of a beautiful and special film (Song of Granite, I mean, not The Room) https://t.co/9Y2sLh2Qiu",
        "@anniewestdotcom I’ve just had this same thought myself, and they’re “one size”. Too late I just ordered two pairs :((((",
        "Nobody understands me like the sponsored content algorithms understand me https://t.co/2NgOdeDLgI",
        "RT @jhedelstein: \"A PSA to all grown men on the face of the Earth: We do not want to have sex with you.\" https://t.co/0csbrKTOAs",
        "RT @ratskins: The good news - the UK can now eat chlorinated chicken. \nThe bad news - It cost 90 billion. You are now ruled by DUP. You hav…",
        "RT @flashbar: @AnnieAtkins Could you retweet please? https://t.co/as2K2Syzqd",
        "The debate has finally been boiled down to the issues that really matter. Now, when is the vote https://t.co/qYiFGHyN9O",
        "@SarahJayBee @EVOKE Oh my god!!! Amazing news! Congrats x x",
        "@gorse_journal The @weloveoffset guys sometimes have desks for hire in their v nice office in Smithfield",
        "@MeganMcGurk @baronronan What was the response??",
        "@msleedy Thanks! Yes it is so nerdy. It’s such a pedantic job really ❤️",
        "@RuthePhoenix Ruthe this is the absolute pits. Having a sick, wakeful baby at the best times is troubling. You must be wrecked. She’ll be better soon and your poor head is going to heal, it’s going to take some time but it will come. Human bodies are remarkable. So are you. You’re so strong",
        "RT @mzbat: hey i just met you\nand this is crazy\nbut could this meeting\nbe an email maybe",
        "@onemorechris Did you like it?",
        "I love this poster. Looking forward to seeing the film https://t.co/FURkzlLwxY",
        "RT @gray: Poster trend of the year: this. https://t.co/zgX3VtOBBH",
        "Good advice: “Remember that the thesaurus, as Simeon Potter put it, is ‘a good reminder of words momentarily forgotten, but a bad guide to words previously unknown’.” https://t.co/8NsXwvZSuR",
        "@yarrumk Great! See you there :)",
        "If you have kids aged 9 and up we’ll be doing a graphic movie prop workshop at The Ark in February, making Dracula’s passport. Tickets are on sale now... https://t.co/DuIvSlp8YK",
        "@cathbrodigan She is an auteur ❤️",
        "Everything about Nigella’s show is gorgeous, the set dressing, the food photography, the lighting, the utensils ❤️",
        "RT @flashboy: sometimes i like to go back and just stare at it for a few minutes https://t.co/ZmEeGTGuib",
        "@jhedelstein Please please let this be about the helping hands",
        "@valerieloftus @SarahJayBee @sweetoblivion26 @shellymc @beccafly @louisemcsharry @nadia_dailyself Thank you! ❤️ I also love illustrator @fuchsiamacaree’s stories",
        "@amyohconnor “Did you go through a trauma picking a dress, Saoirse?”\n“I didn’t go through a trauma, no”\n❤️ ☘️",
        "RT @Nnedi: Lesson of the Day: Know Your Cephalopods https://t.co/lYT7A8osmW https://t.co/zduDHg7Gvy",
        "@thewrongdonna Those queues are literally hours long",
        "RT @GeekLioness: ME: Why is there a creepy skeleton horse outside?\nTHE WELSH: IT’S CHRISTMAS!🍻\nME: But why?\nTHE WELSH: CHRISTMAS!!!🍻\nME: Bu…",
        "@conorirwin Awww! Lovely.",
        "@SarahJayBee Oh my god :(",
        "Is there a list of all the toys somewhere? I know someone who would like that mad little tiger 🐯 #latelatetoyshow",
        "This looks wonderful! I love all the blues and golds. Magic. Congrats Damien https://t.co/AtE6RHfwvv",
        "RT @donaldtusk: My message from Dublin: Ni neart go cur le cheile. There is no strength without unity. Nie ma siły bez jedności.",
        "@JacobStackArt Love this!",
        "RT @NateCosBOOM: HIRING!\n2 PAYING jobs:\n1) Designer for a hardcover book. Comic background a + but not required. Creative, works quick, eag…",
        "@AineMcD We read it in English class for GCSE. It always stayed with me",
        "Oh my god https://t.co/cRV4mcYiZJ",
        "@MakeABook @shadychars Happy birthday book designer!",
        "@jmason @jiffington I will give it a watch soon. Maybe over Christmas ⛄️",
        "@jiffington We had the graphic novel when we were kids. (That and his other great work The Snowman). Never made the Dublin connection before! Fred Wolf was a Dublin animation co? I remember the name at the end of the Turtles",
        "@sfhtml I remember very much enjoying it in secondary school",
        "“That’s why copywriting is the perfect career choice for highly manipulative people and sociopaths.”  https://t.co/2ARUQQrDTe",
        "@jiffington I just watched When the Wind Blows, I can’t handle anymore animated radiation sickness this week :(",
        "@PulpLibrarian @dailydoseofjess Look at this amazing skirt",
        "@jiffington I’ve never seen that",
        "Weird that this post-nuclear sci-fi novel became a school curriculum textbook but not a multi million dollar movie trilogy  https://t.co/xBKD7r0dvx",
        "@gabrielkarasek Thank you Gabriel!",
        "@shadychars Your book arrived today, it’s so beautiful! I love the colour and typography. Who was the designer?",
        "RT @teamsweeting: here is a nice story: have i ever told you guys about the time Diana found a snake in her apartment?",
        "Does anyone know when the Belfry is opening in Stoneybatter? I heard a rumour before Christmas 🍸",
        "@Nexahs Well it’s just got to be right for the scene at hand ¯\\_(ツ)_/¯",
        "He loved an old tea dress ❤️ https://t.co/PnWqDRad2o",
        "Heh—I’m actually all for anachronistically big newspaper headlines. I mean, it’s a movie, and this is a comic shot. Coincidentally, my other half was an art director on this film so if anyone forgot to hire me... *side eye* https://t.co/ofy2mM1VHl",
        "@kirstie Oh Kirstie I’m so sorry to hear this!!! What a sad sad loss",
        "@RGallr @bhamlaw @unibirmingham @fdelond @ahuntbrumlaw No corrections!!! That is amazing! Truly. Congrats Ruth. X",
        "Serena!! ❤️ ♥️ ❤️ https://t.co/ckbZzu3dgU",
        "@RuthePhoenix How much sleep are you managing to get at a time? Can you rest in the day? This is so awful :(((",
        "This toilet paper! Sign up for my small letter for any future lavatorial delight https://t.co/04XCPaO0M9",
        "@louisemcsharry Did she just subtweet her father",
        "@NualaNiC @Baglady_Designs @DubCityCouncil We need more hedgerows. I'm so sad about this!!",
        "Listening to Radiohead, Lana Del Rey and The Hollies trying to judge who should really be suing who and all I can think is oh these are all really nice songs #creep",
        "New year, new website! https://t.co/6wsc9fo06u \nAfter years battling with other platforms I’ve jumped ship to @Wix \n#Wix #Playground #Sponsored",
        "RT @jhedelstein: Or, to be clearer: I'm looking for an oncologist who'd be willing to cast their expert on eye on the chapters of my forthc…",
        "@sharondingle Yes perhaps!",
        "@sharondingle Factual... about graphic design in film",
        "This could apply to the entire first chapter of my book at the moment https://t.co/PGTd1i8Iaw",
        "@l_heskin Hi Lauren would you mind editing the Image snippet about GBH? I wasn’t the production designer (I was the graphic designer) so I had nothing to do with the design of the hotel miniature for example. I don’t want to take credit for anyone else’s work! Thank you ❤️",
        "@shirleybar Do not get me started on Dublin bins!! It is the PITS. When was it privatized?",
        "@LoHaigney Was it the 39a?",
        "@LoHaigney I didn’t see you! I was probably not wearing my glasses. But I was just on a bus.",
        "@StephanieSweetC Thank you for listening! It was so fun to talk to him",
        "@danleydon Yes I think so, if I remember right!",
        "All the parents in my feed who’ve had vomiting bugs this Christmas might like @EmilyGould’s latest mail out: https://t.co/dujh9I7k41",
        "@danleydon I went to Everest Basecamp in a Jeep. I think it took 3 days to get there. I definitely recommend getting out into the wild, it’s incredible there. There’s a great guide called Wangden who runs Snowlion tours.",
        "@danleydon Start with applying for a visa from the Chinese. It should be straightforward enough but you need to do it in good time. I found the altitude a pain but you might be fine!",
        "@danleydon Yes, I was there a few years ago. Are you planning a trip?",
        "@jnrbaker @jacobstack No way! So great. Magic photos and drawings",
        "RT @DavidJazay: Cash Stores, Arbour Hill, Dublin 1992 #DublinBeforetheTiger https://t.co/brCGUkFiyE"
      ]
    }
  }
}