{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Worrying won’t help anyone. –Mary Poppins",
        "You can't run away from your troubles. There ain't no place that far. –Uncle Remus (Song of the South)",
        "Miracles are real but they need someone to believe, so they can happen. –Disney Fairies",
        "Where do words go when they are not spoken? Are they hiding, shy or frightened, crying or smiling? –Book of Pooh",
        "My father said, \"Differences can make you stronger.\" –Mulan (Mulan II)",
        "Do you have a secret crush on your favorite Disney Prince? We do too!! Mine is #2! Check them out--&gt; http://t.co/MNkmD62a",
        "The truth sounds insane sometimes.  –Linguini (Ratatouille)",
        "You’re only a fool if you give up. –Jafar (Aladdin)",
        "Nothing's impossible if you believe you can do it. –Phineas (Phineas and Ferb)",
        "My one true love. I'll find him someday. He's out there. I just know it. –Minnie Mouse",
        "The past is gone. I must move on. –Pocahontas (Pocahontas II)",
        "When you smile, it's pure perfection. It shines through everything you do. –Ariel (Little Mermaid Series)",
        "You're braver than you believe, stronger than you seem, and smarter than you think. -Christopher Robin",
        "If you walk the footsteps of a stranger, you'll learn things you never knew. -Pocahontas",
        "Wish a little wish. Hope a simple hope. Dream a happy dream. –Pinocchio (Disney Hallmark)",
        "Have faith in your dreams and someday your rainbow will come smiling through. –Cinderella",
        "Love is never wrong and so it never dies. –Kovu (The Lion King II)",
        "People make mistakes. That's what life's about. The key is to learn from them. –Josie (Sky High)",
        "I am a patient listener, but opinionated to the point of stubbornness when my mind is made up. –Walt Disney",
        "Girls talk too much. –Peter Pan",
        "Dory: “Trust me on this.” | Marlin: “Trust you?” | Dory: “Yes, trust. It’s what friends do.” –Finding Nemo",
        "All good things come to an end. –Eeyore",
        "You must be imaginative, strong-hearted. You must try things that may not work. –Gusteau (Ratatouille)",
        "I don’t know what I can do, still I know I’ve got to try. –Pocahontas",
        "I don't like food, I love it. –Anton Ego (Ratatouille)",
        "Anyone can. That doesn't mean that anyone should. –Remy (Ratatouille)",
        "Remember, the journey of a thousand miles begins with the first step. –Rafiki (The Lion King 1½)",
        "Listen to your mother. It's a scary world out there. Mother knows best. –Mother Gothel (Tangled)",
        "As the years go by, our friendship will never die. You're gonna see it's our destiny. You've got a friend in me. –Toy Story",
        "This is just a part of growing up. A little adventure, a little rebellion, that's good. Healthy, even. –Flynn Rider (Tangled)",
        "Nobody knows the trouble ive seen, nobody knows my sorrow. - Zazu (Lion King)",
        "If your heart is in your dream, no request is to extreme. - Jiminy Cricket",
        "We’ll wait and see, a few days more, there may be something there that wasn’t there before. –Mrs. Potts (Beauty and the Beast)",
        "Curl up with your pillows and your blankie. Close your eyes and dream so soft and hazy. –Pooh",
        "I need to live my own life, follow my own path. I wish for things to change, and that's the problem. –Merida (Brave)",
        "Be true to yourself and you'll be magic. Be kind, believe in others, help, and you'll make magic. –Disney Fairies",
        "Cinderella: “A wonderful dream comes true.” | Fairy Godmother: “Like all dreams, I'm afraid this can't last forever.”",
        "I'm a lover, not a fighter, ‘cause way down deep inside I've got a dream. –Big Nose Thug (Tangled)",
        "Remember, teamwork isn't about ego. It's about \"we go\". –Mushu (Mulan II)",
        "You can get it if you really want, but you must try, and try, and try until you succeed -Sebastian",
        "Even when I'm upset, I still love you more than anything in the whole world. –Mrs. Potts (Enchanted Tales)",
        "Have you ever noticed these hidden #Disney characters in other Disney movies? Check out # 3! http://t.co/zGIkUNQN",
        "It’s time to let go. Everything’s gonna be all right. –Dory (Finding Nemo)",
        "Don't let your heart be filled with sorrow. –Cinderella",
        "A laugh can be a very powerful thing. Sometimes in life, it’s the only weapon we've got. –Roger (Who Framed Roger Rabbit)",
        "I was hiding under your porch because I love you. –Dug (Up)",
        "Look at the car Obama got for his daughter.... #NotFair http://t.co/nX2MmomX - sp",
        "The sky is perfectly blue. The clouds are perfect too. And here I am with you, what could be more right? –Pooh",
        "Good friends are more important than anything else. –Snow White",
        "Sometimes the right path is not the easiest one. –Grandmother Willow (Pocahontas)",
        "Where one thing falls, another grows. Maybe not what was there before, but something new and wonderful all the same. –Bambi’s Mother",
        "I don’t feel like myself. –Mickey Mouse",
        "If you want to leave, you can. I'll remember you, though. I remember everyone who leaves. –Lilo (Lilo &amp; Stitch)",
        "We might find something that we weren't looking for, which might be just what we were looking for, really. –Pooh",
        "Haven't you ever had a dream, something you wanted so bad you'd do anything? –Hercules",
        "No man is worth the aggravation. That's ancient history. Been there, done that. –Megara (Hercules)",
        "What we want and what we need are entirely different things. –Pleakey (Lilo &amp; Stitch 2)",
        "Sometimes when you lose your way, it’s really just as well ‘cause you find yourself. –Cars",
        "I'm not hurt. I'm all right. I'm a lot tougher than some people think. –Mowgli (Jungle Book)",
        "People change everyday till they find their own way, so can you. –Mrs. Jenkins (Pocahontas II)",
        "Just do your best and take a rest and sing yourself a song. –Snow White",
        "When I'm with you, I don't feel so alone. –Hercules",
        "Do a good job. You don't have to worry about the money. It will take care of itself. Just do your best work. –Walt Disney",
        "I may not be brave or strong or smart, but somewhere in my secret heart, I know love will find a way. –Kiara (Lion King II)",
        "Sometimes it’s better to be alone. Nobody can hurt you. –Megara (Hercules)",
        "No matter what happens to me, I'll always be with you forever. –John Smith (Pocahontas)",
        "The only way to achieve the impossible is to believe it is possible. –Charles (Alice in Wonderland)",
        "Nothing can go wrong if everything is right, and everything is right somehow. –Pooh",
        "If you keep on believing, the dreams that you wish will come true. –Cinderella",
        "Follow the voice in your heart. Always know that's how to find who you are. –Disney Fairies",
        "I'm out here in the dark, all alone and wide awake. Come and find me. –Pooh",
        "Cheer up, child. It'll turn out all right in the end. You'll see. –Mrs.Pott (Beauty and the Beast)",
        "To be a princess, you have to believe that you are a princess. –Mia (The Princess Diaries 2)",
        "You're weird, but I like you. –Dot (A Bug’s Life)",
        "If you choose to lock your heart away, you'll lose it for certain. –Jack Sparrow (Pirates of the Caribbean)",
        "The flower that blooms in adversity is the most rare and beautiful of all. –The Emperor (Mulan)",
        "I realized that I miss you and I need you. –Kermit (The Muppets)",
        "What you give is what you get. –Tiana (Princess and the Frog)",
        "Don't let them tell you it's simply not done. When you follow your heart, you'll shine bright as the sun. –Cinderella II",
        "Most everyone’s mad here. You may have noticed that I’m not all there myself. –Cheshire Cat (Alice in Wonderland)",
        "With a new attitude, everything can change. Make it how you want it to be. –Hannah Montana",
        "Goofy: “Maybe she's just not the one for you.” | Max: “That's what I'm afraid of.”",
        "Mulan: “They're disgusting.” | Mushu: “No, they're men.” –Mulan",
        "I can’t help but feel like they’re meant for me. –Rapunzel",
        "I don't like food, I love it. –Anton Ego (Ratatouille)",
        "I bet you didn't know this about Anne Hathaway &gt;&gt; http://t.co/f3xpYg35AV sp",
        "You can't run from love. It has a way of tracking you down. –Tug (Brother Bear 2)",
        "I understand you. You understand me. That's the place where we can start. –Belle (Belle’s Magical World)",
        "In bad times and good, I have never lost my sense of zest for life. –Walt Disney",
        "The hardest part is what to leave behind. It's time to let go. –Pooh",
        "Every smile that you show leaves a magic filling in the air. –Cinderella (Enchanted Tales)",
        "Never underestimate the power of a big heart. –Piglet",
        "Things will fade away as season come and go, but the treasure of true friendship will never lose its glow. –Disney Fairies",
        "Take a chance ‘cause you can and you will see all the possibilities. If you try, you will find. –Disney Fairies",
        "Please don't leave me. I love you. –Belle (Beauty and the Beast)",
        "When we do fantasy, we must not lose sight of reality. –Walt Disney",
        "A day without a friend is like a pot without a single drop of honey left inside. –Pooh",
        "It never hurts to keep looking for sunshine. –Eeyore",
        "I wanna be with you forever. I want you right here beside me forever. –Pooh",
        "Go and chase your dreams, you won't regret it. Anything can happen if you let it. –Mary Poppins"
      ]
    }
  }
}