{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Ireland game so good compared to the 1st leg",
        "RT @celticfc: 🏳️‍🌈 #CelticFC sign up for this year’s #RainbowLaces campaign.\n\n➡️ https://t.co/2nmYeyDlpj https://t.co/txCwlrVI1I",
        "RT @Oldfirmfacts1: Italian passion/Scottish passion https://t.co/T3F8G78mjf",
        "RT @CelticFCTickets: Tickets for the Betfred Cup Final now available to STHs on a FCFS basis. Full details https://t.co/nYmOCx5RSa (I)",
        "@darrenbramhall2 @SkySports @SkySportsNews @premierleague @stonewalluk What a role model for your kid you are",
        "Some of the funniest and scariest replies you'll ever see\n\nJust as well these people never went to Knox Academy during the Janis Craig era https://t.co/M4g9a5scAR",
        "@Oldfirmfacts1 Any word from Charlie Adam yet?",
        "He only has 2 of the 3 I's. If he had intensity he would be of Olympic gold medal standard https://t.co/zmvfA0risy",
        "@LifeOnThRim @Bexhbx @SkySports @SkySportsNews @premierleague @stonewalluk So by that argument you're completely fine with the promotion of equality in football from the LGBT community. Well done",
        "@amofrimpong @SkySports @SkySportsNews @premierleague @stonewalluk 100%",
        "@TomTheBloke No need for the lyrics either!",
        "Taking pictures of beer...It's what I do now #helloweekend 🍺 https://t.co/DwDN2o9Fol",
        "@brinning_ Imagine the horror of trying to make football a more inclusive game eh!",
        "@BluesChamps17 @SkySports @SkySportsNews @premierleague @stonewalluk OK mate",
        "@brinning_ The \"football's a man's game\" comments strike me big time. These guys must be very insecure",
        "I think I'm cute\nI know I'm sexy\nI've got the looks\nThat drive the girls wild\nI've got the moves\nThat really move 'em\nI send chills\nUp and down their spines\n\nI'm just a sexy boy\nSexy booooooyyyyy\nI'm not your...oh wait... https://t.co/6uQVsiTj3w",
        "@brinning_ You didn't have to wait long 😣",
        "Maximum troll levels from the BBC Sport website here https://t.co/8WhBPHB7lW",
        "@SkySports @SkySportsNews @premierleague @stonewalluk Anyone who responds negatively to this should be banned from attending all football matches for life",
        "A lot of the responses to this tweet are nothing short of a disgrace https://t.co/wEmffgjD1X",
        "The numbers don't lie https://t.co/8SDC9eVGR7",
        "@pieandbov @KwoodBear It's the same as calling the entire Celtic support The Green Brigade. Tartan Army is a small part of the Scotland fanbase",
        "Need to get the Cumdog on ASAP",
        "Christophe Berra there showing why he should be miles away from the Scotland team",
        "Kieran Tierney captain tonight. First of many times for Scotland",
        "I've never made Xmas dinner before...but when I do it's gonna be RUM HAM!!! https://t.co/N0wGVqfMBZ",
        "RT @WWEGraves: I’m sorry, I meant no disrespect. I had no idea who you were. I simply googled “most hated man in England.”\n\nWelcome to rele…",
        "RT @SimpsonsSPFL: Kris Boyd: \"I'm a white male, aged 18 to 49. Everyone listens to me, no matter how dumb my suggestions are.\" https://t.co…",
        "@hazelchristie Nothing will ever beat last year's Gordon fae Edinburgh \n\n\"My only regret is i nevur done it sooner eeehhhh\"",
        "@MileHighVillain @Shasamuels Freed him 🖒",
        "@InsaneChampWres @Shasamuels #FreeSha https://t.co/RAINwcOLh9",
        "Everyone in Scotland expresses their thanks! https://t.co/kzdYkGq4Da",
        "@LionheartUK @TherealRVD @ZackGibson01 @InsaneChampWres @ICWonDemand RVD v Tits McGhee...has a real ring to it",
        "\"Scottish people are very good at running down their own game\"\n\nSteve Clarke nails it. Too many Scottish people support English teams",
        "RT @kylerrobbins: i’ve been asked multiple times so\n\nKONICA MINOLTA SWING VISION:\n\nDONALD TRUMP https://t.co/XGFPCGkVGF",
        "RT @TripleH: Amazing time in front of LOUD crowds at both @InsaneChampWres and #WWECardiff.\nNext stop: Lisbon, Portugal. https://t.co/tkjgC…",
        "@AwayDaysBible3 Celtic Foundation donated £10k to Poppy Scotland last year\n\nRangers donated £0\n\nThe actual NUMBERS speak for themselves",
        "Maybe you should do some basic research on which club donates more money to the poppy appeal before making such ludicrous statements https://t.co/NMUG77iJgt",
        "Quality gig in Glasgow last night. First time seeing @FOZZYROCK and first time i'd heard the outstanding @HCSSofficial #pleasecomeback https://t.co/fXihxv5eFN",
        "RT @IAmJericho: Thank you #FozzyGlasgow!! You were amazing....and SOLD OUT! @fozzyrock #Soldout @ Glasgow,… https://t.co/9z1rMws35D",
        "RT @FOZZYROCK: Thank you #FozzyGlasgow!! You were amazing....and SOLD OUT! #Fozzy #Soldout https://t.co/bH7A4UO1sJ",
        "Life is pizza and pizza is life 🍕 https://t.co/HR7Wl4lvmw",
        "@MarcJWallace Still going bud. Will sell for £18 face value. Can meet somewhere near venue if u still want it?",
        "Got a spare ticket for sold out #Fozzy gig in Glasgow Garage tonight. Can meet anyone interested in city centre to collect #fozzyglasgow",
        "RT @MrLARIATO: https://t.co/7IAHijsGt3",
        "Let's show the world why we deserve that fan award 🙄 https://t.co/kDD0oEZa2d",
        "RT @Alan_Burrows: Got this beaut in the post today! Particularly enjoyed the abuse, quickly followed by the polite PTO request 😂Page number…",
        "RT @CV_BJJ: End of another productive week...not to take on the weekend!! https://t.co/1CYyopm3DK",
        "@DAVlDBRENT Can I go got drinks at 6 before the quiz?",
        "@theRalfio @sandwichstu @Record_Sport @chris_sutton73 Spain has a much better culture of nurturing talent and long term development than most leagues though. If he moved thats the best way to go",
        "@sandwichstu @Record_Sport @chris_sutton73 He'll be at a very different stage of his development then and may want different things. Think he would only leave for a club like those.",
        "@sandwichstu @Record_Sport @chris_sutton73 Far too many young players make tht big move and can't get in ahead of the latest £40M short term fix signing. KT wil kno whats best for him",
        "@sandwichstu @Record_Sport @chris_sutton73 Not you, but every media outlet here suggests England. He may very well want a move down the line but ambition is very subjective",
        "@sandwichstu @Record_Sport @chris_sutton73 He's playing for the team he and his family grew up supporting. Celtic is his dream club. If he wants to move it absolutely has to b right",
        "@sandwichstu @Record_Sport @chris_sutton73 Thats what some want, but English football at the is a wasteground for top local talent because teams simply try to buy success",
        "@sandwichstu @Record_Sport @chris_sutton73 Not if your ambition is to play for and captain Celtic for as long as possible",
        "@aarbee13 @BigDoc87 😂😂 it's only the stupid ones you hear constantly",
        "@BigDoc87 @aarbee13 Shouts at Tierney saying he should be beating folk when he's surrounded by 3 in his own corner flag. These folk should be banned from CP!",
        "@BigDoc87 @aarbee13 Genuinely sounds like the guy sat behind me on the night! Everything he shouted was negative \"get it forward!\" \"Close him doon!\" Etc etc",
        "Sprinting after your bus and watching it pull away has got to be 1 of the most heartbreaking and embarrassing things to ever happen in life",
        "Incoming applications from folk that think they have great patter by putting down their football manager track record https://t.co/L0yKU1bjdP",
        "RT @ryansatin: dad vs stepdad https://t.co/tsj9loz8p8",
        "@TheClub Castle is one of the best I've played in Scotland. Get up there in March - £65 for roll and coffee, 18 holes and 2 course lunch",
        "@FOZZYROCK I've got a spare ticket for the Glasgow gig on Saturday. Can you RT to spread the word? Can meet buyer in Glasgow during the day",
        "@mark_walker67 Think the radio needs to do their research a bit! Astana was a CL playoff and They play the music before the game so I count it haha",
        "@mark_walker67 Gotta count Astana surely!",
        "It only lasted 3mins but that was absolutely amazing to experience #Goosebumps https://t.co/4lKWnnYDPj",
        "That banner from Aberdeen fans 👏👏👏👏👏👏👏",
        "RT @Macca87: #KrisBoyd “99.9% thought McInnes was going so Michael must’ve been the only 1% who never.”\n\n@mstewart_23 “Well Boydy if 99.9%…",
        "RT @SimpsonsSPFL: \"Concomitant? I never heard that word before I moved to Govan.\"\n\n\"I don't know why, it's a perfectly cromulent word.\" htt…",
        "RT @ScotsHutchie: https://t.co/NM3SNwjcxy",
        "RT @ScotComFC: Derek McInnes is that girl you liked at school.\n\n\"Would you go out with him if he asked you?\"\n\n\"He hasn't asked me.\"\n\n\"But w…",
        "@FocusOnCeltic Right about the result but wrong in his interpretation of what rodgers said. He was critical of the team and the achievement was in reference to getting 3rd place\n\nSo he's a fud!",
        "Sporting Lisbon would be great please https://t.co/MiQNNiu6Wr",
        "RT @Cameron_Laidlaw: Flares at the Hydro, numerous fights. Nae media coverage because its only a concert. Set off one flare at the football…",
        "@CelticBible Thats the moves off then!",
        "@ca4485 It was awful. Ntcham and Rogic improved things but the defence was spooked! From what I see there is a big communication problem between defenders and Gordon",
        "Some very basic saves there in between moments of poor distribution and sheer panic! Need a new keeper...get the impression our defenders aren't confident enough with Gordon behind them https://t.co/W6IWuBhn3y",
        "@BBCTomEnglish Big performances needed in Europa League now. Played that game with the tension of our summer CL playoff games. Too many backward passes when they press us high put us in serious trouble.",
        "Oh Brendan said\nWe had to play to play him centre mid\nOh words can't describe\nHow shite he played tonight \nHis hair is fine\nThank fuck he was hooked at half time\nThat's why we sing this song\nFor Stuuarrrt Arrrmmmstroooong",
        "We're never gonna be good enough to compete with the top teams in Europe, but we do need to be good enough to not concede incredibly basic goals",
        "@DavidMcManus93 His hair is fine\n\nThank fuck he was hooked at half time",
        "Worst half of football I've seen in years. Lucky not to have chucked our 3 goal advantage already.",
        "RT @IainConnell: Snide Looks 101 https://t.co/fm7waJH9AJ",
        "@CelticBible Gotta be McGregor over Rogic. Tam isn't on top form right now and McGregor is",
        "@RaBlack88 Oh aye stuffing too. Sack the rest! To be honest I'm all for ordering a chinese on xmas day 👌",
        "RT @TheClub: Your day at golf as told by Gordon Ramsay 😂😂\n\n(Need sound. Must enjoy occasional naughty word) https://t.co/28BUAjmtl9",
        "@mark_walker67 Saving for a wedding unfortunately meant I've not been to am away game in a while so I'm way down the pecking order",
        "@mark_walker67 Didn't see anything. I do know a couple Hibs ST holders so might ask them. Will defo try outside ground. Local advantage might help!",
        "@mark_walker67 Gonna need it!",
        "First time i ever make xmas dinner the Turkey can get tae fuck\n\nJust gonna be roasties and pigs in blankets...give the crowd what they want",
        "Hibs away right on my doorstep and sold out both ends. I'll be there Sunday outside the ground looking for one for sure!",
        "Ok let's NOT back the PM then... https://t.co/fGtxQwJHAT",
        "@Sat1977Scott It does matter. He got the ball first by a mile, which is key, and his foot fell into a natural position. Juat unlucky that May shat the 50/50. Our fans would be saying the same thing if it was a Celtic player sent off",
        "RT @SimpsonsSPFL: \"Let's go live to Pittodrie now, for Derek McInnes' post match reaction.\" https://t.co/LlUDaMtZUe",
        "It was a nasty but accidental follow through after winning the ball. I'm not wearing the green tinted spectacles...i'd be raging if a Celtic player got a red for that",
        "@Sat1977Scott @_andywalker_ I don't think the FA Communications Manager for England is that bothered 😂😂",
        "As soon as i stick the Aberdeen game on the TV the Rangers fans can be heard singing our songs and changing the odd word to \"paedo\"\n\nMoronic fans with a rank mentality...forever in our shadow",
        "James Forrest a stick on for player of the year if he keeps up his form this season",
        "He'll find it awfuly ironic when his application to work in McDonald's is rejected because of this tweet https://t.co/oOfxGiXbGv"
      ]
    }
  }
}