{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "‼️ https://t.co/Wrd4YSB3iy",
        "I love the sound of thunderstorms 🌩",
        "Is that rain I see?!?! https://t.co/0RkSF57tqY",
        "RT @Raheem_one: Cocktails on the beach, I miss you",
        "Britney Spears is headlining at Brighton pride. Listennnnn. Sis.",
        "@bonnie_tallulah @Not3sofficial Omg I love him loooool ugh",
        "Americans get 10 days of annual leave a year. What kind of life is that?!",
        "RT @_Ollie2505: Become borderline alcoholics https://t.co/H9waaP95Hu",
        "RT @chelseaajean: You’re not the boss of me nowwww https://t.co/6xXzEkG6LZ",
        "Personally I think Alex has a secret girlfriend or something because there is no way on Earth a man like him should be treating Alexandra like that. #loveisland",
        "Alexandra. Is. EVERYTHING!! #loveisland",
        "@naythepotato @KINGPIZZ @QueenLatoyahh Do it I dare ya",
        "RT @Sayduhhh: Some views from Capri, Italy https://t.co/sE8rBwE2oP",
        "I took TFL for the first time in probably a year today and it took me 2 hours to get home from what should have been a 45 min journey. Never again.",
        "@NewIndianXpress @bonnie_tallulah",
        "RT @LolaxWolf: Excuse me @rightmove how can you sanction and post this on your website with such confidence?! https://t.co/b1u0MydOsQ",
        "RT @svmmynvbil: Check my header https://t.co/I2uDUn8pW6",
        "@faraztaqvi @DemiceCatrell",
        "RT @stevetrendall: Our Wi-Fi wasn't working tonight so I decided to sit and chat to the Mrs for a change\n\nI'm surprised to hear she no long…",
        "RT @avabreauxx: so my brother and stepsister decided to order pizza and put a sign on the door that said “scream ‘Shannon your pizza is her…",
        "RT @amyjpoppy: New Jack was the best thing to happen to the villa #loveisland 😭😭😭",
        "RT @marcazette: Fiat 500 Twitter 1-0 Black Twitter 😞 #LoveIsland",
        "RT @yasminjohalx: going to m&amp;s food hall half an hour before it shuts is the biggest life hack i just got £11 worth of food for 85p. yasmin…",
        "2030 😂😂😂 https://t.co/3vbC0JZOay",
        "39 in Paris omg. @sun have a day off mate. https://t.co/AR5fLd8knC",
        "I googled my symptoms and webmd diagnosed me with typhoid. It’s time to say goodbye.",
        "Ugh i’ve got the flu",
        "@naythepotato Naomi you. had. one. Job!!",
        "@naythepotato Jesus what did you do",
        "RT @ThatsSoRene: Can't lie drunk Fiat 500 girls that you meet in the club toilets are the nicest people 😭",
        "@kaz_corinthian Wooooow sponsor me",
        "@kaz_corinthian Lol what the hellll where have you been",
        "33 degrees on Thursday. Can we fucking not.",
        "So this year I’ve been Amsterdam, Morocco, Malaysia, Cambodia and Thailand. Pretty impressed with myself.",
        "Black Jack makes my heart melt honestly  #loveisland",
        "This heat is genuinely unbearable now. My house is now an oven.",
        "@naythepotato @thisisinsider I saw that yesterday and put it on my bucket list!!",
        "Nao - another lifetime is a song that I genuinely feel in my soul.",
        "This is the wildest thing I’ve ever read https://t.co/IB8engZ0zj",
        "RT @boyswearmugler: bitch i am so high in trader joes i forgot the word strawberry so i just said that red bitch with the freckles",
        "I’m actually so desperate to pack up and just go travelling for a year. I honestly feel like I’ll look back at my life and regret it if I don’t.",
        "RT @anna_paulus: For anyone wondering why the construction takes so long around here lol https://t.co/iw2ZexFT4s",
        "RT @koesterkidd: askskjjdnd who told my brother he could shoot his shot like this 😂 he is living his BEST life ! i can’t 😩😩😂 https://t.co/v…",
        "RT @_bybuku: how is august next week?! \n\nseptember is basically tomorrow. \n\nit’s already 2019. \n\nhappy new year.",
        "RT @AlexJCollinson: Hit the point in this heatwave where it completely throws me every time I open the wardrobe and see a jumper in there.…",
        "RT @gikueno: You people that ruin everyone’s 18th https://t.co/JoZhbO8SEw",
        "RT @CBSNews: BUG OUT: A massive swarm of mayflies descends on Vitebsk, Belarus, creating horrible driving conditions https://t.co/r794jbvLYd",
        "@Hewson_Elyse @MichelleAsamoah @naythepotato",
        "RT @camryboyz: yall at a red light? https://t.co/t9aHLCY1L6",
        "RT @__justV: if you invite your friend to an event knowing he/she won’t know anyone &amp; you leave the person to hang with others at the event…",
        "My friend is training to be a cosmetic surgeon I need to be exhibit a on the website pls and thank you",
        "I am dun out here, this weekend was the wildest thing ever I need to recover for about 6 weeks.",
        "Today I realised why I only have lik 5 friends. People really move mad.",
        "RT @Oloni: Black boy magic between Josh, Wes &amp; Oluwajack ❤️ #loveisland",
        "@_rtr97 @JodizzleOD @naythepotato",
        "INCREDIBLES 2 WAS BETTER THAN THE FIRST",
        "I’m never going cinema in south London again. I’m just trying to enjoy the incredibles 2 but some woman is slapping her child in the seat behind me.",
        "RT @SoVeryBritish: Suggested penalty for people who use a train seat for their bag: The bag can remain on the seat but the owner must trave…",
        "Haven’t slept properly in ages 😩",
        "RT @emma_bouchard: one of the most bittersweet feelings has to be when you realize how much you’re going to miss a moment while you’re stil…",
        "RT @KingX12_: In other news... I'm single😑 https://t.co/fp004tnglV",
        "RT @urdadtyler: “Girls with STDs out here calling themselves a snack... ok food poisoning” https://t.co/dt7KkYrnRw",
        "this is really me https://t.co/FzCIcLpEAr",
        "RT @Skinny_fatbloke: If you're best man at your mates second wedding, after being best man at the first, is it ok to start my speech with \"…",
        "My road tax, mot, parking permit and car insurance are all due within 2 weeks of each other. No one invite me out in November honestly.",
        "RT @z_khan98: YO WALLAHI IM CREASSING😂😂😂😂😂😂 https://t.co/Ua1aBzfDA2",
        "RT @JadsLdn: Seems legit http://t.co/pETqOc1tH2",
        "RT @Blaqxenon: This ripped my heart into a million pieces. Don’t go into social work if you don’t *actually* give a fuck 💔💔💔 https://t.co/P…",
        "I just remembered last year when my flight was overbooked and they gave me more money in compensation then my entire holiday cost. Can that happen again please and thank you.",
        "RT @kweenrashi: He can literally fix Flints water issue 1800 times, end world hunger and still have 20 BILLION left over. The amount of wea…",
        "RT @ZoeShiels: Me before a rave vs leaving https://t.co/Ak984gA4sk",
        "RT @Murphhyy_: Hahhhh magine that man some guy bringing half a bannister tae put pepper on yer dinner😂😂😂😂 https://t.co/PiWOwSAo5c",
        "RT @katiesscottt: My papa lost my gran in February after being married 50 years and it’s broke my heart how lonely he’s been since, and tod…",
        "I feel like I’ve got a brand new phone whenever I change the case and lock screen",
        "@TakuMadhlazi Yeah but if you only wanna use it once it’s not worth it",
        "A single bus journey in brighron is £2.20. Imagine that. More than London.",
        "@_xsmhx Amsterdam",
        "Spoons is always a good idea https://t.co/Y7lOcY2auh",
        "@DemiceCatrell I’m not suprised they probably got grief for it",
        "Zara saying the N word on Adams insta story. Yawn. She’s cancelled.",
        "Wes, Josh and Spicy Jack are national treasures #Loveisland",
        "RT @_kweenkosss: I’ve already decided all my children’s names, so if my husband comes up with names too we’re just gonna have to compromise…",
        "People with wild laughs are my favourite",
        "RT @jblsoul: Honestly speaking I’ve never heard a lady say “ I had a good man but I fucked up”.",
        "RT @jenIynn: Adult friendships https://t.co/Cn3r9l4pZJ",
        "‼️‼️ https://t.co/H3sDGKKhA3",
        "RT @offlinemalek: me after buying foundation https://t.co/qcTO74YBRA",
        "RT @meekzthrowaway: r/unexpected https://t.co/pXqPOiT5ul",
        "RT @Daibellaaa: I really need this shirt... https://t.co/BSEp8nP1bV",
        "RT @GaryLineker: Terrific movement from The Queen here. Gets behind the defender, goes one way then cuts back inside. Regal attacking play.…",
        "How https://t.co/zHJx73RUsi",
        "I don’t trust people that shop on the Zara website",
        "RT @mckenna_teagan: I was today years old when I noticed that my texts are in white font and the other person’s texts are in black",
        "@Judiniho What’s it called?",
        "RT @dianaaxdee: #FreshIslandFestival  most dramatic place🤦‍♀️🤦‍♀️😂😂Fek mannn https://t.co/s5PWbuLCzW",
        "They did Samira and Frankie dirty https://t.co/2w8rQnkAfV",
        "This is really a mood https://t.co/fRJkfPpygG",
        "@MylanBourke @bonnie_tallulah",
        "You people are mad https://t.co/eUlAkZsX3f",
        "RT @SabrinaMahfouz: I ❤️ LDN https://t.co/DCQQfHPRyG"
      ]
    }
  }
}