{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SteveDucey: Presented without comment. https://t.co/QtO1r0InJz",
        "RT @Joseph_Fasano_: \"One of my teachers at Columbia was Joseph Brodsky...and he said 'look,' he said, 'you Americans, you are so naïve. You…",
        "RT @DemAwakening: It’s been 8 years since the Supreme Court opened the floodgates for unlimited corporate money to pour into our politics a…",
        "@thewickedword Indeed. You have a mystery supplier if Gothic scholarship.",
        "Dino's always glad to see me. #dinosaur https://t.co/Prc1mAXxDP",
        "@thewickedword Is my mailbox next to yours? I'm in the Frankenstein class this semester, so maybe it was a mixup. But then, I can't recall anyone who meaning to put a Frankenstein book in my box either.",
        "@MuthoniGarland @okothkenneth @KKombani @AumaObama That would be amazing. I look forward to future developments!",
        "Take a break with a literary brainteaser: First Month, First Line | @wirobooks https://t.co/vZFcto3P6g #amreading",
        "RT @DinaLRelles: Hey, all flash #cnf writers! Here’s a list of places to submit your work—journals that explicitly seek nonfiction under 1,…",
        "Thank you @MuthoniGarland and @okothkenneth, &amp; thanks to @strangehorizons for publishing it! https://t.co/e5J018qVAu",
        "So, I guess that was winter, then. https://t.co/szsrgKxZgC",
        "RT @TheRickyDavila: Tallahassee Mayor Andrew Gillum took on the @NRA in court and he won. Now, he’s running for governor. 💙👊 #BoycottNRA \nh…",
        "RT @nytimes: Breaking News: Dick's Sporting Goods, one of the U.S.'s largest sports retailers, will stop selling assault-style rifles and r…",
        "RT @mspencerpoet: Reviewers of color, I edit poetry reviews at @The_Rumpus &amp; would love to consider your work. Guidelines here (under Poetr…",
        "RT @lexforchange: Much of what I’ve done and wanted to do was inspired by Black Lives Matter. We’re protesting the exact same way and being…",
        "RT @JackiSchechner: The guy who won't take a raindrop for his own kid is going to take a bullet for someone else's kid? https://t.co/JFyeRj…",
        "Ah yes, the party of family values. Nothing to see here, folks, just a married minister sexting a staffer: \"Republicans fret sexting scandal could cost them easy House seat\" https://t.co/pv8rBd2TPk via @politico",
        "RT @SmokeLong: \"Your heart sleeps on the couch most nights now.\" \nNew story! \"Parasomnia\" by @emilyyoungster.\nhttps://t.co/jJ478S73Qy",
        "RT @LittleMissFlint: My name is Mari. Im 10 years old. In April I will have been living through the #FlintWaterCrisis for 4 years, I've bee…",
        "Go see the amazing new show @artechouse https://t.co/txMIJfkE9D",
        "The current, must-see show at @artechouse https://t.co/G3xxdkGA7f",
        "For my #flashfiction #writers https://t.co/UulaBWf6Vh @SpiderRoadPress  is a fantastic press!",
        "RT @davidhogg111: Let's make a deal DO NOT come to Florida for spring break unless gun legislation is passed. These politions won't listen…",
        "I see I'm in good company on the @writerscenter bookshelf with @mscholesyoung and @cabockwrites https://t.co/8DzJH9J1GZ",
        "RT @826dc: Got something you want to read at our next open mic event at @PetworthCitizen? We're all ears! Email lowercase@826dc.org to sign…",
        "@ArsenalOfWords @writerscenter Glad you enjoyed it. You and your classmates had a lot of great insights about the works we read!",
        "RT @kathyfish: Submit, submit! I want to read your beautiful flashes. 😊 https://t.co/IYNT1que46",
        "RT @danagould: The pro AR-15 argument comes down to “preventing state tyranny.” \n\nIn other words, “I need an AR-15 because one day I might…",
        "RT @celiebugpro: We ended our NRA membership in honor of the children. We ask that everybody ends their NRA membership to show the NRA, Con…",
        "From the Department of Thinking Shit Through https://t.co/AS1OO1cVXY",
        "RT @Ca_Metzger: @DLoesch  https://t.co/EY0NmfX6Xw",
        "RT @krassenstein: BREAKING: Enterprise, Alamo, and National car rental have all dropped their partnership programs with the NRA. \n\nRETWEET…",
        "RT @TheRickyDavila: Oregon has just passed a bill banning gun ownership for people with domestic violence convictions. Progress. 👏\nhttps://…",
        "RT @beccasaltz: Hey @marcorubio I wrote this for you! #NeverAgain\n\n@mcsweeneys \n\nhttps://t.co/fF2UHfupO2",
        "RT @AuroreLebas: Lots of submission calls here @newpages https://t.co/yGagJBjQQ1",
        "RT @brianschatz: The NRA doesn’t work for gun owners. They work for gun sellers.",
        "RT @libshipwreck: Currently on stage at CPAC: https://t.co/b81NSfgd7A",
        "RT @826dc: It's the most wonderful time of the year... #PaddlestarVI\n\nhttps://t.co/s6Hl3zgfwb https://t.co/SGWz0BcWrf",
        "RT @GIGANTICsequins: Know someone who writes FLASH CNF or POETRY COMICS? Alert them to our winter contest series in those genres! https://t…",
        "@JRubinBlogger @juliascribbling I can still haz all the powr plz?",
        "Register to vote, kids! https://t.co/l209r3Qx4c",
        "RT @altNOAA: What ammosexuals are really saying is this: \"my right to not be bothered in the least by regulation outweighs the right to lif…",
        "RT @tribelaw: We fought a war of independence to stop being England’s colony. We can’t accept being invaded and cyber-colonized by Russia.…",
        "RT @BobWeiss91362: My daughter was brutally murdered in a mass school shooting.  What makes you think your child won't be next.  I don't wa…",
        "The height of hypocrisy: a room full of \"good guys with guns\" is too dangerous for Trump's speech at the NRA, but exactly what gun-rights advocates call for to protect our schools. Secret Service: No guns at Trump NRA speech https://t.co/E0I8JYui3f",
        "Git yo' flash on for a quick fiddy. Translation: click here to sign up for my #flashfiction class Feb 24 @writerscenter https://t.co/58TJ4nsk2u https://t.co/G0USBEntuE",
        "RT @scalzi: Folks, if you're a political party who can't win elections without suppressing the minority vote, gerrymandering the shit out o…",
        "RT @schoolwalkoutUS: On Friday, April 20th we want students to attend school and then promptly WALK-OUT at 10:00 am. Sit outside your schoo…",
        "❤️ #Resist https://t.co/14C3mWfALr",
        "RT @HalfOnionInABag: This deserves to be retweeted with @realDonaldTrump tagged hundred of thousands of times so it can't be ignored. He sh…",
        "RT @sarahchad_: Dear Donald Trump, \nI’m the 16 year old girl who tweeted you and told you i didn’t want your condolences, I wanted gun cont…",
        "I Am A Gun Owner, And Here&amp;#8217;s What I Have To Say About Gun Laws https://t.co/mz6oP9SgLe",
        "RT @Julia_SCI: This one broke me https://t.co/aczYaTQZLF",
        "RT @MikeDrucker: SHOOTER: I am a white supremacist.\n\nPUNDIT 1: It must be our culture of rap and video games\n\nSHOOTER: I am a white suprema…",
        "RT @TheRickyDavila: Former GOP Congressman telling America last night on Don Lemon’s show:\n\n\"First, flip the House, flip the House, Republi…",
        "https://t.co/70m9xp8MQi",
        "RT @ashleyn1cole: Teens have been eating tide pods for like a month and legislators in multiple states have already introduced bills design…",
        "RT @housleydave: Mid-Atlantic Writers! There are 3 -- THREE! -- $65 early registration tickets left for the @barrelhouse conference in DC o…",
        "RT @laurenduca: .@NRA These kids are going to grow up and destroy you https://t.co/kYmIUQcq7F",
        "RT @RVAwonk: daaaaaamn @NYDailyNews. https://t.co/Yhv2JN4j7K",
        "RT @ericabuist: If \"thoughts and prayers\" are good enough for people who've lost their families then it's good enough for people who've los…",
        "RT @ericabuist: Why not just ban guns and when people are upset about it, just send them thoughts and prayers?",
        "RT @ashleyfeinberg: the kids are better than us https://t.co/D1Is2hNDm2",
        "RT @BarackObama: We are grieving with Parkland. But we are not powerless. Caring for our kids is our first job. And until we can honestly s…",
        "Please Don’t Get Murdered at School Today @mcsweeneys\n\"... our country has chosen to shift all of the weight regarding your safety away from our lawmakers and gun manufacturers and instead put it squarely on the shoulders of your principal and teachers.\"\nhttps://t.co/UFDC7xQP8r",
        "RT @SabineNeto: @JillFilipovic @DavKat43  https://t.co/EM7nzgOY7t",
        "RT @JillFilipovic: School shootings are not terrible random tragedies, like natural disasters or acts of God. They are the result of policy…",
        "RT @mrbenwexler: My kids’ right to survive a day at school outweighs your right to own any kind of gun you want. It just does.",
        "RT @repjohnlewis: We are shocked and numb. How many more must die? Our conscience must move us to action. It is time for the American peopl…",
        "RT @PatCunnane: Today’s terrible school shooting shouldn’t have prompted @PressSec to cancel her briefing. It should have moved her boss -…",
        "RT @KamalaHarris: Our leaders need to lead. Stand up to the gun lobby and do what's right ​to keep our children safe from gun violence.",
        "RT @TheRickyDavila: If only those who were enraged by NFL Players taking the knee in peaceful protest were equally as enraged about absolut…",
        "RT @ChrisMurphyCT: Don't tell me tomorrow isn't the appropriate time to debate gun violence. If you're a political leader doing nothing abo…",
        "RT @shannonrwatts: Parkland, Florida, teacher on CNN who had to hide 19 crying kids in a closet in her classroom: “We did everything we wer…",
        "RT @MichaelSkolnik: One shoe bomber tried to blow up a plane and now we are forced to take off our shoes.\n\n1606 mass shootings since Sandy…",
        "RT @SmokeLong: We want our flash fiction competition to be accessible to all writers, so... today is our first of two fee free days!! Send…",
        "@barrelhouse @killianczuba Welp, guess I gotta go to AWP now.",
        "RT @barrelhouse: Gathering all our merch for #AWP18, where we're going to be selling this new shirt design for the first time (art by @kill…",
        "RT @SmokeLong: It's been just over a week since submissions opened for The SmokeLong Award for Flash Fiction (or as we call it, The Smokey)…",
        "RT @WriteinDC: Work from @MsMoSax and @Free_KGD in the latest volume (no. 5) of @PoliticsProse's D.C. anthology DISTRICT LINES.\n\nGet your c…",
        "RT @barrelhouse: We are still open for applications for our 2 2018 writer camps. A great space for writers who want the camaraderie of AWP…",
        "RT @notkosi: ...I think about how good this poem is at least twice a day. https://t.co/AhjH2S26yl",
        "RT @GreatDismal: Despite all the comparisons with Germany '39, what this more resembles is the US intelligence community, in Latin America,…",
        "RT @duendedistrict: Saturday’s top sellers at our first official day at our DUENDE @BloomBars pop-up were favoritos @VashtiHarrison’s LITTL…",
        "Documents from the #Aviation career of Lawrence E. Campbell, Jr. (my dad!) on display at #AfricanAmericanPioneers day @airandspace https://t.co/duyM7HRvcS  #BlackHistoryMonth https://t.co/1WrENWwqb9",
        "RT @Ruby_Stevens: Somebody on FB called THE SHAPE OF WATER \"Grinding Nemo\" and now I can never not call it that.",
        "RT @housleydave: DC area writers! There are still some $65 early registration spots available for the @barrelhouse conference in Arlington,…",
        "RT @writerscenter: Got an idea for a short story? @TaraCampbellCom will help you get it done in a flash https://t.co/NmLYC6SY8M",
        "RT @Sarah4Justice: “If bullying caused school shootings, you would see trans shooters, queer shooters 🏳️‍🌈, female shooters, POC shooters.…",
        "RT @BoothAJournal: Writers, our subs close 3/31 so send us your stories, poems, essays, comics, and lists. Don't delay or you'll have to wa…",
        "RT @barrelhouse: in which @RonCharles gives Barrelhouse its first mention ever in the Washington Post (I think?), and also says yr pal Tom…",
        "RT @five2onemag: F2O family member @TaraCampbellCom returns to #thesideshow with her story Youth Challenges of Yore\n\n\"Thumb screw challenge…",
        "RT @loki_writes: \"Finished with her ironing, Abuelita takes your chin in her loose-skinned hand. You will look so nice tomorrow, she says.…",
        "You know you've got an awesome editor when your contributor copy comes with toffee. Thank you, @SHJWebmaster!  #KYSOFlash #flashfiction #microfiction #poetry #nonfiction #amreading https://t.co/rb0WDKZC7Y",
        "RT @RLSWrites: I'll be on \"All Things Considered\" 2day talking abt the #OrlandoPulse trial, #domesticviolence, #GunControl &amp; the arrest of…",
        "RT @826dc: \"You can call us aliens regardless\nOf where we came from, but we didn't arrive\nFrom another planet, just from another\nCountry. W…",
        "RT @tajjaisen: Hey @WritersofColor! I'm a contributing editor at @CatapultStory and would love to see your pitches (or drafts, if it's your…",
        "RT @ambernoelle: Tomorrow! 7:30 pm! I’m reading at my lovely alma mater, George Washington University, for their Jeanne McKean Moore series…",
        "RT @SmokeLong: Good morning, Issue 59 is here! Wipe the sleep from your eyes &amp; get reading.\nhttps://t.co/30Ock6m046",
        "RT @ManInTheHoody: DO YOU WANT TO BE CHIEF OF STAFF or SECRETARY OF STATE or WHITE HOUSE COMMUNICATIONS DIRECTOR or NATIONAL SECURITY ADVIS…"
      ]
    }
  }
}