{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "The worst examples of snap judgment are usually found in the old family album",
        "Read the History of the Lettermen  http://t.co/zXFFMD2jyU",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/M1nYJD9c4T",
        "It's really hard to maintain a one on one relationship if the other person is not going to allow me to be with other people.  Axl Rose",
        "It's a great day to play two!  - Ernie Banks",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Read the Biography of Clarence Carter  http://t.co/tMyJq5dRpq",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "Great Introduction to Miss Toni Fisher  http://t.co/qpo1dRT3Kb",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/gMNc4la2qz",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught - Oscar Wilde",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "Money is the best deodorant. - Elizabeth Taylor",
        "There are peaks and valleys in this game. We're in a valley - Death Valley. - Kirby Puckett",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Check Out This Cool Hands Free Umbrella! http://t.co/gqEeG63i0g",
        "Great Introduction to Bruce Springsteen  http://t.co/TN9zbbCvA3",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "Read the Biography of Meat Loaf  http://t.co/JxhkPNxBFh",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "It will work. I am a marketing genius. - Paris Hilton",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/se3Qeopfwd",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/7F4c2Bajkq",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/kyDDaXNrMy",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "How To Grow Your Business With Twitter  http://t.co/jQsOTK8TsF",
        "Read an Introduction to Whataburger  http://t.co/JFgN7TKCUf",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/E5e3hLWmcj",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/oRuUeETRDT",
        "Great Introduction to Chi-Lites  http://t.co/Iu0LCKcOAX",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "The only way around is through. - Robert Frost",
        "Read the Fascinating History of State Farm Insurance  http://t.co/diMvoMeoDS",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/6he1YImCzb",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/dcAWgNXj3D",
        "Read the History of Julie London  http://t.co/K2ZtJy91LZ",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "Learn the Best Spots for Mountain Climbing  http://t.co/Pi8N7yKZnc",
        "Great Introduction to Elvis Presley    http://t.co/oJPjQDH6u1",
        "Baseball is what we are, and football is what we have become. - Mary McGrory",
        "Its better to own the racecourse then the race horse - Unknown",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/K7yLi6MHL3",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/cbgu8o0gwL",
        "Advertising is the life of trade. - Calvin Coolidge",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Read the History of Michael Jordan Shoes  http://t.co/qyHFwvft7L",
        "Great Introduction to the Kalin Twins  http://t.co/oeVCZyInm6",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "Victory belongs to the most persevering. - Napoleon",
        "I'm not anti-social; I'm just not user friendly",
        "Great overview on using Redstone in Minecraft - http://t.co/AmhOy4k2OD",
        "I can't concentrate in flats! - Victoria Beckham",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/A1xCsgHVnI",
        "A Great Book - The Majestic Tree of Life  http://t.co/HGKUbqw0l8",
        "Great Introduction to Boston  http://t.co/sxpzPHC8U5",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/ZFrkKn4iBl",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/CgKIkaQxUW",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/m7gzZPtdTA",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "Great Introduction to Sly and the Family Stone  http://t.co/ktFWXbV6jl",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/gX5M9aYV0f",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/5OZqOibkKM",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "He's always itching for money, but he never scratches for it.",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/ltPSIQi9Of",
        "Read the History of the Stylistics  http://t.co/TLMIQFp6uK",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Quality Link Building With Social Media Sites  http://t.co/pAO5R0GdPY",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Check Out the History of Wendy's  http://t.co/n0bS2saNHo",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/JKUDXZXtUM",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Check Out the The Recent History of Beer  http://t.co/bXwUU55i6e",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Learn about necessary foods for your prepper pantry!  http://t.co/q36GPbW72T",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe"
      ]
    }
  }
}