{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Joyous RT @Miller2510: Klopp. https://t.co/n7t065Dv5S",
        "Someone's not happy RT @John_W_Henry: bush league against Divock https://t.co/0LZpHIaMdT",
        "RT @owen_g: Pretty much says it all. Ouch. https://t.co/MJ8DrhtU2o",
        "@jjdens well, quite, I mean apart from that obvious flaw. But as flaws go, it's not the worst one, it just not suited for the clubs he's at.",
        "@jjdens I don't actually think he's that bad a manager, just tries to play great football with average squads, and eventually it falls apart",
        "@jjdens a sharp point?",
        "RT @salmahayek: I am a dyslexic Mexican and English is my second language, however even I do not confuse 7/11 with 9/11. #DonaldTrump",
        "That was some epic olé action.",
        "RT @vedgy: Absolutely loving it! Deserved punishment for that shameful tackle. Keep going red men #LFC",
        "RT @Carterface_: Relationship goals https://t.co/NMLWyweIAD",
        "@jjdens after only 33 years?",
        "Was about to say, this has a 0-1 mugging written all over it, but I'd have been wrong.",
        "RT @WhitehallEdits: The “Talk:Chris Grayling” Wikipedia article was just edited anonymously from a UK government computer: https://t.co/884…",
        "@WeeMissBea Bill Clinton had the same issue, I believe",
        "RT @haveigotnews: Cameron: \"Anyone can make a mistake about who they share a platform with, but to do it time after time....\" https://t.co/…",
        "RT @NickMiller79: Botham fucking well played football. The absolute galoot.",
        "RT @NickMiller79: Peak Botham https://t.co/rmSbqN6tJr",
        "Feel the Vurn",
        "Worse than anything Moss did at the weekend that. At least you could say those were judgement calls, that's just rancid.",
        "RT @dronecoma: Steve Davis retires from snooker --love this guy",
        "@paperclipracket nope. I had no idea that was his background.",
        "RT @Nick_Pettigrew: Surprised that Botham is pro-Brexit. He leans to the left, if I remember that photo he put on Twitter accurately.",
        "RT @Marcotti: Maybe Jon Moss should reveal he's a die-hard fan of every single Premier League club...",
        "@GaryLineker from an unbiased neutral, Moss has been very consistent. 4 pen decisions, all incorrect!",
        "RT @eddo75: I've seen the incident a good few times now and Jamie Vardy definitely looks like Albert Steptoe",
        "RT @TimPBouverie: \"That's not the sort of thing we want here\". Press Officer tells man to put away Union Jack @ Boris Vote Leave rally http…",
        "RT @AnfieldHQ: Emre Can on how to carve open an entire team... #lfc https://t.co/My8cPOA5Q0",
        "@clairejoines welcome to the troop",
        "RT @Nick_Pettigrew: Who watches how Trump conducts himself &amp; thinks \"That looks good\"? What a heap of bastard. https://t.co/xsTdfoknUQ",
        "RT @thehistoryguy: 'Obama is most anti-British US president in history.'\n\nThere speaks a man without a history degree.",
        "@ErinNYC75 worrying.",
        "@ErinNYC75 we fought wars to control the tactics of our football teams!",
        "@ErinNYC75 how does he feel about Klopp then??",
        "A lot of panamas on show at the Monte Carlo open. Doing it on purpose, I'm sure.",
        "@ErinNYC75 I've not seen that come up in common discourse.",
        "RT @bombaylychee: Twitter timeline scores again. https://t.co/MNHHRIokG6",
        "RT @LydiaJane13: AAARGHHHH! How many times! If you're evading tax you won't be declaring it on your tax returns! FFS!!!!",
        "RT @JolyonMaugham: I could invent a tax return, publish it as my own, and if a tax inspector so much as coughed in public she'd commit a cr…",
        "This was such an underwhelming masters until the last 30 minutes. Sport eh.",
        "RT @paperclipracket: Jordan Van de Velde.",
        "Holy hell.",
        "@lfenner I do hope the excitement of the golf isn't too much for you.",
        "Golf. Fucking hell.",
        "@liz_buckley me too! Also see https://t.co/DvyzriWvpj",
        "@paperclipracket all walk out at the end of the match.",
        "@SkySportsGolf #askButch how come Langer is able to use a belly putter?",
        "@LevParikian although if you like odd names, try NFL.",
        "@LevParikian you are neglecting Bryson DeChambeau",
        "RT @ianomccabe: My favourite Andy Carroll memory is when he was included on this graphic on Sky Sports News for no reason 😂😂 https://t.co/S…",
        "RT @joelist: The men of Top Gear currently look like Noel Edmonds, split into three parts. https://t.co/U8p2OSBdcB",
        "RT @beefanddairy: Official statement: We have never \"hidden\" money in an \"offshore\" account. We are proud Panamanians and always will be. V…",
        "@tubbsmcguire don't do it",
        "RT @JamieRoss7: Oh my good heavens. Willie Rennie with the new undoubted highlight of Holyrood 2016. Via @BBCPhilipSim. https://t.co/PwHdPr…",
        "RT @TomChivers: still funny https://t.co/xETE9tcxyn",
        "RT @WhitehallEdits: The “Kevin &amp; Perry Go Large” Wikipedia article was just edited anonymously from a UK government computer: https://t.co/…",
        "@paperclipracket made the right decision though. Masters looking v tasty.",
        "@paperclipracket part timer. Not like you've got anything else on this week.",
        "@jjdens ton on Ernie, ton on Rickie, ton on Streb, tenner on Woosie.",
        "@jjdens I haven't seen it yet, just saw the scorecard, and then the shot details on the app.",
        "@LydiaJane13 nicknamed Carole",
        "Oh Ernie",
        "RT @susie_dent: 'Bitching the pot' was Victorian slang for pouring the tea, coined by men as a riff on 'playing mother'. Bitching my pot as…",
        "RT @TheNardvark: What idiot called it a vibrator instead of a slot machine?",
        "Chess being famed for its play-acting, eh, Michael",
        "Looking forward to Joe Hart's very best \"earnest\".",
        "@mareetsyo also, 2TB of data, on a lot of people. Hardly a targeted attack.",
        "RT @RevRichardColes: If you like to squee, prepare to squee. https://t.co/Tw0z1VqoSw",
        "@liz_buckley sorry, but I might have a new favourite cat. Forgive me. https://t.co/MdheBheLMx",
        "@Mo_Liverpool on tenterhooks here. You should have serialised this in the echo.",
        "RT @BBCWillVernon: An ice cream shop in Reykjavík has made 'Wintris', named after the ex-PM's wife's company. It has a nasty aftertaste htt…",
        "@jjdens ha! I presumed you'd deleted it through an intense feeling of shame. I've seen accounts deleted for less.",
        "@jjdens thing*. Unlucky.",
        "@inglesi never far from a pot of Skyr.",
        "@KEStorey nailed it",
        "@paperclipracket check your pockets",
        "@simonblackwell hopefully the fish channel shows stuff like this https://t.co/3dSifICTjT",
        "RT @davidclewis: Meet the guy who sat on his remote and accidentally switched on audio description https://t.co/9YBfNpLi3D (via @newmailbox…",
        "RT @NickMiller79: It's the absolute fucking glee in this headline that's particularly unpleasant https://t.co/fiY0S8gHu1",
        "@TPSouthward @robertmoorgabe now now, manners Terence.",
        "He is still going. Scenes. https://t.co/xTnKkX4l3a",
        "Is he still going?",
        "@TPSouthward @DietmarHamann have you never seen c(sub) on a scorecard? This is nothing new.",
        "@TPSouthward @DietmarHamann for a piss, I'd have thought.",
        "@DietmarHamann because players go off?",
        "Can't argue RT @YCCCDizzy: Gotta love @darrensammy88!\nBest post match captains chat I've ever heard!\n#ENGvWI #WT20Final",
        "RT @Cricket_Mann: Good point. Didn't qualify for the next Champions' Trophy in England in 2017. https://t.co/AzsXvfSPBA",
        "Who loves Willey?",
        "That missed boundary from Erasmus is going to come back to haunt us. I can just see it now.",
        "Well now...",
        "RT @TheBarmyArmy: Chris Gayle: Universe boss\nJoe Root: Chris Gayle's line manager \n\n#WT20Final",
        "RT @jeverett10: Joe Root. What a guy. #bbccricket https://t.co/RWpqxDY6eS",
        "Weaknesses in their batting? Their ego.",
        "19 more like that and it's in the bag lads.",
        "RT @Beijingcasuals: SO HAPPY TO SEE STAND AT CINEMA OF DREAMS NAMED AFTER SIR BOOBY CHARLTON\n\nRIP https://t.co/RVr0CegdHq",
        "Just need to mankad the hell out of them.",
        "We can defend this.",
        "Big Willey style",
        "Can't escape Erasmus.",
        "RT @BrilliantMaps: Noise Level From Natural Sources in the United States - https://t.co/WDHNrWcTnx https://t.co/6s8tm2K4XR",
        "RT @rhodri: Temporarily denied access to toilet in a posh hotel because they are “currently being styled”, i.e. someone’s busy cleaning the…"
      ]
    }
  }
}