{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“La Plante began writing Widows in response to the poor dialogue she had been given as an actor.” Great read by @sarahjphughes on the original TV WIDOWS https://t.co/BQi30BoQnG",
        "RT @LWLies: Happy #Noirvember! One from the LWL archives: @PamHutch pays tribute to Robert Mitchum, who epitomised the genre https://t.co/C…",
        "RT @ICOtweets: NEW BLOG: ahead of our Archive #ScreeningDays, @silentlondon @PamHutch shared with us her top five tips for bringing new aud…",
        "@youngvulgarian I did not.",
        "@youngvulgarian A woman I knew smugly told me she and her boyfriend were “a £100k household” in their new graduate jobs. And that I should aim for that!",
        "RT @CineRedis: Look out for @FilmBathUK Festival’s Vintage strand incl. a celebration of trailblazer Lois Weber (1879-1939), at one time th…",
        "@GuyLodge What? I try to be in full swing all year round.",
        "RT @ElleMcGrath: Happy 100th Birthday Diana Serra Carry, aka ‘Baby Peggy’, last living star from Hollywood’s silent era with continued care…",
        "@AshantiOmkar You were ace! I have sooo much funny-lady TV to catch up on. Had hardly seen any MK",
        "Great day in the #ComedyGenius season! https://t.co/vv60CfOMVn",
        "@goodjobliz A recent reader’s letter used me as an example of the typical (male) critic who uncritically lauds horror and looks down on musicals. Me: https://t.co/TsQGwlBdJ5",
        "This was a good Sunday https://t.co/3Nbkpb7j59",
        "@AshantiOmkar @mindykaling @MichaelaCoel @southbankcentre @GailRenard @deborahjermyn @havas_julia @annabdemented @BaranowskaAga So fantastic to spend the day with you all!",
        "RT @BaranowskaAga: We are kicking off Broad Strokes: Trailbrazing Comedy Screenwriters @BFI with a talk about Anita Loos by @PamHutch https…",
        "@pollycurtis Ha - glad I caught this tweet!",
        "@pollycurtis This is totally awesome - such legendary cinemas. What a cool relative.",
        "@carolcurran Thank you! But I happen to know that you have excellent intros to look forward to [taps nose]",
        "I’ll be introducing this screening of PANDORA’S BOX at @FilmBathUK next Tuesday. Just a few tickets left, apparently!\nhttps://t.co/mAk7CnvNpY",
        "@carolcurran So sorry I can’t stay for the whole weekend - hope you enjoy!",
        "Brilliant turnout for this last night. Hope everyone will return for THE BLOT tonight and THE DUMB GIRL OF PORTICI on Sunday. https://t.co/BSJgSY2Pfe",
        "RT @CodeFirstGirls: Today we're looking at another 🌟#CFGRoleModel🌟 Hedy Lamarr 👉🏾 Her greatest scientific triumph was meant for the US Navy…",
        "Spending the day at @camfilmfest today - where I’ll be seeing lots of films #DirectedByWomen including a Lois Weber double-bill, which I am introducing tonight at @EmmaCambridge See you there - all of you!",
        "@diversein I think you mean @pshutch01",
        "@tr0ublemayer @_CarolMorley @Devilligan @LSFF @BFI @katienconnell @Kathleenytimes Beautiful piece. Thanks for the mention! I really need to see OUT OF BLUE again.",
        "@antnield Alexa (yes the robot) informed me this morning that it is, so I finally decided it is not",
        "@mr_craig Thank you Ally!",
        "@norloll @DRUGSTORE_CLTR Wow. I mean, I am mildly surprised you like any American films, so this is high praise.",
        "\"The festive season is depicted as desolate, loveless and almost lethal\" I wrote in praise of Billy WIlder's Christmas classic THE APARTMENT for @DRUGSTORE_CLTR https://t.co/O7Y4zAvhFU",
        "@best2vilmabanky @BFI What a find! Stage-to-screen character comedy - just like we were discussing!",
        "@rudyfan So true!",
        "@rudyfan Isn’t it? Lemmon and MacLaine are perfectly cast.",
        "@best2vilmabanky @BFI Too ruddy right!",
        "@ArchAHeritage Oh wow! I must admit the first time  I showed it to Nick he wasn’t quite prepared for how dark it gets ...",
        "@MatthewdAncona @DRUGSTORE_CLTR https://t.co/XEXsrf7PUE",
        "@ArchAHeritage Thanks Karen! This one’s always worth a rewatch",
        "I wrote a piece that is truly jolly and festive now that December is here! https://t.co/LV8CSqE0HK",
        "@MatthewdAncona @DRUGSTORE_CLTR Hurrah! It’s a Christmas miracle! https://t.co/HPMijNpzy3",
        "@annabdemented Looking forward to the new year! https://t.co/nNxgMQhBdf",
        "Me: “Yeah, let’s buy new Christmas decorations this year!”\n\nAlso me: *spends seven hours tying tiny pieces of slippery gold thread on to baubles*",
        "@DRUGSTORE_CLTR @MatthewdAncona Nothing sadder, Christmas-wise, than a 404",
        "RT @mant_a_tangi: @PamHutch I’m hard-pushed to think of a film with a better opening title reveal than this one. Followed by an hour and a…",
        "@antnield @mant_a_tangi The elephants! That is a nailbiting moment.",
        "Pre-order BERSERK here https://t.co/kKR3hXzl6n",
        "Nothing says love like buying your nearest and dearest a Joan Crawford horror movie for Christmas - BERSERK, out later this month! https://t.co/rtqwCjQs5Q",
        "RT @Farrah_Storr: Know someone who would benefit from one of 4  paid Cosmo scholarships? We're looking for ANYONE (no qualifications needed…",
        "Well, this is entirely brilliant https://t.co/3u10Qf4dW4",
        "RT @dazedbee: #AdventCelluloid https://t.co/swMORE0tlT",
        "\"What the hell, whatever I had... it worked, didn't it?\" https://t.co/VtOSp0Y53o",
        "A wonderful film! Such a treat to introduce it. And in my nice new green shirt too. https://t.co/g2yeHbGWSE",
        "@repomanish @overnightFF So into this. Will message you.",
        "@repomanish So nice to meet you today - finally! And I didn’t even get a chance to talk to you about @overnightFF",
        "Thanks so much to the people who came to this and asked questions or spoke to us afterwards. Such a joyous topic and I was delighted to be asked to take part. https://t.co/Gfb1KNnBcB",
        "RT @Phil_on_Film: Here is my Bernardo Bertolucci obituary for @SightSoundmag - https://t.co/dJyX0pjiqU https://t.co/ouI6lmPzLG",
        "Hey, I'm looking forward to this, too: 4pm tomorrow at the Bee Eff Eye. https://t.co/MzKDOcdURX",
        "@msjennimiller Almost unbearably.",
        "@BaranowskaAga @bryonydixon @BFI It’s at 4pm - you can even have a lie-in!",
        "RT @TallulahTangle: In response to nasty racist \"SPEAK ENGLISH\" graffiti popping up around #Walthamstow, Queens Boundary Community's hostin…",
        "@annamcnally My thoughts exactly!",
        "@msjennimiller It's the care he has taken, isn't it? (Also, I really want to see those films, but I know that seems v creepy)",
        "I do love Michel Gondry https://t.co/PuuiyTKSXA",
        "RT @jessiola: All 6 Untold Tales are online and available for you to watch! Including Hold Tight 👀👀👀 they’re all only a max minute long, so…",
        "@bergersmicer @silentsweeney @bryonydixon What can you mean? https://t.co/xTpWjRScqz",
        "RT @bergersmicer: Really looking forward to the ICO Archive Screening Day: Women in Silent Film Comedy | BFI Southbank https://t.co/hZ6ClFb…",
        "RT @DRUGSTORE_CLTR: 'Bernardo Bertolucci, the Italian film director who has died aged 77, was one of the most provocative and critically ad…",
        "@kerrypolka Ooooooh!",
        "@carycomeshome Thanks for inviting me!",
        "@Markfuller49 @theflyingeditor @carycomeshome @CUBECINEMA Thanks! https://t.co/QPdKTOB2GI",
        "@efekemp I just saw that! I was here for the Cary Grant festival - highly recommend it.",
        "An excellent afternoon in Bristol with Cary and Ros. Thanks for having me! https://t.co/KgyXRuqIeK",
        "@theflyingeditor @carycomeshome @CUBECINEMA Thanks Polly! Such a great screening I thought.",
        "@StephenfromW3 @DRUGSTORE_CLTR I couldn’t possibly comment. But maybe have a silent comediennes round and you can justify it?",
        "@StephenfromW3 @DRUGSTORE_CLTR Thank you! I think of it like the skin on top of the pan!",
        "@JoseArroyo16 @flatpack Thanks Jose! And enjoy your night with Mabel.",
        "I wrote this for @DRUGSTORE_CLTR in praise of the Mabel Normand and her fellow queens of silent comedy https://t.co/D4IIubKviJ",
        "RT @BilgeEbiri: London! You're getting a very rare screening of THE THIEF AND THE COBBLER today, at the @BFI. Here's me on the ultimate ani…",
        "RT @carycomeshome: Still a few tickets left for our #BFIComedy screening of His Girl Friday today at 12.30 @CUBECINEMA with an intro by the…",
        "@DrMatthewSweet @carycomeshome I could barely watch the finale.",
        "The planetarium screening of NORTH BY NORTHWEST tonight as part of @carycomeshome really blew my mind. A brilliant idea - and a fab intro by @DrMatthewSweet too https://t.co/bigjQ1paSo",
        "RT @Criterion: RIP to the brilliant Nicolas Roeg—a director who fractured time and space to create a singular cinematic style and language,…",
        "@ClareToHere Which proves what excellent taste you have!",
        "Excited to be travelling to Bristol today for @carycomeshome today - don't miss the #BFIComedy Genius screening of HIS GIRL FRIDAY tomorrow\n\nhttps://t.co/vx7LDOlbru https://t.co/YjEaKMB9dP",
        "RT @carycomeshome: Yay! It's almost #CaryWeekend!\nGet your tickets here: https://t.co/3KylJDh7gE https://t.co/JUKYZTmvhI",
        "This is going to be \"wonderful, in a loathsome sort of way\". Don't miss out! https://t.co/7bGKBQzHM1",
        "@AntBit Maybe you catch the reflection of the cover art in the screen, while watching GoreZombies XVII again?",
        "@AntBit My OH, earlier. “Oh, I didn’t know you had to WATCH these screeners.”",
        "@AntBit I've heard she's a right flapper.",
        "@AntBit Ha, I did love the 1920s setting, but clearly I was sent because I am so young and cool and basically a millennial, albeit one who can remember halfpennies",
        "@kelli_weston *backs slowly away*",
        "@BelgianWaffling @sarahlphillips Great piece, but boy it made me blue.",
        "@kelli_weston Or, if you want to go back to the original ... https://t.co/ZgTDqjUaqV",
        "@kelli_weston We agree on one thing at least https://t.co/4i7ZGoiDXF",
        "RT @faces_of_jeff: If you like things that are good, definitely watch this.  https://t.co/FzoffcK2T0",
        "🧙‍♂️ 🐉 🧳 https://t.co/3E6p7JYLwW",
        "@sabele I can only apologise. We get easily distracted.",
        "@sabele We are horribly fickle and abandoned it in the middle of the third season.",
        "Three more chances to see this fantastic film on the big screen! https://t.co/QpGcqKSa1h",
        "RT @ericallenhatch: RT if you agree https://t.co/DIA9Um8vbZ",
        "@sopharsogood I regret to inform my future employers that although I do get results I always play by my own rules",
        "@sopharsogood My assumption as that she signed on to play that gun-toting maverick cop and got lumbered with all the rest.",
        "@sopharsogood I suspect we broadly agree on the film. I do stand firmly in support of the “f@cking gunfight” line, however."
      ]
    }
  }
}