{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "How me and Bonnie didn’t miss any of our 5 flights, night coaches or ferries I’ll never know. What great travel companions we are.",
        "After 4 weeks travelling it’s my last day in Asia tomorrow and it’s been an absolute dream. Loved every second of it. With that being said, I’m excited to come home and do hoodrat shit with my friends.",
        "If you wear heels to wireless you’re actually mad 😂",
        "RT @kelebom_: I hope all of you wake up tomorrow with better skin and a happier heart.",
        "My goal next year is to do a skydive for charity 💕",
        "Same https://t.co/3hunCDAVu0",
        "RT @MissThrilla: I’m learning that healing isn’t an overnight process; it takes time. Also learning that you’ll feel like you’re finally ov…",
        "RT @jaxkkkie: You gotta be mature enough to understand that you have some toxic traits too. It’s not always the other person.",
        "RT @uncle_ebs: I love being around people that make me forget I even have a phone",
        "RT @rahulsetia007: I hope everyone takes a moment today to remember Saman Gunan, the Thai Navy Seal that died making sure the kids stuck in…",
        "RT @RachieB_SW: 11 years ago I was sat in a pub on my own because my date had stood me up....a man came over, checked if I was ok &amp; asked i…",
        "@JiselleeStrongg @naythepotato",
        "RT @lindskahlifa: this triggered me https://t.co/4QG8nNZxBU",
        "RT @elmulino: I don’t think people outside of England understand that the “it’s coming home” thing was a joke at first because we had no ho…",
        "RT @SoulSmellsofAmi: If England wins I might even pay back my student loan. Anything for my country.",
        "RT @ITShoobobo: Pretty girl privillage is defo a lifestyle",
        "@naythepotato @OfficialSkinny1 @KiiingSha Loooool I’m fuming I was saying clown sex house for ages",
        "Guys. Fuming. I just £6.67 on a double cheeseburger from McDonald’s.",
        "@ITShoobobo I’m tired of you",
        "@naythepotato Yeaaaaah bangers and mash",
        "RT @Oloni: We’re not changing our outfits cus our boyfriends feel uncomfortable ladies. 💅🏾",
        "RT @_pxtel: is it even summer if white ppl don’t compare their skin tone with yours",
        "Looooooool I hate myself https://t.co/dI8zWcIgRR",
        "RT @l0ttiehall: Dunno whether I’m more disappointed in the fact that the country voted for Brexit or the fact that people voted for Josh an…",
        "RT @Afiarrhea: Mosquitos be soooo geeked when you step out. Ugh broke bitches always looking for a free meal smh",
        "@_poelitical @bonnie_tallulah",
        "RT @EllaDecember: Stormzy’s new initiative is absolutely amazing https://t.co/9yqeWWrjqS",
        "Rum in Asia will ruin your life just saying 🤕",
        "Looooooooool it’s true https://t.co/CGO3J8l4hU",
        "You can download YouTube videos to watch later. What a time to be alive.",
        "I would die for a chicken caesar wrap right now.",
        "RT @Danielolivasss: Day 98 without sex: i slammed on my brakes so my seatbelt could choke me",
        "RT @skinny_que: Naaaawww shawty really got an elephant dick on her face 😭😭✋🏽 https://t.co/wYasducp79",
        "I think Georgia will win love island, Danni and Jack second.",
        "RT @WetWaterSplash: Whoever didn’t power up was a bitch https://t.co/i3Gnzx9VTZ",
        "RT @ChrisE_11: If, IF......this was what he meant, that had to be the slickest smoothest line of 2018 hands down. https://t.co/N1IISg9K6r",
        "@salina_ashleigh @shanedawson @bonnie_tallulah ☕️",
        "RT @sandyrobertsan: If ye were on a life support machine and Megan was yer bird she would unplug it to charge her phone so she could update…",
        "This is so relatable https://t.co/YtlpUK4VIb",
        "I’m so emotionally invested in love island it’s a little bit embarrassing.",
        "@EleanorxNeale @naythepotato",
        "RT @louisekspacker: he knows the meal deal struggle https://t.co/oNeKagNQGm",
        "RT @kelebom_: people don’t give themselves enough credit for overcoming things and getting better. like you made it this far. celebrate you…",
        "Someone tried to charge me £20 for a sprite today. £20. 20 fucking great British pounds.",
        "He. Is. Ridiculous. https://t.co/FEb1uyPTey",
        "@kaz_corinthian Looool trash",
        "It makes me sad that we live in a generation riddled with trust issues and insecurities.",
        "Nothing worse then toes with no polish 🤦🏽‍♀️",
        "RT @sydneyankee: if i ever clicked on your instagram live it was an accident",
        "RT @KRUZAA_: Danny Dyer raised her right https://t.co/4y88DOfNnN",
        "RT @abbiecolvin1: Not to blow my own trumpet but I’ve raised a seriously happy and healthy baby and missed 70% of my lectures to have 3 rou…",
        "RT @CarlBynoe: My pops dropped his food on the floor and he was highly upset😂💀 https://t.co/xXFJC0cG3r",
        "💕 https://t.co/PqKhYjAakb",
        "RT @Unkle_K: If I ever catch feelings just break my neck pls",
        "RT @bonnie_tallulah: me looking at Alyssa’s cocktails ALL holiday https://t.co/4rMVcdpFrq",
        "RT @Imer34_: The Toys R Us website just broke my heart https://t.co/f7HNzjCsrY",
        "Am I the only one who feels sorry for Adam? #LoveIsland",
        "RT @inthestyleUK: Well one thing is for sure... we won’t be giving Megan a discount code girls 🙅🏼‍♀️ #loveisland",
        "@kaz_corinthian I’ll defo keep that in mind 💓",
        "@kaz_corinthian Really that’s good to hear, defo need to visit. Imagine last year at the beach in Thailand a French man said I couldn’t sit near him because I was black 🤷🏽‍♀️",
        "Accurate https://t.co/FhxHRsJ7AQ",
        "RT @Prince_Israell: I can't just bring someone to my house to meet my parents. If you come in and meet my family we're getting married beca…",
        "🤤 https://t.co/MUlhWHx8bi",
        "French people are actually the rudest people I’ve ever encountered ngl. https://t.co/YTkB9FqiE6",
        "RT @mar_inaaaaa: Man I really took summer for granted while in high school, now everyone’s broke &amp; working nonstop PLUS you have friends wh…",
        "@_Pengeth @naythepotato",
        "@ella_de_ahna Yes!!",
        "RT @JAHeale: Here is the video of a Bristol University cleaner breaking down in tears after students fundraised £1500 for him and his wife…",
        "@naythepotato @vinnybrack 😂😂😂😂😂 worth a shot",
        "RT @jackbenedwards: 30 degrees in the UK is NOT the same as 30 degrees on holiday thank you for coming to my ted talk",
        "@vinnybrack @naythepotato @naythepotato Mercury retrograde",
        "When I’m tired I actually can’t function",
        "@naythepotato Now that’s what we call efficient",
        "RT @champagnekeke: People log out of twitter? https://t.co/iMcOMFGss9",
        "RT @EllaDecember: Friendships when you’re an adult &gt;&gt; https://t.co/28Ph6Y6QYR",
        "RT @flannelantler: Everyone shut the FUCK up and watch this https://t.co/JjxNYAjlCQ",
        "@naythepotato This makes me soooo happy",
        "My Monday view 😍. Cambodia is so dreamy! https://t.co/eRz40Biwcu",
        "This is me to a T loooooool https://t.co/VsmyZwTa7W",
        "RT @adzbanks1: Girls going to the toilet together in the club https://t.co/xDOMAjoz05",
        "RT @40oz_VAN: You only realize how much you’ve changed when you bump into people from your past and they haven’t.",
        "@naythepotato @ilovemnmcrispyy @ashindestad 😂😂😂😂 baklava v balaclava?",
        "@DemiceCatrell Im shook tbh",
        "@DemiceCatrell Is that real",
        "The Aquarius hotel in Phonm pehn is so cute. The receptionist is posting my mums birthday card after his shift at work as the post office is far from the city.",
        "@naythepotato @iamamoum @alexishobbss She’s tooo stiff",
        "@naythepotato @Xhakaed @mujaa_ Gully creeping",
        "I’m never drinking again",
        "RT @mmonroe__: I want to get married and have a family one day but I also don’t want to speak to men ever again, sigh. A dilemma.",
        "@DemiceCatrell Assistant manager of Capri sun chilled with a side of caviar",
        "@DemiceCatrell Dutchess of gimmie your bank details",
        "@DemiceCatrell Novisha",
        "@amenda_o @DemiceCatrell",
        "RT @Mr_DrinksOnMe: This kids menu at the hotel I'm staying at. https://t.co/GQR5dpJFEq",
        "RT @NalaMonroe: Shisha is such a waste of time. \nWhenever someone mentions it as a motive, i roll my eyes.",
        "😔",
        "RT @__ellejean: Can’t believe a looky looky man gave me what I thought was a free laughing gas balloon but turns out he just blew it up wit…",
        "@naythepotato @FEELZ_____ @QueenLatoyahh 😂😂😂😂",
        "RT @jamespwhayes: People can smile all day and still be broken on the inside.",
        "Alexandra to win by herself please, if not I’d like Kaz and Josh to win  #LoveIsland"
      ]
    }
  }
}