{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MarianKeyes Makes me miss my sister...",
        "@MarianKeyes Mammy Keyes looking proud as punch... At the tay in front of her! (And yes, all of you!)",
        "@MarianKeyes Ooh foncified Redzers!!",
        "@MarianKeyes Don't you look gorjus!! The Merrion will never know what's hit them!",
        "@MarianKeyes The Battenburg looks like part of a draughts board! I'll have a scone please! Enjoy!",
        "@MarianKeyes Happy Birthday Mammy Keyes!! Looking like a fillum star! xxxx",
        "@MarianKeyes Hahahahaha!!! This is stuck in my head now! https://t.co/Y6dAZ5GOZd",
        "@HamillHimself Bring a tauntaun and your woolies for Saturday's parade, Mark!  Rain on my parade: Sleet, snow set to follow downpours on St Patrick’s Day https://t.co/eePTTmxCgn",
        "@caitrionambalfe Yes, seeing this after the anniversary of Dunblane yesterday, it's so sad and hard to sink in...",
        "Sheldon: Did Albert Einstein ever sit in any of these chairs?\nLady: I think these are fairly new. But Stephen Hawking's eaten here a lot.\nSheldon: Yeah, but he brings his own chair, you know? \n\n-BBT S11E17\n\n#RIPStephenHawking",
        "RT @BBCScotlandNews: Dunblane survivors send a powerful message of support to Parkland school shooting students https://t.co/BqK3fsK3IJ htt…",
        "https://t.co/QXVb4ooCLb",
        "RT @RedRockTV3: It's a dark day for the Kielys tonight at 9.\nLet's lighten the mood by giving away this set of signed cast pics.\nJust follo…",
        "@RedRockTV3 Oh. Em. Gee. Keith is  Houdini!!!",
        "@RedRockTV3 My heart is pounding... #RedRock",
        "RT @Failte_Ireland: The Force will truly be with us on March 17th and we are delighted to hear that @HamillHimself will be joining us as th…",
        "RT @HamillHimself: And I am delighted to return to the beautiful Emerald Isle to spend St. Patrick's Day with the people of Ireland at the…",
        "@HamillHimself Omg omg omg OMG... *puts Sat plans on hold to welcome Mark to Dublin* !!!! https://t.co/V5008p2mNW",
        "Time for a movie with @vinnymacnamara, as @MarianKeyes doesn't have a short fillum today! xxx #LadyBird",
        "@MarianKeyes @TonyBainz Sob! Did Himself use the camera and tripod to smash the figurines to smithereens? Sending hugs from BallycullenLand xxxx",
        "@MarianKeyes Gorgeous dress on a gorgeouser woman xx",
        "@MarianKeyes That's what happens when you sleep past your bedtime... Oh, to be 20 again. Or maybe not.",
        "Lunch... Almuerzoooo @PabloPicanteIRL riquíiiiisimo https://t.co/xbEUeutnKp",
        "@MarianKeyes Holy moly! I was in bed before you, Marian!! You party animal, you! xxx",
        "@Schofe When I saw James Corden join in, I thought, well they can't surely have @Schofe on too, can they? And then there you were!!! How glorious! That's made my night!",
        "Just a reminder @SamHeughan for @caitrionambalfe 's pint. You're welcome.🇮🇪☘️🏉 https://t.co/nWya7W5Gd1",
        "@HamillHimself We really miss her. She was there in spirit, sitting down in that yoga pose alongside her space brother, wondering how the frak to get up!! #WeMissOurPrincess",
        "@caitrionambalfe @SixNationsRugby @IrishRugby A good day for crêpes and Taytos. Don't ask lol!",
        "@SamHeughan If it's any consolation, England can't beat France either (and Scotland was amazing against England!) @caitrionambalfe 🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁳󠁣󠁴󠁿🇮🇪☘️🏉🇮🇪🏉☘️ #SixNationsChampions",
        "@MarianKeyes Football first. I only watch rugby when Scotland played. Then I married Vinny. So I watch Ireland. My first love is always #LFC (see you soon, @TonyBainz ahem!).",
        "@caitrionambalfe @IrishRugby @SamHeughan @GuinnessIreland @SixNationsRugby Woo hoooo!!! Now let's hope France beat England and make this weekend even better, Caitriona!!!!",
        "@caitrionambalfe @SamHeughan 💚☘🇮🇪💚☘🇮🇪💚🇮🇪💚☘🇮🇪💚☘🇮🇪💶💷💶💷💶💷",
        "@SamHeughan At least the Flower of Scotland is playing... Someone brought his bagpipes 😘",
        "@SamHeughan Awww it's ok. We still love you and Scotland!! It was always going to be tough playing Ireland at the Aviva 💚🇮🇪☘🏉 #COYBIG",
        "@SamHeughan Methinks you're in trouble. How about 2 pints per 10 points @caitrionambalfe ?! ☘🇮🇪💚🏉",
        "@SamHeughan Ireeeelaaaaand!!! 💚☘🇮🇪🏉",
        "@SamHeughan 14-3 💚🇮🇪☘🏉💚🇮🇪☘#COYBIG (I still love you Scotland 💙)",
        "@SamHeughan A proper pint of Guinness, Sam!! Not the stuff in a can! First half... Try! #COYBIG",
        "@caitrionambalfe Hope that's a proper pint, Caitriona! Not the stuff you get outside of Ireland... #ShoulderToShoulder #COYBIG",
        "@SamHeughan I've decided to cheer on both, Sam, as my heart is with both Ireland and Scotland! 1st half with Scotland. 2nd half with Ireland. @caitrionambalfe 🇮🇪🏴󠁧󠁢󠁳󠁣󠁴󠁿☘️🏉 #MarriedToIrishman #IREvsSCO #SixNations #COYBIG #EliteVsTunnocks #ILoveTunnocks #FeckingConfused https://t.co/HWASpkZCp0",
        "My @Super6: EVT 1-1 BHA, HUD 1-1 SWA, NEW 2-1 SOU, WBA 1-1 LEI, WHA 1-1 BUR, QPR 1-1 SUN https://t.co/28ZJtme8Mx #Super6",
        "RT @HamillHimself: I need to acknowledge the countless writers, directors, actors, people-behind-the scenes &amp; fans for making my life \"a no…",
        "@HamillHimself No. Thank YOU, Mark. For making this 11 year old dream big in 1977. Cry in 1980. And go mad in 1983 (it was junior year in HS; hated algebra II!). But thru these past 41 yrs, you, Star Wars and Luke have been constant in my life. MTFBWY Always",
        "The countdown begins @caitrionambalfe and @SamHeughan #COYBIG #MarriedToIrishman #LivingInDublin  #ButIveAlwaysSupportedScotland https://t.co/XYNk6qV9hl",
        "@MarianKeyes 😂😂😂😂 I love Mammy Keyes!!",
        "RT @starwars: “I’m so proud of Mark.” –George Lucas on @HamillHimself getting his Walk of Fame 🌟 #JediDay https://t.co/M8nugKJYiM",
        "RT @starwars: Congratulations, @HamillHimself. #JediDay https://t.co/YmUFAHcC2f",
        "RT @starwars: Happy #JediDay! Celebrate with us as @HamillHimself gets his star on the Walk of Fame. https://t.co/wOHEPzR7Lg",
        "RT @starwars: “They spelled it right!” –@HamillHimself #JediDay https://t.co/IyCjX4ijyM",
        "RT @starwars: 👏👏👏 @HamillHimself #JediDay https://t.co/gWnT5zUjg1",
        "@thismorning LMAO!! Love you @hollywills !! Forget bopping for apples, I want to bop for doughnuts off a  doughnut wall!",
        "@MarianKeyes I suffer from self-hate and -shame at least once a week. Then I attack choclit, bisquits and cheese in my body weight to feel better and I turn into the Michelin Woman",
        "@MarianKeyes Febreeze. That's all. On cushions, curtains, carpets, tables, on yerself... !!",
        "RT @liowtionglai: Four years may have passed, but not a single day passed without us hoping &amp; praying that we can find answers to this trag…",
        "@Gorgxous_ 4 years. How quickly time goes by. And yet how everything is still stuck in time, as even though lives are moving on, even for you, Maira and all the MH370 families. Stay strong, but don't be afraid to always cry for your daddy. Hugs from Dublin always xx https://t.co/im0MKrnH23",
        "@stevemacca11 Ugh. Unpacking. Been doing it all my life, since 1960's. Good luck, snow and all!!",
        "Any takers? @caitrionambalfe https://t.co/QVYD4F7Iq9",
        "@timhortonsuk Can the future be tomorrow? I dreamt of crullers last night after that tweet lol!!",
        "@timhortonsuk Crullers!!!! Still waiting for an Irish Timmies in Dublin!",
        "What a difference 3 days make!! Taken  Sat. 3rd March and today 6th March! C'mon spring!… https://t.co/Ea0HA0AH8B",
        "@Schofe @thismorning Bradley Walsh? Wrong Bradley, Phil! #ThisMorning",
        "RT @thebodycoach: Hold tight 🙌🏻 Competition time 🎉 Retweet to win a signed copy of The Fat Loss Plan 😊 I’ll announce the winners on Friday.…",
        "@thebodycoach Dublin, Ireland",
        "@MarianKeyes Caviar face cream is always in three Aldi I go to (Rathmines), and I'm sure in Nutgrove. So most Dublin Aldis will be stocked up for you, Marian xx",
        "@MarianKeyes It's better to browse in \"the middle aisle\" than be stuck sitting in the middle of the middle aisle on a plane, I say!",
        "@vinnymacnamara  @ajjamil So proud... Good to be a Red!!!! #WittyAsAlways #YNWA https://t.co/J06N4ppPR2",
        "RT @LFC: 🎶 ALLEZ, ALLEZ, ALLEZ 🎶\n\n📍 Liverpool City Centre ➡ Anfield ➡ Etihad - the #LFC songbook was in full use last night. 👏 https://t.co…",
        "@MarianKeyes I prefer Lidl's bakery to Aldi's. Gorgeous, tempting carbs galore. Cheese selection and snacks, crackers better in Aldi though.",
        "@MarianKeyes This vlogger turned Percy Pigs into beer and it’s everything you dreamed it would be https://t.co/IK5q1Giaed",
        "RT @GMA: A rare chat with @StarWars icon @@HamillHimself, along with his wife and daughter opening up about traveling the world together an…",
        "RT @22mosalah: ⚽️ https://t.co/jIa6x93LYs",
        "RT @LivEchoLFC: Brilliant from Thommo 😂https://t.co/AAcGVDy0Ai",
        "RT @LFC: Thanks for the amazing support at the Etihad and from around the world tonight. #YNWA 🔴👏 https://t.co/CfUDK7gAqI",
        "RT @andrewrobertso5: WHAT A NIGHT!! #YNWA 🔴 https://t.co/e2bP1XjE6l",
        "RT @JamesMilner: Proud to lead this incredible team tonight 👊🏻⚽️ #AllezAllezAllez #weareliverpool https://t.co/Zc1Kxi3dbn",
        "RT @Kuyt: Another great @ChampionsLeague night! 🆑 Semi finals again @LFC 💪🏻💪🏻💪🏻 #YNWA #Liverpool https://t.co/ddLArcIXCf",
        "RT @LFC: THAT #UCL final four feeling. ✌️ https://t.co/eFwl5j0seS",
        "RT @LFC: \"BIG GOAL FOR LIVERPOOL! THE REDS LEAD 2-1!\" 😲\n\nIt wouldn't be a memorable European night without 'Match in a Minute'... https://t…",
        "RT @Phil_Thompson4: Congrats to the boss,his staff and most of all the players who all went above and beyond their duties YNWA",
        "RT @LFC: 🙌\n\nHow are we feeling after that one, Reds?? https://t.co/AQWgh1RQv9",
        "RT @LorisKarius: SEMI-FINAL!!! 🙌🏼🔥\nNo words needed!!\nWeAreLiverpool!!\n#LK1 #YNWA #LFC @ChampionsLeague https://t.co/OxrjYAl2KG",
        "@MarianKeyes Their candles are lush!!!!",
        "RT @GWijnaldum: SEMI-FINAL!!!! #UCL 🔴🔴 https://t.co/KNoiYYRR8n",
        "@Phil_Thompson4 Same here!!! Wow... how will I ever sleep?? #YNWA",
        "@5timesco Throat hurts from shouting!!! So well deserved over the 2 legs. #WereInTheSemiFinals #WeveWonIt5Times #YNWA",
        "RT @lfc18alberto: We are in the @ChampionsLeague semifinals guys👏🏻👏🏻Amazing job tonight boys. Thanks to all the fans for the incredible sup…",
        "Mo Salaaaaaaah!!!! #YNWA https://t.co/WPnGcvdh9e",
        "@RobjonesLFC2 You've got your priorities right then, Rob!!! #YNWA",
        "RT @LFC: 🙌🙌🙌 https://t.co/ZPxfELXj0F",
        "RT @laurendalglish: Allez Allez Allez!!!! \n\n(Anyone else wish they were amongst the fans at The Etihad?) 🔴",
        "@laurendalglish 🙋‍♂️🙋‍♀️Yes, my husband and I!!!  #WeveWonIt5Times",
        "Hands up if you're in the semi finals of the CL?? ⚽️🙋‍♂️🙋‍♂️#YNWA https://t.co/xXw9yBr9Wk",
        "Woooo hooooo!!! #YNWA #WeveWonIt5Times https://t.co/JGoAyB1QFu",
        "RT @Ian_Rush9: GET IN!!! 💪 @LFC @ChampionsLeague ⚽️⚽️⚽️",
        "@RedRockTV3 I actually feel bad for Keith now #RedRock",
        "@RedRockTV3 Please go back to Johno, Patricia!!! @CathyBelton #RedRock",
        "@RedRockTV3 HAIR!!!! Linda's a hoot! 😂😂😂#RedRock",
        "@RedRockTV3  Eugene's gone, but the gun's still in that rubbish bag... watch it re-appear one day! #RedRock",
        "@RedRockTV3 Uh oh... Eugene's awake!! #RedRock",
        "@RedRockTV3 😱🚛  #RedRock"
      ]
    }
  }
}