{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NYP_Brooksie: I am told (though not by agent or NYI) that Tavares will meet with five teams during interview period that opens tomorrow…",
        "RT @NHLCanes: We have a trade to announce. https://t.co/BFtbo3tkKQ",
        "Nasty strike from the Tottenham boy Son #WorldCup",
        "RT @TSNBobMcKenzie: The only TSN Top 31 prospect still on the board after 41 picks is Akil Thomas (28).",
        "RT @DarrenDreger: Kovalchuk aav is $6.25 mil.",
        "RT @LAKings: KHL's leading scorer and 2018 Olympic MVP Ilya Kovalchuk will join the LA Kings for the 2018-19 season after agreeing to terms…",
        "Akil Thomas still available after the first round.. that’s a surprise to me #NHLDraft",
        "Noah Dobson at 12th overall for the Isles is a steal that kids gonna be a stud #NHLDraft",
        "RT @MapleLeafs: Welcome to Toronto, Rasmus Sandin #NHLDraft",
        "Andrei Svechnikov is going to be the best power forward in the NHL within the next 5 years.. kids a beast #NHLDraft",
        "RT @JSportsnet: #NHLDraft \n1. Buffalo. Dahlin\n2. Carolina. Svechnikov\n3. Montreal. Kotkaniemi\n4. Ottawa. Tkachuk.",
        "RT @PierreVLeBrun: The Avs intend to either trade Orpik and if they can't find a trade partner, they will probably buy him out... Colorado…",
        "Shaqiri deserved a goal.. we have another 90th minute winner in this years World Cup #WorldCup",
        "Shaqiris been causing problems for Serbia all game long #WorldCup⁠ ⁠",
        "Xhaka with a glorious strike ties it for the Swiss #WorldCup",
        "Argentina vs Nigeria Tuesday... huge match #WorldCup",
        "RT @ESPNFC: A big blow for Germany? https://t.co/viOqxhswq4",
        "Okay surely now Nigeria will walk away with the 3 points #WorldCup",
        "Ahmed Musaaaaa what’a goal.. great pace and patience #WorldCup",
        "Chal koi nah",
        "The world is yours",
        "RT @PierreVLeBrun: You can rule out the sign-and-trade scenario involving John Tavares. Isles boss Lou Lamoriello says there's zero chance…",
        "Keep ya head up",
        "RT @Sid_Seixeiro: That's cold.  #Messi https://t.co/CfbyH53l9W",
        "Rakitic..3-0 Croatia! #WorldCup",
        "What a beautiful goal by the magician Luka Modric.. godbye Tina #WorldCup",
        "Wow Caballero.. 1-0 Croatia! That was a beautiful finish by Rebic #WorldCup",
        "Put on Dybala man #WorldCup",
        "Messi’s gotta step up here in the 2nd half or Argentina’s done #WorldCup",
        "RT @JSportsnet: Barry Trotz is the coach of  the New York Islanders. Official.",
        "I woulda kept Kramaric in the starting 11 he had a good game in the opener for Croatia #WorldCup",
        "RT @NHL: Call it a decent season for @ovi8. #NHLAwards https://t.co/o7YExfp2Gl",
        "RT @DarrenDreger: Sources say Barry Trotz and the New York Islanders are closing in on an agreement for Trotz to be the Isles next head coa…",
        "Peru deserved better.. France has to be better in the round of 16 #WorldCup",
        "RT @EASPORTSNHL: The face of #NHL19. Welcome to the fam @PKSubban1! https://t.co/2NwxWpLWZm",
        "RT @CP24: #BREAKING: Prime Minister Justin Trudeau has announced recreational marijuana will be legal in Canada on Oct. 17.",
        "RT @ESPNFC: Cristiano Ronaldo is taking the GOAT debate to new levels 🐐 https://t.co/wpHYep2lHK",
        "Wow man Iran deserves a goal.. every time that ball goes into the Spain box.. Spain’s Backline is shaking #WorldCup",
        "Would love it if Iran won this match #WorldCup",
        "RT @MapleLeafs: Home is where the hockey is.\n\n#IsItOctoberYet https://t.co/r8ceFZz7jP",
        "Saudi Arabia playing much better here against Uruguay than they did against Russia in the opener #WorldCup",
        "RT @TheSopranoQuote: Five years ago today we lost a legend. RIP James Gandolfini. https://t.co/0MDkjaVdXV",
        "RT @HumboldtBroncos: Humboldt Broncos NHL Awards press conference in Las Vegas. Huge media turnout. #Humboldtstrong https://t.co/dJn2sUtd58",
        "RT @AnzeKopitar: Special group is right!!! #humboltbroncos https://t.co/8hZoI23H8O",
        "RT @DeadlineDayLive: BREAKING: Jack Wilshere has confirmed he is leaving Arsenal when his contract expires this month. (Source: Jack Wilshe…",
        "Salah from the spot.. Egypt within 2 with just less than 20 to go #worldcup",
        "3-0 Russia #WorldCup",
        "Cheryshev back at it ..2-0 Russia #WorldCup",
        "Mo Salah is starting for Egypt against Russia #WorldCup",
        "Japan and Senegal surprisingly top of  group H #WorldCup",
        "Big win for Senegal over Poland #WorldCup",
        "RT @HockeyHangout: Mike Hoffman arriving in San Jose https://t.co/H2bXrDqEx1",
        "RT @Sid_Seixeiro: Doug Wilson: Hey guys...we just got Mike Hoffman.\nSharks Dressing Room: ??????????????????\nDoug Wilson 2 hours later: Don…",
        "Sohne mukhreh da ki kariyeh, tera dil e jeh chajh da nah",
        "RT @TSNBobMcKenzie: Like a lot of teams, no doubt, if John Tavares gets to the UFA shopping period, and it is still an “if” at this point,…",
        "England is trash as usual #WorldCup",
        "Kyle Walker what are u doing.. why u even doing that hahah #WorldCup",
        "F England #WorldCup",
        "Lukakuuu again 3 nil Belgium #BEL #worldcup",
        "What a beautiful ball in by De Bruyne outside foot with the perfect weight right to Lukaku #worldcup",
        "Lukakuuuu .. 2-0 Belgium #WorldCup",
        "Dries Mertensss 1-0 Belgium ! #worldcup",
        "Bring on Firmino man #BRA #WorldCup",
        "Switzerland has been hacking Neymar all game #BRA #WorldCup",
        "That was poor poor defending by Brazil #WorldCup #BRA",
        "Coutinhooooooo!!!! 1-0 Brazil",
        "Let’s go Brazil!!!! #BRA #WorldCup",
        "Alright time to shift focus to Brazil! Let’s gooooo boys.. Gabriel Jesus to open the scoring and Neymar to score a brace #WorldCup",
        "What’a win by Mexico! Lmao @ Germany #WorldCup",
        "Here comes on Mario Gomez for that aerial threat #WorldCup",
        "The legend Rafael Marquez is on #WorldCup",
        "Germany’s going for it.. Khedira off for Reus ? #WorldCup",
        "Bring on my boy Giovani Dos Santos.. I wanna see him meg a couple of mans #WorldCup",
        "God what a chance for Mexico.. Chicharito with a heavy pass to Carlos Vela.. shoulda been 2 nil #WorldCup",
        "Mario Gomez and Marco Reus will come on shortly for the Germans if things stay like this #WorldCup",
        "Mexico 45 mins from an upset over Germany #WorldCup",
        "https://t.co/Rk7MEj66TG",
        "Happy Bday to the GOAT.. Tupac Shakur. #2pac",
        "RT @Sid_Seixeiro: I watched four soccer games today and I’m kind of pissed there’s not another one on the schedule.  #WorldCup18",
        "Modric from the spot.. 2-0 Croatia #WorldCup",
        "Mandzukic 1-0 Croatia #WorldCup",
        "RT @mannisandhu: TALK IS CHEAP 🤫\n\n21ST JUNE\n\nWe bringing you a movie my peeps 🎥 \n\nRT https://t.co/77gXBWsAQX",
        "RT @CanadiensMTL: The Canadiens have acquired forward Max Domi from the Arizona Coyotes tonight, in return for Alex Galchenyuk. #GoHabsGo",
        "Oh man day 2 of the World Cup has been splendid and that’s an understatement #WorldCup",
        "RT @Sid_Seixeiro: No joke...a little bit of pee just came out.  #Ronaldo",
        "Ronaldo is a god wowwwwww #WorldCup",
        "Alright bring on Quaresma #WorldCup",
        "What a strike by Nacho .. 3-2 Spain #FIFAWorldCup",
        "RT @EPLBible: David De Gea channeling his inner Karius #WorldCup⁠ ⁠",
        "I need Portugal to put my boy Quaresma on #FifaWorldCup",
        "De Gea best keeper in the world ? I think not ! 2-1 Portugal #FIFAWorldCup",
        "What’a goal by former Chelsea man Diego Costa #FIFAWorldCup",
        "Portugal vs Spain! Big matchup #WorldCup",
        "Own goal is the 90th minute winner for Iran! Wowzers #FIFAWorldCup",
        "RT @CarBombBoom13: 2,011,245 views on FB alone of my @PlayersTribune that @sammaller @NICKBOYNTON24 Andrew Alberts created together. I’ve n…",
        "RT @TorontoMarlies: Champions.\n\n#MarliesLive #ThisIsMore https://t.co/ZLlwMOUbTO",
        "RT @TorontoMarlies: The #CalderCup will call Toronto home for the first time ever!\n\nYour @TorontoMarlies are the 2018 @theAHL champions!…",
        "RT @43_Kadri: Congratulations to the @TorontoMarlies on a Calder cup championship. Exciting years to come 🏆",
        "RT @lovelybokeh: Rewatching The Staircase from scratch, and David Rudolf losing his shit over a PowerPoint presentation is as brilliant as…",
        "RT @JLA9178: Honestly, the most stressful part of the #TheStaircase has been the guy who couldn’t figure out the trial PowerPoint for the d…"
      ]
    }
  }
}