{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Full Stack C# Software Developer: Work as a Software Developer on company internal software systems (mostly using the Microsoft Technology stack), reporting to the CTO. We are looking for a well-rounded… https://t.co/bX14L25ZGd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Superintendent: Newport Beach, CA Full-time $75k – $130k Posted 01/25/2018 Industry Leading Commercial TI firm seeks experienced OSHPD Superintendent to join their growing team! Top Reasons to Work with Us 1.… https://t.co/MJjDBhf9A3 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Helpdesk Support Tech: Help Desk SupportUIA36513869*Coralville, IA*Provide direct support, consultation, guidance and training to users and identify technical solutions. Support daily operations and assist with… https://t.co/gMDHXFtqsK ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager/Senior Manager Revenue Recognition: Manager/Senior Manager Revenue Recognition Location: US – CA, Sunnyvale (Headquarters) ID: 9697 Time Type: Regular # of Openings: 1 Description Trimble is recruiting… https://t.co/gFD7TcMoVl ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Scientist, Cell Line Generation: Summary: This position is within Shire’s Cell Line Generation (CLG) group. Its key role is to conduct mammalian cell culture for the generation, characterization, and… https://t.co/k7DpzatjpV ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Office 365 Engineer: Key Functions   Completely responsible for overall design and implementation of all technical solutions for CHI’s Office 365 environment. Responsible for Technical Specifications and… https://t.co/zBWVELXCyX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Audit Manager – Cyber Risk: Position Overview Freddie Mac’s Internal Audit team is building a strong cyber audit team to help protect Freddie Mac against cyber threats.Staff members on the cyber risk audit team… https://t.co/tU04ZBvfy6 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Hacked Tokyo cryptocurrency exchange to repay owners $425 million: TOKYO (Reuters) - Tokyo-based cryptocurrency exchange Coincheck Inc said on Sunday it would return about 46.3 billion yen ($425 million) of the virtual money it… https://t.co/QYYrtonvVo #news #IT #techjob #ITJob https://t.co/JiB3Oyf3ro",
        "Senior Java Developer &amp; Project Manager: Position Overview Freddie Mac has an exciting opportunity for a Development Senior role to provide production support, development support, system analysis, project… https://t.co/5YfGv3avO4 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Shared Info Support, Prf: Position Overview This position is in the Shared Information Assets Operations (SIAs Ops) and Business Decision Management System (BDMS) Glossary Support team within the Single Family… https://t.co/QDc28xe4zh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Superintendent – Commercial/Multi-Family: San Jose, CA Full-time $100k – $150k Posted 01/25/2018 If you are a Superintendent with experience, please read on! What You Will Be Doing •Daily oversight of entire… https://t.co/KygHYUGVv4 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Construction Superintendent: Tenant Improvements: San Francisco, CA Full-time $80k – $120k Posted Today We are a third generation construction company founded in 1934 bringing over 90 years of experience to the… https://t.co/86JghEW1oM ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Principal Software Engineer – Java Server:   Job Description – Principal Software Engineer – Java Server (TEC01575) Job Description*  Principal Software Engineer – Java Server-TEC01575 Description  Principal… https://t.co/8Z1h0fFokj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Test Automation Engineer: SpringCM delivers an innovative document management and workflow platform that powers the leading contract lifecycle management (CLM) application. SpringCM empowers companies to become… https://t.co/Vcvz2DqfVS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager – Construction: Project Manager-Commercial Construction Our client is a respected leader in the construction industry. In addition to an outstanding culture, they offer a comprehensive benefit… https://t.co/OoEahofeqm ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Shared Information Support, Business Operations Manager: Position Overview This position is in the Single-Family Data Governance &amp; Management organization on the Approved Provisioning Points (APPs) team. APPs… https://t.co/lWqTAAVvtv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SAP FICO Analyst: Redondo Beach, CA Full-time Compensation Unspecified Posted Today If you are a SAP FICO Analyst with COPA and BPC experience, please read on! We are a global company that has been in business… https://t.co/FRYyM9UVN5 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Software Engineer – Backend Services: Sr. Software Engineer – Backend Services at Twilio (View all jobs) San Francisco, CA or Mountain View, CA The Twilio platform enables companies to integrate… https://t.co/L2rQNNnDwI ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Cyber Sec Analyst Principal Job: Date: Jan 2, 2018 Location: Raleigh, NC, US Company: SAIC Cyber Sec Analyst Principal (Job Number:424226) Description: o JOB DESCRIPTION: SAIC has an opening for a Cyber… https://t.co/ryXT19OrsW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Product Intelligence Developer: Client Reference Code: 210901JOB SUMMARYEnable data-driven decision making and in-time health monitoring of Charter’s products by building and deploying product and feature… https://t.co/kxcvmMwtMG ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineer Senior (LG3): Software Engineer Senior (LG3) Job Locations US-CO-Littleton Job ID 9781 Minimum Clearance Required TS/SCI Responsibilities Functional Responsibilities: Software engineer who… https://t.co/MZpZTYiFnu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Project Manager – Commercial Tenant Improvement: Irvine, CA Full-time $100k – $150k Posted 01/25/2018 We are a fast growing Commercial Tenant Improvement contractor that has a reputation for excellence.… https://t.co/IQvJL4rOMC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Space Systems Architecture – Senior: Req ID 91953BR Business Title Space Systems Architecture – Senior Group MCIS Location USA VIRGINIA Chantilly Clearance Level Needed TS/SCI Category Systems Development Job… https://t.co/IVkEZVulW4 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Project Manager, Engineering – Reliability 360 Program: Shire operates the Los Angeles plant which performs fractionation and purification of human plasma to safely produce quality therapies that save and… https://t.co/WcUXOXYsDJ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager/Senior Manager Revenue Recognition: Manager/Senior Manager Revenue Recognition Location: US – CA, Sunnyvale (Headquarters) ID: 9697 Time Type: Regular # of Openings: 1 Description Trimble is recruiting… https://t.co/KM8tq3syfr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Android Developer: Stamford, CT Full-time $0k – $0k Posted 01/25/2018 If you are a Senior Android Developer please keep reading! We are a fun startup in a niche market looking to build out our… https://t.co/msB61vGIaq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Change Manager: Overview The role of the Change Manager is a key member of the TRAC Information Technology team with primary responsibility of defining and implementing a change management process.  The Change… https://t.co/EaAJxocASb ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Salesforce Developer / Architect: Company Summary First American Financial Corporation (NYSE: FAF) operates through its family of companies to help people achieve and protect their dream of homeownership. First… https://t.co/7yB1f08Cmk ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Intel shares hit dotcom-era highs after bumper results: (Reuters) - Intel Corp's shares rose 7 percent on Friday to their highest in almost two decades, after strong results offered the clearest sign yet that its years-long… https://t.co/LUDGtVrK62 #news #IT #techjob #ITJob https://t.co/101ZByvRKm",
        "Software Engineer: Software Engineer Job Locations US-CO-Littleton Job ID 9784 Minimum Clearance Required TS/SCI Responsibilities Functional Responsibilities: Position requires software experience in object… https://t.co/roOpO2HL3i ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Engineers II: 98213BR Software Engineers II MA – Cambridge Raytheon BBN Technologies is one of Raytheon’s premier research and development centers. Our diverse research portfolio combines the best… https://t.co/JYTFjc9iS7 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "PLM Support Analyst 2:   Job Description – PLM Support Analyst 2 (17013662) PLM Support Analyst 2 Requisition ID : 17013662 Location : United States-California-Palmdale US Citizenship Required for this… https://t.co/UwHj5oHuTS ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Process Analyst 2:   Job Description – Business Process Analyst 2 (17017065) Business Process Analyst 2 Requisition ID : 17017065 Location : United States-Virginia-Falls Church US Citizenship Required… https://t.co/UfA8ixTZkm ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Pre-Sales Engineer: About the Opportunity   As a Pre-sales Engineer at Pitney Bowes you will work with the team to understand the business issues and challenges of the client’s industry through thorough… https://t.co/rYmJ4thRVC ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager, Cyber Info Assurance 2:   Job Description – Manager, Cyber Info Assurance 2 (17028171) Manager, Cyber Info Assurance 2 Requisition ID : 17028171 Location : United States-Virginia-McLean US Citizenship… https://t.co/fHvlGcph9m ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Electronics Engineer Stf: Req ID : 413528BR Job Code/Title : E1384:Electronics Engineer Stf Job Description : This Certified Principle Engineer (CPE) position for the THAAD program is responsible for all… https://t.co/xi7QSpHAdP ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Developer: JobDescription : The Role: S&amp;P Global Risk Services is seeking a dynamic software engineer to develop data and software solutions. The position requires experience for the design and… https://t.co/qVXyURwlDZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Systems Analyst: Shift Monday-Friday, 8:30 AM – 5:30 PM Logistics done differently. At XPO Logistics, we know that cutting-edge technology drives our success and we want to put you behind the wheel. As the… https://t.co/g7Tuv1DAYs ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Support Specialist: Imagine working for a nationally recognized software company in a state-of-the-art facility that rivals those in Silicon Valley. Imagine working for a progressive employer who… https://t.co/bjeq6k9TvT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "S/W Dvlprs: S/W DVLPRS Belkin Int’l Inc. has an oppty in Irvine, CA for a S/W Engr. Prof dvlpmt exp reqd. Mail resume to Attn: HR, 121 Theory, Irvine, CA 92617, Ref #IRVSBA. Must be legally auth to work in the… https://t.co/pL8oJqFBnT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Analyst – Infor M3: LARSON JUHL Business Analyst –  Infor M3 – Contract Join the World’s Leading Manufacturer and Distributor of Custom Framing Products   Our Company Larson-Juhl US LLC, a subsidiary… https://t.co/kaWuKv4AEr ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Analyst #385.19748: Business  Oracle America, Inc. has openings for Business Analyst positions in Redwood Shores, CA. Job duties include: Serve as a liaison with other divisions such as Finance,… https://t.co/sM5EE0ja1D ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Application Developer: Client Reference Code: 211715JOB SUMMARYThe incumbent will build moderate to complex products and features that directly impact the consumer experience. The role will create innovative… https://t.co/RiPZEEav0Z ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr DevOps Engineer – Fintech Startup (Top 50 Most innovative co): Marina Del Rey, CA Full-time $120k – $160k Posted Today Are you interested in working with the latest DevOps tools – that will make your life as… https://t.co/wmRIgFWowm ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Manager, NOC: Client Reference Code: 210783JOB SCOPE:Responsible for the management of Charter Network Operations Center responsible for day to day activities of the Network Operations technical staff and… https://t.co/K9lwnd8ug0 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Risk Data Platform Information Manager: Description The Risk Data Platform (RDP) Information Manager will lead the Risk Data Platform and Risk Data Mart testing and cycle support teams. This position is… https://t.co/J5xKsGdTkq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Engineer II, Technical Services: Shire is the leading global biotechnology company focused on serving people with rare diseases and other highly specialized conditions. We have best-in-class products… https://t.co/tw69aBRvVN ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager: Infoshare Systems, Inc. (Mission Viejo, CA) needs: Project Manager: supervise multiple employees, provide project mgt. throughout the life of project: Sr. Application Developer: design, develop… https://t.co/wzh7gSFlp7 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Developer: Ariba, Inc. seeks a Developer at our Palo Alto, CA location to be responsible for development focusing on design, coding, testing, quality assurance of specific Sourcing product features in a… https://t.co/wn2JpfDS7Z ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "GIS Analyst II/I: JOIN OUR OUTSTANDING TEAM OF PROFESSIONALS! $5,193 – $7,129 monthly, DOQ, plus excellent benefits PCWA is seeking a talented individual to perform professional level work in support of the… https://t.co/iPKK8PJFoA ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Solution Architect: Description Description The Solutions Architect will be responsible for the architecture, integration, design and implementation of Treasury Management Services (Global Trade Finance,… https://t.co/cALU8vbUNI ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Intel data center sales surge, warns of potential security flaw fallout: (Reuters) - Intel Corp on Thursday gave a bullish forecast and blew past Wall Street expectations for the fourth quarter on the strength of data center… https://t.co/24sr96yTo5 #news #IT #techjob #ITJob https://t.co/GZ3jMJPPI6",
        "Software Developer Specialist: About the Position: TradeGuard, a division of NASDAQ, is seeking a resourceful, focused and experienced individual to join our team in Lakewood, CO as a Java Software Engineer.… https://t.co/GIss1FvS9Y ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Delivery Assurance Manager: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company… https://t.co/cW0cthwPqz ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Contracts Associate: Job Title: SENIOR CoNTRACTS ASSOCIATE – LEGAL TRANSACTIONS Department: Legal Pharmacyclics is seeking an energetic and creative contracts associate who enjoys learning new things in… https://t.co/kzEjByRY7a ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Application Support Analyst – Requisition #: 180003169: Application Support Analyst Requisition #: 180003169 Location: Columbus, OH, US Job Category: Technology Duties: Analyze user requirements, procedures,… https://t.co/gnjDNPpFoT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SME Network Threat Support Specialist: SME Network Threat Support Specialist Job Locations US-MD-Annapolis Junction Job ID 2015-1137 Category Cyber Intelligence Analysis Position Type Regular Full-Time Job… https://t.co/uhCg44h3nZ ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Java Software Engineer II: 103586BR Sr Java Software Engineer II TX – Richardson Raytheon Intelligence, Information and Services (IIS), located in Richardson, Texas is looking for a candidate to join our… https://t.co/cIiioqA2jp ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Mid JavaScript Developer: STYR Labs is seeking a passionate Mid level JavaScript Developer in our Scottsdale office. You will be responsible for creating and maintaining a native JavaScript app and web portal.… https://t.co/EoiA6ZfNgE ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Technician/Cadet, Geek Squad (SJ West Market): As a Cadet, you will travel via Geekmobile from the precinct to our clients home and assist with the delivery and basic installation of technology products… https://t.co/tuWmUpADUq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "ITSM Data Scientist: Description ITSM Data Scientist Santa Clara, CA ServiceNow is changing the way people work. With a service-orientation toward the activities, tasks and processes that make up day-to-day… https://t.co/KuAltKNnZ0 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Digital Business Systems Analyst: This is a global role in assisting to build and maintain Motorola Solutions’ digital presence. The Digital Business Systems Analyst (DBSA) will ensure the technology stack that… https://t.co/gH0Ttzryzv ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Development Expert: Development Expert for SAP Labs, LLC (Palo Alto, CA) rsp for dvlpmnt fcsng on cncpt, dsgn, cdng, tsting &amp; qual assrnce cmplx prdct ftres in dvlpmnt team. Bach in Comp Sci, Engg, Math or rltd… https://t.co/Lr7tobi4Mj ⬅️#tech #job #hiring #IT #techjob #ITJob https://t.co/NT8MA6o3mb",
        "Assistant Systems Administrator Technology Services: Gaston College in Dallas, NC is currently accepting applications for the position of Assistant Systems Administrator Technology Services Notes: THE ONLINE… https://t.co/4OPaj7Dy2R ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer (Java): Trustwave helps businesses fight cybercrime, protect data and reduce security risks. With cloud and managed security services, integrated technologies and a team of security… https://t.co/yO8Cp9qRhj ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Engineer, Software Engineering: Description:   Conduent is the world’s largest provider of diversified business process services with leading capabilities in transaction processing, automation, analytics… https://t.co/1eE7FQ06jW ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Data Network Engineer III:   Key Functions With minimal supervision from technical management, designs, implements and maintains CHI local and wide-area network environments and related services.  Participates… https://t.co/AUH0o7mNSX ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Support Technician: Kansas Law Enforcement Training Center (KLETC), a unit of KU Continuing &amp; Professional Education located near Hutchinson, Kansas, seeks an IT Support Technician. Position will be first… https://t.co/d15WIFk1Vw ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Software Development Engineer: Nokia of America Corporation has these open positions in the following locations: (A) Sunnyvale, CA Customer Support Engineer [ALU-SV17-SUPV]-Perform fault reproduction &amp;… https://t.co/iSpy8aHopI ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Change Manager: Overview The role of the Change Manager is a key member of the TRAC Information Technology team with primary responsibility of defining and implementing a change management process.  The Change… https://t.co/yGow5lsmYh ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Pega Solution Architect: Description The Pega Solution Architect contributes to enterprise architecture by ensuring that common architecture decisions are implemented consistently across business and IT in… https://t.co/Zry0GYmInD ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Release Manager: Overview The Release Manager is responsible for defining, implementing and managing a formal release process to promote changes utilizing automation for code deployments while ensuring the… https://t.co/yo3hsNHD3v ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Network Engineer III- CORE: Client Reference Code: 210821JOB SCOPE: Charter is proud to have a network that provides service to millions of users across the country. The Network Engineering team is responsible… https://t.co/pLOarWrMru ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Architect #ITASA-CO: Keysight Technologies has an IT Architect position available in Colorado Springs, CO: Work on SAP Contact Center (Business Communication Management) solution and deployment.   recblid… https://t.co/zVKgDJFNnf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Trading Technologies-Coinbase deal to bridge bitcoin and futures: NEW YORK (Reuters) - Trading software provider Trading Technologies International Inc said on Thursday it has teamed up with crypto-currency exchange operator… https://t.co/xUBlKn89Vc #news #IT #techjob #ITJob https://t.co/l74krhN47M",
        "Hardware Engineer: Hardware Engineer (Mountain View, CA) Dsgn, dev, mod, hrdwre needed for various Google pjcts. #1615.24317 Exp Incl: anlg crct dsgn; PCB Layout &amp; brd dsgn; high-spd intgrtd crct dsgn; optcl… https://t.co/ie9txvBm7z ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Node.js Engineer: Based in Playa Vista, CA, we are help the world fund start-ups. What You Will Be Doing -Lead the front end development of a dynamic, high-traffic web application -Evaluate new… https://t.co/SMveylonKd ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Java Programmer: Java ProgrammerVDH87525762*Richmond, VA*In need of an experienced Java Programmer/Application Developer to work collaboratively with the DDP Informatics team and software vendor to enhance the… https://t.co/gmoQmduoh6 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Associate Engineer #170123678: Associate Engineer Job #170123678. Columbus, OH. Work with Source Code Administrator to administration tools &amp; associate tasks include administration &amp; coordination of new… https://t.co/a9f7nSckrs ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Business Analyst, Voice of Customer – Spectrum Enterprise: Client Reference Code: 210593 About Spectrum Enterprise Spectrum Enterprise, a part of Charter Communications, is a national provider of scalable,… https://t.co/3VSIsTn7Jf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Project Manager – OSHPD and/or DSA: Santa Fe Springs, CA Full-time $100k – $140k Posted Today Job Title: Project Manager with OSHPD or DSA Job Location: Santa Fe Springs, CA Salary: $100k – $140k Based in Santa… https://t.co/zrWtN7iSJe ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr Product Designer:   Job Description – Sr Product Designer (PRO00586) Job Description*  Sr Product Designer-PRO00586 Description   For twenty years, Asurion has led the technology protection industry around… https://t.co/2VpIVtfStp ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Editorial Designer: Do the best work of your life. frogs are united by a shared belief in the power of design to advance the human experience. We take on challenges that are ridiculously big and wicked,… https://t.co/Lkl0TBQMj1 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Hadoop, Spark, C++/Java Runtime Software Engineer: LOVE YOUR JOB! This is a 23-person startup backed by a major semiconductor company. The provide technology that will allow compute intensive applications run… https://t.co/o1GvHGy4nu ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Geek Squad Consultation Agent: What does a Geek Squad Consultation Agent do? Do all things technology fire you up? Can you swap a motherboard or hook up a home theater system blindfolded? Does the thought of… https://t.co/m7MvFqox4R ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Product Director #17188: Gartner, Inc. Stamford, CT. Product Director- Identify prioritized accounts, provide analysis, tools, &amp; customer insight to Sales, develop sales enablement tools, assist Sales in… https://t.co/XK3XIi48fO ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "IT Assistant: IT Assistant  Busy West Palm Beach, FL business is seeking an IT Assistant to join our team! PC exp required including repair and knowledge of all Microsoft apps. Network experience a plus.… https://t.co/3DYRH5sZNP ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Data Analyst #1780212: Senior Data Analysis Job Number: 1780212. Big Data needed by AT&amp;T Services, Inc. in Englewood, Colorado to work directly with the client user community and business analysts to… https://t.co/XVnQXbw1bT ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "SAP Sd Senior Business Analyst: SAP SD SENIOR BUSINESS ANALYST (MULTIPLE OPENINGS) FFF Enterprises, Inc. in Temecula, CA to be responsible for obtaining &amp; defining rqrmnts, prfrmng analysis, dsgng, configuring,… https://t.co/hDWIJWjSch ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Sr. Data Analyst: Sr. Data Analyst with Bachelor’s degree in Engineering/Computer science/Science/Management Information System/Computer Information Systems/Business Administration/Related &amp; 5 years experience… https://t.co/WK1os7VI50 ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Management Analyst: Management Analyst: masters in business administration, computer science or related + 1 yr. exp. Work location: Irvine, CA. recblid ap3uquti19guxhkwg5hhkkepbklvil https://t.co/y8eoJLB6fA ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Software Engineer: Palo Alto Networks, Inc. is seeking applicants for the following positions in Santa Clara, CA: • Senior Software Engineer(s) (#289): Design, develop &amp; build software for network… https://t.co/zqs93nIOhf ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "Senior Node.js Engineer: Based in Playa Vista, CA, we are help the world fund start-ups. What You Will Be Doing -Lead the front end development of a dynamic, high-traffic web application -Evaluate new… https://t.co/bn0kOYftVq ⬅️#tech #job #hiring #IT #techjob #ITJob",
        "https://t.co/Ngcet0SdE9's shares slide as investments, competition eat into profits: (Reuters) - https://t.co/Ngcet0SdE9 Inc, China's second largest e-commerce firm, saw its stock plunge in pre-market trade on Friday as… https://t.co/q1eiL2tgCU #news #IT #techjob #ITJob https://t.co/meopoH1VIW",
        "Equifax discovers another 2.4 million customers hit by data breach: (Reuters) - Equifax Inc said on Thursday that it identified an additional 2.4 million U.S. consumers affected by last year's massive data breach, bringing the… https://t.co/mg0GVwGuUp #news #IT #techjob #ITJob https://t.co/pP7tFfNuHb",
        "Facebook says finds no new evidence Russia interfered in Brexit referendum: (Reuters) - Facebook Inc has told a British parliamentary committee that further investigations have found no new evidence that Russia used social… https://t.co/oo3RUnhE5a #news #IT #techjob #ITJob https://t.co/FwWdCek6OS",
        "Google's Clips camera is latest effort to bring AI into home gadgets: SAN FRANCISCO (Reuters) - Babies, dogs and artificial intelligence. https://t.co/ZuyPHt4oSZ #news #IT #techjob #ITJob https://t.co/2Z9pZNMDr8",
        "Broadcom calls Qualcomm's offer for price talks 'engagement theater': (Reuters) - Broadcom Ltd on Monday called a proposal by U.S. semiconductor peer Qualcomm Inc for a new meeting to negotiate an increase to Broadcom's $117… https://t.co/EpUrhPI1Up #news #IT #techjob #ITJob https://t.co/KFlQT88FPV",
        "Nokia phones look to the future, and to the past: BARCELONA/HELSINKI (Reuters) - Seeking to capitalise on their comeback over the past year, the makers of Nokia phones are expanding to include a premium Android smartphone,… https://t.co/nxkJ7S2JVm #news #IT #techjob #ITJob https://t.co/0ZlDuVelBr",
        "'Sooner, faster, now' - the companies surfing the e-commerce wave: LONDON (Reuters) - Amazon's assault on the retail industry has brought misery to traditional retailers without a strong web presence. https://t.co/byGLGn14IL #news #IT #techjob #ITJob https://t.co/euim2FISkY"
      ]
    }
  }
}