{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@autumnbreezed Season 3 of The Handmaid’s Tale has gone too far. ;)",
        "Enjoyed the Westworld season two finale even if there were shades of intentional LOST-esque pretentious obfuscation in order to appear haughty.",
        "@autumnbreezed Doesn’t matter. At the very end of the process they ask for my driving history documents. Which I don’t have. They also demand payment via cheque. And I don’t live in the Victorian era so … nope.",
        "@autumnbreezed Found it. “This amount is entirely refundable if you decide to leave the service. The minimum membership period is one year, after which you can unsubscribe at any time with a written notice three months before you decide to leave the service.”",
        "@autumnbreezed How do you get the 500$ back? If/when you cancel your membership?",
        "@autumnbreezed You’re either on the Value Plan or the Open Plan. Depends if you forked out a $500 refundable membership fee to get better daily rates? https://t.co/zJ8l8J8a05",
        "@autumnbreezed Which Communauto plan are you on? This is a minefield of hidden fees. Do I want the DUO plan with STM because I’m already a subscriber to that? Are these my pants?",
        "@colossalblue “But Northern Ireland doesn’t even *have* a nuclear power plant.”\n“Doesn’t matter. They blew it up. It’s all their fault. Can’t trust the DUP.”\n:)",
        "@onebitbeyond Brisbane is lovely. I remember thinking it’s incredibly clean. And running down the boardwalk was super cool. Family always helps.",
        "@colossalblue That top banner looks like something you’d see slowly panning in a trailer for Netflix’s latest true crime documentary.",
        "Might head out to watch Iran V Ronaldo later. #WorldCup",
        "@edfear Any pigeons?",
        "@jenjeahaly Let the hate flow through you. Yes, that’s it. Mmmm.",
        "@BenParfitt As long as Germany is still in it and games can still be decided by penalities, this is a wise attitude.",
        "@onebitbeyond What part of Oz are you going to? I have friends there all over. They couldn’t be happier.",
        "@onebitbeyond Without a doubt. It was a difficult decision for me choosing EA over Riot at he time but the political landscape there now makes it look like a no-brainer.",
        "@autumnbreezed As I also have an International driver’s licence it looks like I am eligible. It’s definitely not very clear-cut, however. They can always chase me into the mountains ;)",
        "@autumnbreezed Sweet! Communauto? Am I allowed drive them? I must research. My Irish licence is usually only good for tractors and getaways. ;)",
        "@onebitbeyond Similar for us deciding to leave Ireland. We just had enough of the same problems over and over. Of course, no place is perfect. Though, Canada and Australia are usually top of most people’s lists! :)",
        "@autumnbreezed Yeah, family of four with two kids who are literally bottomless pits. It adds up :)",
        "@onebitbeyond You’ll have a great time. The kids will love it. Move back when the whole Brexit thing has blown over :)",
        "@elliejoypanic DS Remastered means I have to buy a game! And I have 600 to play already!",
        "@onebitbeyond Holy shit! Good luck! I remember telling my family we were moving to Montréal. I was like “We could be back in a year!” “But you won’t, will you?” “Probably not, no.”",
        "@autumnbreezed Lol! It’s pricey. Even for fresh produce they’re pushing it. I literally spent $5 on three chilis. (For real this time.)",
        "@elliejoypanic I packed up all my consoles. :( But I’ve been meaning to ask you … Dark Souls on PS3 or Bloodborne on PS4? I have both. Untouched. Context: I like but have rage-deleted Demon’s Souls. Twice.",
        "@DonH1981 @JenuinePanic You’ll bring a doctor’s note proving the fact and everything.",
        "@autumnbreezed It’s also stupid expensive. I just spent $2,000 on some (delicious, hand-nurtured) yams.",
        "@DonH1981 @JenuinePanic You could always hide it during the interview.",
        "@DonH1981 @JenuinePanic We also have a strict no gowl policy.",
        "@DonH1981 @JenuinePanic We always need good accountants. ;)\n\nBut, yes, we have analysts who previously had no game dev knowledge. Also, no, remote work is not an option.",
        "@JenuinePanic I do indeed. This one is Vancouver based. https://t.co/zRccx6vgVW",
        "@Braxifen Obvs.",
        "[…]\nSoftware Engineer - Ops\nGameplay Designer\nAI Engineer\nLive Services Software Engineer\nTechnical Scripter Designer\n\nAbility to work in Canada is a plus but feel free to reach out regardless. For the right candidate we will look into relocation. \n\n[2/2]\n#jobfairy #gamedev",
        "Come make games with me at EA Motive in Montréal or in Vancouver. \n\nKey open positions:\n\nTech Art Director\nLive Producer\nAI Programmer\nGameplay Programmer\nTools &amp; Pipeline Developer \nOnline Developer\nSr. Java Software Engineer\n\n[1/2]\n#jobfairy #gamedev",
        "@lordmooch They have their moments. This morning isn’t one of them.",
        "@jenjeahaly The salving elixir is helping. https://t.co/qSZFibtYn4",
        "@jenjeahaly He knows what he’s doing. He thinks it’s hilarious.",
        "@SimonJ_McD @Smingleigh While checking out who this glorious raconteur was, I stumbled upon this fortuitous mashup in the recent media section. #instantfollow https://t.co/VHuFti8BYG",
        "Holiday here today for Jean Baptiste Day. As we’re moving this Sunday to Verdun I’ll spend most of it boxing things up and arguing why, yes, I do still need my Dreamcast.",
        "*Nathan shakes me awake*\n“What… what … who/what’s on fire?”\n“Oh, you’re awake. You might as well get up now and play with me.”\n#neverhavekids",
        "@autumnbreezed It’s all fun and games until we’re murdered in our beds by colourful ten foot tall abominations.",
        "@autumnbreezed Don’t forget. Ten foot tall. https://t.co/lZUnSa8Y38",
        "@autumnbreezed Where is the nearest Costco in Verdun? Is there one?",
        "@elliejoypanic I need to stop just saying “Non” when I don’t understand. It comes from the thinking of “They’re probably offering you something, worse case is you don’t get something you actually wanted.” :)",
        "Humbling French fail today. The girl asked “What was your order again?” and I replied “Non.” This is what happens what you skip French class for over a month.",
        "@autumnbreezed Handsome dog is handsome.",
        "@maplebetrayer  https://t.co/gW7SIOUfi3",
        "@maplebetrayer Here comes the comeback. ;)",
        "Sitting in quaint coffee shop Brûlerie Aux Quatre Vents (Roastery of the Four Winds) in Marché Atwater and I’ve just noticed that my shirt is on inside out. They seem cool with it. https://t.co/QTsW5UxvaD",
        "@maplebetrayer My English friends are in a total state of shock. This is not supposed to happen at a World Cup.",
        "@autumnbreezed There is no good French rap. Yes, I went there. :)",
        "Jesus Christ, England. #engpan https://t.co/yg1MngNJrw",
        "@colossalblue @JamboGT I saw a couple of stupidly beautiful Quebecois drinking Harp down by Lachine canal the other day. I did a double take.",
        "@autumnbreezed It took me six months to set up my PC. You’re doing great.",
        "Street party has now moved on to extremely bad French rap. I’m so happy we’re moving next week.",
        "Walking back to the apartment, the street party for Jean Baptiste is in full swing. Can’t see the kids sleeping through this. https://t.co/R3fLTZgQfi",
        "@PhillipCostigan @davshoward That, too, will pass.",
        "@PhillipCostigan @davshoward Just do what I did and give up altogether. #embracethedarkness",
        "@GreatDismal Two parts Drambuie to one part Toilet Duck. Add some ginger to confuse the coroner.",
        "@bubblegumnex Spooky scam artists!",
        "@GavinDYoung  https://t.co/JKIu6IlA8m",
        "@Coinean Sold! I got ghosts in my blood!",
        "Not sure if these lads are selling a condo or offering their services to investigate the paranormal. https://t.co/0APYRCqrbl",
        "@TechJonathan I see the great paragraph shortage of 2001 had real impact. ;)",
        "@GameDesignDan Y2DAN! #thethreatwasreal",
        "@AlexBurby I have an army of producers standing by.",
        "@SimonJ_McD “You deserve all four. Buy all four. It’s fine. You’re worth it.” - Simon’s Totally Not Sentient Backlog.",
        "@SimonJ_McD Wife her.",
        "@SimonJ_McD “Let’s make it five.” - Simon’s Totally Not Sentient Backlog",
        "@DonH1981 Nicely done.",
        "@DonH1981 Did you at least mention the marathons?",
        "@DonH1981 We’re counting on you, Don. Don’t fuck this up. #800years",
        "@DonH1981 Don’t mention the war.",
        "@elliejoypanic My old company commissioned a whole new sign for the month. Because they’re good people. https://t.co/lDytW8qKHF",
        "@barry_oneill Out.",
        "@DonH1981 It depends. Sometimes scrum master, sometimes product owner. Mostly screaming.",
        "@DonH1981 Explains why I don’t know it; it’s a test suite, not a task management system. :)",
        "@mikecomix Consider it a gift, my friend. ;)",
        "@DonH1981 I’ve never heard of that. Ha! I’ll have to hand back my Dev Director badge in the morning.",
        "@DonH1981 So, this is all a ploy for free burgers? I approve.",
        "@DonH1981 Agile is popular with JIRA. Atlassian bought Greenhopper and it became JIRA Agile. But it’s just a task management system. You can use it for anything.",
        "@DonH1981 Wait. What? I can run 10km in sub 50. What’s going on here?",
        "@DonH1981 JIRA supports all methodologies. But most game dev is Agile. Because we great something simple and often ugly, see if it’s fun, and then iterate. Some disciplines like art content creation is more waterfall, however. But gameplay is absolutely Agile.",
        "@DonH1981 I’m trying. It’s JIRA’s fault.",
        "Can’t sleep. Too much JIRA in my head.",
        "@elliejoypanic It’s a bit cliche but it was Journey for me. I finished it the day I found out I was going to be a father for the first time. Already emotionally charged, it just hit me. The tears came freely.",
        "@DonH1981 119 seconds more than I need. ;)",
        "@DonH1981 What about The Dark Rower?",
        "@jenjeahaly It happens. Knowing it will pass is half the battle.",
        "@jenjeahaly Always good to talk.",
        "@mikecomix The Search For Spark.",
        "@Braxifen Yeah, not my favourite but I enjoy a good deal of it.",
        "@Braxifen 1) I really like that album. 2) Jones has said that the new album is the best they've ever done. Of course, we WOULD say that but I have high hopes.",
        "@Braxifen Maynard announced on stage while receiving an award recently that “you will have new music next year.” YouTube it. We’re close!",
        "As in immigrant and a father, but also simply as a human fucking being, the events in the US are never far from my mind. If you can, vote these virulent degenerates out.",
        "I remember that selfie with Trudeau. It was pretty cool in fairness. https://t.co/oolULvkUZ3",
        "@elliejoypanic Loooofaaaaah!",
        "@elliejoypanic Dix tranché mince! ;)\n\nYeah, my teacher is French. And Quebecois is quite different. Feels like I’m learning an ancient version of the language. :)",
        "@elliejoypanic I can order ten thin slices of ham and you’d swear I was a local ;)\n\nI’d say come to Montréal but don’t let the bastards win/get to you. \n\n(But come to Montréal, it’s lovely here!)",
        "@elliejoypanic Yeah, that doesn’t happen here. And we live in a francophone area. Produce sellers at Marché Atwater tell me my French is improving! They’re genuinely grateful for the (terrible) effort."
      ]
    }
  }
}