{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Good news for any Sonics fans 😬 https://t.co/TLRHh39956",
        "@WhyNotMeHoops @AislingOM7 @KatieBlack66 @jkilleen23 I think he was slouching with his legs open on purpose because he doesn’t want to be invited back on 👀",
        "The new wave of Embiid, Towns, Davis, Porzingis and the Greek Freak are going to make the league so good over the next few years. https://t.co/22iDNt0MCj",
        "Watching Ireland play at times https://t.co/D6YOAbuaRy",
        "My fantasy NFL season https://t.co/Y8bbI3Uad4",
        "🚨 Mid game Klinsman alert 🚨 https://t.co/kWOG6BEYSy",
        "🙌🏻 https://t.co/f7MZ82i3jF",
        "@MaryMcGuire7 You’re throwing enough shade anyway https://t.co/0cBMV3phxt",
        "Better than the win is seeing your niece experience her first game and sit down with her Grandad. https://t.co/6wZxUCvgsZ",
        "@technerdian That suggests that people who otherwise would have played rugby would just choose not to play any sport if rugby wasn’t available which is flawed reasoning I think",
        "@danjamesucd9 @McCarthyMick Great that he’s helping promote a smaller organisation by getting attention for it.",
        "RT @Sportchanges: Sport Changes Life and Basketball Hall of Fame Belfast Classic ambassador Kieran Donaghy of the Garvey's Tralee... https:…",
        "RT @StMichaelsCork: An Instagram post on Saturday from one of our Minor players following our defeat ... read it ,like it ,absorb it and sh…",
        "🤦🏻‍♂️ https://t.co/HguxAiH6Kn",
        "🙌🏻 https://t.co/hdKp1lmSeE",
        "You should never be ejected from a basketball game unless you do something dirty.",
        "Great team win. The unsportsmanlike call is beyond frustrating. Don’t blame refs for it either just not helping the game.",
        "@Biff11 Was chuffed I picked him up and had him in but he’s gone again. The saga is embarrassing for the NFL",
        "Great memory for today. https://t.co/k9JUFHyfZz",
        "RT @Conorsull11: Never forget ♥️♥️ https://t.co/GWkJz6vZRt",
        "So sorry to hear this news. Enjoyed seeing him progress over the last couple of years. Thoughts are with his family, friends and @Neptune1BC https://t.co/kHI6vmJLqN",
        "In case you were wondering where Darko now is. #freedarko https://t.co/p9ItDOINyE",
        "South Africa’s tourism body aren’t waiting around! A promoted tweet about visiting SA already! #RWC2023 https://t.co/maDFHwegni",
        "@jodie3224 Amazing. Really difficult to read but important to do so too.",
        "RT @offtheball: .@starryboy14 explains why it's easier to move on from defeat on the court than on the pitch https://t.co/2XVv6C9t5t",
        "@moycullenbasket @stvincentsbball Fields of anthenry is a belter to be fair",
        "Never want to run it but love supporting the Dublin Marathon each year. @marksparrowegan on his way up to us. https://t.co/7U1Daavujh",
        "@stvincentsbball @moycullenbasket You don’t want to hear my choices!",
        "RT @meanypaul: Full time. UCD Marian 104 (47) Mike Garrow 27 Conor Meany 26 Dan James 16.   DCU Saints 80 (41) Great team performance at bo…",
        "RT @UCDMarian: 😂 #safetyfirst https://t.co/Wj12SHy7qz",
        "@stvincentsbball I’m not allowed near it unfortunately",
        "What happens in the Lithuanian league when you don’t find the big man trailing 👀 https://t.co/b1AQjiwvpx",
        "Amazing. Tough one to explain to the gaffer after the match. https://t.co/RgWTt9gkMb",
        "@kevmeany Most replies say one of Roberson’s many bricks. No idea presume a bird",
        "Pictures of the Thunders team plane after their flight from Chicago last night. Scary. https://t.co/itsVcyqNos",
        "@Clearpreso  https://t.co/k0fpOospzz",
        "@adelphidub  https://t.co/5ocSpzpanu",
        "@Cbarron15 I presume you mean the Hula Hoops Cup Conor but yeah. Standing room only in the Arena 👍🏻",
        "I wish @MaryMcGuire7 would sing on the streams like this guy does on the Lithuanian coverage 🙏🏻 https://t.co/SPunPDWYYV",
        "@GaryBarron7 I'm sure you can make someone's Christmas by giving out yours at the end of the game on Saturday in UCD..... https://t.co/EOJUkazxWe",
        "Sign the 2 Ball brothers and then look immediately for a $50,000 sponsorship 👏🏻😉 https://t.co/XYoAeSHqSE",
        "RT @UCDMarian: We're delighted to announce that all proceeds from next Saturday night's home game vs @kubsbc will be donated to @ChristmasD…",
        "@_cpd_ @MackaymjMichael It’s where a player cuts to find the nearest water source. https://t.co/4YF4TCTXPL",
        "RT @IsaacWestbrooks: Don't miss the opportunity to spread the Christmas joy that all should get a  chance to experience. This is the season…",
        "Great appointment and a great coach💪🏻. Good man @ciaransully https://t.co/j4eAQUpmlB",
        "@tommybrod2 It’s also challenging in mixed ability environments where the why can vary so much off participants.",
        "RT @reg_bennett: Can someone at @RTEsport explain why @daveyharte is not listed for Irish sports person of the year?? World's no 1 goalkeep…",
        "@hangtime11 @KillesterBball @doylep4 So funny.",
        "RT @hangtime11: @KillesterBball @conormeany @doylep4 Indeed Russell left with 2 mins to go...heard a roar after the first three, stopped th…",
        "Does anyone in @KillesterBball know. Is the legend that Dermo Kavanagh was there and left before the end true? @hangtime11 @doylep4 https://t.co/9mtVCciRX0",
        "Well done Simon Coveney. Ridiculous question met by a clear, concise and intelligent answer. https://t.co/XGAF57LzqE",
        "@bie_basketball @BballIrl @sundaybusiness @kzs_si Tommy’s great and all but “there’s only one @Ciaran_T20”",
        "@eoinrockall9 So true about so many of us 😂",
        "@eoinrockall9 Do you think he’ll be good once he gets played?",
        "RT @SportforBusines: New three year deal for @BballIrl with @ODriscollONeil https://t.co/td4PqkO5V7",
        "Thanks for the invite guys. Always glad to talk basketball. https://t.co/oAPkEPo7Wl",
        "@james_eggers @stephenoleary @Airbnb @colmoregan James!!! https://t.co/0QHMRRWaXL",
        "RT @MaryMcGuire7: Great interview by @conormeany 👏🏻really interesting insights behind the scenes 👏🏻 tis rare I give him praise so maybe fra…",
        "Devastating https://t.co/ShA3ZAYw7S",
        "Kobe has been shortlisted for an Oscar for this short film: https://t.co/XFOjGfOcFH",
        "RT @BballIrl: Great news from Basketball Ireland HQ today as our insurance partner, O'Driscoll O'Neil, sign a new three-year extension to o…",
        "👀😮 https://t.co/yxG3YBxX51",
        "RT @CoachKeane14: In 4 months @BballIrl host European C'ships &amp; @NCAA @BelfastClassic #PaceSetters @gbbasketball @bballengland we need up o…",
        "Amazing work by the trainer and the emergency personnel. https://t.co/eZVKK54CnF",
        "RT @starryboy14: What a way for the @Sportchanges @BelfastClassic to finish. Huge crowds and what a special weekend for the game of basketb…",
        "Incredible. You definitely wouldn’t think it looks like a game happening in Belfast. https://t.co/d0nbfh3ICB",
        "Wow https://t.co/GGcGU5ckJo",
        "A last second shot to win the first ever @BelfastClassic. 9000+ attendance over the weekend. What more could you ask for? Congratulations to @GPMaguire9, @marcmulholland and everyone involved in a brilliant event. https://t.co/LMcumCqOxV",
        "@oisinlangan @kevmeany You tell him Oisin. The Star Wars movies are also dated and poor https://t.co/TZKH8HsV8j",
        "Great game between Towson and LeSalle. Towson are tough and hit some big shots. The championship game tomorrow should be good. #BelfastClassic",
        "RT @BballIrl: The moment when Cian Sullivan became the 1st European to play a regular season NCAA game in his home country. #GreenShoots #B…",
        "RT @emerology: @Sportchanges @BelfastClassic is putting on a great D1 #NCAA #CollegeBasketball show as the #ssearena fills up 👏🏼 #gojaspers…",
        "Only being here you really appreciate how cool this @BelfastClassic is going to be. https://t.co/jqe6AZexTR",
        "👏🏻👏🏻👏🏻 https://t.co/zPwnQWchGk",
        "@Noctor26 @niallmeany @AlanFearon @UCDMarian  https://t.co/WGLRG3jCOF",
        "@niallmeany @AlanFearon @UCDMarian I wish they were all flops",
        "@AlanFearon @UCDMarian Ha cheers Al. Not sure but my body isn’t too happy with me at the moment. Great to get the win though",
        "Great interview with Kieran. Can’t wait to see competitive NCAA games live for the first in my life. Even better that its only a short drive up the road to a brilliant venue. If you haven’t got tickets yet there’s still time. https://t.co/Mcim6dMMSV",
        "@DavidNaughtonx @MaryMcGuire7  https://t.co/UY6r1BSACJ",
        "@MaryMcGuire7  https://t.co/R0jLQt0cmA",
        "@MaryMcGuire7  https://t.co/JcXjUg59mu",
        "My body feels like.... https://t.co/COGjzgyL1V",
        "@IsaacWestbrooks It’s called respectful funeral defense",
        "@AislingOM7  https://t.co/b4Bxt4Ebri",
        "@NunnBetterRefs @kevmeany @niallmeany",
        "Looking forward to renewing a rivalry with @MDMA_9 after a 14 year break! Just as long as @B_Garts doesn’t show up too doing layups between his legs. https://t.co/TM7cB9EtIi",
        "🙌🏻🙌🏻🙌🏻 https://t.co/GVthwniG90",
        "RT @jimbojoyce: Great pass @conormeany and dunk @M_j_G31 https://t.co/77ZFgJVgrl",
        "@sportingintel Would like to see salary after tax. Those nba teams would likely change anyway",
        "We once played the majority of an underage game with 4 but for a college team to only have 3 left is crazy! The bench got ejected, one guy got fouled out and another injured! https://t.co/tTywoKOu7E",
        "Great read as always from @KieranShannon7 with @boomjayo. Great for Joey to get the credit he deserves. https://t.co/DqOSdP78Q2",
        "@IsaacWestbrooks Place is nice isn’t it. Nice legacy to leave.",
        "Lovely evening with the Marian past pupils honoring Dad’s retirement. Nice Emily Dickinson quote by Dad to finish it up “that it will never come again is what makes life so sweet”. https://t.co/VUml2a5eRm",
        "RT @SportforBusines: You just know Cork will put on a great show when @BballIrl brings @FIBA Europe Women’s Championships Leeside in 2018 h…",
        "@Meemstroy That’s for the women. The Men are in San Marino",
        "@IsaacWestbrooks I hate it so much. Worst part of being a northsider is the amount of time I spend on that m50!",
        "RT @BballIrl: Basketball Ireland announces venue for 2018 FIBA Women's European Championship for Small Countries #GreenShoots https://t.co/…",
        "Exciting times ahead in 2018 as the FIBA European Small Countries head to Cork and the Mardyke Arena. Have no doubt the city of Cork will get behind the tournament and make it as memorable as possible. https://t.co/qcX2ItXc7u",
        "His Mizzou career potentially lasted 2 mins. https://t.co/s7BHg8QSzR",
        "@MauriceGoodwin2 Hon the Parish* \n\nDon’t tell anyone I’ve never seen them hurl or that I live on the northside"
      ]
    }
  }
}