{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Cannot believe you're in the dance off @GregorErin and @RYANMCS #DWTSIrl",
        "The first 10 woohoooo!!! @RYANMCS @GregorErin #DWTSIrl",
        "@caitrionambalfe #HomeIsWhereTheHeartIs \nCaitriona Balfe and fiancé Tony McGill look loved-up in low-key stroll around Dublin https://t.co/c4OFuwhZOX",
        "@joana_zanin10 @thebodycoach Hey @Schofe @hollywills @thismorning Please please get this lovely 93 yr old on the show! What an inspiration!!! #AgeIsNotABarrier",
        "@SamHeughan Depends. If you're at the end of 18 miles, with Tunnocks teacakes, Irn Bru and Mackies crisps I'll give it a whirl...",
        "@torvillanddean @dancingonice Jayne will be skating with @Schofe and Chris with @hollywills ??? Please please please!!! #InMyDreams",
        "The many beautiful faces of @caitrionambalfe on the #LateLateShow last night. Loving the bob and dress! @RTEOne @outlanderirela1 @Outlander_STARZ  #ILoveGiraffesBTW #OMGIShopAtThatDunnes https://t.co/J77FSNBuuy",
        "My @Super6: BHA 3-1 COV, WBA 2-2 SOU, BIR 1-1 MIL, CDF 2-2 MID, FUL 2-2 AST, PRN 0-3 WOL https://t.co/28ZJtme8Mx #Super6",
        "Our first daffs of 2018. #HubsterKnowsMyFave #Daffodils #Daffs #SpringIsComing #LoveDaffs… https://t.co/TC2GaK3GRU",
        "Our first daffs of 2018. #HubsterKnowsMyFave #Daffodils #Daffs #SpringIsComing #LoveDaffs… https://t.co/TC2GaJM5tk",
        "@caitrionambalfe Loving you on @RTELateLateShow!! So nice to see you on @RTEOne What a fab interview! Congrats again on the IFTA!! #IllProbablyDreamOfGiraffes https://t.co/txn53PnCRH",
        "@MarianKeyes Baby Hannah is cuter than her aunt. How is that possible?",
        "RT @WHSmith: Today we're giving you the chance to win a SIGNED copy of @thebodycoach's The Fat Loss Plan plus a fantastic set of his books!…",
        "@MarianKeyes Baby Hannah: \"I found a Pokemon!!!\"",
        "@RTELateLateShow @caitrionambalfe @RTEOne @IFTA @Outlander_STARZ @DermotBannon @sinnfeinireland @MaryLouMcDonald @FeederHQ Tuned in now and waiting for @caitrionambalfe xx",
        "@outlanderirela1 @caitrionambalfe @RTELateLateShow Setting to record (just in case) and can't wait to watch it tomorrow! Love Outlander!",
        "@IFTA @caitrionambalfe @Outlander_STARZ Congrats, Caitriona!!! So well deserved!! #TheIrishDoItBetter",
        "❤️⚽️❤️⚽️❤️⚽️❤️⚽️❤️⚽️ YNWA https://t.co/ZIaIwxoiag",
        "@HamillHimself I got your mommy, Padme!",
        "RT @Peanuts50YrsAgo: https://t.co/kw3wz3qWjq",
        "@Roy_Evo @Maryevo46 Both my hubster and I are Reds, so going out for a VDay dinner is postponed till tomorrow night. He got me flowers and a card. I made a quick dinner and bought VDay dessert. C'mon you Reds!!",
        "@martin_compston Yes, make sure Steve and Kate are besties again! Someone has to pay for the Indian takeaway!",
        "@SamHeughan Happy V Day Sam... Should've come in blue!",
        "@jamieoliver Salmon en croute",
        "@StephenWalters Just catching up on Shetland and how amazing you're back on our screens. Loved you on Hillsborough and missed you as Angus in Outlander. Can't wait to for next week's episode on @BBCOne",
        "@djhenshall Finally caught up with Shetland on @BBCOne One of the best dramas on TV still. After bingeing on @Outlander_STARZ it's exactly what I need to stay \"in Scotland mode\"",
        "RT @HamillHimself: It's said \"You can never go home again.\" But be careful if you do... it's liable to grab you right in the feels. \n#ManyM…",
        "@martin_compston Showers and wind have started here on the east coast... A bit like Scotland but with loads more Guinness! Enjoy!",
        "@djhenshall @davykane Thank YOU all... Brilliant writing, acting, directing. Tuesday nights will never be the same again.",
        "@StephenWalters @BBCOne Amazing as always! I mean, talk about an emotional rollercoaster throughout the series, but tonight, you and @djhenshall really made me cry, yell \"no, no, nooo\" at the TV, and wail when they couldn't save you! Thank YOU!",
        "As always, one of the best dramas on TV...  Take a bow @djhenshall and @StephenWalters and all the cast and writers of #Shetland",
        "Oh god oh god nooooo #Shetland",
        "Trying for Thomas now. Tosh... Sound and wise words.... #Shetland",
        "Shetland isn't small enough to make that drive Jimmy! Driiiive!!! #Shetland",
        "Just looked at the clock and remembered to take a breath... How can this be the last #Shetland this series? Breaaaathe!!!",
        "@djhenshall  https://t.co/4nIi4Vfx3b",
        "@HamillHimself Way too emotional for me... Happy, sad, bittersweet, and powerful feelings just seeing you and Artoo together again 😕",
        "@HamillHimself @antonygwherbert 😭😭😭 I said the same thing to my husband. My heart breaks thinking about it 💔💔",
        "RT @starwars: #TheLastJedi gets the @LEGO_Group treatment. https://t.co/ucZwDEZyAY",
        "@MarianKeyes Banjoed bag! Love it!",
        "Blue skies at the foot of the Dublin Mountains today... @caitrionambalfe @SamHeughan  @GerardButler With the St. Andrews flag! ☉🌄 ️🏴󠁧󠁢󠁳󠁣󠁴󠁿  #SpringHasSprung #SpringInDublin #BlueSkies #Sunshine #StAndrews #ScotlandFlag #Ireland🍀 https://t.co/zQKkXB9bLe",
        "@WhelanRonnie5 @LFC Those compiling the list must have been born post-premier league years... Apparently that's when football began.",
        "@djhenshall No Outlander yet, Shetland finishing... Where can I get my Scottish TV  fix now?",
        "@MarianKeyes Loved this week's short fillim... ! Between your Scottish accent and portrayal of Rrroger and native-like \"gracias\" and \"adiós\" it was like being at the UN HQ! I comfort-, stress-, bored- eat ALL the time! It's infuriating! xxxx",
        "@MarianKeyes Shkiddy and shloooshy here. Falling on your arse warning in place...",
        "How inspiring are the kids and their mums?  Tear-jerking Carpool Karaoke-style video features 50 mums and their children with Down syndrome https://t.co/QbqpwYeV4e",
        "@LucasLeiva87 Happy birthday Pedro! 🎁🎉🎂🎈⚽️ YNWA",
        "RT @LFC: 🙌 The legends are back on Saturday. 🙌\n\n#MondayMotivation https://t.co/V6vM5lWWR9",
        "@djhenshall Can't wait! But then it'll be over! Noooo! Yes! Nooooo!! 😭",
        "@MarianKeyes I keep looking outside and there's still shhnnoooowww 😭❄️❄️❄️ stay warm, Marian! 😘😘",
        "RT @GoToIrelandCA: It’s not every day you meet a Jedi master! Star Wars™ actor @HamillHimself enjoying the electric atmosphere and cheering…",
        "@RYANMCS Tough semi final last night!! @GregorErin has danced her inspirational heart out, week in and week out. You should have been in the final, but credit to Brian, who voted for Erin for technique. Thanks for making our Sundays glittery and fab!! xx",
        "That was not an easy decision. Voted for @RYANMCS and @GregorErin from week one. What a brilliant and inspirational person you are, Erin. And a gorgeous dancer! Will miss you both xx #DWTSIrl",
        "@HamillHimself The Legend that is Mark Hamill. Now this was worth buying the paper for... Thank you again for coming for the #StPatricksFest Parade here in Dublin. We love you! ☘🇮🇪💚 #MarkHamillRocks https://t.co/6RiRvNRN1V",
        "@MarianKeyes We had our warning, Marian and I'm so prepared this time!! And it's still SHNOWING here!!! https://t.co/5SSDstHegM",
        "We love you, Mark! Hope you, @MarilouHamill and @chelseahamill enjoyed your visit here!! What an honour indeed. Please return soon (unless you're waking up and imagining yourself in Hoth!) #MTFBWY #WheresMyTauntaun https://t.co/OgEdYdqZ17",
        "RT @stpatricksfest: Just before the parade @PresidentIRL joined @HamillHimself at the #StPatricksFest Grandstand. https://t.co/vZM9FMhTZR",
        "RT @LFC: Mo Salah. 💫\n\nThe first Egyptian player to score a @premierleague hat-trick. 👏\n\nWhat. A. Man. 👑 https://t.co/fmSIjUokew",
        "@MarianKeyes Sorry, but at least Ireland won the rugby... Erm... Oh yeah... Himself is erm... Never mind! YNWA #GrandSlamChampions",
        "@MarianKeyes Sorrrryyyyyyyy ⚽️⚽️⚽️⚽️⚽️😘😘 Klopp rocks!",
        "RT @LFC: What a day for the Reds. 🙌😄🙌 https://t.co/CUKWPmGwZS",
        "RT @IrishRugby: Grand Slam Winners! What a feeling! Thank you all for your fantastic and continued support! #ShoulderToShoulder #TeamOfUs #…",
        "RT @LFC: \"I have to thank every one of my teammates, without them I couldn't have reached these numbers.\"\n\nA humble Mohamed Salah reacts to…",
        "RT @LFC: SAAAAAAAAAAAAALLLLLLLLLLLLLAAAAAAHHHHHHHHHHHHH!\n\nHE'S ON FIRE! 🔥🔥🔥🔥\n\n[5-0] https://t.co/xK2H4Dfy9M",
        "@TonyBainz @MarianKeyes Sure, next time they'll need to bring their thermals and earmuffs...oops Salaaaah!!!",
        "@TonyBainz @MarianKeyes Sending extra bales of bubble wrap over #LIVWAT",
        "@vinnymacnamara @MarianKeyes And a RED Alert over DunLaoghaireLand!",
        "RT @AerLingus: It's a Green Slam! ☘️ #ENGvIRE #6Nations2018 #HomeAdvantage https://t.co/PH36QwVyQ5",
        "@caitrionambalfe @SamHeughan @patrickconroy01 @IrishRugby @SixNationsRugby Keg! Keg! Keg!! Grand Slam Winners!!!! Happy St. Patrick's Day Caitriona!! #StPatricksDay #SixNations #GrandSlamSaturday #IREvsENG",
        "RT @Clayton_Sandell: Cold and blustery day here in Dublin. @HamillHimself @MarilouHamill and @chelseahamill are making their way down the S…",
        "At Dundrum Movies to watch #ENGvsIRE on big screen. 56 mins and Ireland up 5-21 #ShoulderToShoulder #COYBIG https://t.co/yjMLVql7OP",
        "RT @Peanuts50YrsAgo: https://t.co/iLbXAxJZU9",
        "@stevemacca11 ☘🇮🇪💚☘🇮🇪💚😉",
        "@KellyCates Too many teething problems in important games. Not a fan.",
        "I'm such a happy camper right now ☘🇮🇪💚 #StPatricksDay https://t.co/FlyFhhXQ89",
        "Holy cow... Bliss!! ☘🇮🇪💚☘🇮🇪💚☘🇮🇪💚#StPatricksDay2018 ☘ https://t.co/Qh9vVoUiSz",
        "Happy St. Patrick's Day from Dublin! #StPatricksDay ☘🇮🇪💚☘🇮🇪💚☘🇮🇪💚☘🇮🇪💚☘🇮🇪💚☘🇮🇪💚 https://t.co/qiU2hlPxbV",
        "@HamillHimself Happy St. Patrick's Day to you, Mark. Can't wait to see you at the parade in a couple of hours! Any way the Force can be used to bring in the sunshine? Enjoy the parade! So proud, from one honorary Irish to another! #StPatricksDay \nhttps://t.co/ZCvcERYeGH",
        "@djhenshall Same to you... Shame the weather is crappy though! 🇮🇪☘️ Definitely a day to stay in for the rugby!",
        "@MarianKeyes Did you do an agiin spring dance in DunLaoghaireLand perchance? There were blue skies yesterday!! 😧😧😧",
        "My @Super6: BOR 2-1 WBA, HUD 1-1 PAL, STO 1-1 EVT, BRN 1-3 MID, LEE 2-0 WED, SHU 1-1 NOT https://t.co/28ZJtme8Mx #Super6",
        "@MarianKeyes Happy St. Patrick's Day to you and the familia, Marian! Tis hailing here... HAILING!!!",
        "RT @HamillHimself: Let me shout it from the rooftops: BEANNACHT DE LA FEILE PADRAIG!!! https://t.co/cSUJRBCfqW",
        "@djhenshall Seriously? My husband's on the late shift this week!! I'll be watching it alone! I get the feeling I'll be comfort eating on Tuesday! Ooh, I have Tunnocks, yay!",
        "The many faces of @HamillHimself on the @RTELateLateShow tonight!! Love you, Mark! Great interview! https://t.co/civSQY7MGA",
        "@MarianKeyes Squishier than a Percy Pig, I'm sure. She'll be walking and talking soon!",
        "@MarianKeyes Are you in bed with a) a good book, b) a good man or c) another Magnet? Get some rest, Marian xxxx",
        "51 year old adult here, trying to act all cool just before the @RTELateLateShow and seeing @HamillHimself on Irish TV... And failing miserably *squeeeeeaaaals like an 11 year old girl*!!!! #WelcomeToDublin #Swoon",
        "@MarianKeyes If I were with you, I'd join you and have a Magnet too, while @vinnymacnamara would be shloshed on cake... !",
        "@MarianKeyes I had shuede when I was 8. I don't feel bad now...",
        "@MarianKeyes So well deserved, Marian!! 😘😘😘😘😘 https://t.co/GlzBMR8W8h",
        "RT @GoToIrelandCA: #DYK that certain Jedi masters and Westeros warriors have Irish roots? This year, Dublin’s @stpatricksfest welcomes Star…",
        "@MarianKeyes It's like a mini mullet. For the chin. A mullet beard.  A millet...! Hahahahaha!!  Ask @vinnymacnamara about his in the 80s! *runs*",
        "@timhortonsuk Right, this just won't do! We need a Timmies in Dublin now!! #CrullerCraving https://t.co/18wVEEFjXf",
        "@HamillHimself @HerenuiCrawford Bet you wish you were back in Tatooine, eh?",
        "@djhenshall Quiet-ish. Just a parade then the rugby on... A very calm Dublin like any Saturday. Need a lift from the airport?",
        "@timhortonsuk Okay. This just won't do. Krispy Kreme is so old news. Open a Timmies  in Dublin ASAP please! #INeedACruller  Krispy Kreme confirm when the first Irish store will open - and its a drivethru  https://t.co/rXDrtzq2wj",
        "@HamillHimself Welcome to Dublin!/Thought you'd bring some sunshine over to Dublin, Mark! So how many packets of Taytos have you inhaled since arriving? #MayTheTaytoBeWithYou",
        "RT @BBCScotlandNews: #Outlander star Sam Heughan is spotted in Glasgow as filming for the hit show takes place in the city centre. https://…",
        "@MarianKeyes Very Scandi! Very Sveedish!!!"
      ]
    }
  }
}