{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @stephaniemain2: Genius https://t.co/oQUqUBwvge",
        "RT @stephaniemain2: When I have a day off work I wander round Asda car park and leave notes 😂 https://t.co/n8d1qgbFnZ",
        "RT @stephaniemain2: 😂 https://t.co/vNXq9UYDvj",
        "RT @Noahpinion: Meanwhile, in Vermont... https://t.co/ftm0zfk07u",
        "@stephaniemain2 I’m contemplating one, but at 52 I’m not sure what would look good and where.",
        "@stephaniemain2 Cool!😍",
        "RT @stephaniemain2: 😝 https://t.co/bpLjQhV2eG",
        "@stephaniemain2 Nice tat, what is it?",
        "#NewProfilePic https://t.co/qKwxl09XCP",
        "@Nigel_Farage Fuck off, twat.",
        "RT @Anna_Soubry: The uncomfortable truth is that #Brexit cannot be delivered. It’s time we all faced the reality and were honest with the B…",
        "RT @sarahwollaston: Won’t be long before people are demanding to know why so many MPs promised the grass would be greener on the other side…",
        "RT @IanDunt: Shared fucking what https://t.co/GkqfCYRMyG",
        "RT @SebDance: There are no Brexit options that leave Britain better off.\n\nThere are no Brexit options on offer that Britain voted for.\n\n🤔",
        "RT @gavinesler: Will you be giving the £1 billion back Sammy? https://t.co/vze12mvp5Z",
        "RT @supermathskid: 'I never thought they'd turn MY Kent into a parking lot,' sobs man who voted for the Turning Kent Into A Parking Lot Par…",
        "RT @COLRICHARDKEMP: This morning, 1984, IRA terrorists attacked UK Cabinet, blowing up the Brighton Hotel they were staying at for party co…",
        "RT @davidschneider: Still one of my favourite ever videos. Happy #InternationalMensDay https://t.co/aK5vb0scSx",
        "RT @Otto_English: My problem with #InternationalMensDay is the same problem I have with Top Gear and golf. I don't mind the idea in princip…",
        "RT @IanDunt: Another example of how people's initial response to immigration can be very authoritarian, but their granular view is often mu…",
        "RT @Queen_UK: Off to Brussels to finish the ‘negotiations’ oneself. https://t.co/6lftL7feAI",
        "RT @sturdyAlex: Nice to be told, after 28 years in the UK, that I jumped a queue that didn’t in fact exist. I’m sure such language makes “t…",
        "RT @Anna_Soubry: It’s excruciatingly embarrassing hearing @RLong_Bailey @BBCr4today proving that after 2 1/2 years the #Labour front bench…",
        "RT @joshspero: We asked whether we should use swearing in the paper and one reader  really went for it https://t.co/9dix5s3kFT",
        "RT @LowTaxChloe: Send a cheque to HMRC, no one is stopping you https://t.co/mRX7jd7uwp",
        "RT @Peston: The DUP’s 10 MPs will be abstaining on pretty much every finance bill vote tonight, I understand. This is to put the  governmen…",
        "@ImaginaryPengy Because 17m idiots voted for it. Sadly.",
        "RT @BarnBcfc: 25? Fuck me where was her paper round, Chernobyl? https://t.co/GLcn1eRJeX",
        "RT @DPJHodges: OK, it's officially over. There's now a Jacob Rees-Mogg  \"Failed Coup\" Downfall video...",
        "@10DowningStreet The fuck we are!",
        "#accidentalpartridge https://t.co/Vv2TVzbc6g",
        "RT @owenjbennett: Apparently some confusion over whether @MarcusFysh has put a letter in. People have asked him, but he’s being koi about i…",
        "@EL4JC Labour voter, isn’t he?",
        "RT @ianbirrell: ‘Almost 50 employers have already cited Brexit as reason for cutting 21,000 jobs and we have lost £42 billion in inward inv…",
        "RT @PeterMannionMP: Finally, the Boris Johnson plan! A giant jar filled with piss and wind and marked with the word 'Belief' :-/ https://t.…",
        "@10DowningStreet Bollocks we are. Cancel Brexit if you parasites want your salaries and pensions paid.",
        "RT @DPJHodges: Whatever happens, it's now clear that the ERG have significantly overestimated the number of MPs who were prepared to trigge…",
        "RT @nakedvix: So this has just appeared on a bench on my local high street https://t.co/Je9lvNsZX8",
        "RT @JenniferMerode: Brussels Brexit latest -- EU27 ministers met Michel Barnier and decided (no surprises) that negs on withdrawal agreemen…",
        "RT @Otto_English: As Home Secretary Theresa May blocked plans to allow more IT workers in because she wanted to appease the racists and sho…",
        "RT @BBCr4today: \"Don't blame the EU,\" says ex-European Council President Herman Van Rompuy. \"The ball is in the camp of the Conservative Pa…",
        "RT @hhesterm: Man walks into Jaguar showroom: “I’d like that one, but don’t want to pay.” Salesman: “That’s not how it works”. Man: “Well t…",
        "RT @Otto_English: Karen I really hate to break this to you but there were immigrants living there. Because you're an immigrant Karen. You'r…",
        "RT @DPJHodges: Boris bought water-cannon for £320,000.  They were never used. They have just been sold for £11,000. We are told this is the…",
        "@almurray And @UKLabour hasn’t had a ‘working-class’ leader since the 1930s.",
        "RT @almurray: Yes he is. He's been an MP his entire life. https://t.co/Lf5o3LYtSq",
        "@piersmorgan You should be, twat.",
        "RT @NicolaSturgeon: Stopping EU citizens ‘jumping the queue’ - that the case for Brexit has been reduced to such a miserable and self defea…",
        "RT @realDonaldTrFan: Met with firemen in California! I got to sit in a BIG RED firetruck! Loud horn! But no rakes! Why don't our firemen us…",
        "@johnharris1969 Because @UKLabour *IS* part of the ruling class. They were in power for 13 years recently, took us into an illegal war and haven’t had a working class leader since the 1930s.",
        "RT @jimbofin: More men aged 30 to 44 killed themselves than died from road accidents, murder and HIV combined #itsm18",
        "When your dog needs glasses… https://t.co/NwkSj1RneY",
        "RT @shit_reviews: I was reading about this 3 year old kid in China who weighs nearly 9 stone...\n\nHis parents say he's so fat he can hardly…",
        "RT @TallulahTangle: #RakingAmericaGreatAgain is well worth a scroll through. https://t.co/SwIntFpJcr",
        "RT @chrissyteigen: Oh. Oh my. https://t.co/WS6sxCP43i",
        "RT @DepressedDarth: Retweet if you see it https://t.co/V8t8Ewv89o",
        "For once I agree with the daft old marxist. #stoppedclock https://t.co/iIlSUKdloc",
        "RT @stephenpollard: Well that Chakrabarti interview was probably the worst I have ever seen from a front bench politician. Takes something…",
        "RT @timoconnorbl: “The draft agreement is 585 pages, it is extremely complex and is written in legalese.”\n\nWhat did he think it was going t…",
        "RT @jamesrbuk: The EU has said publicly and explicitly that this is not an option. https://t.co/SocX39oCO0",
        "@mrchrisaddison A bit like Islington North, you mean?",
        "RT @Alymacphail: I guess @michaelgove isn’t resigning because it’s better to be in the club and have a seat at the table than to leave and…",
        "RT @stephaniemain2: Whoa 😮 https://t.co/X5Bl9Ziizd",
        "RT @Otto_English: Jacob failed to sue the BBC. It was an empty promise, ridiculous from the start and the monocle served no function. The w…",
        "RT @PaulBrandITV: Jeremy Corbyn says he “doesn’t know” how he’d vote in a second EU referendum.",
        "RT @davidschneider: Theresa May’s right. We must respect the verdict of the people who overwhelmingly voted by the narrowest of margins, in…",
        "RT @DPJHodges: What is incredible is Theresa May could be out of office by this time next week, and yet she still displayed  a clearer and…",
        "RT @max0marlow: The 'Hammer and Sickle' is as repugnant as the Swastika. This is a repugnant image. Genocide. Poverty. Hatred. All invested…",
        "RT @peterjukes: Can I just say. Bannon set up Cambridge Analytica to help Nigel Farage, and as a trial run for the US President. Ask @chris…",
        "RT @BettyBowers: Trump, the fool, doesn't understand why Southern California has fires when Finland, a country under snow half the year, do…",
        "RT @Otto_English: Economy of Oklahoma $185.6 billion \n\nEconomy of EU $18.8 trillion\n\nThank God you're a backbench MP https://t.co/Q2EU5LnSTa",
        "RT @GuitarMoog: If Oklahoma was an EU member state it would be the 22nd largest by population (3.9mil) between Croatia and Lithuania. It is…",
        "RT @PeterKGeoghegan: Revealed — explosive new emails show extent of links between Brexit donor Arron Banks, Steve Bannon and Cambridge Anal…",
        "RT @damocrat: If Brexiters aren’t blaming the EU for their own idiotic mess, they’re blaming civil servants. \n\nThe one group of people Brex…",
        "RT @damocrat: This narrative that the EU are bullies is pathetic. It shows how pig ignorant Brexiters are and demonstrates their inability…",
        "Camoron. https://t.co/j621BoNiu3",
        "RT @Cardwell_PJ: ERG member complaining that the draft WA is “complex” and “written in legalese”. They are going to love all those differen…",
        "RT @davidschneider: Free movement has brought us 10% of NHS doctors, 7% of nurses, our teachers, scientists, friends, colleagues. It’s allo…",
        "RT @Number10cat: The MP for North Shropshire is in Oklahoma having ‘trade discussions’. Given he was once outwitted by badgers there’s ever…",
        "RT @twistingcircle: Found out my coworker doesn’t drink coffee and prefers bing over google.\n\nIt’s like serial killers aren’t even botherin…",
        "@OwenPaterson Moron.",
        "RT @Haggis_UK: Lord Heseltine - \"Theresa May put the #Brexiteers in charge for 2 years, they completely screwed it all up... now, that they…",
        "RT @peter_tl: Can anyone think of another reason why Oklahoma can’t negotiate its own trade deal with the UK? https://t.co/yzMZAnXV9q",
        "He really is a moron. https://t.co/fOkvLiWMxk",
        "RT @Otto_English: Nadine Dorries seems to imply that there's another Brexit where we get MEPs and Comnissioners. It's so incredibly off the…",
        "RT @DPJHodges: At the end of the day, if the Conservative Party thinks stopping May's Brexit deal is more important than stopping Jeremy Co…",
        "RT @thatginamiller: BREAKING NEWS - Brexit bankroller Arron Banks, Cambridge Analytica and Steve Bannon – explosive emails reveal fresh lin…",
        "RT @Andrew_Adonis: ‘Britannia has put a pistol to her own head and said, “Give us a good deal or I will shoot myself.” Brilliant analysis f…",
        "RT @jk_rowling: 🤯 https://t.co/AKhlNYigFz",
        "@ImaginaryPengy What did you do??? https://t.co/69LpT75gXs",
        "RT @AlmostSenseless: At least he didn't go to the other place.\n\nWho am I kidding, it still sucks and @MontyTheBear would do a better job.…",
        "@grantshapps Is there a different mug for each of your pseudonyms?",
        "RT @Andrew_Adonis: I don’t think it is a good idea for @KateHoeyMP to be travelling around the world at Arron Banks’s expense https://t.co/…",
        "RT @ccAndrewBaker: Sadly my father passed away this morning at the age of 93. Great broadcaster, great dad and grandfather. RIP. https://t.…",
        "RT @MsVictoriaVix: At the time of this photo, you was on someone else's husband! https://t.co/4wcKNIJArR",
        "Well done Ireland, that was nail-biting!",
        "@JamesDuddridge Traitor.",
        "@ImaginaryPengy To be fair they did make one good album: The Division Bell",
        "RT @IanDunt: “Within minutes of a vote for Brexit the CEO’s of Mercedes, BMW, VW and Audi will be knocking down Chancellor Merkel’s door de…",
        "@Martin_Durkin And the SMEs that employ most people?"
      ]
    }
  }
}