{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SirBasilBrush: Shadow Home Secretary. God help us. x https://t.co/N1l3vYNDbc",
        "RT @BrexitBin: The reality of Brexit. \n1,465 jobs lost in a single day.\nAnd these are just the ones that make the news.\nNo wonder a majorit…",
        "RT @nicktolhurst: You know when remainers were accused of #ProjectFear because they said #brexit put the British Automotive supply chain jo…",
        "@MarinaOLoughlin @SpanishButcher I’m on my way.",
        "RT @DeborahMeaden: We are the EU...we helped form and make the rules and we were bloody good at it. No more. https://t.co/W7G0q4eHOc",
        "RT @KathyBurke: I see there was no mention of Hattie Jacques in Rebel Wilsons apology to all the bigger women who went before her so here's…",
        "Zing. https://t.co/BhSvwnA6zz",
        "Well that fucked her PB! All her training wasted. Twat. https://t.co/fvP3UDAaaY",
        "RT @zellieimani: In Georgia, officials did not supply power cords for their voting machines at a polling site in a mostly African-American…",
        "RT @alreadytaken74: It’s the feelgood story of the week. https://t.co/NTpQD9Lxi6",
        "LOVE HER!!!! 😍😍😍😍 https://t.co/mAyZQCohlx",
        "@Emmm_Aye Congratulations to you both. Make the most of sleeping while you can…",
        "RT @damocrat: What part of *we did all this as a member of the EU* do Brexiters not understand?\n\nCar companies, film companies, telecoms co…",
        "RT @xPaulaWattx: @Otto_English I'd like to see Kate Hoey try and tell this to a business person like Deborah Meaden.",
        "RT @UVuuMe: @Otto_English Brexit has featured a parade of politicians revealing their ignorance of basic trade facts. Someone should set up…",
        "RT @NHC75: Just another day in the Labour Party. Presumably the ‘urgent probe’ is to work out how he can be fast tracked into the shadow ca…",
        "RT @HSCORPI0: Just say no to slugs kids https://t.co/vxJQC1nwi4",
        "RT @astroehlein: What is effectively state media attacking journalists... https://t.co/YTK2fmXxk0",
        "RT @LibertarianMike: In levying taxes and in shearing sheep, it is well to stop when you get down to the skin. -- Austin O'Malley #quote",
        "Showing support for one another, I'm looking for SIX of my followers to post this message (not retweet) to show you are always there if  someone needs to talk. I think I know who will. #supportmentalhealth",
        "RT @damocrat: .@CarolineLucas “There is no trade deal in the world that will replace what we already have with the EU... The idea that havi…",
        "RT @agirlcalledlina: When you failed history at school and missed the part about how people wear poppies because the Nazis were actually de…",
        "Great analysis of how the referendum was illegally stolen by Brexiters. https://t.co/pc3JrpSAIl",
        "RT @TVZaraJ: What do you get when you cross a hate preacher with a bunch of Hare Krishna outside a Greggs in Glasgow?....I've missed you Gl…",
        "@PeterMannionMP Similarly, Osmonds’ Crazy Horses?",
        "Hear hear! https://t.co/aWnAF2VHL5",
        "Something in my eye. https://t.co/AkUuiMWExW",
        "Read THIS thread! Adam is on the money here: modern politics is all about love for your fellow human vs hate for ‘others’, whether Brexit, Labour or Trump; the world has become increasingly divided and divisive. IMHO worse lies ahead. https://t.co/20byxbdaaZ",
        "RT @Todd_Spence: The greatest squirrel feeder ever https://t.co/QwnNB2BFUT",
        "RT @stephaniemain2: Want to play a game 😂 https://t.co/vYbYZjo9ON",
        "RT @TheAliceSmith: Socialism isn’t about the political class helping the poor.\n\nIt’s about the political class helping themselves to power…",
        "@AlmostSenseless You’ll have to narrow that down a bit?",
        "When you give up on the Atkins’ diet and crave carbs! https://t.co/zbcaxDSdTv",
        "Didn’t she recently laugh off the illegitimacy of the referendum due to dodgy electoral spending by Leave? She was always Leave. https://t.co/026MfrkCKg",
        "RT @JoelFbpe: Can anyone tell me one thing that Jeremy Corbyn is good at? \n\nAnything at all will do. Apart from going missing.",
        "The orange twat with his finger on the nuclear button. https://t.co/EnqNJ0VQJi",
        "“Robustly”, my arse. https://t.co/MOrUjWvRqm",
        "@sexymermaidtica In what time period? #AskingForAFriend",
        "@matkinsj You know how to pull the birds, eh?",
        "@stephaniemain2 IT. (Original).",
        "RT @RichardMNephew: This is frankly disgusting. I was responsible, directly, for U.S. sanctions against Iran for a long while. I took pride…",
        "RT @Robert___Harris: “I have never obstructed justice... I welcome this kind of investigation.” Richard Nixon, 17 November 1973 https://t.c…",
        "RT @mrjamesob: This is huge, surely? https://t.co/l7CjFRgaxj",
        "RT @BootstrapCook: If David Cameron is that 'bored shitless' he could go and volunteer at any of the FOUR foodbanks in his former Witney co…",
        "RT @ALBY_LAD: I hope this Bomby night brings us more Content like this again Hahahahahaha https://t.co/TIg8o03PbN",
        "RT @guywalters: Salisbury in the news AGAIN. https://t.co/fohK7YLOqR",
        "RT @LouiseMensch: Hey Traitorbacher why didn't you register under #FARA as a foreign agent for Russia? @Nigel_Farage you're next @DanaRohra…",
        "RT @JimMFelton: I guess they finally took your advice https://t.co/S2hT8lXPor",
        "@CarolineLucas He WANTS Brexit and you call him a friend?",
        "RT @WMcHBg: One of the biggest failures of \"the right\" in recent years is allowing the championing of free speech to be owned by the likes…",
        "RT @DAaronovitch: Things are worse than I realised. When does the trial start? https://t.co/lLUpMjPex8",
        "“Become”? https://t.co/OY5OGTnwaM",
        "RT @ChristianJMay: We're looking for a News Editor to join the @CityAM editorial team. This is an old-school newspaper job so you need to b…",
        "@OwenSmith_MP How is your glorious leader dealing with this? He wants Brexit and is happy for May to take the blame for the omnishambles.",
        "I think there’s a typo, @DPJHodges? You mistakenly added ‘an’ to the last word. https://t.co/R9wENWuJqR",
        "RT @agirlcalledlina: Theresa May still plugging away like a bloke who has lost his erection insisting he needs a couple more minutes",
        "@CarolineLucas @jeremycorbyn What good would that do? Even his quest for power is blunted by knowing he can’t do anything better before March 2019. He wants Brexit and he’s happy for May to take the blame for its shambles. He’s not your ally on this!",
        "@Mike_Fabricant That’s funny, I thought that the multiple Brexi Secretaries negotiated the agreement? If not, then why were they paid a cabinet minister’s salary, and should the taxpayer claim that back from them?",
        "RT @davidallengreen: If Brexit is cancelled, the sensible majority will pretend, with relief, that the entire embarrassing spectacle never…",
        "RT @LDNCalling: As Melanie Philips says in The Times we have nothing to fear from ‘no deal’, let’s not forget that she also believes in int…",
        "RT @IanDunt: Just catching up with Rebecca Long-Bailey on Today. Dreadful interview. Labour's position actually manages to be more insane t…",
        "@Freeman1899 Yup. Morons.",
        "@LibertarianHome At 52 it’s my first graduation.",
        "Brexit choice?",
        "@davidallengreen Hopefully the one that won’t piss away £billions, give away our say in EU regulations and give May (or Comrade Corbyn) unlimited control over our laws, borders, tax and migration.",
        "RT @davidallengreen: The Brexit deal is a humiliation.\n\nWe are humiliatingly unprepared for a no deal Brexit.\n\nCancelling Brexit will be a…",
        "Fucking coward! &gt;&gt; Theresa May calls off MPs' vote on her Brexit deal https://t.co/O1DT6YpyeG",
        "Could Theresa May be about to revoke Article 50? https://t.co/O1DT6YpyeG",
        "RT @AlmostSenseless: How the fuck is having a vote a betrayal of democracy???\n\nHOW?\n\nIt is literally the fucking definition of democracy, d…",
        "RT @Mike_Fabricant: Some papers report today that Conservative HQ will cut off funding to MPs in marginal seats if they vote against #Chequ…",
        "RT @tony_nog: #C4brexit thread\n1) Labour #Brexit \"policy\" finally exposed, the shiniest unicorns of all\n\nTonight we finally saw Barry Gardi…",
        "RT @rights_info: If you are wondering what the Human Rights Act has ever done for us... here are 15 #HumanRightsDay https://t.co/Pu7MzsoZAO",
        "RT @dontbrexitfixit: 'There is no great public demand for a second referendum, there really isn't.'\n\nNigel Farage on @LBC \n\nRetweet if you…",
        "RT @Otto_English: 3,000 people turned up to Yaxley Lennon's UKIP Brexit march\n\n700,000 turned up to the People's vote march\n\n700,000 is big…",
        "RT @mikofLohr: \"Paris burns\" https://t.co/VpG7nAVdhY",
        "RT @JimmySecUK: Tommy Robinson, a racist with zero political power, is apparently more dangerous than the racist with significant political…",
        "@AlmostSenseless That’s funny, I was playing that yesterday too, though on a Sonos. We’re in the 21st century outside Yorkshire. 😂😂😂",
        "RT @davidallengreen: Right everyone, this may be the most exciting week of Brexit.\n\nNo idea what is going to have happened by the end of it…",
        "@YoungGreenParty @CarolineLucas Then why is the most ‘left-wing’ @UKLabour for 30+ years supporting it?",
        "I didn’t know that Sybil Fawlty was so dirty! https://t.co/2QNESAG55Q",
        "Was that all to give the guy in white strides a wedgie? https://t.co/B83d2IhkmL",
        "It would be quite a lot of poo, if that was me! https://t.co/PqJF33eDZN",
        "RT @RupaHuq: Jacob Rees-Mogg now dismissive of rights of the “unborn” when @CarolineLucas rightly challenges him on the young whose life op…",
        "@H0meAtLast @ourrachblogs Tequila, yes; vodka too.",
        "RT @damocrat: May: “This is a great deal for the UK.”\n\nBrexiters: “This isn’t the Brexit deal *I* voted for. Where’s my unicorn?”\n\nERG: “We…",
        "@H0meAtLast @ourrachblogs It has for me for 30 years.",
        "Be grateful @UKLabour is led by that useless Marxist throwback, you useless Tory throwback, if Blair was in charge the Tories would be toast and Brexit cancelled. https://t.co/wqzf1VRYWr",
        "RT @bbcnickrobinson: Leadership klaxon. @BorisJohnson has had a haircut https://t.co/fpwzrsITFB",
        "@ourrachblogs Drink a pint of water and take two aspirins BEFORE bed. It always works.",
        "This is clever politicking. Firstly May says “vote for my deal or get a Corbyn government”, then Labour say the same. \n\nBoth sides WANT Brexit, which means May’s deal or no deal. \n\nThey’ve obviously united to cajole Parliament into voting for May’s deal. \nhttps://t.co/uu8zXlb4kU",
        "RT @JezzyB: @EveryCountry Graham did you see this? @mattfrei last Thursday on @Channel4News. I cannot believe it’s not been more widely sha…",
        "@Nigel_Farage Going to stand for Parliament again, LOSER?",
        "@pooroldkilgore That could be a long wait…",
        "@bracken_uk https://t.co/ighQTOYSqh",
        "@Queen_UK It’s a clusterfuck, Ma’am.",
        "I would throw up! https://t.co/SmCl6QEvnr",
        "He looks surprised! What did he expect would happen? https://t.co/CBEnrg1Vsn",
        "RT @NibblesTheMini: Are the sex toys alive in the toy story universe?",
        "RT @LBC: It's happened again...\n\n@MrJamesOB | #Brexit\nhttps://t.co/ujE9WWzC8A",
        "RT @timpitt100: Driving the Lancia Aurelia B20 ‘Outlaw’ by Thornley Kelham.\n\nLooks fantastic with a Mille Miglia-inspired roof-chop. Flamin…"
      ]
    }
  }
}