{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I need to have the window open in my room because it's so warm! But I keep getting massive wasps in my room!! 😣🐝",
        "RT @GrrlGhost: U wot m8 https://t.co/topkWAPgUz",
        "Does anyone know of any nice places to eat in South Queensferry?? https://t.co/yHVUEzOxMJ",
        "I've just booked a boat trip on the Firth of Forth for Tim and I on Sunday. ⛴😊",
        "RT @Sethrogen: Me and my wife have recently come to the unsettling realization that @jtimberlake and @JessicaBiel are the better looking ve…",
        "RT @BorderBiscuits: How'd you like to kick start your week by winning a case of #BorderBiscuits? Follow us &amp; RT by 11.59pm tonight (15 May)…",
        "WHY AM I SO HUNGRY ALL THE TIME?!?! https://t.co/qjEY7ovsAl",
        "@jacandthebox How exciting!!! Congrats! 😙",
        "@louloubrooke We have them in Covet, I'll keep you one if you are struggling to find one!",
        "RT @andygandii: Tories will win General Election by a landslide, 18-24 age group won't turn up then complain via Peep Show screenshots for…",
        "20 years ago?!?!?!? 😰😨😰 https://t.co/VvolEeh70d",
        "RT @reveriedeparis: I mean... I think she has a point... https://t.co/pINyNB8Tek",
        "@themothercooker 🙈 There are so many 'trends' that I just don't get at all at the moment!",
        "Guys...are mom jeans meant to be a bit baggy?! I wasn't sure what size to buy, always been a skinny jeans gal.",
        "RT @sarahjdocker: MY HEART https://t.co/JRTHr9XBor",
        "RT @ELLEmagazine: Hot baths &gt; exercise, always. https://t.co/CZ73zbGBjr",
        "Are there any ASOS discount codes around?!? (Always trying to pay less in any way that I can! Haha!)",
        "Haha! So so true! 😂🙈 https://t.co/MBWFtbRLlY",
        "@StephanieDJL Yes to the striped dress and patterned jacket!! 😍👌",
        "How come my sister's unidays code isn't working for me on the Topshop website!!!!!!  😣😣😣",
        "In work I have oatcakes and cucumber. The shop along the road has macaroni and chips. I'm not sure I have the lunch will power today. 🙈😣",
        "😍😍😍 https://t.co/nv1qigAEdu",
        "RT @katelavie: Best photobomb ever 😂💕 https://t.co/RFbj8NnApM",
        "RT @herguidetolife: Isn't it weird that girls are told off for wearing make up in school and then judged for not wearing it at work?",
        "@imbeingerica Dubrovnik is a bit nicer than Split I'd say...but staying in Split is worth it for a visit here! One of the highlights of my Croatia trip! 😍 https://t.co/8g7yEhTlPo",
        "@imbeingerica It only goes once a day so we couldn't get off at any of them. If I was going again then I would plan to get off at a few of them and stay.",
        "@imbeingerica for a few days, there's a lot more to do/see in Dubrovnik. We got the ferry from Split to Dubrovnik which stops at lots of islands...",
        "@imbeingerica I wouldn't recommend our apartment in Dubrovnik...it was very central so quite busy and noisy. I would say Split is only worth staying...",
        "@imbeingerica Stayed here in Split which was lovely! https://t.co/T9mV5tJOh9",
        "@thelovecatsinc I'm glad you liked it! I live 2 mins from The Pantry and have only been once! I think I'll need to change that, your photos are fab! 😍",
        "@RepublicOfTanja @imbeingerica September was when I went, still quite touristy but manageable! I can't imagine what Dubrovnik must be like in the height of Summer! 🙈",
        "@imbeingerica I stayed in Split and then travelled to Dubrovnik last year. Stayed in apartments, I can try and find the links if you like?",
        "@Talor_Gilchrist I feel ya!",
        "RT @TheAnnaEdit: A quote from @lilypebbles: 'Buying someone flowers that have already bloomed is like buying someone a phone with 10% batte…",
        "@jazzabellediary @RAWickham9 @WaltDisneyWorld That cap!! 😄😍",
        "@Susy412 @dinoprincesschr Me neither!",
        "RT @EllexMay: True words! https://t.co/H3lWIhS3gS",
        "But I strongly advocate using your vote! 🗳 My vote today was fairly uninformed, but I know the parties basic policies and views. https://t.co/Gy5uBf6Bs1",
        "I voted in the council elections this morning. I felt like the youngest person at the polling station by about 20 years.",
        "RT @MitonGafur: #buckinghampalace oh boy we gonna feel like fools when we learn the staff meeting happened because their WhatsApp group cha…",
        "RT @JustLaurahhh: Waiting for news on  #BuckinghamPalace like... https://t.co/2bQdqzrsBA",
        "❤ https://t.co/iMbQXHIxFK",
        "I always try to vote in any election, but I have no idea who to vote for in the council elections tomorrow. 😕",
        "I'm tempted to go and buy this amazing stripy tee! 😍😍😍 And I think Warehouse have 25% off with this week's Grazia...even better! https://t.co/KepT6Kafe1",
        "I'm quite looking forward to jogging tonight. The sun's out, and I have new (to me!) running trainers! ☉👟",
        "@thelovecatsinc @mercureedinburg Enjoy! You have such nice weather for your visit! 🌞",
        "RT @joeheenan: https://t.co/Yqx6sFfmha",
        "@emilyrjohnston I loved that movie! When you had to do 'talks' for English at school I stood up and spoke about this movie! Haha! 🙈",
        "Dreams do come true! 🙊🇺🇸🗽🌆🍎 https://t.co/OLQjDJjYeV",
        "RT @theafrix: Brilliant poster. Nice one Dave. https://t.co/AEmk7yFrUk",
        "@MalieWatson That's amazing! 😍 Well done! I think I'll definitely look into getting the DVD! 💪",
        "RT @JasMoneyRecords: I think a larger issue is that men arrive at college still needing to be educated about consent. https://t.co/elors50F…",
        "@MalieWatson I feel like it's exactly what I need! But I'm not sure I have the motivation to not skip a day here and there! 😕 Might give it a try though!",
        "@MalieWatson Is it just a DVD or is it online anywhere? How are you finding it?",
        "@MalieWatson Oh God! Well done you. I'm not sure I could hack that! 😕",
        "@reveriedeparis I know! I had to go to bed with plasters all over my legs! 🙈",
        "My legs whenever I change my razor head to a new one! 😣 https://t.co/8P2pA95YPg",
        "@fables22 I'm going to New York in November and I'm so so excited! 🗽🌆😊",
        "@theweeblondie @Waterstones This is too cute!!! 😢",
        "@reveriedeparis In the UK, Brighton is amazing...such a quirky place with loads of cute independent shops, cafes, bars! I'm desperate to go back!",
        "@reveriedeparis I'm not very well travelled actually, but I was in Barcelona last year which was really lovely.  Dubrovnik is also a gorgeous city to visit.",
        "I did a Body Balance class yesterday and my stomach muscles are killing me today! It kind of made me realise how unfit I am!! 😣😟",
        "@reveriedeparis In the UK or anywhere?",
        "Does anyone know if I can I get these @NewBalanceUK in a size 5 anywhere?!?! Everywhere I look they're sold out in the ladies sizes! 😔 https://t.co/vxQRFCh608",
        "Time for new Ru Paul, and it's my favourite episode of the season... https://t.co/u5WW6l4pAD",
        "Mr Big is such an arsehole to Carrie sometimes!!! Just commit God damn it! https://t.co/s6r8T0nJVa",
        "@thepittmarket last night!!! 😋🍔🍟🍺👌 https://t.co/EyuZjgWVSn",
        "@VixMeldrew No, I'm up in Edinburgh! Taking my 10 year old sis for her bday...but I'm equally as excited as her! Haha! 😁",
        "@lynney85 How exciting! I can't wait to see the photos! I'll hopefully twist my bf's arm one day! 🐈",
        "Looking forward to getting dinner at @thepittmarket with @melissaellenhun tonight! 😋🍔🍕🍺",
        "I can't buy anything without asking the people of Twitter for advice first! 🙈 Haha! I went back and bought this! 😊 https://t.co/BReOWjGaFD",
        "Me too!!! So excited! 🙊 https://t.co/XfGHGiKib2",
        "@lipstickandcoff Happy Birthday!! 😚 X",
        "@colourscarousel Great outfit! ...and cat! 😻 That tee is amazing! 😃",
        "@lynney85 You're getting a kitten?!? I'm so jealous!!!! 😻😻😻 I'd love a cat one day but my bf isn't a fan! 😔",
        "RT @TheEllenShow: Today is a very special day. Let’s celebrate equality together. https://t.co/4USP7GbfCA",
        "🙌 https://t.co/G0rxTxoQmu",
        "RT @ThouShaltCovet: You heard right! Sample sale continues in store today too! https://t.co/oKHc6elOsG",
        "Signed up for the @Ed_Leisure free 7 days so; gym tonight, body balance on Sun, swim on Mon, jogging on Wed and anything else I can fit in!",
        "@EmmaDaviesPhoto I've fallen way behind but determined to catch up since I just found out that I'm going to NYC in November! Really want to improve by then!",
        "@EmmaDaviesPhoto Thanks. Your course is amazing, it's really making sense of all the scary stuff in a really simple way to understand. I'm glad I found it.",
        "@RBS_Help https://t.co/i0BjS3SuK1",
        "@RBS Are there problems with your app at the moment? It's not getting past the log in screen for me?",
        "@BrianSmith0 @CR_UK That's great! I've been in such a clear-out mood lately! Feels good doesn't it? 😊",
        "@elevatormusik I don't really blog anymore but I'd still love to learn about all of those things for any future ventures! It sounds amazing!! 😊",
        "@melissaellenhun Nashville! I had already read what was going to happen...but so hard to watch! 😢",
        "I have just watched probably the most emotional episode of a TV show I've ever seen! 😭😭😭 https://t.co/9Y8PbkUAJJ",
        "@emilyrjohnston Isn't he just! 😍",
        "RT @laurenbravo: Hi, The Shops. This is your annual reminder that not every woman over a C cup wants to go swimming dressed as a 50s pin-up…",
        "Just purchase the work book after majorly falling behind in emails! I will get back on track!!! 📷 #ayearwithmycamera https://t.co/tuOgVB4CQL",
        "🙌👇 https://t.co/H4AV2eWKfW",
        "@louloubrooke Thanks! I was disappointed that I wasn't on last Saturday!! 😄",
        "@colourscarousel https://t.co/jObLgv77Am This was another nice one! 😋🍷",
        "@melissaellenhun Oh really! That's not good! 😔 Mum had to go home from work on Mon and I've not been feeling 100% either.",
        "@colourscarousel https://t.co/gQI8Kmdy5P This place was nice and has pretty nice views if you sit outside.",
        "@melissaellenhun Are you feeling ill?!",
        "Ahhhhhh, I just caught up on Nashville!!!!!! 😢😭😰😣",
        "When is the Ru Paul final available on Netflix?!? 🤔",
        "@thelovecatsinc I feel your pain. I'd love a cat but my bf doesn't like them! 😿",
        "RT @NicCageMatch: Do humans like being eaten alive? Sharks in new survey say yes. https://t.co/WQtNWYjzPy"
      ]
    }
  }
}