{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jbendery: When you were governor of Indiana you fueled the worst HIV outbreak in your state’s history. https://t.co/Kk8zcMoabk https://…",
        "RT @nytopinion: How the Vladimir Putin-Mohammed bin Salman slap-pat compares to some other infamous greetings. https://t.co/OPMnyM7iTv",
        "@cmmillett Safe travels!",
        "RT @edokonrad: From Tel Aviv, Marc Lamont Hill’s Palestine comments don’t sound so wrong to me. Great piece by @abgutman https://t.co/3fJNU…",
        "RT @jiveDurkey: incredible interaction caught on camera — Emmanuel Macron telling the Saudi Crown Prince “You never listen to me.” French o…",
        "RT @mcaruanagalizia: “We have learned twice before in this century that appeasement does not work. If we let an evil dictator range unchall…",
        "RT @KenRoth: As the Saudi crown prince tries to redeem himself at the G20 summit, Saudi Arabia continues to jail more than a dozen women ri…",
        "RT @DohaForum: Representing the different components that form an interconnected world, Doha Forum returns in its 18th edition with a new v…",
        "RT @LindseyGrahamSC: Birds of a feather…..\n\nOne ‘positive’ after this display of affection -- the vote total is going up in the Senate to p…",
        "RT @KarenAttiah: NEW: Highly classified CIA report says Saudi crown prince sent 11 messages to top aide who oversaw hit squad in the hours…",
        "RT @qdepim: That article won't please some Saudi columnists and might turn into Okaz columns playing the \"Western contempt\" card with a dou…",
        "RT @ilangoldenberg: Seriously? Nobody thought this was a bad idea? https://t.co/rCI7VHAlhP",
        "RT @greenBXmachine: Planting seeds of kindness. https://t.co/ibkxRqBu5s",
        "RT @politvidchannel: BREAKING: Nancy Pelosi Today said Democrats will demand that GOP include language to protect the investigation of spec…",
        "In @saudq1978’s own tweet (paraphrasing): I don’t do anything without my boss’ direction &amp; approval.\n\nSaud has been #Magnitsky-ed for his role in @JKhashoggi’s barbaric assassination. \n\nHe works in those “inner sanctums” so guessing he would know. #MbS #JusticeforJamal @camanpour https://t.co/wU7nnSm9WW",
        "RT @BazziNYU: Congress could finally force Trump’s hand on Yemen war — my latest @ReutersOpinion https://t.co/BZ5EFAr9bm",
        "RT @afneil: As democracy stagnates, authoritarians have become more powerful, cocky, ubiquitous, repressive and brutal for all of the 21st…",
        "RT @evanchill: One wonders whether Italy is embarrassed by the fact that Turkey has efficiently painted the top Saudi leadership into a cor…",
        "RT @davidfrum: This is literally the “I am not a crook” tweet https://t.co/dla29yn9rG",
        "RT @krassenstein: BREAKING: It was just voted on by a DC Neighborhood group to rename the road in front of the Saudi Arabian embassy after…",
        "RT @IgnatiusPost: .  جذور جريمة قتل خاشقجي تكمن في صراع عائلي سعودي وحشيّ - The Washington Post. An Arabic version of my recent piece about…",
        "RT @faysalitani: An extremely important dynamic. Hezbollah may be the big game in town, but ultimately and historically you can’t do (or be…",
        "RT @amal_is_hope: #MBS is loosing ground in the hill as #Congress members from both parties are furious at #Trump ‘s unwavering defense of…",
        "RT @QFIntl: Language educators teach more than just grammar &amp; vocabulary, they are also a resource for the cultures associated with the lan…",
        "@marcbrackett @dominicregester @caselorg @AspenSEAD @YaleEmotion @rulerapproach @SalzburgGlobal Look forward to meeting you! Joining dinner tonight??",
        "RT @nwadhams: Leaving meeting with @secpompeo, Saudi Foreign Minister Adel al Juberi says: \"It was a great meeting. Very productive. We dis…",
        "RT @MarkRuffalo: Criticizing the actions of Israel is not anti-semitism. Since when is advocating for human rights a fireable offense? Join…",
        "RT @b_momani: That’s a money shot for Crown Prince MBS. Don’t be shocked they are both smiling. Khashoggi death is bad, but with a million…",
        "RT @tcwittes: This is a very smart and thorough piece from someone who really knows what’s what in Saudi Arabia. Time for a new look at US-…",
        "RT @LizSly: The horror. The horror. I had nightmares after watching this. The scale of Lebanon's pollution captured with incredible footage…",
        "RT @BeirutCalling: Lebanon’s political deadlock is a sign that the Assad regime is trying to reassert its influence in the country, writes…",
        "#Teamwork @QFIntl!! 👏 #Arab #culture #k12 https://t.co/lZfcJ51MCW",
        "RT @3arabawy: Shared values https://t.co/RQKfQBzi61",
        "“KILLIN’ IT!!” 💀#MbS #Putin #G20Summit https://t.co/BChXK6Tr6d",
        "@tcwittes “Kill ‘em, kill ‘em!”💀",
        "RT @tcwittes: Caption contest! https://t.co/sB8YOGaFkM",
        "شكراً كتير @SaoudAlthani7 ! 🙏 Thank you for your very gracious and generous support. #Germany #Qatar #teachArabic #globalcompetency https://t.co/XUFt7rBHax",
        "RT @KarenAttiah: Saudi Arabia should free  @LoujainHathloul and @essamz https://t.co/xh6hMmuY3G",
        "RT @KarenAttiah: Opinion | جذور جريمة قتل خاشقجي تكمن في صراع عائلي سعودي وحشيّ https://t.co/muhKwwrHei",
        "Let’s hope @EmmanuelMacron &amp; @theresa_may take a very different approach. https://t.co/IihBHbdHr0",
        "RT @ArabicDivan: @magsmitchell Executive Director of @qfintl. and @DAFG_eV President Otto Wiesheu make the cooperation between Qatar Founda…",
        "RT @KenRoth: French Pres Macron will be first Western leader to meet Saudi crown prince since Khashoggi's brutal murder. The test: will he…",
        "@Dr_Ulrichsen And why is @USIP hosting this “Evil Emirate” event?! (That is the title!) cc @nancylindborg",
        "RT @shaunking: Of course this is what Marc believes. It's outrageous that anyone says otherwise. \n\nI am absolutely embarrassed that @CNN ha…",
        "RT @Dr_Ulrichsen: Middle East Forum is organizing an 'anti-Qatar' event in DC in February 2019 which sounds rather like the Hudson Institut…",
        "RT @3arabawy: Another Saudi journalist who disappeared last June. His whereabouts unknown. https://t.co/SoSzhDgldl",
        "RT @marclamonthill: My reference to “river to the sea” was not a call to destroy anything or anyone. It was a call for justice, both in Isr…",
        "RT @jvplive: .@marclamonthill spoke up powerfully to the UN in honor of the Intl. Day of Solidarity With Palestinians and CNN has fired him…",
        "RT @John_Hudson: \"it's no mistake that the only Arab Spring democracy is the one where people are protesting Mohammed bin Salman.\" A look a…",
        "RT @a_cormier_: After Michael Cohen’s surprising plea deal this morning — much of which we first reported in May — me and my partner @Jason…",
        "RT @Malinowski: “We desperately need Congress now to show the world the heart and soul of the United States hasn’t changed,” Malinowski sai…",
        "RT @BillKristol: I’m old enough to remember when Lindsey Graham helped manage the impeachment of Bill Clinton for a “process crime” of lyin…",
        "Attn @CNN 👇 (it’s true — #FactsMatter) https://t.co/P0Oy5mzphw",
        "RT @marclamonthill: Thank you for this. https://t.co/slp5Kx4Ky2",
        "RT @TheEconomist: Few governments send ambassadors to China to be brave about human rights https://t.co/BxTQqRMuLv",
        "RT @jjz1600: This is a disgrace. ⁦@marclamonthill⁩ is a fierce advocate for justice &amp; rights. #CNN fires him for a speech he gave at the UN…",
        "RT @KarenAttiah: This is outrageous, @aliShihabi. \n\nThe “saddest part of the story” isnt that this is “political football. \n\nIts that Saudi…",
        "@SHeydemann So did @JKhashoggi.",
        "RT @ArabicDivan: @magsmitchell Geschäftsführer von @qfintl. und @DAFG_eV Präsident Dr. Otto Wiesheu machen die Zusammenarbeit zwischen Qata…",
        "RT @Dr_Ulrichsen: 160-year old Austrian company forced to declare bankruptcy reportedly 'after Abu Dhabi refused to pay the full price' for…",
        "Cc @EmmanuelMacron &amp; @Elysee https://t.co/w9BShFL6wY",
        "RT @mehdirhasan: Today's new episode of #Deconstructed is on the historic US senate vote on Yemen yesterday &amp; I speak to Senator @ChrisMurp…",
        "@EllenKnickmeyer @camanpour @JKhashoggi For more, read on: https://t.co/hXOwNuvw1F",
        "RT @AASchapiro: -Washington Post: \"Saudi Center for Studies &amp; Media Affairs\" helped run a program to kidnap dissidents starting in 2017.…",
        "RT @ritholtz: Washington Post breaks the internet with the “Fragile masculinity hypothesis\"\n\nLooking at regions by what they search for: er…",
        "RT @hiattf: If Mr. Trump properly imposed consequences on MbS, a gradual rebuilding of relations could begin. Ironically his failure to do…",
        "RT @sommervilletv: “We nod sagely, make a note, move on.” ⁦@declanwalsh⁩ In Yemen, Lavish Meals for Few, Starvation for Many and a Dilemma…",
        "RT @MuhammadLila: Canada:  Where a woman, living in a log cabin in the mountains, can crowdfund $14K, for a Syrian refugee she'd never met,…",
        "RT @abuaardvark: The mounting risks to researchers in Middle East have sparked intense discussions among academics. UAE arrest of Matthew H…",
        "RT @funder: BREAKING: Republican lobbyist just told me White House staffers are “in shock,” saying they weren’t aware Mueller or the FBI co…",
        "RT @MaryamSaleh: Touching eulogy of @RaedFares4, who devoted the last seven years of his life to building civil society, a non-existent con…",
        "RT @tcwittes: Perverse: You have to support our war effort if you want us to end the war. https://t.co/KthoeSyQil",
        "RT @LizSly: Correction of the year. Or maybe of the rest of time. https://t.co/Eu48dPcwkL",
        "@EllenKnickmeyer @camanpour and let’s not forget, then dissolves the body in acid. Meaning @JKhashoggi, who was born in Medina, could not be buried there. It’s so heinous a crime — and committed at #MbS‘ request.\n\nPS - next time ask about the policy of luring/abducting troublesome #Saudis home.",
        "Cc @EmmanuelMacron. #G20EnArgentina https://t.co/BjEN0Plsmq",
        "RT @KarenAttiah: Macron, who everyone claimed was a defender of progressive liberal values in Europe, said that calls to halt weapons sales…",
        "RT @awhawth: “Sisi Builds a Green Zone for Egypt” - this new article by ⁦@MicheleDDunne⁩ is fantastic. Highly recommended!  https://t.co/e3…",
        "@tekaldas Good model for those of us doing the same for @JKhashoggi with our respective govts (since his is the one that butchered him). It’s an ultramarathon. And Italians have persevered. 👏👏👏👏",
        "RT @tekaldas: While some in Italy's govt want to put Regeni behind them to protect their lucrative relationship with Egypt the Italian publ…",
        "Paging @EmmanuelMacron &amp; the @Elysee! #JamalKhashoggi #MbS https://t.co/h0gIcpcFay",
        "RT @tcwittes: Focus on the second sentence: why is Macron meeting with MBS? Why has France not taken a single step to hold KSA accountable…",
        "RT @ArabicDivan: عقد مجلس أمناء #البيت_الثقافي_العربي #الديوان الإجتماع الثاني لعام 2018م برئاسة سعادة السفير الشيخ سعود بن عبدالرحمن آل ثا…",
        "RT @KentSPearson: #Breaking: Ari Emanuel’s sprawling media &amp; entertainment business has severed ties with a company owned by a powerful mem…",
        "RT @KarenAttiah: A reminder that the Saudi regime broke off diplomatic relations with Canada because of tweets. Jamal #Khashoggi wrote abou…",
        "RT @Dr_Ulrichsen: Abdullah secretly filmed Regeni during a meeting, attempting to goad the student into providing funds for his personal us…",
        "RT @NaTakallam: \"NaTakallam is serving as a stepping stone for [#refugees] to pursue other opportunities and other careers, which is really…",
        "RT @greenBXmachine: Let your smile brighten someone’s day today!\nFor every child, 😄. https://t.co/AsxkmSYv3W",
        "RT @Dr_Ulrichsen: \"Hedges may well have remained in prison for life were it not for the highly public campaign to secure his release.\"\n\nImp…",
        "RT @b_momani: Wow. Canada applies new targeted sanctions under the Justice for Victims of Corrupt Foreign Officials Act against 17 Saudis n…",
        "YUM# 😊 #لذيذ https://t.co/uV418f8qfS",
        "RT @fabughoush: 6 Powerful Arab Hip-Hop Artists You Need to Hear – Soundfly https://t.co/vBDrhViYcw via @learntosoundfly #arabiclangchat @Q…",
        "#americathebeautiful 🇺🇸 https://t.co/eqVY37GMNc",
        "RT @soltanlife: This.\n\nMBS is not Saudia Arabia\n\nSisi is not Egypt\n\nBashar is not Syria\n\nTrump is not America https://t.co/gO99uEUbeK",
        "RT @wrightr: #Trump heads to #G20 --of world's 20 wealthiest and weightiest nations-- as the wrecking ball of the global order. My @newyork…",
        "RT @tcwittes: If there are no US forces engaged in hostilities pursuant to the resolution, then there’s no need to veto it; it will simply…",
        "RT @JacksonDiehl: A “force for stability” that has created the world’s worst humanitarian crisis in one neighbor, blockaded a second, and k…",
        "RT @NihadAwad: Breaking news\nDC commission just passed resolution 6:0 to designate the street   in front of the Saudi embassy Jamal Khashog…",
        "RT @_jonathandc: While UAE and KSA are still reeling from international scandals. Doha is hosting arguably the biggest club football game e…",
        "RT @sarahleah1: LATEST info on #Argentina prosecution - “The Argentine judiciary has sent a clear message that even powerful officials like…",
        "RT @MiamiHerald: Long before #MeToo became the catalyst for a women's movement about sexual assault — and a decade before the fall of Harve…"
      ]
    }
  }
}