{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Europe keeps up the pressure on social media over illegal content takedowns -  The European Union’s executive body is continuing to pressure social media firms to get better at removing illegal content from their platforms before it has a chance to sp... https://t.co/PO6PcF5HGf",
        "Have you heard of these apps? https://t.co/dn98arfj53 10 social media apps you should definitely be using in 2016 📱 https://t.co/Cd9kGg3ILm",
        "It’s a walrus! No, it’s a giraffe! No, it’s Micgoat, a new app to debate controversial issues -  Debating is at the core of a robust society — as are online social networks. When combined, they transmute each other into a minefield of negativity, abus... https://t.co/DloTopbELv",
        "How to create the perfect Facebook Ad in minutes: https://t.co/cxyfIWhIkx https://t.co/RST756fViX",
        "Shout-out to our amazing #Hootamb community for another great year. Here's a look back at some of the fun things they got up to in 2017: https://t.co/jTk44N3u4o https://t.co/VnGjW8ADGT",
        "Study: Seasons have little effect on dieting app reporting but the day of week does -  If you’ve gotten three apps and a Fitbit so you can get skinnier this year, don’t worry so much about summer beach season or holiday weight gain. Instead, worry abo... https://t.co/wsv0I6yqLj",
        "Some great insights here into the top Marketing trends expected in 2018 from the team over at @DEGdigital 👉 https://t.co/WkqMWLUdE9 https://t.co/2URPH6nNLM",
        "RT @hootsuite: 8 apps to help your enterprise-sized organization scale social seamlessly: https://t.co/LcabsVrTsG https://t.co/lZnVDcMyFd",
        "Telegram plans multi-billion dollar ICO for chat cryptocurrency -  Encrypted messaging startup Telegram plans to launch its own blockchain platform and native cryptocurrency, powering payments on its chat app and beyond. According to multiple sources ... https://t.co/hpJu2ki4im",
        "Member of group that used Grindr to find and assault gay men gets 15 years -  The first sentence has been handed down in a case centered on the use of Grindr as a platform from which to perpetrate hate crimes. Nigel Garrett was given 15 years yesterda... https://t.co/Y6NQWHVqwX",
        "Social Media and Psychology: 4 Things Marketers Need to Know - https://t.co/bLC8K3YXG4 https://t.co/meRKhC8tEB",
        "7 trends that will disrupt and define retail in 2018: https://t.co/sw89uLkBw7 https://t.co/8pYiG9HZwC",
        "This is a great article on the trouble CMO's face when measuring the revenue impact of marketing and PR spend 👉  https://t.co/8kxgNQTE9c https://t.co/gCEEsvDKoi",
        "6 YouTube channels your social team can learn from: https://t.co/3AFdEsMEkf https://t.co/eneLKlgYZ0",
        "Great to see Hootsuite on this list of top B2B Tech Companies in Canada: https://t.co/U1tHf8429D via @G2Crowd https://t.co/be7eN16TK5",
        "Social Ad Targeting: How to reach an audience that converts: https://t.co/DnWDCnN2S6 https://t.co/77FqItl5KI",
        "This bot unrolls Twitter threads and turns them into readable blog posts -  For as much as its users love to hate on their platform of choice, Twitter occasionally really comes through with a deep dive on a hot topic that provides actual, meaningful i... https://t.co/hXIEYZtl5E",
        "Boolean Query Writing: Everything You Need to Know - If you’re new to Brandwatch Analytics, Boolean query writing may seem a bit scary to you. All those intimidating characters! I understand. It’s inviting to just go for that Query Wizard button. If t... https://t.co/2WimSVmtFG",
        "Some great insights here into the top Marketing trends expected in 2018 from the team over at @DEGdigital 👉 https://t.co/WkqMWLUdE9 https://t.co/GJdSnkqeMf",
        "Debunking the myth of first-mover advantage: https://t.co/B59tNuDK6M via @Invoker https://t.co/JQPyJYXC7V",
        "What were the most engaging tweets of 2017? Our friends at @Talkwalker compiled the top 10 tweets from the year: https://t.co/e8a0RxmbIr via @Forbes",
        "Mark Zuckerberg’s personal challenge is all about fixing Facebook before it implodes -  Mark Zuckerberg is arguably the public face of the internet we never chose, but also the one we deserve based on the time we all spend using Facebook products. At ... https://t.co/wyyWqAm2Cu",
        "Instagram tests letting users post Stories directly to WhatsApp -  Last October, Facebook extended the usage (and flexibility) of Instagram Stories — the Snapchat-like feature that lets you patch together photos and videos into a slide show — by makin... https://t.co/9JjydNA3Yn",
        "Why Twitter won’t remove Trump’s nuclear tweet -  Trump’s tweet raising the prospect of nuclear war with North Korea isn’t in violation of Twitter’s guidelines, the company says, and will remain online. In the tweet, Trump boasted that his “Nuclear Bu... https://t.co/pzT1jS7OW9",
        "What it takes to create a great social video: https://t.co/HTEt4SYwUg 🎥   (a 10-step guide with tried and tested tactics). https://t.co/F8QrJC1Ziu",
        "Busy marketer? Here's how to repurpose content for maximum social reach: https://t.co/y8Qfw4TSQF 👌 https://t.co/tfhmLqCtrQ",
        "How to use Instagram Stories: The complete guide for business - https://t.co/qp5NLYFWLD https://t.co/ncdQbXJNQQ",
        "You Won't Believe This Original Research From Buzzsumo on the Headlines that are Making People Freak Out! https://t.co/O5URyxX955 https://t.co/hXCuDg03MO",
        "How @RootsCanada used Hootsuite for their holiday campaign on Instagram: https://t.co/8xdNQ0wxy4 https://t.co/mgHcu1MbmB",
        "Analyzing 900k Reddit and Twitter Posts Reviewing Black Mirror Season 4 - Black Mirror Season 4 has been on our screens for five days, so any self respecting fan will have definitely watched all six instalments by now. If you haven’t, hit close becaus... https://t.co/ItMahiY9J3",
        "The 8 elements of a successful Government social media strategy: https://t.co/IPz8HaE5at https://t.co/jtZctnk59G",
        "Thrilled that Hootsuite has been recognized as a leader in social media management by Forrester: https://t.co/ZXumT7djZJ #ForresterWave https://t.co/b5Euv1AMC2",
        "How @AvidiaBank used @hootsuite to help drive 13% increase in mobile app sign ups: https://t.co/xARqduFKot https://t.co/sDBfrvOnOg",
        "5 trends that will change how your business uses social media in 2018 https://t.co/IhR9OUtJUF Hootsuite CEO @invoker weighs in for @Forbes https://t.co/3yDm2UnKTi",
        "Facebook, not Twitter, will live stream this year’s Golden Globes’ red carpet pre-show -  Facebook has scored the exclusive rights to live stream this year’s Golden Globes’ red carpet pre-show – a deal that last year went to Twitter. On Tuesday, the H... https://t.co/IxFLz1Hp26",
        "What it Takes to Create a Great Social Video: A 10-Step Guide - When it comes to producing great videos for social media that drive engagement and audience growth, there’s no perfect formula. But there are certain ingredients that can go along way to ... https://t.co/GTL4qJ9h7P",
        "Telegram and Instagram being restricted in Iran -  Messaging app Telegram and Facebook-owned social sharing platform Instagram appear to be being blocked in Iran. Read More https://t.co/63cGIQTEFT",
        "What were your best nine Instagram photos from 2017? -  You might have noticed a new end-of-year trend on Instagram the past few days. If so, you can thank https://t.co/954P8zy3OG, a website that lets you automatically collect and collage your most-li... https://t.co/XKP78Yu2ed",
        "Why paying employees to exercise at work makes sense https://t.co/WJU0Yu0FAC Hootsuite CEO @invoker in @LinkedIn https://t.co/Sa7gkAx7fS",
        "How to reach \"Buy Online, Pick Up In Store\" customers: https://t.co/0t2Clc5jCx https://t.co/TOccnn34r7",
        "From “Paying Employees to Exercise” to a “$65 iPhone Alternative,” check out the Top 10 Articles of 2017 on Hootsuite CEO @invoker’s blog https://t.co/4CyQJMTLUD https://t.co/X9wqawBCjx",
        "Facebook has a 100-person engineering team that helps advertisers build tools and infrastructure -  Facebook says that one of its success stories in recent years involves a relatively small group of engineers. Originally it was just one engineer, Vast... https://t.co/jIpdWhwbNj",
        "Social is a powerful tool. Gain insights from experts on how it can be wielded to drive sales. Register here: https://t.co/gYFs3j2ggm https://t.co/vHY8xWySJq",
        "Advice to Government from @NickSinai \"If you want to be successful in IT Modernization, make sure you include scale-ups.” Unlike start-ups, scale-ups invest in the security controls and certifications required by Federal Gov. Read Nick's post 👉https://t.co/cl59UpEJjf #SocialGov https://t.co/qfoNlfavGA",
        "At Hootsuite, we created our own metric called the 'MRM' to capture the heart of social engagement: https://t.co/sk7FchCcVo https://t.co/Yu27t386Yx",
        "Help your social accounts be more successful by using these 7 tactics: https://t.co/pHtaM4lFCt https://t.co/0JKDcaNpwF",
        "Toutes les tendances digitales ne sont pas bonnes à suivre ❌ Quelles seront celles qui marqueront de l'année 2018? Inscrivez-vous à notre #HootWebinaire le 23/01 à 11h pour les découvrir et vous préparer à en tirer le meilleur parti ▶️ https://t.co/CxC2WkpSIi https://t.co/D9cu0tD2VW",
        "Pinterest adds former CBS Corp. CFO Fred Reynolds to its board -  Pinterest announced today it’s adding former CBS and PepsiCo exec Fred Reynolds to its board of directors. Reynolds’ background includes global financial and strategic planning as well ... https://t.co/2FslQSxEGK",
        "Snapchat adds a 2017 year in review feature for saved memories -  Snapchat users who snap and save can take a stroll down memory lane with the app’s new feature, “A Look Back at 2017.” If you’re the type that would rather ruminate than remain committe... https://t.co/UAqAENp7lY",
        "RT @BankSmartKATE: Sometimes I think what I do doesn't have a big impact... then I see @AvidiaBank named in the recent #SocialMedia Trends…",
        "5 tips to deliver a unified customer experience with social media: https://t.co/vXHXTKaobK via @hootpenny @Adobe https://t.co/lfKCFwQT3h",
        "6 Instagram accounts you wouldn’t expect to be awesome but totally are: https://t.co/WIKB1MCMb7 https://t.co/Osc2fYK1Rw",
        "Patreon Lens is Snapchat for creators’ paid fans only -  Exclusive content is how creators get patrons to pay them a monthly subscription fee on Patreon, so the startup is equipping them with a Snapchat-like tool to turn their private lives into “behi... https://t.co/J3Q8oQIZpF",
        "Why I decided to install Messenger Kids -  I’ve been struggling with whether or not to download Facebook’s new app aimed at children, Messenger Kids, onto my daughter’s iPad. This weekend, I took the plunge. I sat with her as she typed her first messa... https://t.co/hBbR6NuW2Q",
        "Super Bowl LII Ads: Which Brands Rose to the Top of Online Conversation? - The Philadelphia Eagles may have stomped on the New England Patriots, but which of the Super Bowl LII ads triumphed in getting the most people talking? The Brandwatch React tea... https://t.co/4Gk88TdlBe",
        "Awesome article by @cloohawk on why launching on the @hootsuite app directory was their best startup decision in 2017: https://t.co/v9SBvzboyQ 🚀 https://t.co/u6s5Vff922",
        "How to get verified on Instagram: https://t.co/cc8GNIQSg5 https://t.co/6BkdH93BEj",
        "How Facebook stole the news business -  Big news outlets stupidly sold their soul to Facebook. Desperate for the referral traffic Facebook dangled, they spent the past few years jumping through its hoops only to be cut out of the equation. Instead of ... https://t.co/CYMJbk4qRH",
        "The Five Most Talked About Transfers in The 2018 January EPL Transfer Window - So the English Premier League’s transfer window just slammed shut. And what a month it has been. Plenty of rumours and fake news, complemented by a large number of high-pro... https://t.co/WzxJytitmV",
        "Awesome article by @cloohawk on why launching on the @hootsuite app directory was their best startup decision in 2017: https://t.co/Bc59KJOzTm 🚀 https://t.co/p3xn0pzGDz",
        "Digital minister’s app lands on data watchdog’s radar after privacy cock-up -  The Matt Hancock app, which launched this week and quickly ran into a storm of criticism for displaying an unfortunately lax attitude to privacy, has caught the attention o... https://t.co/7HGeBdaalR",
        "David Marcus defends Facebook’s Messenger Kids platform -  David Marcus, Facebook’s vice president of Messaging Products, responded to the backlash against Messenger Kids when he spoke at the Upfront Summit in Los Angeles on Thursday. “Families will b... https://t.co/BxQ6PJEDEq",
        "Snapchat’s new Snap Store teases in-app commerce potential -  Snap Inc. just launched a merchandise store. The goal isn’t to make money yet, but it proves the potential for an in-app commerce platform for other brands. Read More https://t.co/ilK5x4SL1j",
        "UK Student Debt Data: Blending Search and Social Insights - Student debt is something that I try not to think about too much. I was among the first students in the UK to be charged £9k a year for my university tuition, and as an 18-year-old it didn’t ... https://t.co/Iungq8mI9T",
        "❤️ this! https://t.co/w65VkOkBgX",
        "For brands, 5 reasons why 2018 is the year of Instagram https://t.co/2AhBuSEdmm Hootsuite CEO @invoker explains for @Forbes",
        "Great article here from @claireakennedy_ on social selling: https://t.co/yJW3qHvSj6 - Collaboration and listening are key! https://t.co/37nYHPR4qB",
        "Instagram’s Carousel ad format is coming to Instagram Stories -  It’s been less than a year since Instagram brought advertising to Instagram Stories — a format that its owner Facebook said in November has more than 300 million daily users. Since then,... https://t.co/pDo96Fj2AW",
        "Telegram apps fall foul of iOS App Store content rules -  The Telegram messaging apps appear to have breached Apple’s App Store guidelines and are currently unavailable for download on iOS. 9to5Mac spotted the absence yesterday, having been alerted vi... https://t.co/EA9IbJgFq2",
        "WhatsApp hits 1.5 billion monthly users. $19B? Not so bad. -  Facebook’s $19 billion acquisition of WhatsApp sounds smarter and smarter. CEO Mark Zuckerberg announced on the Q4 2017 earnings call today that WhatsApp now has 1.5 billion users and sees ... https://t.co/5AxdeFcj1f",
        "Actress Maisie Williams to launch Daisie, a social app for talent discovery and collaboration -  Actress Maisie Williams, best known for her role as Arya Stark on Game of Thrones, is the latest celeb to venture into tech entrepreneurship, with the lau... https://t.co/WYp7Y80jbh",
        "Appeals court rules that Tinder’s pricing violates age discrimination laws -  A California appeals court has sided with Allan Candelore, a man suing Tinder over the pricing for its premium service, Tinder Plus. Specifically, Candelore and his lawyers ... https://t.co/KETbXKxYKo",
        "New Research: Using Social Data to Provide a Better Commute - Millions of commuters pile into Manhattan every day, nearly doubling the population of the city during the work week. That’s more than 1.5 million customers for the MTA on a daily basis, gi... https://t.co/wUI1ycgsIL",
        "5 trends that will change how your business uses social media in 2018 https://t.co/IhR9OUtJUF Hootsuite CEO @invoker weighs in for @Forbes https://t.co/rADF9v08Vn",
        "Really excited about this announcement: Hootsuite has made #instalife simpler, with a single, secure, and integrated workflow. Brands of all shapes &amp; sizes can now use Hootsuite to schedule &amp; publish content to Instagram Business accounts. Learn more here: https://t.co/HTWQUzQzbG https://t.co/ujFhUNKg7s",
        "Really excited about this announcement: Hootsuite has made #instalife simpler, with a single, secure, and integrated workflow. Brands of all shapes &amp; sizes can now use Hootsuite to schedule &amp; publish content to Instagram Business accounts. Learn more here: https://t.co/HTWQUzQzbG https://t.co/WaOUtOulQM",
        "28 Twitter statistics all Marketers need to know in 2018: https://t.co/T7egiZECOS https://t.co/WxHbjOI1Ro",
        "Instagram now allows businesses to schedule their posts -  Instagram today made a long overdue change to its product that social media managers have wanted for some time – it will allow businesses on Instagram to schedule their posts. Before, there we... https://t.co/nQmf5Bgbsa",
        "Need help managing social media while meeting regulatory obligations? @Actiance has the know-how and solutions to help financial institutions leverage social media compliantly. Learn more: https://t.co/Yws8k4QBl2 https://t.co/Id2FP2XZVd",
        "5 trends that will shape social media in 2018 https://t.co/cJ0u0V9lZK via @adweek https://t.co/AqBc4ycZBl",
        "Did you know that spending on social video ads increased by 130% in 2017? Here are 10 of the best sites for free stock videos to use in your social media content: https://t.co/0daV8pfdVm https://t.co/yLYeEFoIb7",
        "Instagram won’t comment on rumored video calling feature -  Instagram copied the ‘Snap’ and now it might be going after the ‘chat’. A video calling feature was spotted in a non-public version of Instagram by WhatsApp industry blog WABetaInfo. It would... https://t.co/BE7ETYpQ9O",
        "Facebook will start prioritizing local news in user feeds -  Facebook’s latest step in its on-going effort to fix its embattled news delivery offering involves prioritizing local sources. The social media giant announced today in a blog post that, alo... https://t.co/tjV8vGwVjt",
        "Explore the newest, biggest 2018 trends from around the world across web, social and mobile: https://t.co/3uQAfxMOYg https://t.co/mLSxOJdE6Q",
        "RT @DEGdigital: What #socialmedia practices will be worth your time this year? @HootBusiness's experts shared their predictions for the fiv…",
        "Social media is giving us trypophobia -  We aren’t so much seeing through a lens darkly when we log onto Facebook or peer at personalized search results on Google, we’re being individually strapped into a custom-moulded headset that’s continuously scr... https://t.co/zAmY0tXGjX",
        "Facebook staff reportedly interviewed in Mueller investigation -  At least one Facebook employee has been interviewed by special counsel Robert Mueller as part of his investigation into potential Russian interference with the 2016 election, reports Wi... https://t.co/Ksova9isCB",
        "More Tabs, Please #8: Ramen Bowls, Old Inventions, and Shootouts - It’s Friday once again, so it’s time for another More Tabs, Please. The end of January is within reach and it’s nearly not dark at 5pm. The more forward-thinking among us are already l... https://t.co/yt1Z1zS4KZ",
        "RT @carley124: Our awesome owl @hootsarahk sharing all things @hootsuite with our friends at @GeorgiaStateU #HootsuiteLife #TheStateWay htt…",
        "Google experiments in local news with an app called Bulletin -  Google is testing a tool called Bulletin that would allow anyone to publish local news stories and events, according to a report from Slate, which Google later confirmed. The company desc... https://t.co/Dq5zF4NsWq",
        "Travel and the Customer Journey: Where Next From a Google Search? - #Travel is one of the most popular hashtags on Instagram. If you didn’t post about your vacation did you even go? Meanwhile brands in the travel industry engage in tough competition t... https://t.co/2SD4PLAPdO",
        "Why all businesses need to be better listeners. Great insight from @hootpenny in @adage https://t.co/BU4OdVaRPp https://t.co/vOLpUVGQWG",
        "Congrats to the team at @Mobike for winning the 'Most Outstanding Overseas Social Media Campaign' award from People's Daily: https://t.co/QZqJo5sVA5 #customerlove",
        "Need to create an Instagram Marketing Strategy? Here's a good collection of useful stats to better inform your approach: https://t.co/KQJfrSaJQJ https://t.co/IVKXulgUUf",
        "5 trends that will shape social media in 2018 @Adweek https://t.co/cJ0u0V9lZK https://t.co/9UB8GW2B90",
        "Robinhood adds zero-fee cryptocurrency trading and tracking -  No-commission stock trading app Robinhood will let you buy and sell Bitcoin and Ethereum without any added transaction fees starting in February, compared to Coinbase’s 1.5 to 4 percent fe... https://t.co/qzcPCC3gcA",
        "Hootsuite made some big strides in 2017 to make sure employees feel supported inside and outside of work. Learn more in this Q&amp;A with Angela Wright, head of total rewards at Hootsuite: https://t.co/dRDummziEz https://t.co/qp5Qga7Zpt",
        "Facebook’s least favorite Austrian can now press privacy suit in Vienna -  A big blow for Facebook today after Europe’s top court delivered a verdict in a long-running legal challenge that opens the door for plaintiff and privacy campaigner, Max Schre... https://t.co/TRX2s37drK",
        "Reddit adds 2-factor authentication for all -  Reddit has finally joined other major web properties in adding two-factor authentication for all users. It’s been available for mods and some testers for a while, but this is the first time the vast multi... https://t.co/L8VXNx21Pm",
        "Snapchat VP of Product Tom Conrad will disappear from tech -  One of Snap CEO Evan Spiegel’s top lieutenants Tom Conrad will leave Snapchat, and the whole tech industry, in March. Coming roughly two years after he joined the company as VP of Product, ... https://t.co/5rEfOcxcTv"
      ]
    }
  }
}