{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@mariahflyy 😂😂😂",
        "At peace #PNW https://t.co/Nyq7oIYlE5",
        "RT @TheBestMeninist: I have so many questions about this 😶😶 https://t.co/bPFeUvcv6S",
        "RT @EarthPicturz: Amazing Seattle sunset. https://t.co/Kh9tX1jITU",
        "RT @DMtheDetails: Bless up! Get through this storm safely and have a quick read while you do it https://t.co/SEDkicss5p",
        "RT @EarthPicturz: Norway https://t.co/LfZngySsy1",
        "I look forward to sitting in my truck every morning smoking a cig before a long work day. Keeps me on my toes 👌🏽",
        "RT @EarthPicturz: Switzerland Alps https://t.co/2d4erv7nhr",
        "4am mountain trips. Love how snowy it is up there https://t.co/wk96I7PIeM",
        "RT @TheBestMeninist: 😂 https://t.co/SuuqnrI7ZX",
        "@Sie_corl 😘",
        "And hope everyone is already half way drunk 🍻🎄 merry Christmas",
        "S/o to @Sie_corl for taking the most fire selfie of 2015 🔥",
        "RT @EarthPicturz: Rainforest Canyon, Oregon https://t.co/s8gYhCasFn",
        "@TravelLeisure frontier airlines suck",
        "@Ricky_Rozay96 it'll get there man,  trust me",
        "RT @EarthPicturz: Sunset at 35,000 feet https://t.co/KTRHEIRzyi",
        "RT @EarthPicturz: Alaska https://t.co/OPPPrD0YNC",
        "RT @IanLynchMob: Hard work pays off🙏🏻 https://t.co/etDMrLYA3g",
        "@jlmac_23 I swear last month was just June haha",
        "RT @jlmac_23: How is it already Christmas Eve? Where did this year go?",
        "RT @EarthPicturz: Patagonia https://t.co/I4NFfvFGQ3",
        "RT @EarthPicturz: Glacier National Park, Montana https://t.co/AvEbRbM1jv",
        "When you check your bank account and have 1200 more in the bank cause payday came early this week👌🏽 🔥 happy man right here",
        "RT @MeninistTweet: Relationship goals https://t.co/MrgXz2KjZL",
        "I miss how amazing Christmas used to be when you were younger. Still nice but not as exciting. Not until I have kids of my own",
        "@jor_montgomery hell yea. I wanna go so bad!",
        "@jor_montgomery I mean, I could go to these romantic spots by myself haha",
        "@Sie_corl yea righttttttt",
        "RT @FunnyPicsDepot: Why did I laugh so hard 😂😂 https://t.co/qchYKmD1A9",
        "I definitely wish I had a girlfriend right now so I could book a trip to Europe for 2016 😕",
        "@Sie_corl you would have that many lol",
        "RT @BabesGirls: Mila could get it https://t.co/SPkUSgHsSr",
        "RT @EarthPicturz: Chile https://t.co/AQIDsRIFLW",
        "RT @EarthPicturz: France https://t.co/K59EaIel2j",
        "RT @BoeingAirplanes: Watch the #737MAX come together from start to finish in 4 minutes. Time lapse: https://t.co/QoKG48XRfL #Boeing https:/…",
        "RT @SouthwestAir: OUR year-end email might look like this (if we were a person able to fly every flight w/ two bags from 1/1 - 12/9). https…",
        "My goal in 2016 is to find a girlfriend that will want to wake up to this every other weekend with me https://t.co/SFXuhEE04V",
        "@DaveHartline yea",
        "Only way trump will get my vote if he himself puts every homeless veteran in a house out of pocket",
        "@kk0h11 I dig it",
        "@kk0h11 😂🍻🙃😎😈",
        "@jennyross2013 I worked with a Muslim the other. All day, Talking, laughing...Still here. I thought all Muslims were bad? Yea, I see that",
        "@jennyross2013 people like that make me embarrassed to be an American. Fkn scum bag",
        "RT @Sie_corl: My families elf on the shelf is getting  zooted https://t.co/UZgHseqD5c",
        "RT @EarthPicturz: Antarctica from space. https://t.co/dMrislrTum",
        "RT @EarthPicturz: Aogashima Volcano, #Japan. https://t.co/4jz9uEDPeU",
        "RT @mosiahtosh: Appreciate the people who actually make an effort to be a part of your life.",
        "RT @laryssa_lake: I am perfectly fine being alone",
        "RT @IanLynchMob: https://t.co/HtAsKcKYzV",
        "These trails 5k feet up leaning towards a 200 foot drop off is exhilarating 😳 https://t.co/ShvzMO4Qqo",
        "RT @adventurful: \"May your trails be crooked, winding, lonesome, dangerous leading to the most amazing view.\" https://t.co/TWGtwFk1yV",
        "@jonroach14 we can cuddle soon 😊 but I'll be visiting in the next month. Get ready to drink a lot",
        "@jonroach14 @HannahKoroly I want this!",
        "RT @EarthPicturz: Frozen Lakes https://t.co/YtD2P7uvzr",
        "RT @EarthPicturz: Climbing the Summit Pyramid Of Sahale Mountain, Washington https://t.co/G42mSCF0PH",
        "RT @EarthPicturz: Banner Peak Alpenglow, California https://t.co/m4Q05E6fUY",
        "RT @EarthPicturz: Alaska Range, Denali Wilderness In Alaska https://t.co/k5TnptIIIZ",
        "RT @EarthPicturz: Rocks on sunrise https://t.co/3myRpW3Rro",
        "RT @visitmontana: Stop waiting in lines. Start finding new lines. #MontanaMoment https://t.co/oFDwzpoM1R",
        "When you and your roommate have great taste in trucks #whitetrucksmatter https://t.co/KagTavVwFc",
        "@joshdeor Trump and Bernie attract a lot of retards... No offense",
        "Take advantage of what you have",
        "I just wanna take all my friends back home to my main mountain and have a big Bon fire 😕",
        "\"I've been laid like 5000 times\" -Eric Cartman",
        "I literally only watch @Ridiculousness for Chanel",
        "@sraniefisherr in your dreams",
        "@sraniefisherr but they're Chevy guys!",
        "@Sie_corl gross",
        "There's no better smell than the smell of campfire on your clothes",
        "This is cool and scary at the same time  https://t.co/3i4zrRVU2v",
        "@sraniefisherr good girl. Here's a gold star ⭐️",
        "@sraniefisherr do not text and drive. It's the law 👮🏾",
        "RT @BoeingAirplanes: More pics of the #737MAX takeoff. Landing now expected approx. 12:40pm PST. https://t.co/YpYj29FJQr",
        "Why did I tweet all that... Why am I tweeting this...",
        "I also just came to realize it's 3:12 am.... So there's that",
        "I also realized that I don't feel comfortable having SpongeBob being played on MTV",
        "I realized after tonight, if I owned a Lamborghini or even a Porsche, I'd still attempt to go off-roading in them...",
        "When you can't find any parking because your truck is too big... 🖕🏽 #liftedtruckproblems #sober",
        "@jonroach14 😂",
        "@sraniefisherr @TheBestMeninist so scared lol",
        "@sraniefisherr  https://t.co/qzVlmGAExA",
        "@jonroach14 it surprises me they don't have Twitter lol",
        "Definitely could use Baymax right now... Dying",
        "RT @sraniefisherr: @javierjesuszamo is currently planning our wedding using nothing but Baymax objects. Not even mad about it 💁🏻",
        "I tell myself this everyday lol https://t.co/eWXN5K9vU5",
        "These rap dances everywhere on the internet are highly annoying",
        "The amount of fks I have are negative",
        "RT @joshdeor: I don't want money because of power I want it for the freedom.",
        "This is me https://t.co/obSdlK4SPm",
        "RT @TheBestMeninist: This https://t.co/oEVFA8CZu3",
        "RT @iIovenature: Humans always strive to be at the top https://t.co/fJmOx3aMEK",
        "@BradenMorrish no you didn't",
        "😂😂😂😂😂😂 omg  https://t.co/i4FxhWD5Ef",
        "@Andrew_Franks22 @DaveHartline  this guy has it figured out  https://t.co/fdv9cLouhA",
        "@sraniefisherr  https://t.co/WoPikFuhbl",
        "RT @adventurful: I have to visit The Blue Lagoon in Iceland 😍😍 https://t.co/c6C54FsHqn",
        "RT @WTA_hikers: The winners of our 2015 Northwest Exposure Photo Contest have been announced! https://t.co/QrZMwyzPwf https://t.co/PNPDw6LR…",
        "People should come out and visit Washington and hang out... Js",
        "@Sie_corl I don't think there's a night I go without pulling my pants down 😂"
      ]
    }
  }
}