{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to the History of Adobe Photoshop  http://t.co/sdZgBI8uTj",
        "Time is a friend. Do not kill it.",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/SHvQh7mzsa",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/bXqWUQwIu0",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/FyuybvO5yx",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/2kwq6gK0m2",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/Jsq4DPcJRF",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/PzA78NMIII",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/QCbjiUPLVZ",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Awesome - An Easy Toilet Seat Lifter - keep the girls happy :&gt;) http://t.co/PKYsKHDeE1",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/3SEZPqYrcl",
        "Great Review of the Lorax Movie     http://t.co/I2kSEsyVUY",
        "Ever wonder about the history of the coffin?  http://t.co/rA3mW1KWJd",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "Going Camping? – Select the Right Equipment!  http://t.co/FnoTnFjEBj",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/PX4SBPUPo2",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "Great Introduction to Neil Young  http://t.co/QebPsokomL",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "Would you say a parachutist is a fall guy?",
        "Any trip is short when you're in good company",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "One may go wrong in many directions but one may go right in only one",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/FSAEOA13S4",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/exPzrukWgr",
        "Great Introduction to Leif Garrett  http://t.co/hnEWLctmlD",
        "Read the History of John Lennon  http://t.co/7LkTIXRoej",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/f6YSyE0PB2",
        "A patient man is one who likes slow catsup.",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.  Ayn Rand",
        "Gotta love the Beverly Hillbillies - Get the collection!  http://t.co/udMbAnIu0j",
        "Make the Most of Twitter for Your Business  http://t.co/IGEZlDPSEp",
        "Success is where preparation and opportunity meet. - Bobby Unser",
        "Great Introduction to Mary Hopkin  http://t.co/HYb4rZk53p",
        "Read the History of the American Hamburger  http://t.co/gUgWVgJXm5",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/T1YjqQRtEk",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Learn About Fitness Alternative Energy Devices  http://t.co/6wryQFEVNS",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Great Introduction to Chi-Lites  http://t.co/7QGQc5kKFr",
        "The truest test of moral courage is the ability to ignore an insult",
        "Would you say a parachutist is a fall guy?",
        "Fashion Note: Little change in men's clothes this year.",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "A little smile adds a good deal to a faces value",
        "Learn How to Create an Effective Company Blog  http://t.co/NT0LayQOaW",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "The Wonderful History of Tulips  http://t.co/vGGwLTf6WU",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Learn About Hamstring Rehab  http://t.co/WUM8DNnLZv",
        "Read the History of Ramones  http://t.co/t1r2OPZFE5",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/K58lkOH9ab",
        "How to Successfully Use Other Websites for Link Building  http://t.co/SDEqVlt6CB",
        "Learn About Mars Exploration Project with Mars One  http://t.co/iRRvnWKjQs",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/0H673IMb7B",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Read the History of the Isley Brothers  http://t.co/6iM7PTEmHc",
        "Read the History of Little Feat  http://t.co/nGAlw609cc",
        "Cool check out this Nerd Kit...  http://t.co/yr2IzFAWt4",
        "Humour. It is a difficult concept - Saavik",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/miHIdD6pI6",
        "Great Review of Armies of Magic – Facebook Game  http://t.co/wkalhPpV4a",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/beHGmkMRXV",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "A house is not a home without a pet. - Anonymous",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/uFLUZHxXEU",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/3SEZPqYrcl",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Cricket is basically baseball on valium - Robin Williams",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/zpst98D2Lg",
        "Advertising is the life of trade. - Calvin Coolidge",
        "Ahh Fond Memories of San Antonio  http://t.co/vQczSDMdri",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/4vqMUtAGFY",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/wIXEAJsyeW",
        "One person with courage makes a majority. - Andrew Jackson",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/ILjbznkhxw",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "Read the the History of Burger King  http://t.co/SGs9ZEYVIr",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/ayNzbMGhU9",
        "Read the History of Donovan  http://t.co/6shrOXniov",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "Better to be a geek than an idiot."
      ]
    }
  }
}