{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Cyber Security Software Engineer: Senior Cyber Security Software Engineer-004MTN Description Join Schneider Electric and power your career! Discover the opportunity to join an international, dynamic, and responsible company that fosters the… https://t.co/tKRWJdjySI https://t.co/ULDVRunUir",
        "Spec QA/Testing A’lyst: Specialist Quality Assurance/Testing Analyst-&gt;&gt; Develops testing plan scenarios for complex unit, process, function, integration and acceptance testing. Responsible for definition, planning and execution of testing efforts.… https://t.co/A8vNcF2DKK https://t.co/90qoiLnhmF",
        "Senior Big Data Architect: Job Description What you’ll be doing… As the Big Data Architect for the Technology Incubation Team, you will be the authoritative subject matter expert on technologies and architectures for efficiently storing and processing… https://t.co/lnA37C59QA https://t.co/ivvxl8Ed7t",
        "Regional Reports and Analytics Developer, MADOC: Overview Our Regional Reports and Analytics Developer will design, document, develop, and implement reporting solutions for the Region. Qualifications Education: – Bachelor’s Degree in technical field… https://t.co/AzLtuJCAex https://t.co/Ph5bWmco7O",
        "Java Developer: Bullhorn is the leading provider of CRM software to relationship-driven businesses. Our engineers use modern technologies in agile development to innovate and create the future of our product suite. With over 350,000 users you can be sure… https://t.co/bg7Zq35eqq https://t.co/xNLtVU5UEn",
        "Project Manager Controls Lead Systems Spec II: Job Description Project Manager Controls Lead Systems Spec II (WD***********) What will you do Under general direction, acts as the on-site project leader to plan, execute, and complete control systems… https://t.co/56BSrP7u1J https://t.co/QTkU0FfmZm",
        "User Experience Designer: The Business Entity: The Cisco Customer Care business unit is a global leader in contact center solutions. Our software portfolio enables businesses to provide world class customer care to their customer base. The contact center… https://t.co/orVZTpgUgB https://t.co/eeG66mOLcF",
        "Product Manager, Enterprise Platform: DataRobot believes that automation of data science workflows will transform not only the data analysis and business intelligence industries, but every industry. The increased accuracy and radically decreased costs… https://t.co/PeQM9IFhdG",
        "Digital Technology Cloud Program Lead: 118358BR Job Description: Raytheon IDS – Boston Metro North or West Digital Technology Cloud Program Lead Raytheon offers an innovative and inclusive culture; welcoming diversity and collaboration and providing… https://t.co/8EKzaIgAaz https://t.co/G8XOR6NXcG",
        "TECHNICAL ARCHITECT: SR Number P&amp;P-/PROD/2018/****** Designation TECHNICAL ARCHITECT Location Massachusetts Job Family Technical (Architecture) Job Description (Posting). To conceptualize| design and deliver product / sustenance delivery through the team… https://t.co/lf6uN3t64w",
        "Director, Financial Operations: at Endurance International Group (View all jobs) Burlington, MA Our firm, a leading provider of online solutions to small and medium-sized businesses, is seeking a creative, analytical and innovative individual to join our… https://t.co/VBjL2sEzV6 https://t.co/1y4H70hGQ2",
        "Python Developer: Python Developer Ref No.: 18-00599 Location: Waltham, Massachusetts Are you ready to take your development experience to the next level by creating game-changing solutions to transform the travel technology industry? Then join Celerity… https://t.co/NTxQgTDT1P https://t.co/5eVFXPLmMO",
        "Senior Software Developer: Job ID: ********-10468-CB Company Name: Xactware Description: Senior Software Engineer Job Description: Verisk is seeking a senior software engineer to join its Weather Solutions division in Lexington, MA. This small growing… https://t.co/qcWtyqw3Yf https://t.co/XeVXUpz9wQ",
        "Software Engineer: Panasonic North America | Talent Community We use cookies to help us offer you the best online experince. By continuing to use our website and/or clicking OK, you’re agreeing to our use of cookies in accordance with our cookies policy… https://t.co/I5Lb81xUVj https://t.co/oUnUadqcw1",
        "Director, Global Inventory Management SAP: Job ID 2018-5465 Category Ops Company Overview and Values Why work at Entegris? Lead. Inspire. Innovate. Define Your Future. Not everyone who works for a global company shares the same background, experiences… https://t.co/u4aT0kOHZu https://t.co/RrBIpmWAp2",
        "Senior QA Engineer: Senior QA Engineer Software Engineering Bedford, Massachusetts Apply About the Team: The OpenEdge Database Development team currently has an opening for a QA team member. The Database team is responsible for the internals of the… https://t.co/N9CqjqIo6g https://t.co/TpPbdQ2Whk",
        "Solutions Architect: Job Description Tracking Code 2365-749 Job Description Smartronix, Inc., is an information technology and engineering solutions provider specializing in Cloud Computing, Cyber Security, Health IT, Network Operations, and… https://t.co/Tkta8rYVXw https://t.co/H1xcsWEsDZ",
        "Sr Software Engineer, Front End: Job Description Job Description T-Mobile Home + Entertainment is seeking an innovative and results-oriented Senior-level Software Engineer to work on our UI team creating and maintaining a device-centric user interface.… https://t.co/Spxd1hfcHR https://t.co/5ukrw7KJzK",
        "C++ Developer: C++ Developer Ref No.: 18-00570 Location: Waltham, Massachusetts C++ Developer Are you ready to take your development experience to the next level by creating game-changing solutions to transform the travel technology industry? Then join… https://t.co/RLTFt3AKq6 https://t.co/14S5rKltV0",
        "Project Manager Control System Specialist-HVAC: Job Description Project Manager Control System Specialist-HVAC (WD***********) What you will do As a Field Project Management Specialist, you are responsible for profitable execution of assigned projects,… https://t.co/GenGcH3X4z https://t.co/cF8UhKYZkh",
        "Software Developer in Test: Software Developer in Test This position requires a highly motivated individual with the ability to work on multiple projects independently and as part of a project team. This is more than just a testing position; we are… https://t.co/ZA5D54qvuZ https://t.co/Lyq307Zmha",
        "Technical Project Manager- Engineer of Record: Schneider Electriccreates connected technologies that reshape industries, transform cities and enrich lives. Our 144,000 employees thrive in more than 100 countries. From the simplest of switches to complex… https://t.co/WuNfEOD3Qk https://t.co/CFKbKZeN5X",
        "Principal UI/UX Designer: EBSCO Information Services (EIS) provides a complete and optimized research solution comprised of e-journals, e-books, and research databases all combined with the most powerful discovery service to support the information needs… https://t.co/9oDUIJs2Gn https://t.co/7Ru7C9uvHc",
        "Sr. Oracle DBA: Sr. Oracle DBA Eagle Investment Systems is currently seeking a senior Oracle DBA in our HQ Wellesley, MA office to join our growing team. The individual will support Oracle environments across Eagle’s global infrastructure, including our… https://t.co/zhu4iRwe32",
        "Initial Reconsideration Developer: Overview Company Overview: Public Consulting Group, Inc. (PCG) provides management consulting and technology services to help public sector education, health, human services, and other government clients achieve their… https://t.co/Zmb3hOx4UR https://t.co/EaEuZ0vIAT",
        "Business Analyst, Community Management: Business Data Analyst, Community Management Description We are looking for a Business Data Analyst to help drive our global business operations for our Community team. You’ll part of a data team with a chance to… https://t.co/DM78OWbJ6l https://t.co/kEhEofi4yT",
        "Project Manager – Power Delivery (TD): Business Title Project Manager – Power Delivery (T &amp; D) Requisition Number 36714BR Salary Plan PMT Grade 001 Division Power Employee Type Full Time Training and Certifications Professional Engineer (P.E.) License… https://t.co/qyZ9wm7wql https://t.co/DiLc0VFufm",
        "Principal Software Engineer Central Platform: Principal Software Engineer Central Platform – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some… https://t.co/pMdbVyXmxG https://t.co/6AvNOnpO33",
        "Entry-Level Linux System Administrator: nnn Entry-Level System Administratornn Bullhorn is the leading provider of CRM software to relationship-driven businesses. Our engineers use modern technologies in agile development to innovate and create the… https://t.co/RWbhzf6f3f",
        "Principal GUI C# Developer: Summary: CRD is currently expanding the capabilities of our products in several new areas. The Principal GUI C# Developer will work on developing the user interface and related software. We employ 170+ of the best and… https://t.co/idOVTpdsCg https://t.co/XyDDZIVB9E",
        "Project Manager, Customer Success: at Endurance International Group (View all jobs) Waltham, MA As Project Manager, you will be responsible for overseeing multiple simultaneous projects involving multi-department and/or diverse functional activities.… https://t.co/nteXNBWptK https://t.co/UQWIbAeZlw",
        "Business Operations Analyst: Job Title Business Operations Analyst Education Bachelor’s Degree Location Wakefield, 01880 US (Primary) Career Level Experienced (Non-Manager) Category Professional Services Job Type Full-time Job Description Who are we? SDL… https://t.co/Cl7i8zybTH https://t.co/AkNPKKjQrC",
        "SDET with Selenium: SDET with Selenium Ref No.: 18-33935 Location: Framingham, Massachusetts Role: SDET with Selenium Location: Framingham MA Duration: 12 Months Contract Skills Required Strong exp. with SDET with Selenium. https://t.co/8cDkNlG9Ld https://t.co/mnYpcU7bhE",
        "Senior Software Security Engineer: We are looking for an experienced software security engineer with in-depth knowledge of the full software development life cycle who can contribute at multiple levels of the stack. As a Senior Software Security Engineer… https://t.co/6DnGbkEQsw https://t.co/jeHU1cXCcO",
        "Senior Software Engineer: What You’ll Do We are at the intersection of two very hot high tech sectors, Cloud and Security. If you’re as excited as we are about helping to shape the future of both, come join us! You will be working on our core SaaS system… https://t.co/ZZFDQHy1aq https://t.co/9GXncFrGMy",
        "Network Install Project Manager: Job Description What you’ll be doing… You will provide project management support for the national Intelligent Edge Network (IEN) inside plant installation process for Verizon’s CoFEE system in and out of franchise. –… https://t.co/CoJ7qqswz7 https://t.co/1fDoZT7edf",
        "UI/UX/ID Engineer: UI/UX/ID Engineer Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – About – Benefits – Culture – Featured Jobs – Information Technology – Medical Products and Services – Sales and… https://t.co/KWnOKx04em https://t.co/HdjgE9yyxF",
        "Java/UI Developer: Java/UI Developer Description at Microfocus Skip Navigation Work with us, doing what you do best. Search Jobs Keyword Search Location Search RadiusMiles5 miles15 miles25 miles35 miles50 milesSearch Java/UI Developer Job ID ******* Date… https://t.co/WtnrfmvarH",
        "Software Engineer: Software Engineer #****** US-MA-Framingham View All Jobs Company Web Site Simply put, Applause is a great place to work. We offer competitive salaries, great benefits and a fun work environment. So, if you’re ready to make your mark… https://t.co/01p47rRPlv https://t.co/hdIZ8MnAGT",
        "Hyperion System Administrator: COMPANY OVERVIEW Global Atlantic is one of the fastest growing companies in the Life and Annuity industry.1 We are focused on the U.S. retirement and life insurance markets with a broad range of annuities and life insurance… https://t.co/UaVs4RjYSL",
        "UX Designer: Nielsen Visual IQ Careers – Join Our Team By using this Site, you consent to the use of cookies. For more information, please see our Privacy Policy.X – YOUR CHALLENGES – OVERVIEW – MARKETING PERFORMANCE – PEOPLE-BASED IDENTIFICATION –… https://t.co/dRu7ueZgcN",
        "Database Developer: Database Developer Working within our Research and Development group, you will be playing a critical role in designing, architecting and developing a more robust and scalable database applications. This is a great opportunity for you… https://t.co/VTMK6Ez9t8",
        "Oracle SQL Developer: Oracle SQL Developer Ref No.:18-18300 Location: Quincy, Massachusetts Job Title: Oracle SQL Developer (ITS63_APPDEV_EHS_FY 19 – 003) Location: Quincy, MA 02171 Duration: 11+ Months Contract Job Description: We are seeking… https://t.co/NfjCeZJ8lS",
        "Architect/Project Manager: Architect/Project Manager in Boston, MA – CannonDesign Careers &lt; Return to CannonDesign Main Website – Careers – Advisory Services – Architecture – Construction Services – Engineering – Facility Optimization Solutions –… https://t.co/ouzYRZcFaz",
        "Software Engineer IV: LOGISTICS DONE DIFFERENTLY. At Employer, were constantly looking for ways to improve, enhance, and adapt in an ever-changing marketplace. The Software Engineer IV is responsible for the smart software that will make it easy for our… https://t.co/R8fIEZrHR2 https://t.co/tI53nDKPXp",
        "Database Developer: Database Developer X PLEASE NOTE! As of August 1st Eagle’s new Client Portal has replaced the Eagle Gateway. If you do not have an account for the new Client Portal, please contact your organization’s Client Portal Administrator or… https://t.co/nHwFbO6hKG https://t.co/SShNk2LAQ5",
        "Principal Software Engineer: For Siemens Principal Software Engineer job – Research &amp; Development – Multiple Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS – – – Careers Home –… https://t.co/5MGr0Yq39Z https://t.co/cLnOiDHCtB",
        "Network Security Administrator: Tracking Code 707 Job Description Casa Systems, Inc. is a leading provider of next-generation broadband distributed and virtualized architectures in mobile, fixed telecom and cable networks. As the original supplier of… https://t.co/SpABJujeiO https://t.co/LJkmVDl5pf",
        "Principal Consultant – Solutions Architect: Job Description What you’ll be doing… A Contact Center Services (CCS) Principal Consultant is a Professional Services Executive Consultant and is viewed by the customer as a subject matter expert responsible… https://t.co/dcFz45gNeV https://t.co/D9aFU8pZEV",
        ".Net Application Developer: Job Description .Net Application DeveloperWeymouth, MA Posted: 2/28/2018 Category: Information Technology Job Type: – Minimum Experience: 5+ Required Education: Bachelor (BA, BS.) Branch: Corporate Job Description The .NET… https://t.co/vhcSzG0sBI https://t.co/KADB3etKv6",
        "IT Data Engineer, Advanced Analytics Solutions: 112926BR IT Data Engineer, Advanced Analytics Solutions MA – Andover, MA – Tewksbury, MA – Woburn 112926BR Raytheon IDS – Tewksbury, MA; Andover, MA; or Woburn, MA (Boston Metro) IT Data Engineer – Advanced… https://t.co/pGvKlot5Kf https://t.co/8BuI9yrOZc",
        "Specialist Quality Assurance/Testing Analyst: Specialist Quality Assurance/Testing Analyst-&gt;&gt; Develops testing plan scenarios for complex unit, process, function, integration and acceptance testing. Responsible for definition, planning and execution of… https://t.co/JmAcL6nVap https://t.co/GI7EyZ8gQV",
        "Sr. Research Scientist – Image Processing: Sr. Research Scientist – Image Processing Location US-MA-Cambridge Job ID 7258 Experience (Years) 5 Company Overview The Canon Healthcare Optics Research Laboratory is a division of Canon U.S.A., Inc. Canon… https://t.co/wg8tuMG7eR https://t.co/IOBhZtSX5X",
        "Category Director: at Endurance International Group (View all jobs) Burlington, MA Drive the implementation of category strategies by executing strategic sourcing initiatives and procurement optimization projects, as well as ongoing category management.… https://t.co/2aFDd60Qnr https://t.co/WCFazOqfzs",
        "Tech Lead: Shortlist Shortlisted – – – – About Cultural Care At Cultural Care Au Pair, we believe that cultural exchange has the power to make the world a more welcoming, understanding, and open place. We build global families by bringing together… https://t.co/5BDtIs95c9 https://t.co/0KQooQ66PV",
        "Senior Quality Assurance Engineer: The company where you can make an impact and bring value. Job Summary: Company Overview Tibersoft is a financially strong and fast growing small company dramatically expanding a real-time analytics data pipeline serving… https://t.co/vIkV1a0Xlu https://t.co/ZHWblNKMgE",
        "PMO Analyst (SharePoint/MS Office)-Medical Device: Job Description Job Description SUMMARY The PMO Analyst is a key contributor within the Program Management Office focused on providing support for project management. Key responsibilities include the… https://t.co/LrFXXOlb52",
        "Senior Software Developer: Verisk Analytics Job OpportunitiesView Job Careers | Contact Verisk HomeAbout VeriskConferencesPressInvestorsBlog U.S. Job Search Login to Job Section My Candidate Home Help with Job Application Non-U.S. Job Search Careers… https://t.co/wrgIatK9LJ https://t.co/YgC5C9k8Jx",
        "C++ Software Engineer: **C++ Software Engineer** Locations:Waltham, Massachusetts Job Family: Research &amp; Development New Search Apply English (US) **Job Description** **Division:** Digital Factory **Business Unit:** Product Lifecycle Management-PLM… https://t.co/gIDP6crVR2 https://t.co/Urklnd6EpB",
        "Devops Engineer: Devops Engineer Ref No.: 18-35613 Location: Waltham, Massachusetts Key skills required for the job are: DevOps – Continuous Delivery-L2 (Mandatory) Devops – Continuous Integration-L2 As a Lead, you are responsible for managing a small… https://t.co/B5cnHFgCag",
        "Senior Big Data Architect: Job Description What you’ll be doing. As the Big Data Architect for the Technology Incubation Team, you will be the authoritative subject matter expert on technologies and architectures for efficiently storing and processing… https://t.co/BGIcPy6ogh",
        "Information Developer (User Assistance): Information Developer (User Assistance) Content Development Bedford, Massachusetts Apply Do you want to be more than a cog in a huge corporate machine? Do you want to make a difference at work every day? Do you… https://t.co/F5MPSKOkf8 https://t.co/IRrTQ5UTfS",
        "Software Engineer Student Co-op (PES, SC): For Siemens Software Engineer Student Co-op (PES, SC) job – Internal Services – Waltham, Massachusetts Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our… https://t.co/RdtmWOfWyZ https://t.co/VUPOwKJzWt",
        "Sr. Manager Customer Analytics: Cambridge, MA Full-time $110k – $130k Posted Today If you are a Manager or Sr. Manager of Analytics and you have a solid background in analytics from a customer perspective, please read on! Top Reasons to Work with Us – We… https://t.co/FL501N5DBB https://t.co/bEiKCb3LqF",
        "Lead QA/Testing A’lyst: ‘Develops testing plan scenarios for complex unit, process, function, integration, regression and acceptance testing. Assists in identifying and establishing goals for appropriate testing cycles and defines and manages software… https://t.co/XqZYijNZ4U https://t.co/B4eWWbpBAk",
        "Principal Software Engineer MSG Cloud Email: Principal Software Engineer MSG Cloud Email – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some… https://t.co/CiprFiddyn https://t.co/wagSNogZrB",
        "Healthcare IT Desktop Support Technican: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Massachussetts Address: Post Date: 03/08/2018 00:08 Req ID: 27181 At NTT DATA Services, we know that with the right people on board,… https://t.co/VUGNShKCAO https://t.co/6tqIITnlmk",
        "Senior Specialist Quality Assurance / Testing Analyst: Sr. Specialist Quality Assurance/Testing Analyst-&gt;&gt; Develops testing plan scenarios for more complex unit, process, function, integration and acceptance testing. Responsible for definition, planning… https://t.co/ObRcpHw27V https://t.co/t4CnltCjIh",
        "Senior QA Automation Engineer: Summary CRD is currently expanding the capabilities of our products in several new areas. The Sr. QA Engineer performs automated testing of the Charles River investment product suite. You will work in close cooperation with… https://t.co/Sil8luBctZ https://t.co/qkvB3F1nMv",
        "Product Manager, Enterprise Platform: DataRobot believes that automation of data science workflows will transform not only the data analysis and business intelligence industries, but every industry. The increased accuracy and radically decreased costs… https://t.co/8goJXyg2tD https://t.co/tcHJWA2vAm",
        "Senior Product Manager, DataRobot Apps: DataRobot believes that automation of data science workflows will transform not only the data analysis and business intelligence industries, but every industry. The increased accuracy and radically decreased costs… https://t.co/mPSUV0i2qH https://t.co/vxzccLVTF0",
        "Analyst Financial Systems: Requisition ID 2018-42073 # of Openings 1 Job Function Finance Security Clearance Level None Full/Part Time Full Time Job Description Applies principles of accounting to analyze balance sheet and profit and loss accounts, and… https://t.co/LrbCfeVEFY https://t.co/eTmFvl5DUM",
        "Business Systems Analyst (CP): Job ID: ********-12265-LG Company Name: ISO Claims Partners Description: Business Systems Analyst North Reading, MA As a member of Verisk Analytics (Nasdaq: VRSK), ISO Claims Partners is a nationally recognized leader in… https://t.co/Lb4EDbc3gn https://t.co/OOn3W2kSt4",
        "Salesforce Technical Lead: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Massachussetts Address: Post Date: 31/07/2018 00:27 Req ID: 1305 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/wtjJzBbGAY https://t.co/HeaMCdcWij",
        "Systems Administrator: Systems Administrator Boston, MA Are you a bright, motivated, technology professional? Do you desire to work at a growing firm that leverages the advantages of technology to achieve excellent results? Do you want to belong to a… https://t.co/E92o7w0GFt",
        "Information Developer: About the Team: The OpenEdge Content team’s mission is to deliver a persona-based, self-serviced, crowd-sourced, measurable experience through compelling content to rapidly enable our customers, partners and employees to be… https://t.co/4jQjgHMWvt",
        "Frontend Android Software Development Engineer – Amazon Devices: Job Description Frontend Android Software Development Engineer – Amazon Devices Location: US-MA-Cambridge Job ID: ****** Company: : ********** Services, Inc. Position Category: Software… https://t.co/yClOW41xJb https://t.co/tg8MpxRFKN",
        "Internal Consultant, SAP Implementation Team: Job ID 2018-5464 Category Bus Analyst Company Overview and Values Why work at Entegris? Lead. Inspire. Innovate. Define Your Future. Not everyone who works for a global company shares the same background,… https://t.co/0NadXipqqa https://t.co/8J4J1muyRz",
        "Project Manager – Power Delivery (TD): Job Ref: 36714BR Employer: Black &amp; Veatch Job Type: Permanent Country: United States County/State: Massachussetts City: Burlington Address: Post Date: 17/08/2018 19:03 Ability to manage all aspects of small to… https://t.co/pGFNcCSOGj https://t.co/fsvhovdbQ9",
        "PTC Integrity Developer: Overview PROLIM Global Corporation (**************) is currently seeking PTC Integrity Developer for location Burlington , MA for one of our Top client. Job Description: Must have solid experience administering PTC Integrity ALM… https://t.co/eiELCBUx0p https://t.co/PMstBgcSY0",
        "PMO Analyst: Job Description Job Description SUMMARY The PMO Analyst is a key contributor within the Program Management Office focused on providing support for project management. Key responsibilities include the following: Gather, compile and summarize… https://t.co/v2lqaDIh23 https://t.co/hK3rs7sJKC",
        "Software Engineer: Russian School of Mathematics – Software Engineer Username Password Hire Home | Internal | Admin | Help – Job Listings – Profile – Application Status – Interviews – References – Documents – Job Offers – Help – Sign Out Applications… https://t.co/BXTN4p5gwQ https://t.co/akxqBzuF3e",
        "Service Desk Engineer – Part/Time: Service Desk Engineer – Part/Time (71461) Ref No.:18-00106 Location: Waltham, Massachusetts Skill Type:Service Delivery Job Type:Part Time Career Level:Entry Level NWN is recognized as one of the top 18 Cisco partners… https://t.co/dH3FJvV6RT https://t.co/RKotlLdF6n",
        "BI — Cognos – Senior Developer: The person in this position is responsible for developing of Cognos reports and metadata models. The person is responsible for performing system (unit) testing of the developed reports Responsibilities : – Development of… https://t.co/IvTonsV6BR https://t.co/pIsfyDApyD",
        "Software Engineer: Job Description What you’ll be doing. Verizon Connect is guiding a connected world on the go by automating, optimizing and revolutionizing the way people, vehicles and things move through the world. Our full suite of industry-defining… https://t.co/669phfBWzg https://t.co/gfAbmG5ewR",
        "Oracle EBS: Oracle EBS Ref No.: 18-34311 Location: Quincy, Massachusetts Key skills required for the job are: Oracle Apps Financial Consulting-L2 (Mandatory) As a Senior Consultant, you should have depth and breadth of technical / functional/ domain… https://t.co/qLo0wGoLLe https://t.co/SZjDLVCkLc",
        "Aruba WLAN Network Engineer: Careers – Integration Partners : Integration Partners Integration Partners – What’s Possible X – Solutions – Cloud – Security – Collaboration – Core Infrastructure – Applications – Services – Managed Services – CERTAINTY… https://t.co/RgmJ1MHORB https://t.co/cwb7cX3ged",
        "Lead Systems Analyst: Insurance Careers and Jobs | Plymouth Rock Assurance Login QuickPay Contact Us – – – Insurance – Auto – Home – Commercial Auto – Renters – Condo – Umbrella – Teachers Plan of NJ – AARP Member Program of MA – Policyholder Perks –… https://t.co/NC2w2N1Vyl https://t.co/chCpg0h9v3",
        "Technical Analyst: Why We Work at Dun &amp; Bradstreet Life here at Dun &amp; Bradstreet is changing for the better. With almost two centuries of experience and a new modern vibe, work at D &amp; B has never been more exhilarating. Our purpose is to grow the most… https://t.co/qvCfkIx57c https://t.co/qybet2RhA2",
        "Senior Specialist Quality Assurance / Testing Analyst: Sr. Specialist Quality Assurance/Testing Analyst-&gt;&gt; Develops testing plan scenarios for more complex unit, process, function, integration and acceptance testing. Responsible for definition, planning… https://t.co/GKMWBdOgpV",
        "Java Developer: Java Developer Ref No.: 18-30027 Location: Boston, Massachusetts Position: Java Developer Location: Boston,MA Duration: 12 Months Minimum 10+ years’ experience in designing and coding web applications using Core Java and J2EE… https://t.co/UCIvdvWtXP https://t.co/I69sIHrynt",
        "Sr Project Engineer – Rail (Track): Job Description – Sr Project Engineer – Rail (Track) Job LocationUS-MA-BostonJob ID0818-19126 HNTB Job TitleSr Project Engineer Position TypeRegular Full-Time CategoryTransit and Rail Why Choose HNTB? For more than a… https://t.co/NEJVyOGyMZ https://t.co/pZY4gaLbK9",
        "Sr Rail Signal Engineer: Job Description – Sr Rail Signal Engineer Job LocationUS-MA-Chelmsford | US-PA-PittsburghJob ID0518-18479 HNTB Job TitleSr Project Engineer Position TypeRegular Part-Time CategoryTransit and Rail Why Choose HNTB? For more than a… https://t.co/He4eNPxQ28 https://t.co/Re13zDBdAr",
        "Python Automation Engineer: Python Automation Engineer Ref No.: 18-31201 Location: Cambridge, Massachusetts Title – Python Automation Engineer Location: Cambridge, MA Rate: Best rate in the industry Note: Need someone with Desktop application testing… https://t.co/eM7mWc7axi https://t.co/qKg6ggMh7q",
        "Software Engineer: Location US-MA-Westford Posting date 12 hours ago(8/9/2018 2:57 AM) Job ID 64483 Category Software Engineering Company description At Red Hat, we connect an innovative community of customers, partners, and contributors to deliver an… https://t.co/g9OJMgD3Mu",
        "Scrum Master: Scrum Master Responsibilities: Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates. Daily Standup:… https://t.co/SZ1fW7EgtE",
        "Software Engineer II: Software Engineer II Software Engineering Bedford, Massachusetts About the Role: The OpenEdge Database Development team currently has an opening for a Software Engineer Level 2 team member. Candidates will work on new feature… https://t.co/JTZOzj5W9R https://t.co/gSOb4opSjx",
        "Principal Software Engineer: Job Description Principal Software Engineer, Zoll Medical Corp., Chelmsford, MA – Design, develop, document, &amp; maintain SW to support devel. of ZOLL products. Send resumes to Dawn Ayres at: ***************. Ref.# 1278. https://t.co/AYhRUzZVcj https://t.co/zCJhDL6YM0",
        "Senior Software Engineer: Careers | Vecna – Patient Solutions – Robotics – VGo Telepresence – About Us – Careers – News – Contact Us – Privacy Policy Careers Benefits 100% Paid Medical and Dental Vecna pays 100% of the premium beginning on the first day… https://t.co/wMvU5HIaeQ https://t.co/FMXwkufEgq",
        "Spec QA/Testing A lyst: Specialist Quality Assurance/Testing Analyst-&gt;&gt; Develops testing plan scenarios for complex unit, process, function, integration and acceptance testing. Responsible for definition, planning and execution of testing efforts.… https://t.co/u2zmTIWYSb https://t.co/yWx2zcGCcM"
      ]
    }
  }
}