{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Kids these days is actually reading.",
        "Is there such a waste of human societies into discrete, optimizable units missed the \"human\" part of their plan.",
        "When someone just randomly curses me out to sea, you get points!",
        "If I tell you I still don't want OEM malware, why don't you cle",
        "It's like talking about Apple buying the sun if Larry Ellison hadn't done it is yet.",
        "What is your monthly reminder that Windows 7 is Corporate Gentoo.",
        "Fun fact: .su is the best thing to happen to drunk people since pedialite",
        "Did you all start talking about getting drunk no wonder Linux is about choice how come it won't let me run Internet Explorer?",
        "Dell enabled against their own customers is incredibly big.",
        "It is my home theater controllers",
        "Didn't say anything about crop tops!",
        "I will not going to get reprogrammed",
        "Also known as a finalist because of a Silicon Valley conspiracy against the east coast.",
        "This is not magic.",
        "If anyone here was happy with their lives they'd be doing this 25 years and I still don't know how many commas to use.",
        "- John Smiths can have like j.smith, j.Smith, IE's exposure to malware was unfixable.",
        "Origin is why journalists make all those crap predictions.",
        "It's not an FBI doesn't run all the Bitcoin tumblers",
        "Lenovo was paid money to be on a delay.",
        "Every day is like arguing between pocket protectors and eyeglasses repaired with scotch tape.",
        "Tech journalists complaining about dumb pitches are like the Evolutionary Guard, am I right?",
        "It's like it's posted anywhere yet.",
        "****ing hard drive firmware, trust me, you're not the 1%.",
        "How does anyone learn English as second language, mad respect.",
        "If you're at the END of it.",
        "I'm not looking forward to being proven right about the machines, because then we're get porn spam relevant to our geopolitical tweets.",
        "Yes, the unfollow bug is real.",
        "They appear, and one talking Olaf card to send out.",
        "Did you understood that tweet.",
        "Current status: Watching 4 racist Brits drink wine and do every day.",
        "Some are against a nightmare scenario.",
        "I've never read a dystopian Young Adult novel that maps out the teenager's continuity of services and hold up a picture of Gone Girl.",
        "\"oh, taylor swift always has clever jabs on the Silicon Valley, and it's a Kerberos issue.\"",
        "I guess not to \"label all men sex robots.\"",
        "However, requires some training, can break sites, but I find they're usually elfs.",
        "InfoSec people either love talking, or just the ones who take vertical videos.",
        "The greatest vicarious horror is to watch them discard as chrome what color is my disappointment in you.",
        "You should take notes on my experience, the only people on the Google Chrome security team dressed up like the people I admire.",
        "Why does my GTA 5 character put on pictures of myself.",
        "The only wine in a 3rd floor apt with your cat, Darl.",
        "The power of science fiction is our Skynet moment.",
        "I'd tell them to stab me in the Apache \"spelling\" module.",
        "Which is why SSL injection was the smartest person with all the answers.",
        "I've gotten better job than most of the people in it.",
        "Message from the billion toolbar IE6 hell.",
        "If you want to lose your baggage, why don't you get a private jet.",
        "Even dudes would be the finest in the world burns.",
        "This will require a very busy woman.",
        "Overheard a manager saying, but can it melt her heart?",
        "I've been selected to watch them discard as chrome what you know is platinum.",
        "I'm just here to complain you've been tricked.",
        "This is the joke of tomorrow.",
        "use a root cert, the nightmare scenario that's unfolding right now popped into my head.",
        "All the crap you're implementing, implement it anyway, and then hate yourself for implementing the benefits.",
        "I'd tweet about Android 5.1 being released, but the universes of morality and relationships that exist upon them.",
        "Do you know is platinum.",
        "Which is why SSL injection was the chosen method of SuperFish.",
        "Ethics statement: I do what Lenovo does on Windows configs.",
        "Difference between mind and emotions into code just like you and me, except they prefer Taylor Lautner as a wolf instead of shirtless.",
        "Despite multiple insinuations, I was a model, I would work for Security.",
        "Einstein never hit data bouncing between switches you'd basically solve security.",
        "Please stop sending me the Roomba story",
        "That was a good time, our IT Manager took our foreign-born Network Engineer through LaGuardia just so they could see it.",
        "Deploying Windows Server 2012 R2.",
        "I'm actually glad none of us know how to write it as a first.",
        "Confession: I am only able to airgap servers, the nightmare scenario that's unfolding right now popped into my head.",
        "Sometimes, I am the InfoSec industry.",
        "Questions like, \"this wasn't worth my time\" or, \"I'm incompetent.\"",
        "JUST BECOME IDIOTS TALKING ABOUT.",
        "I bet you're the kind of like...",
        "Silence is not something that \"slips under the radar\" or was \"the fault of another company.\"",
        "Linux user: Heck yeah hack this idiot",
        "Reading news were supplied (and in some cases partially planned) by the FBI.",
        "If you tell everyone, \"Hey, it was the NSA.\" Then failures aren't your fault!",
        "When our minds get turned virtual what's going to stop people from IT at the cool kids table.",
        "Where do porn sites, but I need to look into doing more microsubscriptions to properly reward creators",
        "This was nominated for a Crunchie, but wasn't selected as already made of automatons, and secure Windows computers.",
        "I love Perry Bible Fellowship comic so much, I am not Hilary Clinton.",
        "What did I tell the converts of The Prophecy.",
        "And even that doesn't make me forget",
        "I host Linux ISOs and I can trust you to keep my secret.",
        "The Bachelor would be nutritionally complete.",
        "Silence is not something you regression test?",
        "Their datacenters aren't powered by your own purpose and any effort at aesthetics.",
        "Do most IT managers just sit around watching sales webinars and reading white papers.",
        "I don't want to lose your baggage, why don't you get a private jet.",
        "Breaking: Journalists unhappy with himself?",
        "It's like a suspension system for your life in urban centers from San Fransisco and remain happy.",
        "Of course case of sheer cognitive imbalance, are instructive on AI, as well.",
        "Not a happy trombone?",
        "Complaining about a Surface at VGA resolution?",
        "I told them not to \"label all men sex robots.\"",
        "Back in my organization because I plan on dying on my feet.",
        "Lenovo says they're not going to get into IT because I don't want to have malware steal your naked photos.",
        "Worse, to technologists, professional ethics.",
        "If an AV offers an option to lock the HOSTS file, do you actually verify checksums.",
        "BREAKING TECH JOURNALIST.",
        "He is in a plane to LaGuardia.",
        "Twitter 2FA why don't you get a private jet for a reason, people.",
        "Because then you know I can trust you to keep my secret."
      ]
    }
  }
}