{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@aspy87 yeah it was. Just back, wasn't that great to be honest, I'll fill you in later over pints. When are you free?",
        "@rory_g_macrae I've been enjoying the most recent Bombay bicycle club album, it's a good 'un",
        "@aspy87 yes could be mate. Am going through to Glasgow today for a careers thing. What time are you done with uni?",
        "@sunnyleither aye I know. He's a gem.",
        "got two tickets for sale for #boniver on the 22nd October in Edinburgh. £15 each. Who wants 'em?",
        "RT @henrywinter: Grim news for Lucas and Liverpool. He's out for season confirm @LFC. Cruciate. Big loss. Lucas has been playing brillia ...",
        "@rustyboy2310 This aint like dusting crops ender! #thingshansolowouldsayinendersgamemovie",
        "@aspy87 ken pal. Got exams all next week though so going to have say no. Keeping the nose to the grindstone!",
        "RT @Peston: Most signif Bank of Eng announcement today - in long-term sense - is telling banks must state ratio of gross loans to capita ...",
        "RT @GARYTANK: STV/.STV/PLAYER STV/DOT PLAYER - GET OOT MA LIFE!, GET OAF MA TELLEH! MAKES ME SAE RAGIN UV GOAT STEAM COMIN OOT MA FACE!",
        "“@BBCBreaking: Rob Andrew is appointed professional director for the England Rugby Union- because he's done a great job so far??? @aspy87",
        "http://t.co/XXzynkDe @rustyboy2310 OMG cat!",
        "“@rossmcnairn: Scotland is first UK nation to make forced marriage a crime #law #scotland” bloody excellent. Back off ladies.",
        "@aspy87 Yeah prob going to have to miss next week as well! got an exam next wed. All good up here. Have you had interviews yet?",
        "#NowPlaying Azeda Booth on @Spotify\nhttp://t.co/L2uLoxCO\nGreat revision tunes!",
        "@aspy87 ZOMG!",
        "@OfficialMannah yeah that's fine. Keen for one soon though. You been sending out job applications mate?",
        "Everybody should watch 'riding giants on bbc4 right now. It's amazing",
        "“@domdunnett: #Hanging. Well played @EdinburghYP @williamrjyates” / quite.",
        "RT @k44rve: Today's service was heartbreaking. Massive turn out of Scottish skiers and a brilliant tribute to a genuinely awesome lad. A ...",
        "RT @OfficialMannah: Hail Hail the Hibs are here (on Twitter) @HibernianFCClub #GGTTH",
        "@OfficialMannah Monday would be perfecto if you can manage it?",
        "RT @Beathhigh: Hats off to The Scotsman: story about J K Rowling's hassles with media illustrated by pic of her and husband snapped thro ...",
        "@JojoRobertson1 do you want to come here for dinner? I'm going to johns after.",
        "@OfficialMannah potentially- got a shiteload of work on and exams soon so sooner rather than later would be better",
        "@JojoRobertson1 are you staying at home or at Islas? ...Need to sort heating if you are",
        "@rustyboy2310 sorry mate going to be baw deep in an essay.",
        "@rustyboy2310 Ho fo sho! however all they would need to do is look at my tweet history and think hmmmmmm.... #no",
        "... And the bastard just responded to that comment by freezing and losing a couple of hundred words #drat",
        "Somebody kick me in the head before I buy a Dell laptop again. #whenwillilearn",
        "RT @sethmorrison1: Asked a teenager today why he wasn't skiing with poles, he says \"I'm not old enough yet!\"",
        "RT @TheBig_Sam: Bit wet to train today, so let the lads watch some of my 'Sabrina, the Teenage Witch' videos in the office. That cat is  ...",
        "@JojoRobertson1 teehee!",
        "BBC News - Ski champion Craig Macfie killed by drunk-driver http://t.co/LYqtfsjW",
        "Can't sleep. Think I know why #gutted",
        "Can't believe the  #muppets movie doesn't come out til February for the UK. It sounds and looks incredible!",
        "RT @EliBraden: Just poured a packet of Jello powder in the fishbowl while my fish was asleep. PUNK'D!",
        "Mcbride, what an absolute clown http://t.co/hGIt6NBZ @officialmannah",
        "RT @CraigLevein: Rhodes looks a bit tired tonight for the U21s. Almost as if he recently travelled across all of Europe to only play for ...",
        "RT @jeremyjones: A free thinker, Lived by his own rules. Touched many. RIP brother. @PowderMagazine Jamie Pierre 1973-2011 http://t.co/m ...",
        "RT @ESPN_Ski: A legend in the sport, Jamie Pierre killed in avalanche in Snowbird backcountry today. First avy fatality of season. http: ...",
        "RT @TheBig_Sam: And FIFA relents. Once again, Big Sam unsheathes his baton of righteousness and smashes in the face of injustice with de ...",
        "If #Hibs hire Jim Jeffries, I will be just short of washing my hands of them. amazed at the support that he's got for the job.",
        "@OfficialMannah does this mean that yours arrived?",
        "RT @GilesBarrie: #DTZ was always going to be too much trouble for #CBRE or #Cushman. #BNP Paribas has missed big chance to dine at top table",
        "RT @GilesBarrie: Relief at last for #DTZ! http://t.co/SFP6ftMC Big Aussie FM specialist #UGL announces 'firm intention' to conclude merg ...",
        "@rory_g_macrae not bad thanks how was the deen? picked up a bit of man-flu #baws. Why am I always ill just now?",
        "http://t.co/glerO2y9 @rmcnairn spurs next year?",
        "\"If I was Long John Silver, You'd be first to walk the plank, ya wank\". Classic Winston. #stillgame",
        "RT @GrahamSpiers: Colin Calderwood sacked by Hibs. Please, can we say it right here and now: Gordon Strachan no chance, Mchael O'Neill e ...",
        "RT @MrMarkBeaumont: Best of luck to @MarkCavendish at #SPOTYAWARD",
        "Got to be @MarkCavendish for #SPOTY #Cav4SPOTY",
        "RT @ruaridh_jackson: Sad to see Chris Paterson hang up his boots, real legend of Scottish rugby and a great role model. He will be misse ...",
        "Suarez banned for 8 games and fined £40,000. Terry could be fined £2,500 and no ban for the same offence. #fair",
        "#Suarez banned for 8 games. Huge chance for Andy Carroll!",
        "#home. The English are too many.",
        "“@DownhillWriter: I'll never retire my old Dynastar ski bag. #coupedumonde http://t.co/ZTYUsfDh”  It's a classic.",
        "Interview over. Not a clue how that went!",
        "#nervous",
        "Really have not got the hang of Robinson's double concentrate yet! #buzzing",
        "Excited for a yo sushi lunch!",
        "RT @zachbraff: I used to like Trump. Honestly thought he was funny. Now it appears he's lost his mind. I cringe when I see him and chang ...",
        "@OfficialMannah #icouldbethewalrus",
        "RT @philmcnulty: Sure best wishes of everybody in football goes to Darren Fletcher as he takes a break from the game for health reasons. ...",
        "“@TheBig_Sam: Enjoying the Chelsea v City game with a cheeky Punk IPA and a Wagon Wheel.” big Sam drinks @brewdog . Who knew?",
        "RT @TheBig_Sam: Enjoying the Chelsea v City game with a cheeky Punk IPA and a Wagon Wheel.",
        "@JojoRobertson1 getting pished in stocky so all yours. By spaceship do you mean the house? Don't really understand the question",
        "@JojoRobertson1 baws #itsspeltbauer",
        "Listening to the #blackkeys for the first time? How did I miss this? Unbelievably good.",
        "RT @rickygervais: Love that guy that begrudgingly accepted scientific \"facts\"\nHa ha. \nJust believe anything you want. Who needs evidence ...",
        "RT @WengenLauberhor: The Lauberhorn downhill race in Wengen in real time and real speed!! Driven by Bruno Kernen. http://t.co/KyoIXvIw",
        "RT @thebeatcroft: There is an evil abroad in the world, and it is Leona Lewis's cover of Hurt",
        "RT @FRabbits: I spewed. RT @airshipband: FUCK NO. I can't believe i just turned on the tv to see Leona Lewis singing Hurt. Brain Explode ...",
        "And now Leona Lewis is covering nine inch nails #spew #xfactor",
        "Valdes you absolute plum! #elclasico",
        "“@skiracingnews: New ski specifications approved http://t.co/Wjlk4nYo” unbelievable- hard headed bureaucrats #fisworldcup #fisalpine",
        "@aspy87 the man seems to be baw deep in goals these days. Surely not going to get picked for scotland...",
        "RT @aspy87: BOOM snoddy you hero!!! #lufclateshow",
        "“@slashfilm: Ben Kingsley is Mazer Rackham in ‘Ender’s Game’ http://t.co/lYJ3V6Xy” @rustyboy2310",
        "That's united lost the title then #vidic",
        "RT @Beathhigh: The United Kingdom consists of 90,060 square miles. David Cameron has fought tooth and nail for 1 of them.",
        "RT @aspy87: http://t.co/w8SlOkfh\nBOOM",
        "A Holiday Message from Ricky Gervais: Why I'm An Atheist - Speakeasy - WSJ http://t.co/U2GmNE52 (via Instapaper)",
        "“@BBCNews: Highest wind gust in #scotstorm now 151mph at Cairngorm Summit, @metoffice says http://t.co/NWk1wFxe #ukstorm” where else???",
        "6 Steps to a More Marketable LinkedIn Profile http://t.co/RDpviX1S",
        "RT @henrywinter: Great news for Capello, #eng & #Rooney. Not great news for the English game/grass-roots. FA has just undermined its own ...",
        "#Vonn is just an absolute cut above the rest. #fisworldcup",
        "Hating valuation.",
        "First exam tomorrow.  #Pixies proving to be somehow good revision music",
        "@aspy87 cheers pal! Finished on the 14th! Skitesville!",
        "@aspy87 horrific. First one tomorrow. When do yours start?",
        "Absolutely brilliant article from Tim Vickery about #Socrates  http://t.co/v7hK5hfH",
        "RT @Peston: Harsh RT @tommo_85: \"This Christmas naughty children will be getting some Euros instead of that expensive lump of coal.\"",
        "RT @TonyBarretTimes: If Wenger & Martinez had a race with Caldwell & Mertesacker the managers would definitely win.",
        "@rmcnairn @domdunnett that is quite superb.",
        "Hungover, man flu, can't sleep. #starwars time! Lets begin with part 4...",
        "RT @TomEnglishSport: Scotland in the Six Nations. It's not the dejection that kills you, it's the hope.",
        "Ugh Brian Moore get oaf ma telly #sixnations",
        "RT @NYDNSportsITeam: The U.S. Attorney's Office in Central District of California closes investigation of 7-time Tour de France champ La ...",
        "RT @Bushywayne: Better to have loved and lost then too never have loved at all. http://t.co/EPVHNNm7 real good Sarah edit.  Thanks for a ..."
      ]
    }
  }
}