{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In bad times and good, I have never lost my sense of zest for life. –Walt Disney",
        "Good friends don't bail on you, and they're always there to catch you if you fail. –Hannah Montana",
        "http://t.co/evdtwQnyWB",
        "People say nothing is impossible, but I do nothing every day. –Pooh",
        "If you don't think, then you shouldn't talk. –March Hare in \"Alice in Wonderland\"",
        "http://t.co/3VoaQU9Iuy",
        "http://t.co/oUPJowbjn2",
        "All it takes is faith and trust. –Peter Pan",
        "I don't hate you. I'm just mad. –Scrooge McDuck",
        "The difference between pretty and beautiful is, pretty is temporal, whereas beautiful is eternal. –Miss Piggy in \"The Muppets\"",
        "http://t.co/mvjIcQplBi",
        "Friends are wonderful, don't you think? They're always there to lend a helping hand. –Jasmine \"Aladdin Series\"",
        "If you have a little problem, I could try to lend a hand. If you're feeling sad, just tell me and I'll try to understand. –Piglet",
        "Love is beautiful. Love is wonderful. Love is everything. Do you agree? –Ray \"Princess and the Frog\"",
        "Keep your chin up, someday there will be happiness again. You’ll see. –Robin Hood",
        "Dreams connect us even when we're far apart because dreams come from inside your heart. –Ariel from \"The Little Mermaid Series\"",
        "Believing in even the possibility of a happy ending is a powerful thing. –Snow White's Once Upon A Time",
        "Cheer up, child. It'll turn out all right in the end. You'll see. –Mrs.Potts in \"Beauty and the Beast\"",
        "Eat, drink and be merry, and tomorrow we diet. –Goofy",
        "You never really know until you think, think, think. –Pooh",
        "If I listened earlier, I wouldn't be here, but that's just the trouble with me. –Alice in \"Alice in Wonderland\"",
        "Look inside yourself. You are more than what you have become. –Mufasa in \"The Lion King\"",
        "hi everyone. I’m Olaf. And I like warm hugs –Olaf in Frozen",
        "Think, believe, dream, and dare. –Walt Disney",
        "There'll always be Christmas, so there always will be a time when the world is filled with peace and love. –Belle (Enchanted Christmas)",
        "It won't change anything. You can't change the past. –Simba in \"The Lion King\"",
        "We might find something that we weren't looking for, which might be just what we were looking for, really. –Pooh",
        "A little consideration, a little thought for others, makes all the difference. –Eeyore",
        "For the first time in forever, I won't be alone. –Anna in \"Frozen\"",
        "I'll be right beside you, because we're friends. –Mickey Mouse",
        "http://t.co/M9KzTnHs1S",
        "Celebrate your friends, today and every day. –Pooh",
        "If you don't know where you are going, any road will get you there. –Cheshire Cat in \"Alice in Wonderland\"",
        "Where one thing falls, another grows. Maybe not what was there before, but something new and wonderful all the same. –Bambi’s Mother",
        "I'm brave, but I'm careful. –Goofy",
        "Nobody’s perfect, but you sure are lovely. –Daisy Duck",
        "Don’t think the worst. Don’t fear a thing. You'll get through it if you try. –Doc McStuffins",
        "You can't run from love. It has a way of tracking you down. –Tug in \"Brother Bear 2\"",
        "Be Patient\" is very good advice, but the waiting makes me curious. –Alice in \"Alice in Wonderland\"",
        "You won’t get lost with your heart to guide you. –Mulan",
        "When I'm with you, I don't feel so alone. –Hercules",
        "Don't worry, buddy. I'm here for you. Everything's gonna be okay. –Timon in \"The Lion King\"",
        "If you do your best each and every day, good things are sure to come your way. –Tiana in \"Princess and the Frog\"",
        "Someday, I will be a beautiful butterfly, and then everything will be better. –Heimlich in  \"A Bug’s Life\"",
        "Good friends are more important than anything else. –Snow White (Princess Stories)",
        "Friends are wonderful, don't you think? They're always there to lend a helping hand. – Jasmine \"Aladdin Series\"",
        "http://t.co/HADDeqOD7Z",
        "I'd rather die tomorrow than live a hundred years without knowing you. –John Smith in \"Pocahontas\"",
        "I need someone to be my friend, someone who won't run away.... Maybe send me an angel, the nicest angel you have. –Lilo in \"Lilo &amp; Stitch\"",
        "Tag your friends http://t.co/vs4RLPxCkn",
        "I hope he’s dreaming of no one but me. –Minnie Mouse",
        "If they’re mad, or scared, or stressed, throw a little love their way and you’ll bring out their best. –Bulda in  \"Frozen\"",
        "I can't pick someone I'm not in love with. –Minnie Mouse",
        "You're weird, but I like you. –Dot \"A Bug’s Life\"",
        "It's a world of laughter, a world of tears. It's a world of hopes, and a world of fears. - It’s A Small World",
        "I'll know he's the one when he makes me laugh. –Minnie Mouse",
        "Haven't you ever had a dream, something you wanted so bad you'd do anything? –Hercules",
        "Take a chance ‘cause you can and you will see all the possibilities. If you try, you will find. –Disney Fairies",
        "You just focused on the bad stuff when all you had to do was, let go of the past and keep moving forward. –Lewis in \"Meet the Robinsons\"",
        "Stand tall. You're in a class by yourself. Be proud, you're not like anyone else. –Eeyore",
        "Megara: “He would never do anything to hurt me.” | Hades: “He's a guy.” in \"Hercules\"",
        "My one true love. I'll find him someday. He's out there. I just know it. –Minnie Mouse",
        "Grab a dream before it takes off. Dusty in \"Planes\"",
        "http://t.co/7wVy2eeOdF",
        "When you do the things that you can do, you will find a way. –Pooh",
        "This is my dream. I'll decide where it goes from here. –Alice in \"Alice in Wonderland\"",
        "http://t.co/VW8dvKHof2",
        "Love is taking a few steps backward, maybe even more, to give way to the happiness of the person you love. –Pooh",
        "No one to tell us no, or where to go, or say we're only dreaming. –Aladdin",
        "A photograph can take you back in time to places and embraces that you thought you'd left behind. –The Tigger Movie",
        "http://t.co/CEwsCOKR0o",
        "Maybe you don’t need the whole world to love. Maybe you just need one person. –Kermit the frog (The Muppets)",
        "No one decides my fate but me. –Belle (Once Upon A Time)",
        "The flower that blooms in adversity is the most rare and beautiful of all. –The Emperor \"Mulan\"",
        "Wish I was doing this right now.... #Mondays #Monday http://t.co/f4ynhH2KiH",
        "We don’t see things as they are. We see things as we are. –Rafiki in \"Lion King\"",
        "It's because I like you, I don't want to be with you. It's a complicated emotion. –Marlin in \"Finding Nemo\"",
        "Frozen. She raps!  https://t.co/7125AVutiQ",
        "The heart is not so easily changed, but the head can be persuaded. –Pabbie in \"Frozen\"",
        "People make bad choices if they’re mad, or scared, or stressed. –Bulda in \"Frozen\"",
        "Don't be so hard on yourself. Everyone makes mistakes. –Belle in \"Belle's Magical World\"",
        "What makes you different makes you beautiful. – Princess Diaries",
        "You don't have to live in fear, ‘cause for the first time in forever, I will be right here. –Anna in \"Frozen\"",
        "I just don't see how a world that makes such wonderful things could be bad. –Ariel (Little Mermaid)",
        "Don't lose hope, love. Once you've lost that, you've lost everything. –Mrs.Potts in \"Belle's Magical World\"",
        "Who says you have to grow up? –Walt Disney",
        "Just because you can’t understand something, it doesn’t mean it’s wrong. –Arthur (The Sword in the Stone)",
        "With you here, I know that life is much more fun. –Pooh",
        "When life gets you down, you know what you gotta do? Just keep swimming, just keep swimming. –Dory (Finding Nemo)",
        "Promise me you won't forget about me, ever, not even when I am a hundred. –Christopher Robin",
        "Once you’re grown up, you can’t come back. –Peter Pan",
        "Yesterday is history, tomorrow is a mystery, but today is a gift, that’s why its called the present. –Pooh",
        "Open your eyes now before you get hurt. –Tiana (Princess and the Frog)",
        "I wanna be with you forever. I want you right here beside me forever. –Pooh",
        "I can’t give you anything but love. –Minnie Mouse",
        "Buzz Lightyear: “Whatever happens, at least we’ll be together.” | Woody: “For infinity and beyond.”",
        "Look inside yourself. You are more than what you have become. –Mufasa (The Lion King)",
        "Good friends always see your best side. –Pooh",
        "When you follow your dreams and keep giving it your all, you can accomplish aything. –Jasmine (Aladdin Series)",
        "Everybody deserves true love. –King (Cinderella 3)"
      ]
    }
  }
}