{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @HausOfRizal: #favouritelyric \nI tell you all the time Heaven is a place on earth with you",
        "I Love @LanaDelRey till the end of time :) RT If you too #TeamLana",
        "Hey GO FOLLOW » @lanadelbabe The Incredible #TeamLana",
        "RT @Melanoboy: @LanaQuote Maybe you want to see this http://t.co/z1isBko0\nRT if you like. Thx",
        "“I have to go and shoot the music video for my next single ‘National Anthem’.” - Lana Del Rey tells Digital Spy ( via: @lananow )",
        "“Cheryl is working on a song that I had written. It’s perfect for her and she really likes it. We talked on email.” - LanaDelRey",
        "\"And then 'Video Games' came out and I fell in love with her [ Lana ] as an artist as well, so yeah, she's super talented.\" - Cheryl Cole",
        "RT @LanaDReyINDO: \"... I just wanted something that sounded beautiful coming off the tip of the tongue.\" - Lana talks about alter-ego. # ...",
        "RT @LanaDReyINDO: \"I never really needed a shift in persona because I feel I've been doing things the right way for me for a long time... \"",
        "\"Doomed from the start, We met with a goodbye kiss.\" - LanaDelRey",
        "\"Rock and Roll, sent us insane, I hope someday that we will meet again.\" - LanaDelRey",
        "@LanaDReyINDO You're welcome hun!",
        "RT @LanaDReyINDO: Follow @LanaQuote for the greatest collection of Lana Del Rey's quotes &lt;3",
        "Shoutout To &gt;&gt; @GangstaDelRey &lt;3",
        "Shoutout To &gt;&gt; @lanadelbabe &lt;3",
        "Shoutout To &gt;&gt; @MermaidMoteI",
        "Shoutout To &gt;&gt; @mermaid_m0tel &lt;3",
        "Shoutout To &gt;&gt; @LDRToday &lt;3",
        "Shoutout To &gt;&gt; @LanaDelReyFact &lt;3",
        "Shoutout To &gt;&gt; @PrincesssDie &lt;3",
        "Shoutout To &gt;&gt; @LanaDelReyINDO &lt;3",
        "Shoutout To &gt;&gt; @LanaDReyINDO &lt;3",
        "Shoutout To &gt;&gt; @lananow &lt;3",
        "Shoutout To &gt;&gt; @Hileeery &lt;3",
        "Shoutout To &gt;&gt; @LanaDReyOnline &lt;3",
        "Shoutout To &gt;&gt; @LanaDelReyUK &lt;3",
        "Shoutout To &gt;&gt; @DelReyLane &lt;3",
        "Shoutout To &gt;&gt; @LoveLanaDelRey &lt;3",
        "Shoutout To &gt;&gt; @LanaDelReyWorld &lt;3",
        "\"I really think if would've been easier for me if you hadn't been so beautiful.\" - LanaDelRey",
        "\"Lights, camera, action. He didn't know he'd have this much fun.\" - LanaDelRey",
        "RT If @LanaDelRey inspiring your life!",
        "\"Do you know how expensive it is to look this cheap?\" - LanaDelRey",
        "\"This sounds diplomatic, but I really do have other things that I'm a bit more worried about.\" - LanaDelRey",
        "\"American Dreams come true somehow, I swore I'd chase them till I was dead.\" - LanaDelRey",
        "\"You think I'm pretty and you like the way I talk, I like your music and you like the way I walk.\" - LanaDelRey",
        "\"Does she know I'm tattooed onto your heart? You can try to fight it, I have left my mark on you. There's nothing you can do.\" - LanaDelRey",
        "\"Use that voice, sing that song and tell me to come on.\" - LanaDelRey",
        "Sexiest Woman in the World : @LanaDelRey !",
        "\"You think I'm pretty and you like the way I talk. I like your music and you like the way I walk, so, I think we're gonna get along.\"",
        "\"I usually like to spend my money putting it back into the music.\" - LanaDelRey",
        "\"Hon, you never looked so beautiful as you do now my man.\" - LanaDelRey",
        "Hai @LanaDelRey :)",
        "Good Luck @LanaDelRey ! on The Voice UK tonight :)",
        "\"Feet don't fail me now, take me to the finish line.\" - LanaDelRey",
        "Life is Art, Art is Lana Del Rey, Lana Del Rey is My Life. RT If you too!",
        "\"Palm trees in black and white, last thing I saw before I died.\" - LanaDelRey",
        "#FF @LanaDelReyINDO @LanaDReyIndo @Hileeery @LoveLanaDelRey @LanaDelReyUK @The_LanaDelRey @LanaDelReyBR",
        "\"Tell me I'm your national anthem.\" - LanaDelRey",
        "RT If you want LanaDelRey released a perfume called Dark Paradise!",
        "\"Is she ride or die, bitch?\" - LanaDelRey",
        "\"Whatever we were to each other that we still are.\" - LanaDelRey",
        "@ARightLanatic You're welcome #TeamLana :)",
        "\"Mon amor. Je sais que to m'aimes aussi. Tu as besoin de moi. Tu as besoin de moi dans ta vie. Tu ne peux vivre sans moi.\" - CARMEN",
        "\"If you do what you've always done, you'll get what you've always got.\" - LanaDelRey",
        "\"I wanted a name that sounded as beautiful as the music.\" - LanaDelRey",
        "RT @ARightLanatic: @LanaQuote I think Lana Del Rey would really like these mashups. they're really sensitively done http://t.co/4tebyFZY",
        "@The_LanaDelRey tumblr :D",
        "#TeamLana is the Lovable fanbase! RT If you agree.",
        "\"Putting your faith in the people is like building a house in the sand.\" - @LanaDelRey",
        "\"I did it the way I wanted to do it.\" - LanaDelRey",
        "\"Every man has to go trough hell to reach Paradise.\" - LanaDelRey",
        "\"Lana made a record that is incredible at a time when people aren't making albums.\" - Jimmy Lovine",
        "\"Stay out of those dark corners and walk towards the light.\" - LanaDelRey",
        "RT @Sorelmusic: @LanaQuote Hope u will enjoy that ukulele cover of Summertime sadness : http://t.co/WQC7gs2m\n#ukulele #summertimesadness",
        "#FF @mermaid_m0tel",
        "#FF @TheDelRey",
        "#FF @XLanaDel",
        "#FF @LanaDelReyFact @LanaDelReyWorld @LanaDReyOnline @LoveLanaDelRey @LanaDelReyUK @LanaDelReyWeb @The_LanaDelRey @Hileeery",
        "#FF @LanaDelReyBR @LanaDelReyCAN @LanaDelReyDaily @lanadelbabe @MermaidMoteI @AlanahDelRey @LanaDelReyINDO @LanaDReyINDO",
        "RT @Estellejour: @LanaQuote New pics & video lana Del Rey with Jaime King, so beautiful http://t.co/vwCINc9f",
        "I love you @LanaDelRey , I love you #TeamLana !",
        "\"Overdosing, dying on our drugs and our love.\" - LanaDelRey",
        "\"I wanted a name that sounded as baeutiful as the music.\" - LanaDelRey",
        "\"Cause baby we were born to live fast and die young, born to be bad, have fun. Honey, you and me can be the one, just believe, come on.\" #LD",
        "RT If @LanaDelRey is your sunshine, strenght, hearts desire, treasure, world and your greatest love!",
        "Big dreams, Gangster!",
        "\"I believe that there is no doubts about who I am, an artist who loves music, above everything.\" - LanaDelRey",
        "RT @LanaDReyINDO: \"The music I’ve been most obsessed with lately is Lana Del Rey.\" - Ingrid Michaelson #LDRI",
        "\"Red, white, blue's in the skies. Summer's in the air and baby, heaven's in your eyes.\" #NationalAnthem LanaDelRey",
        "RT If you think #NationalAnthem Video is Gorgeous!",
        "RT @sierrapritta: \"Pick your model wisely, find out what they did, and do it\" #LanaInterviewAtChatteu @LanaQuote",
        "If Gaga released a parfum called \"FAME\", I think Lana should release a parfum called \"DARK PARADISE\". #JustMyOpinion :D",
        "\"Be always at war with ur vices, at peace with ur neighbors, &amp; let each new year find you a better man.\" - LanaDelRey",
        "\"Kiss me hard before you go, Summertime Sadness. I just wanted you to know, that baby you're the best.\" #SummertimeSadness LanaDelRey",
        "\"And I'm America's Sweetheart, cute delicious sweet tart.\" - LanaDelRey",
        "We always love you till we die, You are our Hollywood Sadcore Queen @LanaDelRey #HappyBirthdayLana",
        "RT If you think Lana Del Rey is a Hot Female Indie Singer.",
        "Lana Del Rey Is A Genius Musician. RT If you agree!",
        "\"Once I was lost, but now I'm found.\" - LanaDelRey",
        "\"I knew it was wrong, I'm beyond it. I tried to be strong, but I lost it.\" - LanaDelRey",
        "RT If Lana Del Rey's songs make your mood good.",
        "\"No matter what you linger, cause you like me even when I'm your Queen.\" - #DumDum LanaDelRey",
        "\"I've spent my whole life driving in cars with boys, ridin' round town drinking in the white noise.\" - LanaDelRey",
        "\"Cos we're a match made in heaven, and this kind of love's forever.\" - #GhettoBaby",
        "\"I like all the greats from every genre, just the masters of every genre.\" - LanaDelRey",
        "Lana Del Rey Is a Queen Of Hollywood Sadcore. RT!",
        "Lana Is My Angel and No Doubt about It. RT If you agree!",
        "\"Pretty from afar like a dark star.\" - LanaDelRey (via: @LDRchina_doll)",
        "\"So talk to me about why I'm your dream girl.\" - LanaDelRey"
      ]
    }
  }
}