{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SueReviews: I am looking for an autistic person who has had an MRI scan of their brain for a research study, who's willing to write som…",
        "RT @heidilande: The Man Who Hated Relativism: Geoff Pullum of @EdinUniLEL @EdinburghUni pays tribute to Jerry Fodor, philosopher who believ…",
        "RT @WilsonGraemeB: #saxophone gone missing Selmer Mk VI tenor 806xx, damaged lacquer - if you happen to come across it please let me know!!…",
        "RT @PickersgillM: Nearly everyone in #Edinburgh seems to have a cold, so there's been a few illness-related cancellations for the free @bri…",
        "New report on universities working together with the creative economy https://t.co/hlykEAc68r @UoE_EFI",
        "Interesting (as always!) @danielnettle \n@UoE_EFI as a small-world network?? https://t.co/JMw9ov1myk",
        "RT @EdinUniNeuro: Deadline today! Applications for our @wellcometrust 4 year PhD programme in 'Translational Neuroscience: Lifecourse influ…",
        "RT @RuthMoir_HWU: Connections with Scotland alumni event hosted by @JohnSwinney. In uncertain times, we are certain that Scotland’s univers…",
        "RT @Creative_Fed: Great that the @educationgovuk careers strategy out today mentions the variety of creative careers on offer. More needs t…",
        "RT @EdinUniMedicine: @EdinburghUni has been awarded the Queen’s Anniversary Prize in recognition of over 40 years of #research improving #W…",
        "RT @unabass: Seminar with Dr Guro Gravem Johansen coming up at the #Reidschoolofmusic @eca_edinburgh on 5/12/17 Researchers interested in i…",
        "That thrill when you find a forgotten @TunnockOfficial #caramelwafer in your desk drawer at coffee time! https://t.co/dYcJqTbKCz",
        "RT @research_uk: RT @ahrcpress: RT @UkNatArcRes \"The deadline for our @ahrcpress Collaborative Doctoral Award on Delivering Digital Data in…",
        "RT @DanGoodley: Thanks to all who have read our paper #affect #disability @JDisSoc @iHumanSheff 👍🏾\n\nFeeling disability: theories of affect…",
        "RT @PickersgillM: Some details of our new @EdinburghUni/@wellcometrust research on 'Biomedicine, Self and Society' \n\n#STS #medsoc #sociolog…",
        "RT @EdinUniCAHSSres: A doctor who risked his life to campaign against sexual violence received an honorary degree at today's graduation cer…",
        "RT @edbookfest: There's still time to sign up for our 'How To Read a Novel' online course which will be kicking off again on 8 January. Ove…",
        "RT @CathLoveday: Delighted to be contributing to the @BPSOfficial Psychology 4 Students event this year, and very honoured to be part of su…",
        "RT @SCOmusic: VACANCY ALERT - please share! We are currently inviting applications for positions No 4 and No 6 First Violin. Deadline: Mond…",
        "Wow! Your achievements this year were mentioned at graduation so you were with us in spirit! https://t.co/fykM6y5Cq3",
        "Launch today of @UoE_EFI https://t.co/uEESYvgPFQ",
        "RT @SocSciScotland: Our first @SocSciScotland newsletter is here! https://t.co/T0c79tSjpd Please feel free to get in touch with comments/su…",
        "Ooh yes! Thanks @JoHoltan https://t.co/oXdGSm4Jkm",
        "RT @EdinburghUni: While norms of what constitutes ‘academic citizenship’ are increasingly global, academic freedom is under acute threat du…",
        "RT @eca_edinburgh: Thinking about applying for a PhD at ECA? Applications are open for our AHRC scholarships! You must apply for your PhD b…",
        "RT @EdiPhilOnline: It's finally launched! Part 3 of our mooc on intellectual humility! Free for all! Learn all about how to be humble in th…",
        "RT @EU_SSSA: #explorearchives Check out @TobarDualchais to listen to a selection of the sound recordings from our archive. Cuid de na clàra…",
        "The importance of Arts, humanities and social sciences as we consider the UK's future needs https://t.co/pFpxoGVjOq",
        "Fabulous #LaTraviata @ScottishOpera https://t.co/FlmcA1Gl2Z",
        "RT @jameswilsdon: The @wellcometrust wants to make diversity &amp; inclusion a bigger factor in its grantmaking https://t.co/l9tXVkIetc (buildi…",
        "@MazzucatoM Or with a rather fine breakfast on a cold crisp sunny morning in the ‘burgh! https://t.co/otbWW4dvpj",
        "RT @johnsloboda: Another chance to register interest in this year's main chance to connect with researchers and practitioners worldwide to…",
        "@blueridgegurl https://t.co/gFVCyRqEDv",
        "RT @chrisspeed: We are recruiting! Two posts working with PI @davemurrayrust  - one RA to support the @EPSRC funded “Chatty Factories”- dev…",
        "RT @ProjectSoothe: https://t.co/DAVLMIwpR0\n\nThe results of the data from the 412 #CitizenScientists who filled out the survey at our exhibi…",
        "@UoE_EFI https://t.co/ewFLpFEHe6",
        "RT @ScottishOpera: VIDEO: Want to be part of #PAGLIACCI? Join us for our taster weekend, 21-22 Jan: https://t.co/sVxschHeov",
        "RT @DesignInf: Our Design Informatics research seminars kick off again next week - first talk is from @drostyboy - Chief Strategist @Codeba…",
        "RT @uoessps: Help nominate candidates for Rector from 20th Nov until nominations close on 26th Jan &gt; https://t.co/6WEZf9dbeT #EdRector http…",
        "RT @UoEShortCourses: Would you like to learn British Sign Language? Our BSL course emphasises communicating in real-life situations. https:…",
        "RT @PsyPAG: The @PsyPAG awards are now open for this years applications! We have 4 fantastic awards! If you are a postgraduate (PhD/MSc) or…",
        "RT @EdUniLibraries: 10,385 @EdinburghUni theses digitised, over 2.6 million pages scanned - our largest digitisation project is now enterin…",
        "RT @sbayne: All welcome to the first of our Data Citizenship Seminar Series, 9 February, organised by The Centre for Research in Digital Ed…",
        "RT @PamBurnard: Highly recommended BERA event hosted by Creativities in Education SIG. https://t.co/7nXbpH1slF",
        "RT @PickersgillM: Job ad @EdinburghUni: Research Fellow in Byzantine Intellectual and/or Cultural #History https://t.co/ZhUg3bzF92 #humanit…",
        "RT @uoe_online: Data is everywhere. It drives our decisions, &amp; shapes our views. But how can we make sense of it? Join the FREE online cour…",
        "RT @CCRIEdinburgh: Lots of very very exciting events in the next few weeks and months! Watch this space to learn about what’s coming!",
        "RT @uoe_online: Study Intellectual Property #IP Law #LLM with @UoELawSchool  - entirely online! #AtoZ of online degrees - advance your know…",
        "RT @UoELawSchool: PHD SCHOLARSHIPS: We have extended the deadline for our Edinburgh Law School &amp; Ewan Cameron Scholarship to 30 April 2018.…",
        "RT @YoungAcademySco: We're recruiting new members!  Applications go live in 2 days and will be available via the YAS website.  Interested i…",
        "RT @IASH_Edinburgh: .@melissaterras will be speaking on the use &amp; re-use of digitised content in the cultural heritage sector on Friday 9 F…",
        "Good to see @UoE_EFI image fronting the presentation! https://t.co/d7TlFWFm7o",
        "RT @johnsloboda: Fully-funded 3-year doctoral studentship on Social Impact of Making Music available from Sept 2018.  Closing date for appl…",
        "RT @tari_lang: Sophia Jex-Blake must deserve to be the first named women statue in #Edinburgh after Queen Victoria. @fawcettsociety can you…",
        "RT @eu_are: #EuAre2018, Lectio Magistralis by @monasiddiqui7 from  @EdinburghUni\n \nBologna, Italy, 5 – 8 March, 2018\n\nAt the #EuAre2018, Le…",
        "RT @ScottishDocInst: 👊 https://t.co/26wJjghoiT",
        "@MorayHouseHoS https://t.co/QGNI62CW3Y",
        "RT @SCOmusic: Please help @RSNO colleagues find stolen instruments \nhttps://t.co/QZjoWV9Y3O",
        "RT @_Red_Long: I’m a blind twitter user. There are a lot of us out there. Increase your ability to reach us and help us interact with your…",
        "RT @ESRC: We have two #GCRF funding calls on sustainable devt (https://t.co/03z3crYWfM ) and mental health (https://t.co/3J9B2q4me4 ) - don…",
        "RT @KarenVWatt: 'Happy New Year' in European languages. Lovely map by @JakubMarian Bliadhna mhath ùr! https://t.co/3iVvlp1j8q",
        "Enjoy the fireworks! https://t.co/e1sseDHFv0",
        "RT @StCeciliasHall: Happy Hogmanay to all our visitors, #volunteers, colleagues &amp; clients. May your 2018 be happy &amp; healthy . . . And inclu…",
        "Congratulations indeed @lesleymcara1 ! https://t.co/69oL4RuHCD",
        "RT @_AbeStewart: Thinking Allowed: Working-class actors, Class and classical music https://t.co/Sv7AXwOiJM",
        "@DesignInf @sbayne @chrisspeed @mariawolters @davemurrayrust @entretags @EllaTallyn @r_l_hill @digitalWestie @ElsdenChris @bettinanissen What a team......",
        "RT @CEDUK_MEDIA: Documentary producers in Scotland - apply for the first session of Eurodoc 2018 in #Edinburgh by Jan 15! https://t.co/uKkU…",
        "RT @jaxmacb: Well this is wonderful  @UoEArtColl @EdUniMainLib @LivLaumenech @neillebeter https://t.co/czwxtujQRE",
        "RT @melissaterras: Free to use, openly licensed stock images of women in the arts. Great idea. https://t.co/LbD6OTWg1I",
        "RT @RoslynMalcolm: Read my piece, 'Currents of communication' for @culanth alongside @AnthroEdinburgh 's @elliyochi @mphcrawley @declanrmur…",
        "RT @Ri_Science: Filming for @sophiescott's #xmaslectures on 'The language of life' is done and now we're unbelievably excited to watch them…",
        "RT @StCeciliasHall: This is the stunning Bink’s Gallery #historic #keyboard heaven! Come #visit tomorrow when we’re @Edxmas Advent Calendar…",
        "RT @uoe_online: Love #dogs? Want to know more about them - 5 week online course https://t.co/mToQ2aNuRM from the University of Edinburgh #C…",
        "RT @FindingAda: Are you a woman with an innovative software idea for scientific research? You could win £25k by applying for the @DigitalSc…",
        "RT @monasiddiqui7: With growing popularity of Islamic Studies, excited to announce new 3 year post @SchoolofDiv https://t.co/FEmt8pBpwn",
        "RT @dialect: Please share this far and wide! @EdinUniLEL is a wonderful department and an ideal place to do linguistics. We're very excited…",
        "RT @U_Inequalities: Event: Professor Lindsay Paterson will discuss 'Scottish education policies: why statistics matter' on 26th March.  Thi…",
        "RT @sbayne: The punk rock internet – how DIY ​​rebels ​are working to ​replace the tech giants https://t.co/PCw6p9kKrd",
        "RT @ProfAThompson: This is a really exciting research partnership between @ahrcpress and @BBCRadio3 \nbringing to life the amazing stories o…",
        "RT @joepike: This is wonderful! And very touching.\n\n@EdinburghUni are renaming their largest lecture theatre after my husband Gordon.\n\nThe…",
        "RT @IASH_Edinburgh: A great example of Knowledge Exchange by one of our 2017-18 Postdoctoral Fellows, and a fascinating long read! #relaxed…",
        "RT @EdinSPLAS: We are recruiting for a Lecturer in Spanish or Latin American Studies: https://t.co/kwkrcCeSS0",
        "RT @EdinburghUni: Free short online course from @EdinburghUni experts examines technology that could help limit climate change https://t.co…",
        "Looks interesting https://t.co/1iRs1bMNRP",
        "And wasn’t it good?! https://t.co/fVr0t1253A",
        "RT @Ri_Science: You can now watch all 3 of @sophiescott's #xmaslectures on 'The language of life' on our website 🎉 Click here! https://t.co…",
        "RT @YoungAcademySco: Only two weeks left to apply for YAS membership.  Join us and get involved with our range or #interdisciplinary #outre…",
        "RT @EdinUniStaff: In May, @EdinburghUni will jointly host the 1st ever world congress on migration, ethnicity, race and health. @MERH2018 t…",
        "Thanks for the explanation! https://t.co/32eFiQZ6Rb",
        "RT @IASH_Edinburgh: Environmental Humanities researchers! How about a 2 - 4 month Fellowship in Edinburgh, with £1,000 stipend for travel a…",
        "RT @WeeMowdie: Scottish Rain\n\nGets in yer neb, lugs,\nunner thi oxters tae.\nOan yer heid, in yer een\ntil ye’re drookit, ken?\n\nAn it’s aye ca…",
        "RT @JowitaAThor: @EdinburghUni Gifford Lectures 2018 with Agustin Fuentes https://t.co/ZNGiEnRFv6",
        "RT @SarahCEStanton: **Cognitive Psychology Job Ad: University of Edinburgh** (3/3)\n\nWe are hiring two open-ended Cognitive Psychology posit…",
        "RT @SarahCEStanton: **Quantitative Psychology Job Ad: University of Edinburgh** (2/3)\n\nWe are hiring one open-ended Quantitative Psychology…",
        "RT @SarahCEStanton: **Social Psychology Job Ad: University of Edinburgh** (1/3)\n\nWe are hiring one open-ended Social Psychology position at…",
        "RT @FarrInstitute: Today is #DataProtectionDay, #DataPrivacyDay outside of Europe. Did you know there are four main ways your patient data…",
        "RT @BCScotland: Calling all Scotland-based designers &amp; artist/craft-makers. https://t.co/1xC46zUBQy",
        "RT @royalsociety: This is wonderful by @500womensci - a platform connecting a multidisciplinary network of #womeninscience from across the…",
        "RT @PenFielding: In which I have fun talking spies and things https://t.co/aroQ9OkxeI",
        "Research assistant post @eca_edinburgh 'Music as Social Innovation' https://t.co/yd9R4Pe8Ya"
      ]
    }
  }
}