{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ryan_p_higgins: Imagine someone saves you from a mugger and you look up and it's fucking Harry Potter https://t.co/kXg2GcjAFj",
        "I wonder how much I could have accomplished at this point if I didn't need to sleep 🤔🙃",
        "#clutch",
        "RT @pareene: finally a burger with Adderall https://t.co/z10rUoBdxu",
        "@joywang_ @FrankandOak what are you doing joy",
        "RT @BraddJaffy: what https://t.co/rFT3uJI1eP",
        "So conflicted. timing timing timing.",
        "Donald Trump Jr: I met with the Russians\nTrump Voters: https://t.co/k1fte2PJpD",
        "RT @kobebryant: Arya 🙌 #GameofThrones7",
        "Arya Stark is unreal\n\n#GameOfThrones",
        "RT @lameant: ITS JULY 15TH THE DAY NE-YO HAD TO FIX HIS CALENDAR BC THERE'S NO MORE ANNIVERSARY",
        "Alright the Ed Sheeran cameo in #GameOfThrones has me completely confused",
        "RT @ndimichino: Mom: explain your job to me again?\n\nMe: https://t.co/jLSGasjFGF",
        "RT @haarleyquin: when the game of thrones theme song plays tonight https://t.co/rg9z4aBslS",
        "RT @_Kuruizaki: You left me when I needed you the most.... https://t.co/4ss0YiVjtT",
        "old neighbor broke into our backyard garden and walked over / ruined months of work under the excuse that she was looking for her cat WTF",
        "I'm convinced that #coffee is the essence of life.\n\n#addicted #covfefe",
        "RT @netw3rk: Stages of Summer League Lonzo\n\nGame 1: bust\nGame 2: might buy a lonzo jersey\nGame 3: might get a Lonzo tattoo",
        "Over a year has passed and the door still manages to get to me. #HoldTheDoor",
        "RT @kobebryant: 🙌 https://t.co/eS3P7dmPFJ",
        "My dream team\n\n#goals https://t.co/mWC7WiqrHR",
        "@hugieSong you can achieve anything!!!!!!!!!",
        "RT @ShamsCharania: Nick Collison is re-signing with Oklahoma City on a 1-year deal to end 15-year career with Thunder franchise, sources te…",
        "Oh shit https://t.co/2wZEWkzRP1",
        "RT @Maghielse: You're still suing a photographer over a selfie taken by a monkey, morons. https://t.co/YvdN49s41j",
        "@ryokun6 he's so cute tho",
        "Google's DeepMind AI just taught itself to walk https://t.co/9bIgEM0s62 via @YouTube",
        "ok I don't know how this one got me but well played https://t.co/LVfQyXqS2Q",
        "RT @TylerRuinsTV: alright millennials, gimme those sweet, sweet retweets https://t.co/GXP1Kyatxw",
        "@AmazonHelp Soylent Coffiest Ready to Drink Breakfast, 414ml Bottles, 12 Pack \n\nMy friend purchased the same day as I did and received his the next day",
        "@AmazonHelp If the express shipping cannot be honoured I will be cancelling my order as well as my prime membership",
        "@AmazonHelp July 10th Express Shipping\n\nShould not be a month - why else would I have purchased Prime?",
        "@amazonca @amazon notice me senpai\n\nsincerely a disgruntled customer https://t.co/042UvpyJTi",
        "@amazonca \n\nOrdered on Prime Day July 10th with Express Shipping (2-4 Business Days). Says it will be arriving Aug 2 - 22. Wtf?",
        "RT @jackdwagner: imagine the Snapchat investors asking the CEO what he's got planned to stop the stock from plummeting &amp; he pulls up this m…",
        "Net Neutrality explained and why it matters. https://t.co/GvHyCgsLio via @YouTube",
        "😍 https://t.co/4eAo2fVHKx",
        "A full year as a JavaScript Web Developer.\n\nJust realized string interpolation was possible in JS.\n\n#embarrassed https://t.co/j6Jmj4huRV",
        "RT @actioncookbook: TWITTER, 2009: this is neat, Shaq responds to people and stuff!\nTWITTER, 2017: the insane president's idiot son is live…",
        "RT @ThePracticalDev: vertical-align in CSS https://t.co/c0d28TC5We",
        "Jesus Christ @enkidevs three linux questions of the day each within 20 minutes of each other?",
        "Jesus that spicy noodle challenge is no joke #dying #help",
        "it's like you're always stuck in second gear 🎶",
        "smh.",
        "#TheProcess social media &gt; all other entertainment https://t.co/e17Gp20H36",
        "RT @XplodingUnicorn: My diet logic:\n\nI already failed by eating one cookie.\n\nMight as well eat 75 more.",
        "@AYGao1  https://t.co/R1Aby2aZeW",
        "HAHAHAHAHA https://t.co/wtdRtd7Q6L",
        "RT @colinjones: I want retweets. Give me retweets. I thirst for your approval and engagement. https://t.co/vbNX9rj1X2",
        "RT @kalpenn: Lol @realDonaldTrump you can't break up with us after we broke up with you LMFAO https://t.co/bNy240RNQA",
        "I feel physical pain from this. https://t.co/Bc4Lk9CGZy",
        "RT @joshuatopolsky: Jesus @nytimes he is not an \"activist\" he is a fucking terrorist what is wrong with you https://t.co/1lbtHhxjJL",
        "RT @jk_rowling: 'I'd rather have my child but... if I've got to give her up, we're going to make it count.' God bless this brave family. RI…",
        "RT @Blaqzenon: \"Fuck it, I'll do it\" - Black Women https://t.co/jAUpEOM3r2",
        "In the @VICE documentary you clearly stated that 'we’re not nonviolent, we’ll fcking kill these people if we have to' \n\nLook at you now. https://t.co/QwBlfkaBNs",
        "“How to use Emojis in Your Email Campaign” by Philip Manzano https://t.co/o80IBosWnT",
        "RT @theindiealto: Did you think I was kidding https://t.co/PsS8sca31p",
        "RT @WSJ: Trump ​on Charlottesville: teleprompter vs. unscripted\nhttps://t.co/sXY6Y7N4Ck",
        "RT @nonmodernist: right okay so THIS is what a credible threat to free speech looks like https://t.co/SFdJtPGqPa",
        "\"Empathy maps get stakeholders thinking about the users they want to serve\"\n\nhttps://t.co/zqiSFt7D7X via @InVisionApp",
        "RT @CrimespreeJon: no racist crap you nazi assholes https://t.co/tGIzkKg9GF",
        "RT @everywhereist: People seemed confused about the Nazi issue so I made a handy flowchart. https://t.co/VFpZfwkSYS",
        "RT @JustinMcElroy: Thank you to the heroes in Charlottesville who risked literal life and limb to fight racism this weekend.Would that we a…",
        "@hugieSong Duuuuuude how many did you buy? You can use it in portrait AND landscape view!!!!!",
        "RT @BarackObama: \"No one is born hating another person because of the color of his skin or his background or his religion...\" https://t.co/…",
        "I've missed the rain.",
        "RT @thenikhilkapur: it's not that hard, really. \n\n#Charlottesville https://t.co/qXecRpAxhz",
        "RT @AliVelshi: Let’s be clear: if a Muslim were driving that car, there’d be no hesitation from @realDonaldTrump about calling it a terror…",
        "RT @iJesseWilliams: \"Equal rights for others does not mean fewer rights for you. It's not pie.\"",
        "https://t.co/bjgPhCPS0m",
        "RT @Alesso: Old ways won't open new doors",
        "Me: sugar is the enemy\n \nAlso me: why did I finish the entire tub of ice cream",
        "long weekend plans: try to not make any irrational Amazon purchases\n\nfirst day of long weekend: Failed.",
        "RT @omgthatspunny: https://t.co/MlMOSAk7Ln",
        "Swipe swipe",
        "#AryaStark",
        "@binarycodess Thank you!",
        "@binarycodess Where did you get that monitor stand from?",
        "RT @jerome_etienne: Two way #AR portal with AR.js - Running markers 😄 https://t.co/55Wo207EqI",
        "RT @MKBHD: Riding the Pixel 2 hype train, then the “no headphone jack rumor” outta nowhere https://t.co/DuMpCpxDYK",
        "RT @MacMcCannTX: I Should've Stopped Eating Four Slices Of Pizza Ago: A Memoir",
        "story of my life @Robinband https://t.co/ZyJARvQjxL",
        "LMAO https://t.co/7FpSHbU8ZZ",
        "Monday Morning 🤓💪 https://t.co/E4CF8v1qUf",
        "@agblg we push and pull like a magnet do",
        "What \nEver\n.",
        "Wait is it because I look like I'm 12",
        "Why are my friends trying to get me to watch anime? I'm pretty sure I left that behind when I turned 13? 🤔",
        "Fireworks.",
        "RT @peterdaou: One of the most staggering moments of this presidency: Law enforcement having to rebuff Trump's call for police brutality. S…",
        "Wow. https://t.co/4MtJHAa6ej",
        "uh oh.",
        "omg. https://t.co/u7ppkY8vIv",
        "@jenshenny There is no greater comparison than this, thank you jenny",
        "RT @realDonaldTrump: So great that John McCain is coming back to vote. Brave - American hero! Thank you John.",
        "RT @LisaDNews: FLASH: Senate is to vote on the healthcare bill the GOP just posted IN TWO HOURS. \n\n(Midnight.)",
        "@elleonmac  https://t.co/2QQk7Awssz",
        "have you ever read or even opened the Bible lmao https://t.co/nufhm846vI",
        "RT @PunishedAd: i wanna get WASTED\n\nW ake up early\nA nticipate a productive day\nS tay hydrated \nT ake a multivitamin \nE xercise\nD ont stay…",
        "@0x4bsec @SlackHQ slack emojis are so much easier though...\n\nhttps://t.co/8qKoGagJht"
      ]
    }
  }
}