{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MichaelDavSmith: A college football player is hospitalized in critical condition and the school is worried that a GoFundMe for him woul…",
        "RT @friedmanjon: 1. Where she is. https://t.co/kLAOVkduCu",
        "I'm always shocked that Trump is a teetotaler. Everything about his personality, good and bad, would fit with a heavy boozer. https://t.co/OwDmpZZXw3",
        "Libertarian: Drug legalization.\n\nAuthoritarian: Deep hostility to even mildly disruptive protests. https://t.co/dWOhXIvaAt",
        "@RWBranca \"You gotta get there early for the good spots honey, do you want to be stuck in the boonies because we decided to sleep in.\"",
        "@LianaPA_94 And, yes, courts have unfortunately ruled that there's a constitutional right to harass women as they go into Planned Parenthood, but I don't think that means the practice should be expanded.",
        "@LianaPA_94 Yes, and that's bad so rather than spread it to every other part of life we should try and roll it back outside of Planned Parenthood.",
        "RT @LizMair: Nope. But I'm afraid this is exactly the kind of norm-busting shit the base of the Democratic Party will buy into as a respons…",
        "RT @HeerJeet: \"You went to Whittier, didn't you?\" Hiss allegedly asked when he first met Nixon. \"I went to Harvard.\" https://t.co/YM82i5pPfV",
        "Whatever you think about Warren, she had a great ability to boil down partisan talking points into a sentence or two. \n\nAs @dick_nixon would say, that might read like an insult but it's a compliment. https://t.co/Qmg6OYMuAo",
        "First, because it's despicable to politicize everyday life like that. Second, because politics is parallel and then right wingers do it at the vegan craft beer places that you frequent. https://t.co/ZQtr8Sl7Ep",
        "RT @baseballcrank: Hugely consequential moment, because Tower's defeat made Dick Cheney the Secretary of Defense, which in turn made Newt G…",
        "This could end up increasing the chances of a split election where Dems win the House (where swing districts are upscale, suburban, and educated women are targets) but lose Senate (where battlegrounds are Trump-voting rust belt states where working class needs to back Dems.) https://t.co/Myyc4SpVrK",
        "RT @mcimaps: Why is Graham doing this?  Because he has a primary in 2020 and South Carolina has runoffs.  Graham barely passed 50% in 2014…",
        "RT @philipaklein: The Kavanaugh fight is going to be deeply radicalizing to both sides, and especially to whichever side loses it. If he's…",
        "RT @samstein: To survive, Kavanaugh became Trump: partisan and conspiracy theory driven and insistent that a larger hell would confront the…",
        "Ted Kennedy is rolling over in his grave and grabbing another Chivas Regal and a cocktail waitress. https://t.co/vN2UbfzwKK",
        "RT @sheldongilbert: This is the most amazing thing you will read (or see) all day. You are welcome. \n\n\"Injured turtle gets around on Lego w…",
        "@HaayleyCoates A likely story Coates.",
        "@HaayleyCoates I see how it is Hayley. Wow. Wow.",
        "RT @conor64: I’ve studied too many criminal trials that sent innocents to jail or that acquitted the guilty to trust that a mass audience c…",
        "RT @SonnyBunch: I’ll wait for the gritty Mister Rogers reboot, thanks. https://t.co/WjWsQfaVck",
        "@HaayleyCoates And thanks to the partial monogram I know it's actually yours!",
        "RT @dandrezner: Kavanaugh, in talking about his mother, finally sounds like an actual human being and not poor man's Sean Spicer.",
        "Morality aside, alleging that the clearly credible woman who just accused him is part of \"The Vast Left Wing Conspiracy\" is so politically tone deaf it was either written with the assumption she'd bomb or he's auditioning for a Fox News gig. https://t.co/ZmI9bw2cXx",
        "RT @BrendanNyhan: In the 1990s, Gingrich decried softball among Congressional Rs, advocated calling Democrats “sick,” “traitors,” etc., and…",
        "RT @BrendanNyhan: The Gingrich-ization of the Democrats is coming and McElwee, Avenatti et al. are in the vanguard. I’m worried - we’ve see…",
        "RT @Susan_Hennessey: Is there anything more perfectly \"high school creep\" than the guy who lies about hooking up with a girl to impress his…",
        "Sanity, and lack thereof, remains the biggest difference between McMaster and Bolton. https://t.co/pYd9WYze8O",
        "@LianaPA_94 I mean, those are not mutually exclusive. People have biases but don't need to be ruled by them. That's why a good judge should reach legal rulings she disagrees with politically/morally.",
        "This is a really important point. Sotomayor's background is far more representative of the average white American, much less the average American, than Kavanaugh's Catholic preppie pseudo-WASP upbringing. https://t.co/piajdurANI",
        "@senatorshoshana I currently have one clean casual shirt that I just hope not to spill anything on. In my defense, the laundry machines are on another floor and I'm lazy.",
        "This is the first time I've ever related to Ted Cruz. https://t.co/vh2tTbddrF",
        "@LianaPA_94 I thought she hates when black people don't stand. Or is that just athletes?",
        "RT @LizMair: This underlines the point: The answer is not to ban ecigs or certain varieties thereof. It’s better enforcement against rogue…",
        "RT @AriFleischer: I lived in DC for 21 years. There were many contested, emotional battles. \n\nBut this is awful. Washington has become a si…",
        "RT @EsotericCD: Simple rule: if you're the sort of person who thinks it's acceptable to scream at people out for a dinner w/their wives, fo…",
        "@IAtheTeapot @celebrityhottub @senatorshoshana @senatorshoshana Whatever flak he's giving you, remember he has no taste for gross sugar/syrup flavored booze. More of an Ocho Loco guy.",
        "@IanDon If she hadn't alienated so many primary voters by endorsing Trillo she would have been a (if not the) front runner in 2022.",
        "RT @baseballcrank: Observed: it's easier for female candidates to do photo ops with Tom Cotton because they're not as worried about looking…",
        "RT @HistoryNed: This is why it’s a problem when universities don’t teach 19th century history and undergrads can get a degree thinking that…",
        "John Warner, Bob Dole, Pat Moynihan, Scoop Jackson, Fritz Hollings, Jane Harman, even ideological hardliners like Ted Kennedy — all were able to offer serious, nuanced opinions. It's not a coincidence the Senate used to tackle big issues and now it's a conformation mill.",
        "Whatever you think of this decision, John Warner reflects the ethos of a better time, when politicians were still conniving, still ruthless, still power seeking; but ultimately cared about big public policy ideas and weren't partisan automatons. https://t.co/BBT3tDudTV",
        "In politics, as in sports — they don't ask how, they just ask how many. https://t.co/4ZFdRtnNll",
        "I don't think the President has a meaningful short-term effect on the economy, but if these numbers were being posted during Obama's administration, legacy media wouldn't stop talking about how \"The Obama Boom is proving Republicans wrong.\" https://t.co/DZ3A4i1THJ",
        "The key to making predictions is to make them vague, but with #science, so you can never be wrong. https://t.co/7BTQvMIPeZ",
        "Or, and this will sound crazy, midterm elections are bad for the party in power because the disaffected voters who dislike both Ds and Rs vote usually for who isn't in power. https://t.co/5VG726Tnjo",
        "@DanMcGowan If the health of the city hinges on one single deal, either they have bigger problems or the mayor sorely lacks imagination.",
        "@LianaPatricia_ The left actually has youth support so their isn't a donor infrastructure to AstroTurf it.",
        "@plaverty24 It's more an implication. Voters don't understand state budgets as a balance sheet, but just as a concept. It's why politicians can trick people into thinking they can conjure resources and programs out of thin air.",
        "Voters assume at least a third, if not way more, of government spending is waste, fraud, and abuse that can be reallocated to bigger and new programs. It's been that way since (at least) Reagan. https://t.co/pVAk7fD1kf",
        "Excellent idea from what one of Providence's most serious minded city councilors. The city needs a strategy to make sure students aren't harmed by another labor dispute they didn't ask for and aren't a part of. https://t.co/3j02VutFP1",
        "@Jen_Migliore @elizabethforma @TeamTram #CampaignSeasonProblems",
        "#HotTakeAlert If Oprah runs in 2020 she'll win relatively easily. https://t.co/HzpW1HtOq4",
        "Local politics: because something has to make state politics look professional. https://t.co/8sGYsyd2Qi",
        "RT @dbernstein: Best parts of the @Akon presidency will be the bits when Eminem or Lil Jeezy take over for bits in the middle. https://t.co…",
        "Yes, of course, the classic way to end division — crush your enemies, see them driven before you, and salt the earth so they can never return. https://t.co/tqdWZg9JFD",
        "Reminder that early voting is a horrible prognostication tool. Early voting tea leaves in 2016 had Hillary up big in Florida. https://t.co/TA0GXXPbxQ",
        "RT @cjane87: Wohl getting suspended by Gateway Pundit was like when Gab banned Paul Nehlen, you have to WORK to get that done https://t.co/…",
        "RT @smarick: \"30% said Trump has done more to unite the country, compared with 56% who said he’s done more to divide it. Even more voters,…",
        "@dowsister I think it happens around 23. Earlier or later depending on how many people in your hometown stayed local and had kids early.",
        "Try not to let this shock you, but politicians want their supporters to vote and their opponent's supporters to stay home. #WhoKnew https://t.co/YWxb0M79dq",
        "The real outrage is Burkman wearing a three piece suit with a houndstooth pattern — absurd mismatch of a formal cut with a casual pattern best suited for autumnal sportcoats. https://t.co/MnFHKI6L35",
        "RT @POLITICO_Steve: One sign of the interest in this year's midterms: lengthy, wall-to-wall coverage on broadcast networks. ABC is going st…",
        "RT @dbernstein: Reminder: Brian Herr, who had a name recognition of roughly zero, got 38% against Markey in 2014. https://t.co/nX1TL5dU4D",
        "RT @cheyennecaz: “In the Democratic primary in September, Lt. Gov. Dan McKee fended off a fierce challenge from an energetic hard-left cand…",
        "If you want to follow the far-right from an iconoclastic but conservative perspective, there's nobody better than @cjane87. Hell, no matter your perspective there's no one better. https://t.co/1ju4aD0f3Q",
        "@nathanlgonzales Over but it's close",
        "@LianaPatricia_ WeLl AkScTuAlLy, are you aware you included the same so-called \"hate group\" more than once? Why do you infringe on my free speech like this?",
        "RT @pronounced_ing: I am trying honestly to think of a time when someone challenging me to “debate” was done in good faith. The last time w…",
        "If the \"caravan\" traveled 10 miles a day it will reach the border in 2019. This is either a deeply stupid policy or an election year stunt to raise the salience of immigration/border issues before the midterm. https://t.co/xco9OSQegy",
        "RT @Popehat: \"Harvard/Yale educated man\" -- of the many things I loathe about Trump, one is pushing feckless school snobbery.  \n\nhttps://t.…",
        "RT @MattWelch: Anti-media/elite animus is arguably the ideological glue that holds together contemporary conservatism. This was true before…",
        "RT @stoolpresidente: You know what is crazy?  I’m already focused on the Super Bowl. That’s what it’s like being from Boston.  You enjoy a…",
        "RT @gtconway3d: “This president will never offer comfort, compassion or empathy to a grieving nation. It’s not in him. When questioned afte…",
        "Does any industry match journalists capacity for self-importance and self-pity? https://t.co/RdglaNIpAp",
        "@CydMckenna Better than that.",
        "RT @JoannaWeiss: I love listening to Boston sports radio the morning after a championship because everybody still find a way to be miserabl…",
        "RT @richparr79: This is basically the plot of Rocky 3 https://t.co/G8oMyzdlt7",
        "RT @michaelbd: Boston fans will still hate David Price the next time he walks like two guys in an outing. These are merciless people.",
        "110% chance Gritty eats Wally, who has sold out to The Man and abandoned his true roots as a monster to get that child photo op money. https://t.co/XVmMF7Wb9W",
        "RT @varadmehta: Manny Machado’s being the potential last out of the #WorldSeries is proof the baseball gods exist.",
        "@Kjones_theGinge @KassyDillon I'm not speaking about the quality, but merely the idea of government within limits, which is a key to a sustainable democracy.",
        "@Kjones_theGinge @KassyDillon Because they have them in Brazil too, they're just different. Constitutional rights are a mechanism to prescribe what government can't do, which is key to protecting individual liberty — theoretically a conservative principle.",
        "@Kjones_theGinge @KassyDillon Someone who wants to jail opponent and regularly praises the country's military dictatorship and presents it as, paradoxically, more democratic than the democracy that follows, is not someone who will protect constitutional governance.",
        "@MilenaRodban Or tequila if you aren't a fan of flavored sugar with a splash of vodka.",
        "@MilenaRodban https://t.co/pSnyXoF6Fx",
        "RT @MilenaRodban: Cue more death of democracy stories. Brazil’s former democratic leaders led the country here. Deep rooted corruption and…",
        "RT @mattklewis: ME: Our political and media environment is toxic and uncivil. \n\nTHEM: So you’re saying ‘both sides are equally to blame’?!?…",
        "This is the David Price I remember.",
        "@dferrandino625 It's hard to be great at everything but somehow we manage.",
        "RT @PatrickRuffini: It has never been easier to vote, and spreading the falsehood that it is hard to vote depresses voter turnout. \n\nIn fac…",
        "@KassyDillon Yes, little controversies like wanting to jail his opponents and wacing nostalgic for the authoritarian junta. But he'll cut taxes, further militarize the police, and open up more of the Amazon for agribusiness so constitutional rights are hardly important.",
        "Important nuance: Bolasano is poised to be a horrible leader, assuming his ultra-right positions weren't just campaign stunts. He ran on being a tyrant. But it wasn't some clever plot by the Illuminati that put him in power, it was voters seeking drastic, immediate change.",
        "Today in bad takes: blame the rich people for making the left-wing populist steal so voters decided to try the right-wing populist. https://t.co/i9Wkxyx7Pg",
        "@pmmillerr One of those are better friends to have.",
        "@dowsister Hey, they're not Browns fans.",
        "@pt3270yahoocom I assume it's related to Mattiello being the biggest legislative obstacle to the PawSox deal, which, in my opinion, is one of the best reasons to support him.",
        "I'm not a fan of the advertising trend to put the overpriced/unscrupulous company's representatives in my outfit — expensive suit with pocket square.",
        "@mkoplow It fits perfectly with having all the other opinions of an angry older guy at a bar."
      ]
    }
  }
}