{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "SQL Database Administrator: *NEW* SQL Database Administrator Direct Hire!! Growing client and adding to the team! We are seeking for our next SQL Database Administrator! You’d be involved in supporting the company’s Data Warehouse / Business Intelligence… https://t.co/zVnJ7fH0h7",
        "Software Engineer, Quality: Microsemi, Inc. has an early career Quality Systems Engineer opening based in Houston, Texas to be a key contributor in the testing effort of our storage firmware and driver applications. In this role, you will be responsible… https://t.co/bnT1e2qr92 https://t.co/1GDih0KTlt",
        "Systems Administrator: We are seeking a Systems Administrator for a temporary to hire opportunity. The Systems Administrator will support existing IT systems and bring new ideas to help us optimize our cloud first IT model. The Systems Administrator will… https://t.co/s1EQuqm8BE https://t.co/lBNMJPXXlR",
        "Superintendent-K-12/Education construction-Ground Up/Renovations: Houston, TX Full-time $65k – $140k Posted Today If you are a Superintendent-K -12/Education construction-Ground Up/TI with experience, please read on! Top Reasons to Work with Us 90% of… https://t.co/iKPKV94qr1",
        "Eng. Project Manager: Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege InternCorporate AdministrationEngineeringEngineering ServicesFinanceGeneral ManagementHuman ResourcesInformation TechnologyLearning &amp;… https://t.co/2JPsCCWtmd",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 30208BR Domain Other Domain Skillset Java EE , Country USA State / Region / Province Texas Work Location Houston, TX Irving, TX Plano, TX Company ITL USA Job Description Infosys– EAISAPI –… https://t.co/x0dfhLwQtS https://t.co/KdXRE4PSSw",
        "Solutions Account Executive – HPI – Dallas/Houston, TX: Solutions Account Executive – HPI – Dallas/Houston, TX Location US-TX-Dallas Req Number 2018-21133 Weekly Work Hours 40 Shift 8-5 Travel Required 70% Relocation Assistance Available Yes Working Time… https://t.co/txxDXD5oPO https://t.co/8pC2sTIJjx",
        "Senior Developer (C#/Scientific): Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to… https://t.co/5hScatiFLn https://t.co/qQd9L1PwqJ",
        "Business Systems Analyst: We are seeking a Data Feeds Business Analyst to join our expanding Commercial Technology teams in Houston, TX. This is a client-facing Business Analyst role responsible for working with customers and partners to define… https://t.co/QCbeWZZylE https://t.co/WYcjpQzUQh",
        "Healthcare Construction Manager: Houston, TX Full-time $90k – $120k Posted Today We are working with one of the premier names in the Healthcare construction space. They are a national firm with lots of awards and with a solid reputation. This client of… https://t.co/FoQ7Mrg7VY https://t.co/R3X0tY3ctp",
        "Software Developer/Engineer: Functional Area:IT – Information Technology Estimated Travel Percentage (%): Up to 25% Relocation Provided: Yes VARIABLE ANNUITY LIFE INSURANCE COMPANY INC This is a senior level Software Developer/Engineer hands-on design,… https://t.co/rHVucfUdxG https://t.co/wvJNhlTk4L",
        "Google launches free Wi-Fi hotspot network in Nigeria: Google launched a network of free Wi-Fi hotspots in Nigeria on Thursday, part of its effort to increase its presence in Africa's most populous nation. https://t.co/SC0T1169un https://t.co/xVkRqUcZ2e",
        ".Net lead: .Net lead Ref No.: 18-31583 Location: Houston, Texas Job Title Sr. DotNet Full Stack Developer Relevant Experience (in Yrs) 6-10 Technical/Functional Skills Functional Good Communication and Interpersonal Skills Good analytical and… https://t.co/4jHGBAHblG https://t.co/PCviAs2E4u",
        "Agile Coach: Agile Coach Ref No.: 18-31757 Location: Houston, Texas Job Title: Agile Coach Location: Houston, TX Type: Full Time Position Overview: – 3+ years of experience coaching agile frameworks and various frameworks (i.e. Scrum, Kanban, XP, etc.) –… https://t.co/IFL8x5dr3S https://t.co/5Sg9mrRLmk",
        "Senior Project Manager: Job Description Senior Project Manager Industrial Solutions empowers smarter business operations by connecting equipment, software, and services to protect, control, and optimize assets within electrical infrastructures. Across… https://t.co/KqttIYxQyC https://t.co/zhjtAeo0F6",
        "Full-Stack Net-Developer: This healthcare technology solutions company in Houston needs a Full-Stack .Net Developer. The stack will include Angular JS, .Net, as well as SQL on the backend. This will be a 6-month Contract-to-Hire position located in The… https://t.co/sHY8P4FZTB https://t.co/55hF6O63l4",
        "Zuckerberg loses $16 billion in record Facebook fall: Facebook Inc Chief Executive Officer Mark Zuckerberg's fortune took an almost $16 billion hit on Thursday, as the social media giant headed for the biggest one-day wipeout in U.S. stock market… https://t.co/Up0I7oRyj3 https://t.co/VjFDAeAXRU",
        "Software Engineer I: Develops software from design to prototype to production, ensuring correctness and compatibility to meet requirements. The Software Engineer I develops simple or moderately complex solutions under the direction of the VP of… https://t.co/1nYk3ArGHm",
        "Software Developer Software Engineer IV Software Engineer V Software Engineer VI Computer Programmer: Software Developer Software Engineer IV Software Engineer V Software Engineer VI Computer Programmer | Technical | The Greensheet | Houston, TX – – – –… https://t.co/yBH7O0OdlN https://t.co/BHdTzWzum1",
        "Retailers set sights on Facebook, Google ad revenue: People with hay fever hate dust. That was the premise of a marketing drive launched by British vacuum cleaner maker Dyson with U.S. retailer Target Corp. https://t.co/eSV1ZTa7Vh https://t.co/SmuZ6Ch9na",
        "Lead Network Technician: Requisition ID 2017-32836 # of Openings 1 Job Function Information Technology Security Clearance Level Top Secret/SCI Full/Part Time Full Time Job Description Contract: I2TS3 Position Title: Lead Technician, Network – Network… https://t.co/gvVxxrdRK1",
        "Study warns of rising hacker threats to SAP, Oracle business software: At least a dozen companies and government agencies have been targeted and thousands more are exposed to data breaches by hackers exploiting old security flaws in management software,… https://t.co/ep4h2rbAe7 https://t.co/7zZ7bYvcEz",
        "Project Manager I: This position works closely with the Project Managers and various Regional and Corporate staff. This is the first step towards management responsibilities. It is viewed as a junior Project Manager (PM) position within the organization… https://t.co/RcQEDJa4ML",
        "Facebook plans innovation hub in China despite tightening censorship: Facebook has set up a subsidiary in China and plans to create an \"innovation hub\" to support local start-ups and developers, the social media company said on Tuesday, ramping up its… https://t.co/ah6tgFkeFF https://t.co/nQZfh231Om",
        ".Net Full Stack Developer- Houston, TX Area: Job Description RISE Solutions Group, a technology company focused on new and emerging technologies is seeking a .Net Full Stack Developer- Houston, TX Area. Please fill out section 2.0 to be considered for… https://t.co/QVzQ9eps6U https://t.co/P62zE0P4LK",
        "Probabilistic Risk Assessment (PRA) Analyst Job: Probabilistic Risk Assessment (PRA) Analyst (Job Number:437978) Description: SAIC is seeking a Probabilistic Risk Assessment (PRA) Analyst to support NASA’s human spaceflight activities in Houston, TX… https://t.co/fWJHQh97Qg",
        "Website Developer: Website Developer Site Logo – Markets &amp; Solutions – Agriculture – Automotive – Building &amp; Construction – Consumer – Electronic Materials – Energy &amp; Water – Industrial – Infrastructure – Packaging – Product Finder – Product Safety –… https://t.co/M1zvmmWLVr",
        "Project Manager: Houston, TX Full-time $80k – $120k Posted Today We are a premier interiors GC in Texas! A Project Manager at our company manages assigned projects from project turnover to project closeout; ensuring the highest level of customer… https://t.co/mvhLGmnLJW https://t.co/cKL41ERJM7",
        "SAP Real Estate and Finance: SAP Real Estate and Finance (IFRS 16) Senior/Principal Consultant (HOU) Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our… https://t.co/G5WKjUAcS8 https://t.co/gXsy68cxDX",
        "Project Manager: Project Manager Join a team recognized for leadership, innovation and diversity You will use program management skills to oversee and manage customer relations and development programs. You will be responsible for managing development… https://t.co/pmOk4I1U6I",
        "Sr.\\Lead Developer: Sr.Lead Developer ================== Date: Jul 16, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek Help * * Apply Now… https://t.co/vUb022f1y4",
        "IT Manager Applications Management: Description : Job Summary: (includes but is not limited to the following, other duties may be assigned): This position may have responsibilities that include the oversight of teams tasked with either database… https://t.co/cLP07OWKoE https://t.co/4c7yypNV6U",
        "System Process Specialist II – Houston, TX: Job Description CEVA Logistics, one of the world’s leading non-asset based supply-chain management companies, designs and implements industry leading solutions for large and medium-size national and… https://t.co/feLdKWlFIk https://t.co/yrY2giNsNL",
        "Tesla shares drop on report that it asked suppliers for refunds: Shares of Tesla Inc fell more than 4 percent in trading before the bell on Monday, after a report that the electric car maker has turned to some suppliers for a refund of previously made… https://t.co/wUSPHZV1gz https://t.co/JB5plEyT7u",
        "Software Engineer: Functional Area:IT – Information Technology Estimated Travel Percentage (%): Up to 25% Relocation Provided: Yes VARIABLE ANNUITY LIFE INSURANCE COMPANY INC This is a senior level Software Engineer hands-on design, development and… https://t.co/1CBdLJKOrW https://t.co/NdtRBQLPb0",
        "Software Quality Assurance Engineer: SnapStream Media – Jobs: Software Quality Assurance Engineer – online All jobs Software Quality Assurance Engineer Software Quality Assurance Engineer Houston, Texas, United States Engineering Description Do you find… https://t.co/PJabkrVXUv",
        ".Net lead: .Net lead Ref No.: 18-31583 Location: Houston, Texas Job Title Sr. DotNet Full Stack Developer Relevant Experience (in Yrs) 6-10 Technical/Functional Skills Functional Good Communication and Interpersonal Skills Good analytical and… https://t.co/n7Yywm1Y1o",
        "SAP PRA Business Analyst: SAP PRA Business Analyst ======================== Date: Jul 18, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek… https://t.co/SYBiaoOzgR https://t.co/RxOXoINAw7",
        "Orion Software Integration Deputy Lead: Req ID : 429698BR Job Code/Title : E1075:Software Engineer Sr Stf Job Description : Orion Software Integration Deputy Lead responsible for helping to develop and track the overall software integration plan and… https://t.co/3D8otLsn3Q https://t.co/BmoXwGUJHj",
        "Software Developer/Engineer: Functional Area:IT – Information Technology Estimated Travel Percentage (%): Up to 25% Relocation Provided: Yes VARIABLE ANNUITY LIFE INSURANCE COMPANY INC This is a senior level Software Developer/Engineer hands-on design,… https://t.co/7ciru8S0xd https://t.co/0w4EIKKUIo",
        "Desktop Support Specialist: Title: Desktop Support Specialist Job # SC15176 Location: Galveston. TX Type: 6 month assignment with option to extend Summary: Work for one of the largest hospitals around the Galveston/Houston area. – Provides basic… https://t.co/RFKp5qUIOL",
        "Business Systems Analyst: We are seeking a Data Feeds Business Analyst to join our expanding Commercial Technology teams in Houston, TX. This is a client-facing Business Analyst role responsible for working with customers and partners to define… https://t.co/sYd253ZOXB https://t.co/JQjDeyKMlQ",
        "UX Developer – Angular: UX Developer – Angular Ref No.: 18-31109 Location: Houston, Texas Developer Digital : User Experience (UX), User Experience Must have knowledge of Angular (2.0,4.0) frameworkmust have knowledge of Type Script United States https://t.co/4GDYOBgTot https://t.co/t1OeVfmuVz",
        "Sr.Lead Developer: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and distribute fuels and… https://t.co/i9DpKtlP8H",
        "Sr. Software Engineer – Microservices: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/Vei4mVFRvN",
        "Dealership CDK Report and Interface Programmer: Group 1 Automotive | Careers |Dealership CDK Report and Interface Programmer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site,… https://t.co/KNI4D21pDa https://t.co/dgb01nuArg",
        "Consultant: Consultant ·  Understand identified client problems well ·  Structures an approach for own analysis with some assistance ·  Finds needed data from internal and external sources with limited guidance ·  Has good knowledge of basic analytic… https://t.co/muPUhbxIFF https://t.co/Ex5VM6N0Db",
        "Commodity Pricing Business Analyst: Description : This position supports Calpine’s Retail Platform’s Supply Team. This position is primarily responsible for supporting and updating the pricing, contracting, and deal-close software, including updating key… https://t.co/Lvg0OcSZEw https://t.co/uqimkzGYoh",
        "Market Developer: Market Developer – Career fields – Commercial and business – Engineering – Finance, accounting and tax – Geoscience – Human Resources – Information Technology – Law – Operations – Project Management – Research and technology – Safety,… https://t.co/N4uATwQJyI",
        "Meal delivery service DoorDash hires Uber finance head as CFO: Meal delivery service DoorDash Inc has hired Uber Technologies Inc's head of finance to be its chief financial officer, positioning the startup closer to an initial public offering and… https://t.co/4i1ZYuB5Y2 https://t.co/0K2ZWTKO7c",
        "Trump slams EU over $5 billion fine on Google: U.S. President Donald Trump on Thursday criticized the European Union over a record $5 billion fine EU antitrust regulators imposed on Google, saying the bloc was taking advantage of the United States. https://t.co/SmvjJ9ZTfT https://t.co/c3zzFw8Grd",
        "Network Administrator: – Network Administrator Location Address US-TX-Houston Job ID 2018-2729 # of Openings 1 Location Name NSMG Home Office, TX Department IT Type Full-Time Overview We are seeking a Network Administrator for our home office in the… https://t.co/bcYXi2qEY8 https://t.co/B2mLTL2aoY",
        "Comcast concedes to Disney in bidding war for Fox assets: Comcast Corp dropped its $66 billion bid for Twenty-First Century Fox Inc's entertainment assets on Thursday but said it would still try to buy European broadcaster Sky Plc to increase its… https://t.co/fTLuoKZRw6 https://t.co/xeGnppc0r5",
        "Instructional Designer: at Endurance International Group (View all jobs) Houston, TX or Tempe, AZ The Instructional Designer will be responsible for ongoing development and revision of written learning curriculum to ensure engaging instructor-led… https://t.co/GJB0aEstQH",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help prioritize and drive results for the… https://t.co/o0LfdcCx1L https://t.co/jWePpe6M9B",
        "Computer Programmer: Computer Programmer | Technical | The Greensheet | Houston, TX – – – – – – Contact Us – Help/FAQ – Customer Service: 1-************ – Find – Merchandise – Real Estate – Transportation – Jobs – Animals &amp; Pets – Business Directory –… https://t.co/xnpoQ9Mkn7 https://t.co/Q6jWTi1dG8",
        "Devops: ******/Devops Ref No.: 18-33146 Location: Houston, TX, Texas Qualifications: – Bachelor’s degree in Math, Computer Science, Computer Engineering or related technical field or equivalent technical professional work experience required. – Solid… https://t.co/oaHcsWX9oT",
        "IT Support Manager: – IT Support Manager Job ID 2018-2900 # of Openings 1 Location Name NSMG Home Office, TX Location Address IT Department Full-Time Type US-TX-Houston Overview NorthStar Memorial Group (NSMG) is looking for an IT Support Manager to… https://t.co/kZhFnqHISW",
        "Fidelity fund votes backed Tesla, potential sign of more support: Funds run by Fidelity Investments sided with Tesla Inc management on director votes and other controversial items this spring, filings showed on Thursday, and experts said that could… https://t.co/sLMrqtmj2Z https://t.co/TuDr8ET94C",
        "Market Developer: Market Developer – Career fields – Commercial and business – Engineering – Finance, accounting and tax – Geoscience – Human Resources – Information Technology – Law – Operations – Project Management – Research and technology – Safety,… https://t.co/OWroALiRds https://t.co/MwlV9ar4qD",
        "Big Data Developer – BB: Skills/Experience: Java experience (J2EE stack) Spring REST API development Hadoop/Cloudera(a plus) Scala (a plus) Data Lake concepts This position requires candidates that are a US Citizen or Green Card Holder. At this time no… https://t.co/9njzern5pD",
        "Instructor Web Design (Part Time) – Adjunct Pool: Employer Houston Community College Location Houston, TX Posted Jul 31, 2018 Institution Type Community College You need to sign in or create an account to save SUMMARY Provide the expertise and knowledge… https://t.co/23VfrMNsLP",
        "Project Manager: Job Description Project Manager (WD***********) What you will do Under general supervision, responsible for the overall execution and performance of Electronic Life Safety (Fire Alarm, Security, Nurse Call systems) Construction or… https://t.co/VkqY3v61Z8 https://t.co/jWJv6i5XUs",
        "Investors in Tesla bonds, options show skepticism on buyout: Investors in the debt and in the equity options of electric carmaker Tesla are betting the take-private deal described by Chief Executive Elon Musk will not materialize. https://t.co/id1KvI4LZZ https://t.co/SsqaHYXbYh",
        "Apple to gain unconditional EU approval for Shazam buy: sources: Apple is set to win unconditional EU antitrust approval for its planned acquisition of British music discovery app Shazam, two people familiar with the matter said on Wednesday. https://t.co/6niDavkVGs https://t.co/TXW3DFwyEO",
        "Lead Developer: Careers Center | Lead Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/GSWd9alQhB https://t.co/9LVeFpEcf4",
        "SAP ABAP Consultant: Applicants must be eligible to work in the specified location Req ID: 27505 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are key… https://t.co/JF0I8eV7i7 https://t.co/GGfFa9w2O1",
        "Full Stack LAMP Developer: Walker Elliott:Job Title: Full Stack LAMP Developer, Information Technology, Houston – Texas Close HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH Job Detail: Full Stack… https://t.co/7izUSGZH3O https://t.co/fzhPw0Ry1R",
        "Facebook, Twitter dismantle disinformation campaigns tied to Iran and Russia: Facebook Inc , Twitter Inc and Alphabet Inc collectively removed hundreds of accounts tied to an alleged Iranian propaganda operation on Tuesday, while Facebook took down a… https://t.co/BQw5nffuvs https://t.co/LOarDfe0bg",
        "Land GIS Analyst: Land GIS Analyst ================ Date: Jul 6, 2018 Location: Houston, TX Texas, US now now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek Help * * Now Help * Start* Please… https://t.co/sxZvO3hK5t https://t.co/JYPj8ZBfjS",
        "Entry Level Software Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/jBRVj6Ric1 https://t.co/bHjqhmujjo",
        "Consultant, eLearning Developer Facilitator: Consultant, eLearning Developer and Facilitator is responsible for creating and implementing blended learning solutions: – Demonstrates knowledge of adult learning theories, principles and concepts, andragogy,… https://t.co/lN1eAYnqmW",
        "ABAP Developer in SAP FI/Central Finance/SLT Developer: Date: Aug 1, 2018 Location: Houston, TX, US Company: NTT DATA Services Req ID: 26745 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity,… https://t.co/sZQqt6oo57 https://t.co/nVbIXMhi1x",
        "U.S. imposes fresh sanctions for Russian cyber-related activity: The United States on Tuesday imposed sanctions on two Russians, one Russian company and one Slovakian company for what Washington said were their actions to help another Russian company… https://t.co/aF7yFGDct9 https://t.co/rZYRcl87Ml",
        "Senior IT Audit Manager: Functional Area:IA – Internal Audit Estimated Travel Percentage (%): Up to 25% Relocation Provided: No American International Group, Inc. We have an exciting opportunity for an experienced Senior IT Audit Manager to join our… https://t.co/1dix1lxbJr https://t.co/A7FwK1SpoD",
        "Full Stack Developer: Careers – Search — – International Sites – Select a country: Australia Indonesia South Africa Austria Ireland Sweden Brazil Japan Switzerland Canada Korea Taiwan China Malaysia Thailand France Netherlands United Arab Emirates… https://t.co/b0RJnoamNi https://t.co/XHXlPzlVvS",
        "Houston Internal Audit Financial Advisory IT Audit Senior Consultant: At Protiviti, we believe that a career is about more than just working, providing deliverables, and being compensated for your efforts. A Protiviti Career is about opportunities to… https://t.co/bQIJJqVAEM https://t.co/8cU7sbn8SO",
        "AEM Lead Developer Houston: Responsibilities: As a Lead Adobe AEM Developer you will participate in all aspects of the software development lifecycle which includes estimating, technical design, implementation, documentation, testing, deployment and… https://t.co/aBiUfywiO9 https://t.co/235Q0BKH1z",
        "ETL Developer (Contract): Walker Elliott:Job Title: ETL Developer (Contract), Information Technology, Houston – Texas Close HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH Job Detail: ETL Developer… https://t.co/4YAeiTfuHL https://t.co/DI4kZazkBW",
        "DevOps Engineer: DevOps Engineer at HP Inc. Skip Navigation Careers Search for jobs Working at HP Blog Faqs Sign in &amp; apply Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege InternCorporate AdministrationEngineeringEngineering… https://t.co/4KLSa5DLaH https://t.co/zROyjxuqtK",
        "Research and Analysis Associate Director: Research and Analysis Associate Director The Global Refined Products Supply Manager (GRM) will be a key member of the IHS Markit Oil Markets, Midstream &amp; Downstream (OMD) team. This position will play an… https://t.co/YhkKoVBbO8",
        "Exclusive: Trump says it is 'dangerous' for Twitter, Facebook to ban accounts: U.S. President Donald Trump said on Monday that it is \"very dangerous\" for social media companies like Twitter Inc and Facebook Inc to silence voices on their services. https://t.co/sxH5CeLUNg https://t.co/DW65Su5maj",
        "Project Manager ETO Cranes: Konecranes Inc Equal Opportunity Employer Minorities/Women/Protected Veterans/Disabled/Other Protected Category Country: United States Location: Houston, TX, US Location details: Houston or Milwaukee Employment type: Undefined… https://t.co/vGOWZJvrpW https://t.co/CUWpbVHy1I",
        "Project Support Analyst, ITG: Project Support Analyst, ITG Responsibilities: – Assists in project support activities in a manner that is in adherence with ICON SOPs and appropriate regulations. – Provides support to Project Leader for assigned projects… https://t.co/LWk1qUiziz https://t.co/Z9XMXQrvh0",
        "System Process Specialist II Houston, TX: Job Description CEVA Logistics, one of the world’s leading non-asset based supply-chain management companies, designs and implements industry leading solutions for large and medium-size national and multinational… https://t.co/2xhRjlMLrm https://t.co/7BjzaUXdX2",
        "SAP PRA Business Analyst: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and distribute fuels… https://t.co/AdPXRVCxrY https://t.co/rgXDT1EEvh",
        "Project Support Analyst, ITG: Project Support Analyst, ITG Responsibilities: * Assists in project support activities in a manner that is in adherence with ICON SOPs and appropriate regulations. * Provides support to Project Leader for assigned projects… https://t.co/XnK7OjqSDH https://t.co/7MgP16nL2X",
        "Client Account Manager (ERP &amp; Enterprise Solutions): CLIENT ACCOUNT MANAGER REQUIRED FOR AN INTERNATIONAL CONSULTANCY COMPANY IN HOUSTON TEXAS. ROLE/RESPONSIBILITY: * Responsible for rapid business expansion within an account (or group of accounts).… https://t.co/GN6RvkxEyB https://t.co/pj6th2gqgb",
        "Lead Developer: Careers Center | Lead Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/mXvUsy3z0m https://t.co/jiIQYwvrGU",
        "DCS Automation Engineer-TX: For Siemens DCS Automation Engineer-TX job – Engineering – Houston, Texas Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS – – – Careers Home – Search… https://t.co/C35YtN8U9a",
        "Project Manager-Biofuels-Houston, TX.: Company: Shell Skills: Project Management Experience: 5 + Years Education: Bachelors/3-5 yr Degree Employment Type: Full Time Salaried Employee Location: Houston , Texas, United States Status: Active No… https://t.co/aWrHpV8Xbo",
        "DBA: DBA Ref No.: 18-34002 Location: houston, Texas Role : DBA Work Location: Houston, TX//Pennginton NJ // Charlotte, NC // Atlanta, GA //Washington DC // Reston VA //Houston TX Duration: Direct Hire / Fulltime Salary – Keep competitive Roles And… https://t.co/vxZGyzXAwr https://t.co/UByQupLDOR",
        "Platform (web) Developers: Platform (web) Developers Ref No.: 18-33326 Location: houston, Texas Experience: 4- 6 yrs. 1. Angular 2+ 2. JavaScript/TypeScript 3. Angular CLI 4. Integrating external NPM components (eg. from NPM.JS registry) 5. Karma/Jasmine… https://t.co/pv9Xs2TAZv https://t.co/TjGQQ7ct9W",
        "Instructor Web Design (Part Time) – Adjunct Pool: Employer Houston Community College Location Houston, TX Posted Jul 31, 2018 Institution Type Community College You need to sign in or create an account to save SUMMARY Provide the expertise and knowledge… https://t.co/zyQLfxJONd https://t.co/ytp0BE8AzA",
        "Project Manager Wireless Construction: Job Description What you’ll be doing. We are constantly innovating to bring the latest technologies to our customers and you can be part of this team. You will be responsible for building and maintaining America’s… https://t.co/d4SP0KBHVP https://t.co/sv6gWsJye4",
        "Consultant, eLearning Developer Facilitator: Consultant, eLearning Developer and Facilitator is responsible for creating and implementing blended learning solutions: – Demonstrates knowledge of adult learning theories, principles and concepts, andragogy,… https://t.co/WHZ8pvocAk https://t.co/KwlvLA3Mni",
        "CTD – Technical GC Specialist – Houston, TX (31981): Requisition ID 31981 – Posted 07/10/2018 – Quality and Risk Management – United States – Texas – Permanent A WORLD LEADER IN TESTING, INSPECTION &amp; CERTIFICATION SERVICES Bureau Veritas offers dynamic,… https://t.co/JQbPUcB8tx https://t.co/gdT3kM6dFp",
        "AEM Lead Developer – Houston: Responsibilities: As a Lead Adobe AEM Developer you will participate in all aspects of the software development lifecycle which includes estimating, technical design, implementation, documentation, testing, deployment and… https://t.co/qVw1eITy6z https://t.co/7tvyUndmUe",
        "Associate Director: Associate Director Responsibilities shall include: – Regular writing of Monthly, Weekly and Annual reports describing polyurethane feedstocks and phenol/acetone markets – contract prices, margin analysis, supply demand and forecasts –… https://t.co/GXPHl8K21c https://t.co/IsMX4lrouJ",
        "Research Team Coordinator: Research Team Coordinator Summary: Support Chemical Insight product group in the publication of market reports, annual studies, client/conference presentations, project work and other related tasks. Update and maintain graphs,… https://t.co/qkEHKsEUC2 https://t.co/8LOvwunAUX"
      ]
    }
  }
}