{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/fZXvPtJsFT",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/CW55w3iERm",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/pNuFoU089O",
        "Read the Biography of Bonnie Lou  http://t.co/VAJde5ncwv",
        "Read the Biography of Ral Donner  http://t.co/6EtmDi8Rm2",
        "All men are born free and equal, but most of them get married.",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "Everyone has a rock bottom.  - Prince",
        "A college is a place where pebbles are polished and diamonds dimmed. - Robert Ingersoll",
        "Read the Fascinating History of Watches  http://t.co/B6fHT1jHE5",
        "Read About Ben E. King - his story and music  http://t.co/cNDE5ZQ9S3",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/ibyodDCkna",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Read the Amazing Nappy Brown  http://t.co/ysJzeZrgv2",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "I could have played another year, but I would have been playing for the money, and baseball deserves better than that. - George Brett",
        "Learn about necessary foods for your prepper pantry!  http://t.co/af6QJXtjxe",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/00AHmjCGZR",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/RoAS0TQ0Tr",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "Read the History of Julie London  http://t.co/bVYcGsnLy4",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/2pEwaDmicV",
        "Your visit has climaxed an already dull day",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/JrsXLQExfe",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Victory belongs to the most persevering. - Napoleon",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/62paQ4kn4N",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/uqPveGtklM",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "Read the Biography of Shelley Fabares  http://t.co/tjcG7SDaUV",
        "The fascinating history of solar power - read on!  http://t.co/L4UsIDRy9M",
        "Learn about the Bay Area city of Fremont, California  http://t.co/minWhyfmx8",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "His pockets always outlast his suits...",
        "Read the The History of the Chambers Brothers  http://t.co/Oo1yHtRFNI",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Learn About Saving Money With Solar Power  http://t.co/5FoAyiV0I3",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Ever hear of instant credit? You just add money",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/JuaM0XbTjg",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/txI9zP0dMD",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/vn7hRa5grg",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/ifFvwwqYZ8",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/5ZsGw1V7oX",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Great Introduction to Neil Young  http://t.co/56OzuZ4MRR",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Canada has Great Tourism Just Across the Border  http://t.co/4ieGxS5vDd",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/da3pMCI4eZ",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/TprbHWhuSO",
        "Learn About Using Tumblr for Business  http://t.co/Cg4AXLHhKL",
        "The client is not always right. - Enzo Ferrari",
        "Who is Ten Years After classic Rock Group?  http://t.co/9og99l1pRe",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "You teach best what you most need to learn. - Richard David Bach",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "Reputation is the other fellow's idea of your character",
        "Read the Biography of Dave Mason  http://t.co/LyQ1D6dR4s",
        "Baseball has been good to me since I quit trying to play it. - Whitey Herzog",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/2pEwaDmicV",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/IfKNdiw4aA",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Attorney Search: Hiring the Right Attorney  http://t.co/OrZeo6w5AT",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "The trouble these days is there's no arrest for the wicked",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/S6M9qM4Fkk",
        "Read the History of Billy J. Kramer and the Dakotas  http://t.co/vNIqNjnpke",
        "Today’s Top Women’s Shoe Designers  http://t.co/sxedYG1zPR",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "Who is Lobo the Classic Rock Group?  http://t.co/ZF4yiCAmFE",
        "Ever wonder about the history of the coffin?  http://t.co/7sYknW51T9",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/N47ARItWp3",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/5k7Hz1oR0T",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney"
      ]
    }
  }
}