{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Mental to think I was in that exact terminal in Istanbul Airport about this time last year. Such a shame",
        "@ItsAllTechno @rainbowvenues @TaleOfUs @MarcelDettmann https://t.co/RQZ53qvKTb",
        "RT @ItsAllTechno: 🎉 @rainbowvenues have given us 4xtickets to giveaway, RT + download IAT 005 Podcast on ITunes!🎉 (screenshot it) https://t…",
        "RT @paddypower: Were you an angry #ENG fan after you lost to #ISL last night? Watch #FanDenial to see if you made the cut! https://t.co/caN…",
        "@paddypower Milik #paninipileup",
        "@theboypez3 lucky bastard man 😂",
        "Aw man this is fucking superb 😂😂😂😂😂😂😂",
        "😂😂😂😂😂😂😂",
        "Yasssssssss",
        "RT @britainelects: Scottish independence poll:\nYes: 49% (+5)\nNo: 42% (-5)\n(via Survation / 25 Jun)\nChgs. from April.",
        "Cannot believe Hungary never scored there, fucking shite",
        "Great strike 👏👏",
        "RT @dtaylor5633: Poland uses the Zloty, has done for decades, refuses to use the Euro, continues its use its Zloty\n\nEU member\n\nEU *DOES NOT…",
        "Long time to hang on but hope to fuck they pull it off",
        "Yassssss Portugal 🙌🙌🙌",
        "See if there's a goal now and we're done out of penalties I'm fucking done with this Euros pish. Can we vote out of watching this shite?",
        "RT @Liam_O_Hare: Excluding undecideds, the Sunday Post Poll on Scottish independence is:\n\nYes 65%  \nNo 35% \n\nSample size, 1,700.",
        "RT @BizforScotland: Interesting wonder what polling company and if its pre-DK's https://t.co/YQoX24ZWk6",
        "Goal of the tournament that 😳",
        "RT @TechnicallyRon: This from the New York Times is just.... yeah https://t.co/0ln7nJ6LO9",
        "Missed Sonar last weekend and Awakenings this weekend 😔😔. Need to console ourselves with @agoriamusic at @SubClub reopening tonight 🙈🙈",
        "RT @newsundayherald: Just four hours in the results of our poll on indyref2 voting intentions are overwhelming https://t.co/Aj5EIysFbs http…",
        "RT @patrickharvie: @ProfJSDavies @Catniptwoshoes I'm desperately sorry about the choice England &amp; Wales made, but Scotland didn't, and now…",
        "RT @matthaig1: Marine Le Pen has changed her profile pic to a union jack. We are the pride of fascists everywhere. We've really screwed up,…",
        "To think people were actually brainwashed into thinking this was a vote against the establishment 😂😂😂😂. At best naive, at worst idiotic",
        "Thank fuck we can take a wee bit of comfort in Scotland that we don't have xenophobic views. I'd be inconsolable if I lived down south",
        "Cannot wait to get out of this mess of a fucking country. The jubilation in a vote that sends out a message of intolerance is sickening",
        "RT @ADargan95: \"Nobody said that they'd spend the £350million a week on the NHS\" https://t.co/uu7Uhphrsp",
        "RT @gabyhinsliff: UK now predicted to lose its triple A credit rating. You know, the one we supposedly endured austerity to keep. So that w…",
        "RT @alisonthewliss: A Government Scotland didn't elect held a referendum we didn't want, which is now removing us from EU against our will.…",
        "RT @whatjennadid: All these hypocritical, benefit sponging, never worked a day in their life idiots moaning about migrants need to shut the…",
        "Gutted at this. Intolerance has won",
        "RT @JohnClarke1960: Interesting fact: The country has lost MORE money in the hours since the OUT result than it could ever save from not pa…",
        "RT @realrossnoble: Stop freaking out I have followed the debate carefully from now on every week we each get a hospital",
        "RT @GuardianAnushka: Nigel Farage says no we won't be able to spend £350m to the NHS... That was a mistake for Vote Leave to say that, he s…",
        "So it turns out a good bit of xenophobia and foreigner bashing actually wins you a referendum",
        "I'd honestly have been quicker walking to work today, this traffic is a fucking nightmare",
        "#WHP16 registration now live. Sign up at https://t.co/FcBJv5KsYk #",
        "Outstanding, what a result 👏👏",
        "That is a world class ball into the box for that goal 👏👏",
        "How the fuck can you not give that? 😳😳",
        "England are lucky bastards with that goal",
        "Where have games like this been? 😂",
        "@paddypower Aaron Ramsey #PaniniPileUp",
        "@paddypower Barzagli #PaniniPileUp",
        "RT @paddypower: Behold, #FanDenial! This time, Irish fans react to that 3-0 loss against Belgium!\nhttps://t.co/wZmBRJ1QYc",
        "No complaints about that draw. Couldn't have been much easier",
        "@paddypower Eden Hazard #PaniniPileUp",
        "Sonar looks incredible, definitely on the to do list next summer 👌",
        "Rank pish that there's nae football till 8 o'clock the night",
        "Come on Ireland 🇮🇪🇮🇪",
        "RT @davidcoldwell: Shock news for some out there, including the media.. \nYou don't have to have brown skin to be a terrorist.  https://t.co…",
        "Fascist scum. This is the attitudes your right wing propaganda leads to  https://t.co/RbEATsX8fi",
        "@RyanMc67 waiting to see the teams before I pick anything. Nothing worse than planning your bets and them getting burst 😂",
        "@RyanMc67 I started off shite, up over £80 now. Wanting a big lift though! Much they do you for?",
        "@RyanMc67 they let ye down? I was waiting on 3-1 for £115 as well. Still win £40 though",
        "Cracking game 👏",
        "@paddypower Yarmolenko #PaniniPileUp",
        "@Dsmith1888 @EastonDaz @jimbeek they gave us 2 home games to start 2 seasons ago so we got the flag and still postponed a home game",
        "@jimbeek so did everybody. Going to be a hard start in the middle of all our champions league qualifiers",
        "Fuck sake they've not exactly given us and easy first 5 games 😳. Away to the zombies on Hogmanay sounds like a well thought out idea...",
        "Cracking game and coupon up 🙌🙌",
        "@paddypower Payet #PaniniPileUp",
        "This 24 team format is absolutely shite. Ruining what was a decent tournament",
        "@adelante34 Hungary and Iceland at this rate 😂",
        "Right looking forward to these two games tonight. Two potential outsiders for the tournament #EURO2016",
        "@paddypower Marek Hamsik #PaniniPileUp",
        "RT @ItsAllTechno: 🎉🎉COMPETITION: @L_W_E have given us 2xtickets to each of the upcoming dates, 1 winner will be picked FOLLOW&amp;RT🎉🎉 https://…",
        "I honestly hope Belgium go out, bunch of coupon bursting cunts",
        "Get it up them ✊💦",
        "😂😂😂😂😂",
        "They're still gony get humped out in the quarters, cunts",
        "Can see Russia nicking a goal here 🙈",
        "If the Euros are half as good as #CopaAmerica has been we are in for a treat 👌",
        "Go through tomorrow and draw Dundalk, stuff of dreams",
        "Wish tae fuck I'd had the money to go over to Dublin for the game, be a cracking weekend",
        "@jimbeek aw aye, there's been worse performances but for whatever reason I couldn't handle watching that 😂",
        "That was one of the least enjoyable games I've ever watched 😂😂. Good result though, should go through from here",
        "@Kyle_Brown95 apart from the goal he was good",
        "Yasssssssssssssssss",
        "@adelante34 see apart fae Roberts, they've all been rank pish. Has Dembele touched the ball?",
        "@Kieran_Clare1 going by McGregors contribution so far, he's better off in hiding",
        "If yer rushing home from work to catch the 2nd half or desperately trying to find a stream, word of advice, don't bother. Abysmal 1st half",
        "Arse is making buttons. Mon tae fuck Celtic",
        "As if Ambrose playing wasn't bad enough, O'Connell is playing beside him 🙈🙈🙈",
        "Instantly regretting taking this half day now that Ambrose is starting",
        "@chrislammie @Kieran_Clare1 I'd have literally anycunt before the options we've got the night",
        "@chrislammie @Kieran_Clare1 it's a scary thought when you're crying out for that cunt at centre half 😂",
        "There is nothing more daunting in the life of a Celtic fan than Champions League qualifiers",
        "@chrislammie @Kieran_Clare1 play the two of them and Lustig, 3 at the back. More cover for when one of them inevitably sells the jerseys",
        "@ItsAllTechno @Mint_Festival https://t.co/yjmujs0owV",
        "RT @ItsAllTechno: 🎉🎉4x @Mint_Festival tickets giveaway To ENTER: FOLLOW&amp;RT + subscribe &amp; tweet screenshot https://t.co/z8MnwOFRcM https://t…",
        "More encouraging signs with that performance. Different team from the carryon in Gibraltar last week",
        "Don't know if I've ever told anybody but I fucking hate Leicester",
        "RT @BBCBreaking: #Munich shooting suspect has been named locally as David Sonboly https://t.co/VWf7jzPJSI",
        "Taking a half day at work the day was almost compulsory",
        "Cannot even begin explain how far reaching the implications could be of this carry on in turkey 😳",
        "Mind when the leave campaign told us Turkey was imminently joining the EU... 🙄🙄",
        "Can't say I'm surprised that this has happened in Turkey. A ticking time bomb for months. Wouldn't be travelling there now put it that way",
        "@danielmurray67 aye Europa league playoff round. Same round we played Sion in under lemon"
      ]
    }
  }
}