{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@scribb That's what I've been telling you… 🙂",
        "RT @darylbaxter: &gt; #25: ‘Locked in the Freezer’, with Nathan McCree.\nWho better than to have the original composer of @tombraider on for a…",
        "RT @GameOnGardner: Got a Switch?  Perception is 50% off for about a week!\n\nhttps://t.co/oWtufmtrge",
        "RT @EUCitizen2017: We're working on at least six other member states meeting the minimum threshold for #PermanentEUCitizenship \n\nPlease sig…",
        "@mattpat Haste ye back!",
        "@lrwebbmac I think they all sleep in idle periods. I've never noticed.",
        "@bigbluewolf_ @GOVUK @HM_Passport No! That's why I applied as early as I could, nine months before expiry (which they add onto the new one). I got the heretofore-usual burgundy EU one.",
        "Broadcast hatred with impunity? ¯\\_(ツ)_/¯ https://t.co/70wqLg4HkZ",
        "Impressive turnaround from @GOVUK @HM_Passport — I applied online to renew my passport on Tuesday morning (standard service, not expedited), and received my new one this afternoon. No hassle at all. ✅",
        "@lrwebbmac One of the politest messages I've had in recent memory. I use an Apple Magic Keyboard, but I also really like the Logitech K380.",
        "Wife is working from home today. I've lost not just my lunch buddy pup, but also my jumper. 🤔 https://t.co/mUYoHsgu3o",
        "100% factual: \"The dragons on Arran 🐉 are attracted by the waft of whisky in the air, and can often be seen circling the hills above Lochranza Castle.\" 🏴󠁧󠁢󠁳󠁣󠁴󠁿 #VisitScotland #ScotlandIsNow  https://t.co/P9JwxVDbnP",
        "At this point, I just want my hair to go fully grey. https://t.co/4zYBeO9VSW",
        "Every Monday, my site members✅ get a new story via email — or rather, just the beginning of one. A mix of genres. It's a lot of fun. Last night, I wrote the next three weeks' issues consecutively.\n\n✅ https://t.co/ky1iKsvfpd",
        "Due credit to @GOVUK for the very straightforward online passport renewal process, including accepting an iPhone photo. Took just a few minutes, from home, and I dropped off my old passport at the post office while walking the dog afterwards.",
        "I also sing to him, but I doubt he's there for that.",
        "Whisky, our dog, has taken to coming into the bathroom when I go for a shower. He sits patiently on the mat outside the shower and I peek out at him periodically. I think he just wants to be involved in everything I do.",
        "RT @EUCitizen2017: https://t.co/4HeWH48nap\n\nDelighted to see Romania reach 10% of minimum threshold with more than 2400 endorsements for #P…",
        "Hey @MGM_Studios, I'd maybe check to see if Stargate SG-1's old sets/props have gone missing from storage. https://t.co/GZiUAmyLWD",
        "@_geraint To me, at least two things here:\n1. Re Labour, a profound crisis in confidence amongst party members regarding their leadership.\n2. Re SNP, an increasingly politicised swelling of alienation in Scotland from the distant and unaligned UK govt.",
        "Stunning. The SNP — of which I'm a member — is a Scottish party (2017 population estimate: 5.5m), and the Tories are UK-wide (66m, including Scotland).\n\nAlso bear in mind that Tory membership numbers are widely suspected to be somewhat, um, what's the word? Optimistic? https://t.co/Q6PWPBRJGX",
        "RT @EvelynClear: Please RT if you know a woman who plays DnD, tabletop games, or video games in general. Also RT if you ARE that woman! I'm…",
        "@lnebres It's a lot of setting expectations, quick correction, and reinforcement of desired behaviour. Months of it. Also distractions like toys and treats to focus attention. He's a clever dog and he's eerily good at generalising what he learns. Helps that I'm with him 24/7 since 8wks!",
        "@BerserkHippo I use Drafts 5 now.",
        "@neilinglis Can if you want! If we're sure he's allowed in.",
        "@FreshCutKyle Wouldn't want to beta test that.",
        "@alexcreid Skyrim.",
        "Sundays are for looking a goddamned mess. My bold and ambitious plans for the evening are to take the dog for a walk, have dinner, and play videogames. https://t.co/QFjYg4KZrJ",
        "The real, actual country we live in. 🏴󠁧󠁢󠁳󠁣󠁴󠁿 #VisitScotland #ScotlandIsNow #RPG  https://t.co/JONHGNGUFJ",
        "@kansaichris It's somehow both wonderful and heartbreaking.",
        "Our big lad is so well behaved in restaurants now. A pleasure to take him along on our lunch trips. https://t.co/WJrMm43xFi",
        "@Maiimouna ❤️",
        "RT @EUCitizen2017: EUROOPPALAINEN KANSALAISALOITE\n\nFinland approaches 300 endorsements and 3% of minimum threshold. Please sign and share #…",
        "@roryprior I might just shave once a week, and live with looking like House MD all the time. It's not like I have to go into an office.",
        "We had two broken bedside lamps (bulbs, fuses, cables all fine). I fell asleep in my armchair for half an hour. Found my wife with a leatherman, a multimeter, and… two working lamps! Can I just say how great it is to have a woman around the house? 💜 https://t.co/RIzRzqk6AK",
        "It's been TWO DAYS, beard. After 25 years, could you give me a break and just pause for a while?\n\nInvent the technology and I will back your Kickstarter. Pause and resume at will. https://t.co/0LWZLJU0LT",
        "Well, I'd settle for just not looking like a daft sod who's freezing for no good reason, to be honest. https://t.co/55BN8VQcvT",
        "RT @EUCitizen2017: Estonia, Netherlands and UK furnish new endorsements as we advance on 73,000. Please sign and share\n#PermanentEUCitizens…",
        "@diogot The mesh comes with the desk.",
        "@Sonikku_a2 https://t.co/n4EoV6kVkd",
        "A wee addition to my secondary #NintendoSwitch dock in the office. #ZeldaBreathoftheWild https://t.co/o5wypqivX2",
        "@AshleyEsqueda Did it recently, now just using browser to check in much less often. I'm noticeably happier. Or less unhappy.",
        "So… I wrote a thing, as is my wont. But not a fictional thing, in this case. A true thing.\n\n(I've artificially pushed it backwards in the blog's chronology to deter casual discovery, so ignore the date on the post.)\n\nHere it is:\n\nhttps://t.co/F8RBJV92pF",
        "@sammynickalls Agreed.",
        "@sammynickalls Just to check… you'd normally say \"good evening\" (even in farewell) at that sort of time, wouldn't you? That's what we'd say here. It's slightly late for \"good afternoon\". Though the idea of going to sleep at 5 pm sounds wonderful.",
        "(It's the Glenmorangie Quinta Ruban, as usual. Someone always asks. The bottle is getting dangerously depleted.)",
        "Whisky o'clock. Slàinte. 🥃🏴󠁧󠁢󠁳󠁣󠁴󠁿\n\n(Yes, it's a double. It's one of those nights.) https://t.co/fMdnrYiktR",
        "And indeed, who wouldn't love this beautiful wee lad? https://t.co/jG57TPbU9u",
        "Today, in everybody-loves-my-dog news, a guy stopped his bicycle, got off, and asked for the phone number of the breeder.",
        "@ulyssesapp Please add the option to have static text (like the book's title, or author's name) in page headings… 💜",
        "@mattcassinelli I can move my morning routine around a bit — the dog doesn't really need me until 11AM or so (wife takes him out), but it'd just result in me missing the chance to have breakfast with my wife before she leaves for work, and I really don't want that to happen.",
        "Part of me wants to do a writing all-nighter sometime. It's a bad idea. I know it's a bad idea. But it's tempting. I write better late at night — up to a point.",
        "Exciting news for Mac users (and Windows people). May Adobe's legacy-encumbered bloatware and predatory licensing models die a thousand deaths. https://t.co/LKedUuard5",
        "RT @EUCitizen2017: We're on course for 70,000 endorsements and crossing threshold in UK. Let's keep pushing. Please sign and share #Permane…",
        "@darylbaxter Gz. Big step, and I know how it feels. Good luck!",
        "RT @darylbaxter: Today’s the day.\n\nI’ve just handed in my notice with the day job to #write full time.\n\nSometimes you just need to go for i…",
        "@GordonHughes Might get a tiny bit of decent weather for your trouble!",
        "I've just seen — and lamentably, heard — the Outlaw King trailer, and… jesus. It's a strange phenomenon.\n\n🇺🇸: Love the accent!\n🏴󠁧󠁢󠁳󠁣󠁴󠁿: The fifty-odd accents you've mostly never heard? Aye, OK.\n\n🇺🇸: I'm one-eighth Scaahhtish!\n🏴󠁧󠁢󠁳󠁣󠁴󠁿: Ye fair hide it well, pal. https://t.co/RXtg9UbSrb",
        "Also, hey, this is my wife. 💜 https://t.co/cZ4G6B0wSb",
        "Scotland Women in Tech 2018 nominations end on Friday! https://t.co/xbI8t0ulII",
        "Official decaf break ☕ number… I don't even know. Feel free to Ask Me Anything, good people.",
        "Americans, pence is what we call amounts of our currency less than one Pound Sterling (£1). Like your 99 cents, we have 99 pence. Please be considerate in future when naming your nutjob vice presidents, so we can readily filter all mentions of your woeful pretend politicians. 👍",
        "Wife: Don't spend much time on it, but can you give this document a quick look?\nMe: &lt;Sends back a PDF, extensively annotated with my Apple Pencil&gt;\n\n(This is both a hazard of my being a writer, and of her being married to one.)",
        "Wife: The bedside lamp isn't working. It's not the bulb, or the fuse. So I have a parcel coming tomorrow.\nMe: A new lamp?\nWife: A multimeter.",
        "@cdfinder How am _I_ supposed to work now?",
        "I've just used my beard trimmer to remove some 5cm-long grey hairs from my chest, so I hope you're having an excellent morning.",
        "@gjust67 You know oh so very well that he is, mate.",
        "@notbencarter The best!",
        "Evening walk: three women (separately) stopped us to compliment Whisky. One insisted I have a painting done of him on account of his bonniness, then walked off telling her husband \"I just can't believe how beautiful that dog was\". His daily experience for his whole life so far.",
        "Hello from Scotland, and indeed my son Whisky and I. 🏴󠁧󠁢󠁳󠁣󠁴󠁿 https://t.co/W3nOIwAOZs",
        "@jtomposton 💁‍♀️",
        "On today's lunchtime walk, a common occurrence: a woman walking her dog encountered Whisky, and said \"Well aren't you the most beautiful dog in the world?\", then gave him some of her own dog's chicken. This happens several times per week, every week. https://t.co/79O7bh0poy",
        "@_LeonBrown Writing is thinking. The rest is typing.",
        "(Yes, that's the level my Monday procrastination has reached. No doubt that _I'm_ a writer.)",
        "A lot of nascent writers doubt that they qualify for the title. I contend that, in fact, you can't claim to be a writer without automatically also being one. Even if you think you're lying, you just made up a story about someone, thus trivially verifying your claim. #amwriting 🤔",
        "@Muurtegel Twitter does allow it, and has done for quite a while (for images, not videos — hence my addendum). You need to enable it in your Twitter settings first, though, which is a mistake. @TwitterA11y",
        "👌 https://t.co/sAXvYcb217",
        "(#a11y accessible video description: A five-second silent pan from my desk in my home office, showing my iPad Pro and keyboard set up to write, to the gaming cabinet to my left, where the Nintendo Switch game Octopath Traveler is visible on the monitor.)",
        "I can do both from the same chair. https://t.co/zB9i5nBEiC",
        "RT @EUCitizen2017: #PermanentEUCitizenship \nWelcome new endorsements from Bulgaria, Finland, Germany, Poland and UK bring us close to 57,00…",
        "If people _do_ do that, they're strange in the head, and should similarly be avoided — in the pub and online. You're probably a moderately OK-in-the-head person, however, and you absolutely get to choose what you see and do on social media. You have permission. That is all. 🥃",
        "I mean, nobody goes to the pub to order a drink and listen for the most obnoxious bastard in the place, then go and join his table for the sake of \"hearing both sides\", or \"impartiality\". Nobody does that. To start a fight, maybe; sure. But not to socialise.",
        "People say you should break out of the filter bubble, and be exposed to other viewpoints. This is an obvious thing. But there's a time and place for that — say, in your news consumption, or long-form reading material, or whatever. Take your pick. Probably not the pub, though.",
        "Once in a while, someone will legit email me and ask why I blocked them. And I'll send a polite and generic reply, because _I have no idea_. I don't keep a RECORD OF MISDEEDS, like some kind of nutter. I just block, and go. 💁‍♀️ Zap! Gone from my brainspace. It's just the pub.",
        "Sure, some people use social media like it's a news source, or a marketing platform, or a publishing medium, or a hundred other things. That's fine. But you get to choose what you use it for, and you get to delete everyone who doesn't fit that model from your brainspace forever.",
        "Then there are the people who are a Bad Time. Offensive, or annoying, or… just anything at all that you don't like, at any level, for any reason. It's just the pub! You get to choose, as capriciously as you want. You mute them, or even block them, and forget all about it.",
        "There are also people at the pub who I don't like so much, but need to basically get along with. Those are the people you don't follow here, but might reply to. Or maybe you'd follow but mute, for the sake of appearances. There are real-life analogues, and they're valid.",
        "Here's the thing, right: this is social media. It's a contemporary, online way to socialise. You get to choose who you socialise with just as you would offline, in person. At the pub, say, I'd socialise with those whose company I enjoy. That's who you follow and talk to here.",
        "RT @simpsonsvgames: Octopath Traveler (2018)\n\n(developers Square Enix, Acquire) https://t.co/BGMeM00PQq",
        "RT @alberto_cottica: Not counting the UK, #Belgium is leading the charge to meeting its target. If you are Belgian or resident in Belgium,…",
        "👍 🏴󠁧󠁢󠁳󠁣󠁴󠁿 👍 🏴󠁧󠁢󠁳󠁣󠁴󠁿 https://t.co/1X3jGkCWlM",
        "@ageofboredom A non-American accent on gaming videos! Sign me up.",
        "As a writer, I'm always especially thrilled to inspire an act of transparent procrastination. 😁 https://t.co/n9TaRrcgDh",
        "RT @nervousMONSTER: My home office. Not as minimalist or purple as @mattgemmell’s but a similar desk in the middle of the room feel that I’…",
        "@TheCarrieAgency Purple sticky notes. 👌",
        "@TheCarrieAgency It seems popular! Included with the desk.",
        "@lucasns The one downside of the FitBit is the low build quality. In every other way, I prefer it — it's so much less hassle than my original Watch was. Having said that, my wife is considering going back to a Watch to try it out.",
        "Post-walk decaf time. ☕ Feel free to Ask me Anything, good people. (Also, hey, I tweeted photo of my new home office layout yesterday: https://t.co/tDY1GhDtnf )",
        "@dr_jekyll832 I keep the blind down when working.",
        "@germdisco By everyone, constantly."
      ]
    }
  }
}