{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jamesrbuk @mePadraigReidy Human rights organisations have some issues we'd like to raise...",
        "I concur, the definitely best Christmas film. Saving it for tomorrow, children may or may not be in attendance. https://t.co/Ho4sRnvwhT",
        "RT @RajaGangopadhy3: What's your reply to this question asked in the article:\n\n\"Why don’t we care about new mothers’ suffering?\"\n\nhttps://t…",
        "RT @StopFundingHate: In just two years #StopFundingHate has gone from being a small group of volunteers to a movement which has influenced…",
        "RT @Chitgrrl: Brilliant brilliant brilliant. https://t.co/HDawVafZPi",
        "RT @euanmccolm: how an online disagreement about politics sparked a friendship that's changed my life. my @scotonsunday column: https://t.c…",
        "RT @freesafelegal: People are taking a stand against restrictive abortion law in Northern Ireland by sharing photos of themselves travellin…",
        "RT @elliejfx: If you watch one thing today, make it this💚 https://t.co/ts0bUkEhww",
        "This is what we lost in 2018. The greatest singer of all time. https://t.co/b2IEvfAxGn",
        "RT @rachelemillar: New print! Was a pleasure to work with The Chariso Press, a non profit team working with artists to create short risogra…",
        "RT @estwebber: This is getting a lot of negative attention and feel responsible as I chose the pull-out quote, and John is not on Twitter.…",
        "RT @MiriamElder: This is a great story by @meghara on the tension between removing terrorist content from FB/YouTube and war crimes prosecu…",
        "RT @KateWilliamsme: No he didn’t, JRM, the oil you got was fake. Oil was used on the Queen and then disposed of. Remaining oil was lost in…",
        "RT @susanpenhaligon: Happy Christmas everyone. Love and luck and kindness https://t.co/rzjQMj3T3A",
        "While the UK stockpiles medicines, food and prepares for economic disaster next year, quick reminder that we could end all this by sending a letter. (Thread by UK Attorney General to the CJEU) https://t.co/DG7Pgrt0J0",
        "It's all well and good reassessing Love Actually, but have you people SEEN The Boat That Rocked? Richard Curtis unwittingly does a harrowing documentary on the origins of Operation Yewtree.",
        "RT @Otto_English: In 2012 Jacob Rees-Mogg was asked to pick his favourite book by Total Politics. He chose The Dictionary of Quotations and…",
        "RT @Kennyf1283: Should have been called the Backstop Boys. https://t.co/OGYYUhpN8N",
        "@RossMcCaff For Alan Rickman alone, it's brilliant.",
        "Specifically targeting Scottish audiences... https://t.co/VPEG7LewYu",
        "@juneericudorie Photos. Send her lovely photos of you. Seriously, Mums love that shit.",
        "@joemuggs @demarionunn *whispers* Its a myth perpetuated by Londoners like hunting Haggis.",
        "@DanielNothing I'M NOT CRYING YOU ARE",
        "This is terrible in so many ways. But if other government depts benefited from the values of DFID, that might not be a bad thing. (I very much realise budget would be affected) https://t.co/4lQw11SFB8",
        "RT @abradacabla: Yeah, Greenwald is clearly attacking anyone who recognises Russia is a bad actor and colluded with American crooks to hurt…",
        "@abradacabla WHAT. THE. FUCK.",
        "RT @CrimeReads: From \"3 Days of the Condor\" to \"Tinker Tailor Soldier Spy\", 10 thrillers you forgot take place during Christmas. \n\n https:/…",
        "Everyone saying Luton is worse than Gatwick, I beg to fucking differ. Gatwick is the 7th circle of hell. #prayforGatwick",
        "@MatthewWaites *shakes tinsel boa at you*",
        "RT @scottygb: My parents have got a lot of views about Gatwick as they are both former air traffic controllers. They’ve watched every bulle…",
        "@kieran_hurley Those mega-brains suggesting the \"Just shoot them\". https://t.co/3PFKgswcVJ",
        "Well I for one, am looking forward to drunk political journalist Twitter this Christmas 😛🎅🍾🍷🍸🍹🍺🍻🥂🥃",
        "Kermode just said Die Hard is a Christmas film *bangs gavel* We find the defendant GUILTY of being WAY CHRISTMAS. https://t.co/G5X1e8jl4T",
        "RT @nickeardleybbc: The bar is high, but the strangest thing I heard this week was a Government minister, only half-jokingly, saying: 'If t…",
        "RT @SaraShaarawi: Hey theatre twitter, there's a new award aimed to bring Black artists (based outside of Scotland) to the Fringe next year…",
        "RT @sarahjeong: did I ever mention that Twitter locked my account for hate speech against white people from 2014 right around the time they…",
        "This is what No deal looks like. This is what those who advocate it are advocating for. https://t.co/wt8jsjjxJQ",
        "RT @DGisSERIOUS: @GooneyReid @Bryan_Hughes I've interviewed the white helmets and people saved by them. My friends have embedded with them.…",
        "@ACaomhanach https://t.co/HIUnI8xSol",
        "@NickyD @scottygb I would go as far as saying it was enjoyable.",
        "He still looks like a little baby! https://t.co/7aIXElp4W8",
        "@TheMichaelMoran It's banned because it's using Parliamentary footage in a comedy show.",
        "RT @rbrharrison: It's not just that they believe it would be absolutely disastrous they also have the power to stop it happening! https://t…",
        "Giardia Coelho. https://t.co/kePCJdEUFU",
        "RT @MhairiMcF: re: Meghan Markle and her dad, others have discussed it more eloquently, but my two pence: it took me most of my lifetime to…",
        "@ThatMrStirling It actually pretty useful; if someone has one of these and displays it, they're a cunt.",
        "RT @OliverKamm: What Twitter is for. https://t.co/wDmUJMtrq8",
        "RT @sarahoconnor_: It should be said, Scotland is not experiencing this problem at all. Different policies; more social housing. Goes to sh…",
        "RT @jamesmsavage: Saving countless people from drowning at sea should be seen as valiant. Instead @HelenaMaleno faces criminal charges &amp; li…",
        "@stuartctaylor Jesus Christ.",
        "Haha. Numbers will still be counted in the metrics and MP staff won't read the content of a pro-forma. https://t.co/NnhqoPY2ex",
        "RT @lexcanroar: they've done a study about how much abuse women get on Twitter but most of the headlines really bury the lede - black women…",
        "Display of Christmas films, there. https://t.co/KR7begQzXG",
        "RT @damienrte: This should be on the Leaving Cert syllabus.... https://t.co/Omv1IyaJKs",
        "Some nice news. Hotel steps in to give rooms to homeless over Christmas https://t.co/oKm7Z5T1yT",
        "RT @aljwhite: Grateful social media has, in my lifetime, opened up opportunities for people like Raheem Sterling and Jamelia to ask legacy…",
        "RT @faisalislam: Whilst reporting that some pro Brexit campaigners in yellow jackets were shouting misogynist stuff at Kay and  that I was…",
        "RT @simon_price01: Amazing: a few years ago, ex-Melody Maker writer David Stubbs @SendVictorious wrote a comedy book called The Prince Char…",
        "Deal. https://t.co/TkZLeokhra",
        "RT @ProfChalmers: A packed out Bute Hall for the “Whither Brexit?” event at @UofGlasgow with @anandMenon1, @KirstyS_Hughes, @UofGVC and @Wh…",
        "RT @PatrickKingsley: At least 4 opposition MPs were assaulted today in #Hungary, one of whom was hospitalized. That's today's key takeaway.…",
        "RT @janekbradley: How can you tell who is lying in a survey if 92 per cent of people admit to lying in surveys? My column this week.\nhttps:…",
        "RT @BookLuster: No garage. https://t.co/Q7WN3agxyx",
        "RT @NeilDrysdale: Ullapool’s Christmas tree, made out of creels, is rather wonderful, isn’t it? I love it when communities create something…",
        "RT @rachelparris: This is a good example of the media deliberately stirring up division. The “people” are 27% of a small group of the publi…",
        "RT @johnharris1969: This is good. I keep having conversations about Project Fear etc, so let's hear about No Deal from the road haulage ind…",
        "RT @TownsendMark: Police face first ‘super-complaint’ over its shoddy habit of referring victims of crime to immigration enforcement https:…",
        "No, but it's probably the one we deserve. https://t.co/cVN9tFHYG4",
        "This is an excellent idea. https://t.co/oRavBtMkEJ",
        "@joannaccherry I'm going tomorrow! Hopefully won't freeze...",
        "RT @jamesrbuk: Can we please take this as final confirmation that the gilets jaunes are indeed le gammon français? https://t.co/ehP4wEWyVH",
        "RT @georgeeaton: The Scottish Tories are preparing to back a second Brexit referendum and may even declare independence from the UK Conserv…",
        "RT @PeatWorrier: How the UK government moved the goalposts to override Holyrood's Brexit Bill. Today's @ScotNational summary of yesterday's…",
        "Maybe we should just face the fact that as a country, we actually are as thick as pig's shit? https://t.co/pN1pOeO1eG",
        "RT @missmarymcgill: The next time you hear someone say 'why bother, nothing ever changes' remember this night. Nothing is ever impossible s…",
        "@andrew_lilico You should be ashamed of yourself.",
        "Stansted 15: Convicted for peaceful protest. Send a solidarity message here: https://t.co/7Zps6XJplZ",
        "RT @chrismccork: Thread on Holyrood’s reaction to this morning’s Continuity Bill judgment. https://t.co/kycmqFTEI6",
        "RT @ZayZee00: I am looking for a poet who could potentially perform at an event in January (in Parliament) on the subject of the race relat…",
        "@alomshaha @emilyjayne_says Yay! I can do this!",
        "RT @BBCPhilipSim: Basically, the Supreme Court has ruled that Holyrood had the right to legislate on Brexit, and that its continuity bill w…",
        "RT @UKSupremeCourt: Judgment has been handed down this morning in the case of The UK Withdrawal from the European Union (Legal Continuity)…",
        "RT @AileenMcHarg: Generally, this is good news for the devolved parliaments. Need to read in more detail what the decision says about modif…",
        "RT @Samfr: So what do the ERG do now? Their only card left is to burn everything down by supporting a Labour no confidence vote. We're abou…",
        "RT @jessicaelgot: Breaking - Theresa May has won a confidence vote",
        "RT @jessphillips: \"She's so cute. So sweet. I can't wait to beat her\" he said. \"Can she take a beating?\" He said. But he also said he'd vot…",
        "@ladyhaja Oh I'm so sorry. You are allowed to say \"string em all up\" for 24hrs before I need to step in.",
        "RT @SebastianEPayne: Absolute scenes on the committee corridor. At least 250 Tory MPs, journalists and peers circling room 14 for the 5pm 1…",
        "RT @janemerrick23: The target is 155 (with 7 non-voters, h/t @JohnRentoul) so with 107 pledges so far she needs another, ahem, 48 https://t…",
        "RT @RachelSmethers: By far the best thing to come out of Brexit to date is Graham Brady coining use of the term ‘Chairmam’. 💁‍♀️💅🏽 https://…",
        "@joemuggs I think it's the police.",
        "RT @Psythor: It can’t be long until Boris does his meaningless soundbites again and the right wing press report it as his alternative plan…",
        "@mangmangmang This is making me feel VERY Christmassy!",
        "\"We might do some evil\" https://t.co/c3IW7SsYmA",
        "RT @Peston: Sir John Major, in Dublin, has said Article 50 must be revoked with immediate effect, to give the UK the time to work out what…",
        "RT @reuterspictures: Time magazine named journalists, including slain Saudi Arabian writer Jamal Khashoggi and imprisoned Reuters reporters…",
        "RT @JamesRPlumb: Source tells me that letters “flew in today” and the 48 letters required to trigger a vote of no confidence HAVE been reac…",
        "Christ. This country deserves international humiliation. https://t.co/BuyiOeU1li",
        "RT @SiobhanDowling: EU president tells Theresa May Brexit deal renegotiation 'will not happen' https://t.co/3dl2PyHG70",
        "Never bring a gun to a mace fight. https://t.co/iVdKuzjVtx"
      ]
    }
  }
}