{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Vicki_McGrath :(",
        "@AVIVAStadium Can you please change the deep voice announcer doing the safety announcements. He can never be heard. Ever.",
        "@Cianaf What should Bears primarily look at in the draft? Nelson at guard or one of the defensive backs or linebackers.",
        "@bencoles_ @slatterywill \"WHY?! TELL ME WHY!\"",
        "RT @RandallTime: If the Cleveland Cavaliers win the 2018 NBA finals I’ll buy everyone who retweet’s this a jersey...",
        "Children treated like a commodity. https://t.co/4nN1VFVmGL",
        "@EchoChambersPod Are you fucking off and talking to Una Mullaly after?",
        "RT @TheLiberal_x: LET'S HEAR IT FOR KYLE PEOPLE. https://t.co/I7HESi4bqu",
        "@threeredkings Cheers.",
        "@threeredkings Others may disagree but sometimes it's difficult to hear you.",
        "@threeredkings Please turn down the background music!!! :)",
        "RT @WhispersNewsLTD: Iona Institute Last Seen Boarding Time Machine For 1951 https://t.co/Gf5u84GrvT",
        "@TheLiberal_x @eircare @eir I am a happy Eir customer after this news. Many thanks Kyle.",
        "@threeredkings Pineapple on pizza, yay or nay?",
        "Woah. https://t.co/AS4WO25mxG",
        "@TheLiberal_x @eircare @eir Please sort this @eircare.",
        "@molloyjh The bots are hilarious.",
        "@briananglim5 The Trump bots have arrived. https://t.co/Amtd1dLpMC",
        "G*nley needs to take the L and move on.",
        "@Munsterrugby Is Jeremy Loughman staying?",
        "RT @WhispersNewsLTD: 'No' Side Sell Posters To DUP https://t.co/ynhHhWNmPy",
        "RT @pofla: “Elderly Woman” 🤦‍♀️ 🤦‍♂️ 🤦‍♀️ \n\nThat’s Catherine McGuinness, former Supreme Court Justice And Senator (amongst other things):…",
        "@briananglim5 Don't mock pineapple on pizza. :(",
        "@MajorTomSavage Exactly. There's not suddenly going to be a big left vote in the next election. It's got nothing to do with this.",
        "RT @MajorTomSavage: You'll either end up paying it and take another massive L, or you'll leave Ireland and it'll instantly be a better plac…",
        "@daveparkstaz Very true.",
        "Irony that G*nley wants a choice to opt out eh? https://t.co/gw6X60gS7l",
        "Then leave. https://t.co/gw6X60gS7l",
        "I bet this one didn't pump money into Ireland. https://t.co/Xzrt4TSFVK",
        "@phog6189 The turnout would be a joke. Better to scrap it.",
        "RT @fruitpastiche: “Now that I’m retired I might go back to school” Peter Boylan is a fucking savage",
        "This. https://t.co/cZmO4AqbDZ",
        "RT @Emm511: Really looking forward to Ronan Mattie Maria Cora campaigning for lone parents, social housing, free education, better disabili…",
        "@AnnLeinsterFan #RepealRonan",
        "@AnnLeinsterFan @rtenews Someone on boards summed it up: Irish people can see through BS.",
        ":D https://t.co/TikMSMzXof",
        "It's not like they're short of cash to do it.... https://t.co/KGIZhMYWvt",
        "Any spare NUI graduation parchments there? https://t.co/F8zLPNY4YS",
        "VoteNO politicians will hope the next GE is far away. A backlash is surely on the cards.",
        "@JustinDeeganEsq @ciarakellydoc For good reason. We are voting on a new amendment.",
        "RT @WhispersNewsLTD: Worrying Reports Of Young People Turning Out To Vote https://t.co/okucT8D7yv",
        "@Colliniho I think it's only outlawed close to polling stations",
        "Canvassing shouldn't be allowed on polling day. There's something off about it.",
        "RT @RonanReigns: Ronan Mullen 1\nRónán Mullen 0",
        "Silent majority? What silent majority? #yes",
        "It's grand bud. Your contract is over. You can just delete your fake account now. https://t.co/1mMNzRsCea",
        "@KeejayOV2 68% yes per Irish times poll.",
        "@AnnLeinsterFan Done. :)",
        "@SBarnesRugby Good man Stu.",
        "@Mikedragon32 Nah.",
        "RT @BuzzFeedNews: As Ireland holds its historic abortion referendum, here's how trolls have been trying to manipulate the vote. https://t.c…",
        "@ImKateMc @_nokelly Fair play Kate!!!",
        "Train mobbed. Home to vote indeed.",
        "@dublinbusnews No bus at 15:04.",
        "Why did 145 just disappear?? At stop 777. @dublinbusnews",
        "RT @Rubberbandits: Lads who’ve expressed intentions of voting yes to me here on twitter. Please don’t let that just be something you said i…",
        "Well that will move a few undecideds to yes. https://t.co/ERwUfA1oKx",
        "@AnnLeinsterFan Pints when it happens!!!",
        "@McCarthyMick Very \"snowflakey\" to contrive patriotism.",
        "@AnnLeinsterFan A vote out would be far more satisfying than a resignation.",
        "@AnnLeinsterFan Oh no. This only empowers the twerp. \n\nVote Him Out!",
        "Read this. https://t.co/7t7vcaeGEo",
        "@Colliniho @phog6189 What Niall says. :)",
        "@imananglim Watching videos of medical procedures for our benefit. Don't forget that.",
        "@ormondlad Necessary evil.",
        "Phenomenal. https://t.co/si3SNBlRRp",
        "@ormondlad You don't want coverage?",
        "@NaomiOhReally @rugbyPhilBB Following our previous discussion, an example of the callousness of the No side.",
        "@BrendanKelly33 We all know why.",
        "@BrendanKelly33 It's such utter bullshit.",
        "If you're arguing for a 'less extreme' law that you would then NOT vote for, that's not an argument. That's nonsense.",
        "RT @Twitspc: Mullen: \"Mental health had no evidence base\" I think the reaction on these 2 women's faces sums up the nations feelings on tha…",
        "Mary Kenny who changes her story every week. #PKshow",
        "Pat Kenny is playing a blinder. No fecks given. #PKShow",
        "@phog6189 Message sent loud and clear. While you're playing abroad you're not considered.",
        "@imananglim The official account of a \"political party\" looks like a Trump bot account. Impressive.",
        "@ImKateMc They stretched the truth by saying they were \"documenting\" the campaign. Yeah....",
        "Somebody please put the Curb your Enthusiasm theme over this clip. https://t.co/JA2Cd67jnP",
        "@lemonsrbitter https://t.co/eB7xhhYgQV\n\nTake a look at the accounts retweeting. All fake. It's a circle of fake accounts.",
        "@lemonsrbitter No. Take a look at the tweets since this account's inception. Clearly a sock puppet / bot / fake account. Scaremongering.",
        "@EimzT Yes indeed.",
        "@EimzT No. That was a Mayo FG senator.",
        "@McCarthyMick That's a fake account Mick. I doubt it's real. Just a scaremongering bot.",
        "Fidelma is so bad you'd swear she was a YES plant. #rtept",
        "RT @WhispersNewsLTD: Awkward scenes as a “Tá” badge wearer gets into a fight with a “yes” badge wearer not realising they’re on the same si…",
        "@McCarthyMick It was a fair split until C*ra pulled out.",
        "@imananglim Methinks there has been a coup d'état in the No camp.",
        "@BrendanKelly33 @andymcgeady Oh please let this somehow happen.",
        "@andymcgeady No tweets from her for five days. Something is amiss.",
        "@Office_Zombie Haha",
        "City Centre Badge Poll: Yes wins by a landslide.",
        "RT @ReddinGavin: @VictoriaPeckham @gronya This powerful video sums up how the 8th amendment has robbed women of their dignity and sense of…",
        "@threeredkings @ormondlad @Colliniho Badly needs a new hobby. I mean this in a nice way too.",
        "@threeredkings @ormondlad @Colliniho I don't know about that, but it sounds like him. Passes his opinions off as stonewall truths.",
        "@ormondlad @Colliniho It's not that same eejit is it?\nSomeone desperately needs a new hobby.",
        "@AnnLeinsterFan @wolfiewire @BrianDBourke Frightening that anyone votes for that ogre.",
        "@CianBoyling @Hari_S3ldon @ireland @NursepollyRgn You're talking to a fake account. Set up during campaign.",
        "@MajorTomSavage @Ro_Murph #SavageLiberal",
        "@simonrug @ImKateMc It's not when you see how (Christian)) conservative politicians are in NI.",
        "@ImKateMc @simonrug @LdnIrishARC Yeah that needs to go asap. Embarrassing."
      ]
    }
  }
}