{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@darth12e @2020_kamala You're a catholic right. https://t.co/3plHwBnuWs",
        "@2020_kamala @LilaGraceRose You're grand We have a few silly ones here too 😊",
        "@LilaGraceRose But you live in America",
        "@TaraFlynn You were the heart and soul of this campaign Thabk you xxxxxxxx x",
        "@caoimhe_tiernan 💪🏻",
        "@SlatteryDave @JoeHilditch1996 We care about the family and marriage enough to give it constitutional recognition You don't really have a constitution 🇮🇪",
        "@Fatima_Ahdash 7 years living in Ireland a 4 friend references gets you in",
        "@roisiningle @TaraFlynn Can we crowd fund a serious holiday for Tara She deserves everything",
        "@mickeyhynes Here here I feel as though this generation is starting to offershoukders too. So many young people came out to vote in Ireland It's beautiful",
        "@mickeyhynes I hope the sink hole gets him. I understand why you did it. There is a lot of scary stuff happening in the world. Maybe you'll come back in a different way. Like look how well the UK and Ireland get on",
        "@mickeyhynes It's really amazing how much has changed in the last few years really",
        "@michelecynowicz Aww we still love you 🇺🇸",
        "@mickeyhynes You didn't need marriage equality as marriage isn't seen as a constitutional protected status in the UK",
        "@PhilipMJudge @obrienmark The best",
        "@margarethayes30 @TheKavOfficial All the father gifs are like the inside of my mind",
        "@iaingill @efferal I know Like What a country",
        "@youngmaria84 Fingers toes etc crossed",
        "@DerrickCarlson5 @LilaGraceRose We're not going to agree here. I believe women should have a choice Here it will also cover abortion when a woman is raped or when the foetusisn't viable We didn't have though options before Now we do",
        "RT @HBtoons: My cartoon in today's @thetimesIE for #VotingDay. #repealthe8th https://t.co/SO74IIl2qy",
        "RT @darraghdoyle: Is online public shaming a necessary outlet to allow people to seek some form of justice, when traditional legal channels…",
        "RT @Rubberbandits: Anyone, on the fence. Ye have the rest of the day to get out and vote YES. Both Lynx Taxi and Mytaxi will give you a fre…",
        "So many countries seem to be regressing becoming more conservative and afraid When I see the #Together4Yes campaign it makes me so proud to be Irish Onwards 💪🏻 https://t.co/g3NAWi9ja9",
        "RT @irishmammies: You're not voting yes in THOSE jeans? Have you no clean ones? There might be someone there from The News.",
        "@AndrewLowth1 Blanchardstown had one of the highest turn outs That's chambers seat free in the next election",
        "@chiarraigrrl This a great country",
        "@Sandra_NiD @TheSineadBurke Aww it would be beautiful",
        "@PatrickReilly94 I'm a bit emotional now",
        "UK - votes for Brexit                               USA - votes for trump                              Ireland - votes for marriage equality and women's rights #repealth8th #Together4YES 🇮🇪😭 https://t.co/u4AmlKy3Km",
        "That is one beautiful graph #Together4Yes 😭😭😭🇮🇪🇮🇪🇮🇪 https://t.co/EF6mWWhk4g",
        "@ElaineByrne The social democrats were the only Ines knocking on doors for yes in Dublin West",
        "😭🇮🇪💪🏽🙏🏻🙏🏻🙏🏻 https://t.co/l08whMml8W",
        "RT @PMVTrust: Taking place on Saturday 26 May, the Calcutta Run is a 5km or 10km run organised by @ALGoodbody and @LawSocIreland in aid of…",
        "RT @repealdubwest: It’s finally time to Repeal the 8th. Polling stations are open from 7am to 10pm. Make a plan for the day and check in wi…",
        "RT @edelkennedy: I hope these two fabulous ladies don’t have to protest this bollixology in another 34 years.\n\n#Repeal #hometovote #repealt…",
        "@thejournal_ie @CormacComedy",
        "@EmerTheScreamer @ItsGillen Just passed you on the bus! The emotional faces looking out at you (plus the knitting amazing)",
        "Holy god what do people listen to The rage @FM104Phoneshow https://t.co/NKmBbkaMFf",
        "@feline_charm @phurl @Catholics4yes @roisiningle 👏🏻👏🏻💋",
        "Date night https://t.co/XeTJCQCtIP",
        "RT @Jimpetuous: Haha, yeah they do. https://t.co/j8pLftAkcc",
        "RT @gavreilly: This is a good new innovation. Tomorrow, for the first time, blind and visually impaired voters will be able to vote without…",
        "@conf101 @CllrKRedmond @Simon_Foy Very true! Many people should know that if there is a real risk to the women's health now i.e. She tries to commit suicide due to mental health issues she can have an abortion So really this aspect is mute if you're protecting the 8th",
        "Wouldn’t Ireland be even lovelier if the people #HomeToVoteYes could stay for good",
        "@CllrKRedmond @conf101 @Simon_Foy Yes let’s try and respect people then. I haven’t seen much respect for living women in your tweets. You seem to believe that women think it’s ok to fake mental health issues to get an abortion.",
        "Well I couldn’t have said it better myself John #together4yes https://t.co/W7DjAAUslh",
        "@CormacComedy @CrossyTweets stop being so good at radio I'm trying to study",
        "@LiamOodian @Catholics4yes @roisiningle It's called churching",
        "I'm running in the #CalcuttaRun for @PMVTrust and @HopeFoundation it would be lovely if you donated https://t.co/Km7iUeSyLp 💋 https://t.co/ChSJUk080p",
        "@feline_charm @phurl @Catholics4yes @roisiningle Fear of lack of provision got a no vote the first time in divorce. If we get a no vote Friday I think it will be a fear based no",
        "@noobzor99 @CrossyTweets @CarolineKay117 Aww look st little baby to scared to show his face and name but totally ok with insulting my friend ... Fuck off",
        "@phurl @feline_charm @Catholics4yes @roisiningle I'm very sorry That's a disgrace to do that at a communion. I've everything crossed that it will pass. I think the wording of it worries a lot of people. It's gig distrust I hear not anti choice",
        "#OverheardInDublin One tourist teaching another how to ask to go to the toilet in Irish \"An bhfuil .....",
        "RT @ConorWilson: I hope the Mayo fans stopped into the Newbridge showrooms before the match started today. \n\nIt was their last chance to se…",
        "Mayo for Sambos #mayovkildare",
        "@lawlesscomedy ha ha",
        "#pride #pridedublin @Twitter https://t.co/wWHdAbDdgd",
        "@fergalreid @SiavoushF @CormacComedy A great bunch of lads",
        "@fergalreid @SiavoushF @CormacComedy Go home Korea you're drunk",
        "@SiavoushF @fergalreid @CormacComedy",
        "@CrossyTweets @WayneLawlor @jules_mahon @MrKeithMahon @CiamhieMc @Caitrionaoconno @CormacComedy Just Followed You @WayneLawlor 👍🏻🙈👌🏾🥃",
        "RT @boucherhayes: Stop whatever you are doing right now. \n\nMadrid police dog performs CPR. He even has his own flashing blue light. \n\nhttps…",
        "@MichaelaKHayes Interesting",
        "I need a quilt to sleep but it's too hot for a quilt #heatwave https://t.co/2yqa6FjQfx",
        "RT @rshotton: Brilliantly lazy ad from a pub in Shropshire \n\nhttps://t.co/0hhPrrcFaM https://t.co/xyCimnflv8",
        "@JeremyDixonDJ @CormacComedy The whole situation is really out of this world 🌎",
        "@CormacComedy It's a big step for him to take",
        "RT @stringer9: Goodbye https://t.co/nd7hNW7Xfm",
        "RT @RadioTodayIE: Radio Kerry is offering an eight-week Radio Broadcasting Foundation Course and a longer 50-week Radio Broadcasting and Di…",
        "🙈 https://t.co/kvZAYKCwYq",
        "@Colmogorman @CormacComedy",
        "@entertainmentIE @CormacComedy",
        "This is Ireland 🇮🇪😂 https://t.co/ftsuzBeF4G",
        "RT @HardcoreHistory: Coming up for air today for a sec to provide updates.If we're lucky,we might get 3 big HHshows out in 2018 (this is bo…",
        "RT @CormacComedy: Hi. Gig tomorrow. @ComedyCrunch. In The Stagg's Head, so even if the comedy is shite, the Guinness will still be class. 8…",
        "@VICE @CormacComedy",
        "RT @IrishTimesPol: President tells Government of intention to seek second term https://t.co/o6vB99fny8",
        "@VICE @CormacComedy @CrossyTweets sure even a baby can do it",
        "@CormacComedy  https://t.co/HabSKVwuaz",
        "RT @LADFLEG: This is a full scale diplomatic incident. https://t.co/mKdKgRdnkJ",
        "@FM104Phoneshow Drunk all the way",
        "RT @CormacComedy: Why the slogan for #WorldGiraffeDay wasn't TTHHHHHEEEEEE NEEEECCCKKK OF YOOOUUU! I'll never know.",
        "😅😅😅 https://t.co/h3DZwC9ZjU",
        "@hinduhamster Thanks x🙂",
        "@MichaelaKHayes Thanks xxx",
        "I'm going to say it now. It's going to be too hot ..... https://t.co/9fkrc0Gh6Y",
        "RT @DemotivateQ: A journey of a thousand miles begins with a single step. And a substantial loan from your parents you're probably not goin…",
        "Boasting over",
        "I am now Therese Ryan MA Law https://t.co/lGIuCjihNC",
        "RT @iamCiaraKing: This can't be America. It just can't. https://t.co/OXO8CZ2p0D",
        "@eoghanmcdermo This is why removing history from the junior cert is a travesty",
        "Just got picked up at arrivals at the airport. Not departures #PureNotions",
        "🙄 Men over 50 wear speedos so ..... https://t.co/Y3EMvY1kD8",
        "@CrossyTweets @CormacComedy @CarisCloset Never shopping in the place again. Disgusting language!",
        "Few people I know there on stage with #TaylorSwift https://t.co/LtywCtIUpP",
        "RT @IYFcharity: Thank you to everyone who supported our 25th Bloomsday Messenger Bike Rally last Friday! Particular thanks to our fantastic…",
        "@CormacComedy Ilac were you are going with this",
        "RT @rosney: An Irish version of Black Panther starring Louis Walsh. \n\n\"Walkinstown Forever\" https://t.co/3UCxPpKYAW",
        "RT @FM104: We’ve sent @CrossyTweets to the #Oceans8 premiere in London! Hear how he got on tomorrow morning on the #FM104Strawberry. https:…",
        "@FM104 @CrossyTweets I'd bring @Aine_Ryan so she can avoid tag 😱",
        "@CormacComedy 🙄"
      ]
    }
  }
}