{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Wonderful History of Tulips  http://t.co/yzABj5qPFT",
        "Read the Biography of America  http://t.co/TRRM757R3F",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/S8WqQ7HAzk",
        "Read the History of The Jackson Five  http://t.co/jw3WqdochZ",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/FrJubcJLAc",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/UYNVPqd1pw",
        "Read the History of Blondie  http://t.co/pv0hfXhhSo",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "One thing you get for more of your money these days is bills.",
        "Great Introduction to Gardening Fall Flowers  http://t.co/edu6A0F54q",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/RFMY11GZFz",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/ax6vGFGHfk",
        "Minecraft Minigame: Capture the Flag  http://t.co/iGLw6oOzei",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "It cost more to amuse a child that it cost to educate the father.",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/tYDI3hujxa",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "If it bleeds, we can kill it.  - Predator",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/WMG5DEPtxa",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/skUv2ICgCT",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/JxWYYJrrMu",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/E1Ve0SBU90",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/iGDSTrZaLN",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/imL0j7r4PU",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/AHr0dvDxvd",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "I am the best in baseball. - Reggie Jackson",
        "One deer to another:  \"I wish I had his doe\"",
        "Adoption - Initial Stages - Part 1  http://t.co/YNKEDrq3kx",
        "Read about the Emerging Private Space Industry  http://t.co/ZBFaaDb72T",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Read the History of James Gang  http://t.co/HlPFhbeAiJ",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/6yGnnmfb67",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/lp5sOUzWX2",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/UUErR6s0A5",
        "Totally Cool 80s Retro iPhone Case http://t.co/ZfT7vY0k4M",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "The trouble these days is there's no arrest for the wicked",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/6CSmvt5N2p",
        "Get Great Tips from Web Marketing Experts  http://t.co/bYKHTDRQ9e",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "Read the Evolution of the Wooden Clog  http://t.co/YFO2A97D6z",
        "Read the History of Three Dog Night  http://t.co/VVWbgROcWx",
        "Read the Biography of Shelley Fabares  http://t.co/X16jIFUqpQ",
        "So exactly what is an atomic clock?  http://t.co/e9vkrBPTon",
        "Read About Musical Legend – Johnny Adams  http://t.co/GKFCdYdqJE",
        "Learn About the Renowned Tuba  http://t.co/f1ce18UkR2",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "History of Mojang - The makers of Minecraft - http://t.co/VzrBoJWLJn",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "Careers end with a ground ball to shortstop, not with a home run. - Bull Durham",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/mWUQnfyCOJ",
        "Profanity is a strong way to express a weak mind",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "Check Out The Top 10 European Beers  http://t.co/BXR2uA1c46",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/xzUiNneONj",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/zqGN6zs31z",
        "Read the Biography of Skeeter Davis  http://t.co/BXly8s6CB2",
        "Great Introduction to the Commodores  http://t.co/420GRWq9dU",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/Wdt1wygOTN",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer"
      ]
    }
  }
}