{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Business Systems Consultant 5: Job Description At Wells Fargo, we want to satisfy our customers’ financial needs and help them succeed financially. We’re looking for talented people who will put our customers at the center of everything we do. Join our… https://t.co/9hbBkmrzjc",
        "Lead Reporting Capability Business Systems Consultant (Bus Sys Cons 6): Job Description At Wells Fargo, we want to satisfy our customers’ financial needs and help them succeed financially. We’re looking for talented people who will put our customers at… https://t.co/KjKJNONPSJ https://t.co/aqDWfTbISi",
        "ETL Applications Programmers: Clearance Level Must Currently Possess: No Active Clearance Required Clearance Level Must Be Able to Obtain: No Active Clearance Required Suitability: No Suitability Required Job Family: Information Technology Job… https://t.co/dj15l9vZmq https://t.co/Rz0xai8vti",
        "Oracle Developer, Oracle SQL 10g &amp; 11g, PL/SQL, Informatica Powercente: Oracle Developer, Oracle SQL 10g &amp; 11g, PL/SQL, Informatica Powercenter ETL, Asset Management Finance IT, PnL, Fixed-Income, Derivatives, SQL Tuning/Optimisation. Global Asset… https://t.co/u7vVrLWnyV https://t.co/G3oYSu5uHm",
        "Business Systems Consultant 4: Job Description At Wells Fargo, we want to satisfy our customers’ financial needs and help them succeed financially. We’re looking for talented people who will put our customers at the center of everything we do. Join our… https://t.co/l5jVYFY3py https://t.co/snvvmI991t",
        "IT System Administrator: Role and Responsibilities The System Administrator is part of a small team of dedicated individuals that supports a rapidly growing retail chain company including point of sale systems, help desk operations, Internet application… https://t.co/hUIo407zLL https://t.co/upXbgjC5ps",
        "WordPress/PHP Developer: We have an opening in our Wilmington NC office for a WordPress developer to join our growing team. Our ideal candidate is comfortable with developing primarily in WordPress with a focus on custom theme development but can also… https://t.co/dEcXlnKCUy https://t.co/9mwmc2tlAD",
        "Software Developer – Full Scope Polygraph clearance required: The candidate will work independently or as part of a team of developers on new innovative exploitation and analytical tools. * REQUIRES TS/SCI WITH FULL SCOPE POLYGRAPH CLEARANCE Requirements… https://t.co/u58pIEcG1W",
        "Application Developer Lead: Position Overview At PNC, our people are our greatest differentiator and competitive advantage in the markets we serve. We are all united in delivering the best experience for our customers. As an Application Developer Lead… https://t.co/lkLZyiU0kD https://t.co/rPzsXyjz3r",
        "Senior .NET SQL Developer: The Senior SQL Developer creates the overall structure and workflow of a software solution and is responsible for leading and/or handling the development of one to multiple components. The Senior Developer will work with the… https://t.co/SJc6axikjV https://t.co/b8ry8Ud3x5",
        "Sr Mainframe/COBOL developer with SQL: Our direct Fortune 500 client is looking for an SSIS/SSRS developer who is either familiar with Cobol and DB2 or is willing to learn these skills. This is a one year contract-to-hire position in their Cleveland, OH… https://t.co/lRPo5cIu4Q https://t.co/VWbGLapVhB",
        "Data Analyst (SQL): Careers | American Institutes for Research |Data Analyst (SQL) Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/AUFVd9AWiO https://t.co/FF5dXC340H",
        "Senior SQL Developer: Job Title Senior SQL Developer Organizational Unit Ashley Furniture Industries -&gt; Corporate -&gt; Information Technology Location Advance, NC 27006 US (Primary) Arcadia, WI 54612 US Education Bachelor’s Degree Career Level Experienced… https://t.co/uaqPh1yNn8 https://t.co/hRCQwwgcOO",
        "Software Engineer – Infrastructure Development: Software Engineer – Infrastructure Development (Mountain View, CA – USA) About Egnyte: Egnyte, a leader in the Gartner Magic Quadrant for Enterprise File Share and Synchronization, allows organizations to… https://t.co/DMCSLcly7b https://t.co/2OgPujUZ0x",
        "Job Title Data Analyst (SQL): Job Location US-VA-Reston Job ID 10301 Job Location United States Category Information Technology/Software Overview American Institutes for Research (AIR) is a leading professional services firm with a growing software… https://t.co/GZSiKqaip8 https://t.co/yEZEsUtiSC",
        "Sr Systems Engineer: Description The RoleThe Senior Systems Engineer position will be crucial to the organization as we mature our DevOps culture. Our Development teams have scaled out to support our companies rapid growth and this role will be in direct… https://t.co/q0I6gSFa2G",
        "SQL Database Administrator: SQL Database Administrator Location Massachusetts, Boston Job Category IT Apply Now Founded in 1997, Homesite Insurance was one of the first companies to enable customers to purchase home insurance directly online, during a… https://t.co/KOLCYba5At",
        "Buffett craves more Apple shares, endorses its buybacks: OMAHA, Neb. (Reuters) - Billionaire Warren Buffett has been buying a boatload of Apple Inc shares and on Saturday suggested he would buy even more shares at the right price. https://t.co/O10XZlk8OL https://t.co/xCBGbwnSfh",
        "Software Developer: About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 73 million domain names under management, GoDaddy is the place people come… https://t.co/YPO8UfjocB",
        "Acumen – Senio SQL Database Developer: PURPOSE AND SCOPE: The Sr. Database Developer brings business, health care, data modeling and process modeling expertise to both operational and data warehousing development efforts. Oversees data warehouse design… https://t.co/ezEpDlagfk",
        "Technical Support Engineer (Strong SQL Required!!): This is NOT a contract or contractor role – PLEASE DO NOT submit your resume if you are not interested in full-time employment (FTE). Will be directly supporting software engineers using our clients… https://t.co/CR8LjPnV74 https://t.co/zzpVP1NRFg",
        "Business Analyst – Sales Systems: Job Description Business Analyst – Sales Systems (R23805) ABOUT US Smith &amp; Nephew supports healthcare professionals in more than 100 countries in their daily efforts to improve the lives of theirpatients. We do this by… https://t.co/7xfG4baGpv https://t.co/TMuqB2xwUj",
        "SQL Server/MySQL Server DBA: SQL Server/MySQL Server DBA Charlotte, North Carolina – United States Job Start Date – 05/03/18, Posted Date – 05/03/18 Primary SkillsSQL Server,DBA,MY SqTax TermsC2COverview Role: Upgrade, enhance and migrate SQL server and… https://t.co/xLJcGSAJdg https://t.co/WTcsQbyufm",
        "PL/SQL Developer: Computer Methods International Corp. (CMiC) is a Software Development firm specializing in enterprise financial and cost management systems designed for the Construction and Engineering industries. Job Overview The Application Developer… https://t.co/JYFgSB1LCp",
        "Lead Consultant: Overview DHG ranks among the top 20 public accounting firms in the nation. Headquartered in Charlotte, North Carolina with more than 1,800 professionals in 12 states, in 33 offices, we combine deep experience with a strong commitment to… https://t.co/2AMvmAp9HT https://t.co/rBmSRG4Zsn",
        "Software Application Eng (COBOL): Description: JOB DESCRIPTION: POSITION SUMMARY(program supporting/general position overview): Provide programming support with a minimum of supervision in an environment where a COBOL/RPG/SQL system is transitioning to a… https://t.co/do9JknTSud https://t.co/QX6tTNl63t",
        "Systems Engineer: Description:   Position Summary: The Systems Engineer serves as the Subject Matter Expert for FuelsManager® Defense Enterprise (FMD) Base Level Support Application (BLSA), FASTracker, and all other Enterprise applications supported on… https://t.co/0U0LxI4PHh https://t.co/mNPzo3X1zZ",
        "Systems Engineer III: Client Reference Code: 212284 JOB SCOPE: Responsible for assisting in design, documentation, and environment implementation of enterprise-wide Operations Support Systems (OSS) for the STAMP program (Stage and Testing for Accuracy in… https://t.co/rh7VuwMr2a https://t.co/pYiA9nSgFD",
        "Senior .Net C# Developer with Angular JS: Hi, I hope you are doing fine. Fast moving position! Candidates must be a U.S. citizenship and bachelor’s degree requirement. Candidates must work on our W2/1099 Candidates must be local to Washington DC., or… https://t.co/FBhStdFDDv https://t.co/y2n1mjel6C",
        "Senior Developer (Liferay/Java) #6855: Senior Developer (Liferay/Java), Portal Services.  Analyze business requirements and design, code, test and develop applications using Liferay and Java.  Test applications and identify and resolve issues.  Modify… https://t.co/lPD9L0ghk2",
        "Apple hits record high after Buffett's Berkshire increases stake: (Reuters) - Apple Inc's stock hit an all-time high on Friday after Warren Buffett's Berkshire Hathaway Inc disclosed it had bought 75 million more shares of the iPhone maker in the first… https://t.co/MZYpXu6psG https://t.co/O2vGVmAwUz",
        "Software Design Engineer SQL/VB Developer Database Architect: The SQL Developer will be responsible for developing applications and integrations using the Microsoft SQL Server platform. This will include reports, vendor exports, data warehousing tasks… https://t.co/k1ute0QBk6 https://t.co/hjfrS9KE13",
        "Programmer Analyst II: CIBC Bancorp USA, Inc. d/b/a CIBC Bank USA seeks Programmer Analyst II in Chicago, IL. Duties: Under supervision, will design, develop, modify, debug and evaluate programs for functional areas, including but not limited to finance,… https://t.co/tjfMSx5DGY https://t.co/5e8ZAe5FYy",
        "Lead Software Developer – Customer Solutions: Overview Food Services of America, Inc. is one of the nation’s largest broadline food distributors, providing a full spectrum of food and supplies to our customers throughout the western and mid-western… https://t.co/qkodyhu6Oj https://t.co/AAnuwVdrVd",
        "WordPress Developer: We are looking for a WordPress developer for a full time position working in our office in Brea California. Requirements Knowledge with most or all of the following technologies is expected, and professional experience with a few is… https://t.co/QaJdXTj7bY https://t.co/Erbi5VEXlT",
        "Performance Tester – Java, Jmeter, Python, Unix, SQL – Contract, US: PERFORMANCE TESTER – JAVA, JMETER, PYTHON, SQL – CONTRACT, US Role: PERFORMANCE TESTER Location: Washington DC or Brussles Duration: Contract Skills: JAVA, JMETER, Python, UNIX, SQL,… https://t.co/MyAmKNrmN8 https://t.co/MOYlMSD27V",
        "Senior Software Developer: Description: Leidos Corporate Information Security Group has an immediate opening for an experienced and motivated Sr. Software Developer to join our Cybersecurity Intelligence &amp; Response Center (CSIRC) in Gaithersburg – MD.  … https://t.co/sNCwrQYEWh https://t.co/lLjCOT7NHp",
        "AWS – Financial Crimes Senior Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/ScOzWBzPyM https://t.co/EtpayHL46C",
        "Sr. Application Developer-BRM: Client Reference Code: 209904 JOB SUMMARY The incumbent will build moderate to complex products and features that directly impact the consumer experience. The role will create innovative solutions by developing and… https://t.co/ECgRs7jXdV https://t.co/74rzD6fiS4",
        "Programmer Analyst .NET &amp; SQL: This is a Programmer Analyst position supporting configuration of all aspects of commercial off the shelf application. In this role, you will take business requirements and modify the SaaS product using configurations and… https://t.co/DneiYM7FfN",
        "Poorest U.S. consumers seen hit hard by T-Mobile, Sprint merger: (Reuters) - The poorest U.S. consumers would lose most from the proposed tie-up of wireless carriers T-Mobile US Inc and Sprint Corp , according to consumer advocates who warned the… https://t.co/tHuw119v35 https://t.co/hQuC8fHWwk",
        "SQL Database Administrator: TITLE: SQL DATABASE ADMINISTRATOR LOCATION: WARRENDALE, PA DURATION: 9MONTHS + JOB DESCRIPTION: * Experience with SQL 2012 and higher and Windows Operating Systems required, familiarity with VMware preferred. * Extensive… https://t.co/K1deQe0GyZ https://t.co/hawfVig4nL",
        "Sr. Systems Administrator: Description: The Defense &amp; Intelligence Group of Leidos has an immediate opening for a Sr. Systems Administrator at the Pentagon.    The Sr. Systems Administrator will support the G2 Army MI Enterprise program which provides IT… https://t.co/fyo30BJZpd https://t.co/zhvZguFqza",
        "Certified EPIC HIM Document Imaging Analyst: Are you a Certified EPIC HIM Document Imaging Analyst who is ready to take on new challenges, propel your career and join a prestigious and reputable non profit hospital in beautiful Central Coast of… https://t.co/oFHsZqnJxU https://t.co/1Kx3BPSwKI",
        "Senior Software Engineer/Lead: Description: Leidos ranks in the top 40 on LinkedIn’s 2017 \"Top Companies\" list. We offer challenging and meaningful problems, a collaborative culture, and support for your career goals and growth.       We are seeking a… https://t.co/hhyKsbncJv https://t.co/UNfrcQmA1l",
        "Manager, Test Engineering: Overview Experienced in test automation? Have a development/JAVA background? We’re looking for a detail-oriented self-starter to join our team as a Manager, Test Engineering, where you’ll work closely with your team to define… https://t.co/txEjbKftkm https://t.co/Wrzu1w1xoB",
        "Configuration Analyst (LHI) – La Crosse, WI: At Optum, the mission is clear: Help people live heathier lives and help make the health system work better for everyone LHI is one of 4 businesses under OptumServe. OptumServe provides health care services… https://t.co/m69ahy3vkE",
        "NetSuite Developer: NetSuite Developer Irvine, California – United States Job Start Date – 04/05/18, Posted Date – 04/05/18 Primary SkillsNetsuiteTax TermsC2COverview Position: Netsuite One World Developer Responsibilities Maintain expert knowledge of… https://t.co/UUqSes9zaI https://t.co/S4IjLzcWGB",
        "Software Design Engineer III / Automation Specialist: Optimization of existing data services and SQL Database, analyze performance bottlenecks and system failures. Primary role in smaller, low risk projects. Improvements on security of services, creation… https://t.co/6Xyilj5laE https://t.co/YzVuxjgENq",
        "Configuration Specialist: Description: The Leidos Defense &amp; Intelligence Group is searching for a Configuration Specialist in support of our SS-AISR program located in Huntsville, AL. JOB SUMMARY: Support the Configuration Manager and Configuration… https://t.co/21NJXdOcQD https://t.co/T00Xnvvslh",
        "MS SQL Server DBA (local candidates only; no sponsorship provided): Company Overview Infutor provides world-class data solutions for businesses to most accurately identify key consumer information, powering them to make critical, strategic business… https://t.co/H1wCjqwNJD https://t.co/k1BsUOJHMx",
        "SQL Server DBA: Project Description In this position you will join the team that builds the platform for *************** web-site and app-services using cutting-edge technologies. This is an excellent career building opportunity as you will be involved… https://t.co/9SH4Thgl6X https://t.co/tJsch6dsKS",
        "PL/SQL Developer @@ BOSTON, MA: PL/SQL Developer @@ BOSTON, MA – Sriven Systems Inc. – Boston, MA – 04-02-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career Explorer – Salary Predictor – Career… https://t.co/2RTGMi1TDf",
        "Software Engineer: This is a great opportunity for software engineers who want to develop systems from idea to fruition that will reach millions of users using only the latest and greatest technologies. As part of this group, we need a Software Engineer… https://t.co/d826MOKpS3 https://t.co/Dwf6hNlHSU",
        "Database Administrator SQL, Intermediate: Database Administrator SQL, Intermediate Ref No.:18-00176 Category: ************* Location: Fort Belvoir, Virginia Position Type:Full-time Experience Level: 3 Years Start Date: 04/27/2018 Job Req -Additional Info… https://t.co/fI0scCr8Ry https://t.co/JVoJhkXU6s",
        "Job Title Professional Services Engineer-COE: Job ID 2018-3765 Location US-CA-San Jose Category Sales About the Job Job Description: You will be responsible for creating customized prototypes during the pre-sales engagement phase (Proof of Concept) which… https://t.co/lrrCKQdAJ3 https://t.co/IRhk6Ul2JO",
        "Director, Data Science: Who are we? HomeAdvisor and our sister company, Angie’s List, have combined to create the largest home services marketplace in the nation. Part of ANGI Homeservices (ANGI), we connect millions of homeowners across the globe with… https://t.co/N672je7l0A https://t.co/N1goxqKtpu",
        "Programmer Analyst V – MS SSIS, SQL Server: Department: Data Engineering | Job Type: Full – Time | Location: Nationwide Job Overview: Experienced ETL engineer who can support our data engineering needs by designing, developing, and deploying data… https://t.co/PTsnHCpbCQ https://t.co/VgJ59BGCNb",
        "Business Analyst Consultant – Eden Prairie, MN: This is an exciting role in the growing OptumCare division within UnitedHealth Group. As a Data Analyst, you will help to define and shape the data warehouse. In this role you will work to understand… https://t.co/9ZAdS7uM3V https://t.co/8Ic3p3tDfc",
        "Database Administrator – PostgreSQL: North American Bancard is looking for a Postgres (PostgreSQL) DBA to join the team based in Troy, Michigan. For the right candidate, we could be open to a remote worker based in the Grand Rapids, Michigan area. If you… https://t.co/XYnX49iNjG https://t.co/Hnnk2WAaLL",
        "Software Engineer III/IV: Software Engineer III/IV Job#: 18-016 Posted: 04/03/2018 Job Type: Full Time Location: US-UT-Lehi Department: 400 – Development Category: Development Salary: Salary Benefits: Benefits Apply To This Job Return To List Job… https://t.co/Ih4MCBsg03",
        "C# .NET Software Developer: C# .NET Software Developer, Willis Towers Watson Job #******ZR, Minneapolis, MN Menu ToggleMenu Hide – Glassdoor – Linkedin – Twitter – Facebook – English – Espaol – Franais (FR) – Franais (CA) – Join Our Talent Network –… https://t.co/4q0yQBo9vi",
        "Sr. Mgr. Data Sciences, Product Development and AI: TTEC Consulting’s Insights Practice is looking for a smart, manager-level person that is intimately familiar with mining big data &amp; delivering big vision, developing turnkey consulting solutions, and… https://t.co/z8qNjQZ2AZ https://t.co/mSiOnEJPoO",
        "Software Business Analyst: Job ID: ********-11064-SDP Company Name: Xactware Description: Business Analyst/ System Engineer Role and Responsibilities Service Software, part of the Verisk/Xactware family, is the leading software provider of restoration… https://t.co/10m0Gbq8kW https://t.co/1VVlvvy2V9",
        "Java developer: Java developer Ref No.:18-07854 Location: ALPHARETTA, Georgia Position Type:Contract Start Date: 04/26/2018 Must have: Java, Spring, Hibernate, Webservices, Oracle SQL, Maven, Jenkins, EclipseGood to have: Micro-services, Spring… https://t.co/N9uVErqkoK https://t.co/v3iKizBMQz",
        "SQL DBA: GTL &amp; Telmate. Two technology leaders, one powerful opportunity. GTL, an innovation leader in correctional technology, education solutions that assist in rehabilitating inmates, and payment services solutions for government. GTL leads the fields… https://t.co/i5MOEI7E1m https://t.co/G4WjPvwgRZ",
        "PHP Developer- Full Stack: Ark Ideas is looking for a talented, experienced, hard-working, independent developer with a passion for building well-designed web and mobile applications and exploring new and expanding technologies. The position requires the… https://t.co/NDa1IFPruE https://t.co/kDWv4FF2rX",
        "Senior Software Engineer (Python &amp; MySQL): EverQuote is seeking a Senior Software Engineer to work in our Cambridge, MA office. Our Software Engineers are responsible for ensuring that EverQuote’s traffic teams have the analytics, automation, campaign… https://t.co/h5Gl3cjFeJ https://t.co/eBg1uom9Js",
        "Java/J2EE/Python Developer, AVP: Job Description This is a leadership position in State Street Global Services seeking a leader with creativity desire to lead data architecture provide design leadership for data-as-a-service products and lead agile… https://t.co/jQtC2Xhw7K https://t.co/BnCDYitqwR",
        "Business Systems Analyst: Business Systems Analyst Brea, California – United States Job Start Date – 04/03/18, Posted Date – 04/03/18 Primary SkillsETL,SQL,Data Modeling,Microstrategy,Business Intelligence and Enterprise Data Warehouses,Snowflake,Star… https://t.co/ojNG3nDWjb https://t.co/stUe5n0ygE",
        "Senior SQL DBA: Senior SQL DBA Ref No.: 18-00836 Location: San Antonio, Texas Position Type: Contract Start Date: 04/16/2018 Job Description: Database Administrator SQL IDEAL BACKGROUND: Healthcare background, IT support background. General business with… https://t.co/Vjx2hJ9F1N https://t.co/M2Y6G2kRfg",
        "Contract Management Analyst: Client Reference Code: 217257 JOB SUMMARY. The Contract Management Analyst, Shared Service Contract Management will provide critical support to the Contract Management function. This position will be responsible for the… https://t.co/Lq1iT8BcDa https://t.co/6TstsYYS0p",
        "Information Security Engineer 5 – Continuous Monitoring Compliance Analysis and Reporting Team: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented… https://t.co/PtNdZjVbf2 https://t.co/pVYnvd5nek",
        "Billing Ops Tech Analyst II: Client Reference Code: 216446 JOB SUMMARY Position is responsible for the development and maintenance of system automations inside and outside of the billers and/or the creation and maintaining of both routine and adhoc… https://t.co/wJKvhkb4fv https://t.co/eCcpXprKU9",
        "Info Security Engineer 4: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the center of everything we do. Join… https://t.co/OSdY5QwjXr https://t.co/PbBpouWYyK",
        "Info Security Engineer 5 – Database Security Engineer: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the… https://t.co/E3UGmdqonj https://t.co/2Jy7wxEzvN",
        "SQL Server DBA w/ MySQL or Postgres: SQL Server DBA w/ some MySQL and/or Postgres DC Kamis is searching for a Database Administrator to fill a direct/permanent position with a company located in Washington DC. The DBA should have expertise with large SQL… https://t.co/UTm03QzVpG https://t.co/AQW8QgDySD",
        "Lead Software Developer – Technical Solution Architect: Client Reference Code: 212316 JOB SUMMARY The Software Development Lead will contribute to and provide technical direction to the Operations development staff. This position will be expected to… https://t.co/WAUpZ3QEDa https://t.co/okdEnFuH3n",
        "Data Scientist: SemanticBits is looking for a Data Scientist eager to use advanced analytical and data transformation techniques as a means to develop practical tools and analyses that can help solve complex business problems; transforming volumes of… https://t.co/j4XCO8P6Wa https://t.co/vRy80t24rw",
        "Sr. Specialist Developer (T-SQL, PL/SQL, Database design, objects, tuning): Sr. Specialist Developer (T-SQL, PL/SQL, Database design, objects, tuning) ‘ Developer, Application Development and Tools:’ Responsible for designing custom applications and… https://t.co/BI8BU7bYMG",
        "SQL Server / Oracle Database Administrator: Req ID 97295BR Business Title SQL Server / Oracle Database Administrator Group MCIS Location USA MARYLAND Bethesda Clearance Level Needed TS/SCI Category Systems Development Job Duties and Responsibilities… https://t.co/1erTYCRzvw https://t.co/DlsV93BNbP",
        "Customer Contract Compliance Analyst: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data… https://t.co/nbIJFUfUYP https://t.co/YE0GtVDb9z",
        "Full Stack Product Developer – Java/JavaScript/React/Node: Join our elite IT team as a Full Stack Developer – Java/JavaScript As a Full Stack Developer, you will be a part of the Product Services team.  At CARFAX, we create products for our consumers and… https://t.co/iAztq6Xq3v https://t.co/NXpgUBhVc9",
        "Oracle Solutions Architect – GETS: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/k1o9iAjVaD https://t.co/C6kT5ej6sG",
        "MSSQL Server Developer: MSSQL Server Developer Ref No.: 18-18079 Location: Washington, District of Columbia Role: MSSQL Server Developer (SSIS &amp; SSAS) Location: Washington, DC Duration: 12 Months Contract Skills Required – Candidate should have more than… https://t.co/L51x8s410n https://t.co/Fn6DQiCL06",
        "SQL Server Database Administrator – Federal Client: CRI Advantage is looking for a SQL Server Database Administrator to work as consultants at our federal customer (DOE) in Idaho Falls, Idaho. We are one of the largest IT providers for our customer and… https://t.co/744fOLUvXU https://t.co/C6Dmgv1pH7",
        "Senior Developer, Originations: Senior Developer, Originations Why Work For Credit Acceptance? Credit Acceptance is rapidly-expanding our IT department with a variety of dynamic opportunities. Our culture has landed us on Computerworld’s list of the Best… https://t.co/xppbiiBTXr https://t.co/tD6wtrUkgr",
        "SQL Sr Analyst, Healthcare Analytics:   Job Description – SQL Sr Analyst, Healthcare Analytics (1801865) Job Description  SQL Sr Analyst, Healthcare Analytics – (1801865) Primary Location : US-CA-Long Beach-MOLINA300 Job : Business &amp; Strategy Analysis… https://t.co/gS03bQMrKI https://t.co/iQsX4OOsqL",
        "Webmaster: Oversee all aspects of website management and maintenance: * Directly conducts or manages all website development and programming in Drupal 7 * Ensures six sigma website uptime and functionality * Works with vendors to ensure functionality,… https://t.co/AaFDPxuxGv https://t.co/vfY6Z5x5jB",
        "Facebook slammed by UK lawmakers as CTO promises transparency overhaul: LONDON (Reuters) - A top Facebook executive apologized for errors made by the firm and vowed to do more to improve transparency during a four-hour grilling on Thursday from British… https://t.co/FDAoKkeHxP https://t.co/j4jaUZsT1I",
        "SQL Server Developer – Healthcare ***2 new openings!***: Full time, direct hire position in Huntington Beach, CA for a Sr. SQL Server ETL Developer with healthcare experience. Position offers a great work environment with a competitive salary, bonus, and… https://t.co/vW9m5NOYtl https://t.co/BDJPkqCmbm",
        "Uber to update 'bug bounty' policies after 2016 data breach: executive: SAN FRANCISCO (Reuters) - Uber on Thursday plans to announce changes to how it rewards cyber researchers who report flaws in its software, a company executive told Reuters, as part… https://t.co/JUdgQXppv2 https://t.co/tdHnIO0AHR",
        "Financial Engineer III: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable… https://t.co/ToVhL9VkRD",
        "Intermediate Database Administrator: VizExplorer is a global software development company with offices in San Diego, Las Vegas and Wellington, New Zealand. We deliver state-of-the-art Business and Operational Intelligence software that turns large… https://t.co/X9NosWbUW0 https://t.co/AZNe07fmJG",
        "Java Software Developer, Mid: Employee Type: Full-Time Location: Oxnard, CA Job Type: Engineering Experience: Not Specified Date Posted: 4/11/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and… https://t.co/aOhAFT9itL https://t.co/c40cEY6EM5",
        "Senior Quality Assurance Analyst (Job Code CT712): Senior Quality Assurance Analyst, Job Code CT712, (CitiusTech, Princeton, NJ) Responsible for the design, development and implementation strategy of quality improvement projects and initiatives in the… https://t.co/8B97VUc8MX https://t.co/CampyH4P4J",
        "MS SQL Database Administrator: MS SQL Database Administrator ============================= Req #: ******Location: Washington, DC USJob Category: Information TechnologySecurity Clearance: Top SecretClearance Status: Must Be Current Job Description The… https://t.co/B8SISfN2K5 https://t.co/CFMQahKyCP",
        "TG Developer: TG Developer – Enovia / PowerSource for Kiewit Engineering Group (Lenexa, KS). Provide technical applications design, development &amp; support engineering in the implementation of the Enovia Enterprise PLM (Product Lifecycle Management) system… https://t.co/rlvSM4tGV9 https://t.co/lrGsi6lJwm",
        "Software Developer: Req ID 97177BR Business Title Software Developer Group MSS Location USA VIRGINIA Stafford Clearance Level Needed Secret Category Systems Development Job Duties and Responsibilities ManTech International Corporation provides innovative… https://t.co/rfRlhIOY0J https://t.co/4orpcyk3Fo",
        "Software Tester: R0001477 Software TesterJob Summary ​The Software Tester will develop and execute detailed test cases from use cases and bring bugs to resolution. The type of testing being done is primarily functional and regression testing on the UI &amp;… https://t.co/j66RGOloHv https://t.co/Re9HFKX8zS"
      ]
    }
  }
}