{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @GiBillRights: #Veterans and military groups are also asking @HASCRepublicans @HASCDemocrats @SASCMajority @SASCDems to look into these…",
        "RT @GiBillRights: 28 #veterans &amp; military groups are calling on @FTC to release the names of colleges that participated in a reprehensible…",
        "RT @GiBillRights: Have you no shame @afbcenter?!  Using our work to cheat #disabled #veterans? Take this down immediately: https://t.co/edY…",
        "RT @GiBillRights: It's hard to imagine a more reprehensible scheme than these fake military websites - preventing Americans from joining th…",
        "@saragoldrickrab @Yale You're a bit quick to jump to rudeness and insults.  Always worth remembering to be polite and considerate in life.",
        "@saragoldrickrab @Yale https://t.co/zvtKzERx25",
        "@saragoldrickrab And it's easy to ignore recent changes by elite colleges. You would likely be surprised to know @Yale's class of 2022 has 20% Pell &amp; 18% 1st Gen. Don't rely on data a few years old re socioecon quartile change. You can't say a kid coming out of Yale or JHU won't have better opp's",
        "@saragoldrickrab Job trajectory after an open enrollment college vs JHU is radically different. You're relying on averages to say elite colleges don't change socioecon status, but that's bc elite colleges aren't currently serving enough low income students. That's the point of his gift.",
        "@saragoldrickrab Many people, like you, argue open enrollment colleges are the key to social mobility. But you cannot honestly say someone's life will be changed in the same way as access to an elite college and 1st class education would be. Not all college degrees are created equal.",
        "RT @CREWcrew: The fact that the president has yet again showed up to a natural disaster wearing a hat sold exclusively by his campaign for…",
        "RT @MichaelJMorell: Correction needed to POTUS’s comment today that McRaven should have found bin Laden sooner.  CIA did the “finding.” McR…",
        "RT @BarrettBogue: We can't have people beholden to bad actors in #highered serve on @usedgov #NegReg. Too much at stake for the military-co…",
        "RT @cnni: \"It seems I have a calming effect on animals.\" \n\nThis is the moment a Chimpanzee rescued from the illegal bushmeat trade hugged J…",
        "RT @business: U.S. finds clear evidence cellphone radiation causes tumors in rats https://t.co/uFILNY7uzD",
        "RT @MikeBloomberg: I’m giving $1.8 billion to @JohnsHopkins for financial aid so admissions can be permanently need blind. I want to open t…",
        "RT @maggieNYT: “You’re not even going to give them credit for taking down bin Laden?” an incredulous Mr. Wallace asked. https://t.co/vXAwpp…",
        "@Lkatzenberg Creepy!",
        "RT @Lkatzenberg: Thousands of vets around the country are struggling from GI Bill payment delays. Meanwhile...here’s the lede of the VA sec…",
        "RT @nikkiwentling: .@RepMikeCoffman: \"This administration promised to clean up the culture of bureaucratic incompetence inside the VA. Base…",
        "RT @neal_katyal: The Whitaker fake AG issue has reached the U.S. Supreme Court in this petition. \n\nAny reasonable President would have neve…",
        "RT @MarkWarner: When the President makes claims about voter fraud that have no basis in fact, it plays right into the hands of our adversar…",
        "RT @PaulRieckhoff: Want a good reason to scream at your screen and raise your blood pressure? Tune in now to this hearing on the shameful V…",
        "RT @CNN: Facebook has fired a conservative pubic relations firm that was, among other work, digging up dirt on its competitors https://t.co…",
        "RT @DanRather: The world of For-Profit Colleges is worthy of a serious investigative treatment. Excited to be part of the critically-acclai…",
        "RT @JeffFlake: I have informed the Majority Leader that I will not vote to advance any of the 21 judicial nominees pending in the Judiciary…",
        "RT @AuschwitzMuseum: It is so hard to find words... \n\nThis is why every single day we work hard to educate. We need to explain what is the…",
        "RT @NBCNews: Veterans haven't received GI Bill benefits for months due to a series of information technology glitches at the Department of…",
        "RT @GiBillRights: If you are a Veteran with a 100% VA rating or are rated for Individual Unemployability then you qualify for student loan…",
        "RT @AmyEGardner: Florida judge says there's no evidence of fraud in Broward, denies Scott's request to impound equipment, tells everyone to…",
        "RT @MarthaMcSally: Congrats to @kyrstensinema. I wish her success. I’m grateful to all those who supported me in this journey. I’m inspired…",
        "RT @JeffFlake: Congratulations to @kyrstensinema on a race well run, and won. It’s been a wonderful honor representing Arizona in the Senat…",
        "RT @jules_su: If anybody from Baraboo High School in Wisconsin can clue me in on why it appears the entire male class of 2018 is throwing u…",
        "RT @HighGroundVets: If you, or someone you know, is still having problems with the Post-9/11 GI Bill please call the House Committee on Vet…",
        "RT @GiBillRights: Thanks to @CNBC for covering this problem https://t.co/jEvjHhsA5c",
        "RT @chopraftc: For several years, the Education Department's student loan bank has poorly treated vets &amp; military borrowers. Many disabled…",
        "RT @PaulRieckhoff: This is beyond outrageous. Especially on #VeteransDay. We need immediate action today from VA Secretary Wilke and @POTUS…",
        "RT @PFA809: Mr. President, with all due respect, you are wrong.  The fires in So. Cal are urban interface fires and have NOTHING to do with…",
        ".@BetsyDeVosED has a strange way of celebrating #VeteransDay! Denying severely disabled veterans their statutory right to student loan forgiveness https://t.co/O81z5hHC80",
        "RT @GiBillRights: Why is @BetsyDeVosED making severely #disabled #veterans fill out a pile of paperwork just to get their lawful right to t…",
        "RT @ClydeHaberman: From Winston Churchill's grandson: https://t.co/ojoGLQQG8L",
        "RT @davelevinthal: NEWS: @realDonaldTrump to award Miriam Adelson the Presidential Medal of Freedom, the nation’s highest civilian honor.…",
        "RT @Lis_Smith: .@justintrudeau drops umbrella (&amp; the mic): “As we sit here in the rain, thinking how uncomfortable we must be these minutes…",
        "In which @RBReich trolls @realDonaldTrump. 👇👇👇 https://t.co/dS7usScMCs",
        "RT @AFTHigherEd: On veteran's day weekend of all times, end this unfairness https://t.co/OPJAZL9HeW",
        "RT @PaulRieckhoff: Tone deaf would be the gentlest way to describe this. Especially on #MarineCorpsBirthday and the day before #VeteransDay…",
        "RT @GiBillRights: Our research team breaks down the facts about Veterans with student loan debt.\n\n\"How military service impacts student loa…",
        "I can vouch for this!  We missed our flight!  Taxi driver said worst he's ever seen #DCA\n\n https://t.co/QRay5pdqGM via @WTOP",
        "RT @BillKristol: Our new alleged Acting AG on confirming judges:\n“I’d like to see...Are they people of faith? Do they have a biblical view…",
        "RT @PaulRieckhoff: Happy Veterans Day, everyone. #WinterIsHere https://t.co/gdRAbSSuxK",
        "RT @GiBillRights: #Veterans groups are demanding that @BetsyDeVosED stop putting #disabled veterans in default on student loans and automat…",
        "RT @Slate: White nationalist leader posts pictures of casual White House visit a day after midterms: https://t.co/126plMYwKZ https://t.co/Q…",
        "RT @cindymccain: My husband’s greatest legacy was placing service to AZ &amp; USA ahead of his own self-interest. I respect @dougducey's decisi…",
        "RT @nickconfessore: EXCLUSIVE: Hundreds of pages of internal Facebook documents reveal how the company shared and traded data with other Si…",
        "RT @kate_germano: The emotional intelligence three second rule- Ask yourself before speaking:\n\n“Does this need to be said?\nDoes this need t…",
        "RT @iamJanKruse: READ @GiBillRights exposes more problems with #4profit school #ECA https://t.co/p7rcucMRSI",
        "RT @waltmossberg: 3/ I am hardly the first person to quit Facebook and I am not urging anyone else to do so, or trying to spark some dump-F…",
        "RT @waltmossberg: 2/ I am also quitting Facebook-owned Instagram and Messenger.  I will remain on Twitter, and will continue to communicate…",
        "RT @waltmossberg: 1/ Some personal news:  I've decided to quit Facebook around the end of the year. I am doing this - after being on Facebo…",
        "RT @brianstelter: Re-upping this @eosnos quote from earlier this year:\n\n\"At the heart of the Russian fraud is an essential, embarrassing in…",
        "https://t.co/UUQvmAokds",
        "RT @VanityFair: After Brett Kavanaugh’s rocky confirmation to the Supreme Court, V.F. contributing editor Evgenia Peretz dug into the cultu…",
        "RT @SenMarkey: We need bold, revolutionary action on #ClimateChange. In the 116th Congress, we will have the chance to make history. Now is…",
        "RT @jonfavs: “Faced with a choice between democracy and power, the party chose the latter.”\n\nWorth the read.\n\n https://t.co/9II9M8obJD",
        "RT @greenhousenyt: @realDonaldTrump There's something seriously off when the President of the United States -- who has sworn to execute the…",
        "RT @BillKristol: We might pause and reflect on the implications of the fact that we have a president who, rather than taking care that the…",
        "Congratulations @jaslow!  There's no woman more fierce and smart! https://t.co/wx2QHhj7Ep",
        "RT @TPM: The Weekly Standard, conservative magazine critical of Trump, is shutting down https://t.co/UVXKwWur5P https://t.co/4LcdbiNtbv",
        "RT @mstratford: .@usedgov officials said that about half of the students attended campuses owned by now-defunct Corinthian Colleges. The ot…",
        "RT @mstratford: NEWS: Trump admin plans to automatically cancel ~$150M in federal student loans owed by ~15K borrowers whose education was…",
        "RT @mstratford: The loans will be discharged by @usedgov  under an Obama-era policy that @BetsyDeVosED had fought to stop – but a federal c…",
        "RT @jakebrooksGULC: Oh, one more. Great work by @GiBillRights on a FOIA request that revealed how badly @usedgov and @BetsyDeVosED are trea…",
        "RT @adamslily: You just never know who you might run into in DC.... https://t.co/wJgYuC1q0F",
        "@sethfrotman @GiBillRights @usedgov Thanks Seth!  That means a lot, coming from you 😀",
        "RT @sethfrotman: Because of the great work by @CarrieWofford, @GIBillRights, and many other VSOs, the glaring inaction from @usedgov has no…",
        "RT @katielberger: First, @dynarski, @clibassi, and colleagues demonstrate that clear communication and a promise of generous, guaranteed, n…",
        "RT @katielberger: Then today, MDRC releases a rigorous evaluation of the Ohio expansion of CUNY ASAP, providing further proof that financia…",
        "RT @joe_palazzolo: American Media to WSJ in 2016: \"AMI has not paid people to kill damaging stories about Mr. Trump.\"\n\nFed prosecutors in 2…",
        "RT @Noahpinion: Holy shit. Trump wants to deport refugees from the VIETNAM WAR.\n\nhttps://t.co/tb65fzw4JZ",
        "RT @NormEisen: Jared, under 18 USC 208: if “an employee of the executive branch participates personally and substantially in a particular m…",
        "But who's counting? https://t.co/iSuNyTR9ed",
        "RT @JeffFlake: Important words from a bipartisan group of former Senators\nhttps://t.co/moZ7rebMOh",
        "RT @jmartNYT: A sign of where many Republicans think the admin is headed &gt;\n\nhttps://t.co/sehEQwr66L",
        "RT @neal_katyal: When I went to DOJ, I recused from any case in which any party had reached out to me to hire me before joining Govt. That…",
        "RT @peterbakernyt: Trump, who has made more than 6,400 documented false or misleading statements as president, or roughly 10 a day, accuses…",
        "RT @peterbakernyt: Prosecutors have examined the statute of limitations on the campaign finance violations and believe charges could be bro…",
        "RT @BrendanNyhan: Trump’s political situation as a Star Wars crawl. Idea by @barry_osborne, words by @costareports  and @PhilipRucker https…",
        "RT @BrendanNyhan: The President has made 6000+ false claims and journalists are still writing “Trump said X” headlines? Really? https://t.c…",
        "RT @Marmel: @nick_ayers @realDonaldTrump @VP https://t.co/kg09aD62wD",
        "RT @shannonrwatts: A woman whose son’s life was stolen by a gunman in the Thousand Oaks mass shooting at Borderline Bar wasn’t able to hug…",
        "RT @bmckib: Here’s an academic dean of a Education Corporation of America school (Ecotech Institute) making a rather shocking admission. Wh…",
        "#MustRead for #parents:  \"What Straight-A Students Get Wrong\" ⬇⬇⬇ https://t.co/YqaU1xg3ZH",
        "RT @BillKristol: We Americans are rightfully proud of our efforts in WW1 and WW2. But the cheap boastfulness of this statement should make…",
        "RT @EdDebtJustice: “The writing has been on the wall for a while, and I think it’s irresponsible that the schools continued to enroll stude…",
        "RT @JohnJHarwood: 2/16/17 at WH\nQ: did anyone who advised your campaign have contacts w/Russia?\nTRUMP: No. Nobody that I know of.\nQ: not aw…",
        "We are f'd https://t.co/8cOwH6cuss",
        "@rachtuch @kabarkoff Yay!  So happy to hear your news!  You will be such a great mom. Everyone says it,  but please know it's heartbreakingly true:  the years fly by and suddenly they're teenagers and \"over\" you, so soak up the love while you can!",
        "RT @CREWcrew: That's less than American taxpayers have spent on your Mar-a-Lago trips. Also, you may want to read the part about Individual…",
        "@KarlRove Wish you had bern cognizant of this when you cut taxes while at the same time launching an expensive war.\n\nThese are not new concerns or new ideas. Your economista surely warned you about the path you were pursuing  aggressively.",
        "RT @neal_katyal: The real news right now is not about Cohen’s sentence.  It is about the conclusion by federal prosecutors that Donald J. T…",
        "RT @gtconway3d: Except for that little part where the US Attorney’s Office says that you directed and coordinated with Cohen to commit two…"
      ]
    }
  }
}