{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "‘Devil may lie in the detail of newly endorsed CAP rules’ – farm chiefs warn https://t.co/OrkJ5lXQoE #agriland",
        "'It's a delicate place': Nasa map of Earth's seasons over 20 years highlights climate change https://t.co/HHxgZjQlCz",
        "@ellegordon3 Miss you too @ellegordon3 bell :) Date night soon xx",
        "@ellegordon3 @PaddyySmyth @keane_ellen @davidconachy I love this Elle, it's just wonderful. So proud of you, well done xxx",
        "Can anything be done to stop rural decline? @AlanaSemuels reports on Japan's efforts https://t.co/vjQMaKPbuj",
        "@DearbhailDibs @IoDIreland Wow Dearbhail, this is incredibly powerful. Thank you for sharing your story. Yes, we all know this x",
        "RT @FinnertyConor: This man is lucky to be alive; there could have easily been a tragic end to this story #FarmSafety @teagasc @IFAmedia @T…",
        "RT @AgrilandIreland: Trade Mission complete. Homeward bound. Stay tuned to AgriLand for more insight and analysis over coming days #AgriFoo…",
        "RT @FinnertyConor: Between 1989 and 2016, some 522 fatalities have occurred in the Irish Agri sector #FarmSafety",
        "RT @AgrilandIreland: Korean butcher says hello to AgriLand at major down town meat market in Seoul this morning #TradeMission #SouthKorea h…",
        "Barren crop fields of rural South Korea. Like Japan, the region is desperately struggling to keep young people in farming. #TradeMission https://t.co/23AhgC9vL1",
        "RT @Crossewords: The spotlight on #BordBia as we start the day in Seoul with a quick fire round for Irish media #IrishFoodExports #SouthKor…",
        "Pics: &amp;#8216;Japan is slowly realising our beef is not all about tongues and offal&amp;#8217; @AgrilandIreland https://t.co/E4LcSBLOWN",
        "RT @Bordbia: We’ve arrived in South Korea for part 2 of our Trade Mission. Here are some things you should know about the country #IrishFoo…",
        "‘Ireland will become a major supplier of dairy products to Japan’ – Japanese dairy chiefs #TradeMission https://t.co/ycmPdecKDs #agriland",
        "‘The purpose of this trip is to strengthen our engagement with Japan on all levels’ - Creed at Flavours of Ireland reception #ManOnAMission https://t.co/L9LVf1muX3",
        "RT @AgrilandIreland: ‘Ireland is a manifestation of all that is great about European food. We are the ultimate food island’ - Creed at Iris…",
        "RT @AgrilandIreland: Team Ireland hoping to ‘take advantage’ of 2019 Rugby World Cup in Japan to market Irish agriculture @creedcnw @Bordbi…",
        "RT @AgrilandIreland: Minister @creedcnw &amp; @Bordbia CEO Tara McCarthy tell ‘story of Ireland’ at Japan Ireland Sustainable Dairy Seminar in…",
        "Pics: Creed holds ‘high-level’ talks in Japan, as aim ‘to crack’ south-east Asia gets underway https://t.co/Ev5NZPiZsP #TradeMission #AgriLand",
        "RT @rtetwip: Has the economic recovery reached the only county in Ireland without a TD of its own? @conormcmorrow talks to @johnjgreene @ca…",
        "RT @sportsfile: Honouring a ladies football &amp; camogie legend.\n\nRena Buckley at her Tribute Lunch in Páirc Uí Chaoimh today.\n\nhttps://t.co/y…",
        "RT @cpfirl: Great to see the @AgrilandIreland new app in the top 10 free news apps in the country at the moment! https://t.co/43vu4zoUF3",
        "RT @AgrilandIreland: Coming up next on @drivetimerte our very own @Halleron_r talking veterinary practice ownership",
        "@Peterhynes15 Doesn't get any bigger for me :)",
        "I feel very privileged to have spent a day interviewing the king himself in Waterville last summer #CareerHighlight #Micko #GAA https://t.co/KatSmEQqxD",
        "Castleknock to CountryWide: Damien O’Reilly on how he initially set out to conquer sports broadcasting @RTECountryWide https://t.co/rLPUht6bgE #agriland",
        "For the love of football, not medals https://t.co/Aoh8VIc9Lh",
        "Veterinary Council confirms rule changes to ownership of practices @AgrilandIreland https://t.co/yHXC9ItPvf",
        "@NompsyM Happy New Year girl! :)",
        "Zuckerberg talks a lot about “community” and not enough about accountability. Compelling read by @ArwaM https://t.co/CobiEojBN5",
        "Top weatherman gives his forecast for Ireland in 2050 @AgrilandIreland https://t.co/bTscppDbKX",
        "RT @MartyM_RTE: Would you mind to spread the word on this for me please ?? On RTÉ Radio 1 tomorrow morning (Saturday) at 10 am, there’s a P…",
        "Obama warns against irresponsible social media use https://t.co/7ibIofrEhI",
        "@Peterhynes15 @AgrilandIreland @creedcnw Thanks for reading Peter. Happy Christmas to you. Best, Claire",
        "RT @Peterhynes15: @AgrilandIreland @creedcnw Great article @ClaireMc_C on @creedcnw , great people's person &amp; family man with a super under…",
        "Behind the Minister: ‘I was the pig in the middle’ - a big read from @AgrilandIreland on Christmas Day https://t.co/yaOXs4kxL0",
        "RT @AgrilandIreland: Wishing all our readers a very Happy Christmas today! Please stay safe and enjoy the holidays https://t.co/tJLV5ek7jG",
        "RT @SeanCummins92: Sorry all at @AgrilandIreland, I’ve been drafted in for a ‘big’ job and will be uncontactable until #Christmas day. http…",
        "RT @joehealyfarmer: Positivity and pragmatism as ever from newly elected IFA chair for N Tipp Imelda Walsh https://t.co/xj4dytc9Tj",
        "Minnie Driver: men like Matt Damon 'simply cannot understand what abuse is like' https://t.co/MsiObmcI1l",
        "RT @AgrilandIreland: Congratulations to @JimBreenAg  🏆 officially the fastest Go-Karter in Agriland, closely followed by @RobBoland2 and @c…",
        "RT @AgrilandIreland: The votes are in! @ICSAIreland\n https://t.co/yyf0JGBMuP",
        "Dairy focus: ‘We need to park our drive for efficiency and focus on people’ Great piece by @SeanCummins92 https://t.co/nc1wstTZGL #agriland",
        "'The most dominant riders in cycling are the ones who fall the hardest' https://t.co/MfkRZmVK0j",
        "RT @AgrilandIreland: Fodder action group in search of 'southern comfort' \n https://t.co/0B8sgafe5s",
        "‘Boo-hoo-hoo https://t.co/VwEuaQKcqA #agriland",
        "‘IFA is still an old boys club’ https://t.co/YxY9FxCDLI #agriland",
        "'It’s as if anorexia is a Cinderella disease – a poor relation to other psychiatric disorders'  https://t.co/hOmcMbcnoS",
        "Love these shots of @mercyballymahon in Schools All Ireland basketball final 1994 in this week’s @Longford_Leader #SwishSwishShooters https://t.co/XeGTZFUkg2",
        "RT @KatieGHannon: This girl will go far... https://t.co/HVFYpCgdH5",
        "CAP reform: What’s really happening in Brussels? https://t.co/Caxw53CihU #agriland",
        "RT @AgrilandIreland: Former IFA chief executive Pat Smith gives his reaction to his High Court settlement with the farmers' organisation\n h…",
        "@AgrilandIreland Oh my gosh yum! Sharing is caring 🤗 Leave me one!! #savages",
        "Morning breaks on Brussels. Excited for my first trip to European Parliament @AgriLand #AgriPolitics https://t.co/3HhjfZQk3z",
        "RT @ucdagfood: 📹🍿A look back at Careers Day 2018 https://t.co/jjlyjJP4KQ\n\n@creedcnw @acoevans @willie1coffey @AgrilandIreland @ClaireMc_C @…",
        "RT @AgrilandIreland: 'There can be no excuses' - @creedcnw\n https://t.co/BUHhY2CRnm",
        "RT @cpfirl: Comer courted by political parties to run as MEP @AgrilandIreland https://t.co/sIIiNS2Hlq",
        "RT @FinnertyConor: I recently sat down for a lengthy chat with Lorcan McCabe of the @icmsa to get his perspective on dairy expansion in Ire…",
        "RT @AgrilandIreland: You've been recruited Minister! @creedcnw visiting our stand @ucdagfood #CareersFair #AgriLand #We'reHiring https://t.…",
        "‘90% of Irish soil is at sub- optimum fertility. We’re not making the right use of lime’ - Jack Nolan Dept of Ag #CAP consultation https://t.co/FZG1z5xs5G",
        "RT @AgrilandIreland: ‘A good quality environment means good quality agricultural produce; it’s all about the soil’ @EPAIreland Tadhg O’Maho…",
        "‘The land is a living laboratory’ - EPA chief at CAP consultation meeting in Meath with @Creed cnw https://t.co/NSO30Xsxmm",
        "RT @BillieJeanKing: Growing older doesn’t mean you have to give up what you love 🎾. Stay motivated, stay active, and stay fierce. #MondayMo…",
        "Beef focus: Finishing 3,500 head of cattle on one of Ireland’s largest feedlots https://t.co/dljV0JZB5Q #agriland",
        "RT @AgrilandIreland: The photograph was chosen from 12 finalists because the judges felt it best captured farming sustainability\n https://t…",
        "RT @AgrilandIreland: “We are not obstructive. We want to work constructively with the minister to get this right” - @MichaelFitzmau1 #NPFIr…",
        "RT @RTECountryWide: Damien met George Graham at home  - Champion Sheepshearer -  to talk #mentalhealth esp. for rural folks.. Really candid…",
        "What will the GAA do with its new 50ac farm? https://t.co/CplX4Pc2en #agriland",
        "Historic agri village of ‘Multy’ ready to set Croke Park alight @MultyGAA  https://t.co/BMaBwSsmEw #agriland",
        "RT @scottbrady21: Heartbreaking..... https://t.co/6TPk397h2W",
        "RT @AgrilandIreland: The suckler cow population declines by 4% in 7 years\n https://t.co/SADFJuJOIR",
        "‘Your past should not limit your future’ – Pat Smith https://t.co/c1ciaY7B8f #agriland",
        "Do you want to be the best agri-journalist in the country? https://t.co/HEVJxIMqZO #agriland",
        "RT @AgrilandIreland: Wonderful hospitality from the family of dairy farmer Tommy Fagan - winner of AgriLand’s Farm Free Competition 2018 #A…",
        "RT @AgrilandIreland: Great excitement on Westmeath farmer Tommy Fagan’s farm today - winner of AgriLand’s Farm Free Competition 2018!! #Agr…",
        "@DermotBannon Hi Dermot, hope you are well. I'm a journalist with AgriLand. Would you mind following me for a DM please. Thank you, Claire",
        "RT @AgrilandIreland: A sale that was scheduled to take place on Friday reportedly didn't go ahead\n https://t.co/L3HDOZ8Uvl",
        "RT @AgrilandIreland: 'We will do everything we can to raise as much funds as possible' @SeanKellyMEP @GolfGAA\n https://t.co/JHCvQ8QtZZ",
        "RT @AgrilandIreland: Minister backs Westmeath whiskey proposal \n https://t.co/hLxFevVqs7",
        "RT @JohnFogartyIrl: Quite the tea party. https://t.co/TXFGk9mLcM",
        "RT @WWomenFarming: The countdown is on! Who is attending our AGM? \nhttps://t.co/wCrZUnGIAr",
        "@gordondeeg Hi Gordon, hope you are well. Would you mind following me for a DM please? Thanks, Claire",
        "Office for the day! #Agriculture #Brussels #CAPtivated #AgriLand https://t.co/vOaa36ulWg",
        "‘I will pay a premium for Irish potatoes’ – Pat ‘Supermac’ McDonagh https://t.co/7NliAC7Z4g #agriland",
        "RT @OfficialLDGAA: Following a pitch inspection @GlennonBrothers Pearse Park IS DECLARED PLAYABLE.\n@Allianz Football League Div. 3 game @Of…",
        "RT @nytimes: A brief history of Stephen Hawking https://t.co/Dl9Hiu284Y",
        "RT @AgrilandIreland: We're delighted to launch our very own range of merchandise! Have a look at what we have to offer, we're sure you'll f…",
        "The greatest footballer playing in Australia who you've probably never heard of https://t.co/HWqXHagRP6 via @ABCNews",
        "@Philip_Ryan Wow, a poet! Hope you having a ball Philip, enjoying your coverage :)",
        "‘Reid’ all about it: 120 dairy cows, hurling and a ‘dinger’ of a pedigree https://t.co/O6j7KrErLT #agriland",
        "Kilkenny star @_tjreid tells @RTECountryWide he ‘never chanced’ telling Cody he couldn’t make training because a cow was calving #IrishAngusSchoolsComp https://t.co/i0QUr7azGd",
        "‘I’d be honoured to be elected president’ – McGuinness @AgrilandIreland https://t.co/8NiY5vltu2",
        "‘There will be no bailout if milk price drops’ – Hogan https://t.co/GukaGIxiph #agriland",
        "RT @AgrilandIreland: @PhilHoganEU @SeanKellyMEP @ManfredWeber get under the skin of orange farming in Spain #EU #diversification #agricultu…",
        "RT @SeanKellyMEP: Being interviewed by Claire McCormack @AgrilandIreland on #agriculture in #EU  -especially #CAP , #Mercosur &amp; #innovation…",
        "RT @AgrilandIreland: AgriLand took to the skies to assess the thaw 4 days in. East/south-east still a white zone #Beast https://t.co/iYw9wA…",
        "RT @rte: Peguins enjoying the cold snap @DublinZoo. 🐧 For live updates on the weather see https://t.co/LzL4t3hhO0 https://t.co/GV4WjlABMm",
        "Mairead McGuinness tipped to be new president of European Parliament https://t.co/5jbhQ02wQt #agriland",
        "RT @RTECountryWide: Listen live here https://t.co/0GrueZpd4J https://t.co/eWwXJuiJ7C"
      ]
    }
  }
}