{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Rich people, old people, all got dreams. –Princess and the Frog May",
        "I knew it. Why did you lie to me? Did you think I was stupid that I wouldn't figure it out? –Jasmine (Aladdin)",
        "Is all my dreaming at an end? Or do you still wait for me, dreamgiver? –Pocahontas",
        "Hope for a miracle. That's all we can do. –Jumba (Lilo &amp; Stitch)",
        "You only get a few good friends in this life who are devoted and true. –Piglet's Big Movie",
        "I said to myself, \"I'll put it away for him until he comes back. He's sure to come back\". –Wendy (Peter Pan)",
        "I realized that I miss you and I need you. –Kermit (The Muppets)",
        "You've got a friend in me. If you got troubles, then I got them too. There isn't anything I wouldn't do for you. –Toy Story",
        "Good friends follow you anywhere. –Pooh",
        "Many of the things that seem impossible now will become realities tomorrow. –Walt Disney",
        "The world's still the same. There's just less in it. –Jack Sparrow (Pirates of the Caribbean)",
        "Some things were just meant to be, and that's you and me. –Pooh",
        "I want to stay close to you, no matter what, because I love you. –Naveen (Princess and the Frog)",
        "Heal what has been hurt. Change the fates' design. Save what has been lost. Bring back what once was mine. –Rapunzel",
        "There's magic if you close your eyes, so all you have to do is believe the impossible. –Disney Fairies",
        "Lilo: \"You think I can do it?\" | Stitch: \"We do together.\" –Lilo &amp; Stitch 2",
        "Home is the comfiest place to be. –Pooh",
        "One thing it takes to accomplish something is courage. –Walt Disney",
        "That's the story of you and me. From the very beginning, we were meant to be. –Tigger (Book of Pooh)",
        "I'm afraid I can't explain myself, you see, because I'm not myself, you know. –Alice (Alice in Wonderland)",
        "If you give love, you get love back. In other words, what goes around comes around. –Sebastian (Little Mermaid II)",
        "When hearts are high, the time will fly. –Snow White",
        "No one to tell us no, or where to go, or say we're only dreaming. –Aladdin",
        "Christopher Robin: \"What do you like doing best in the world?\" | Pooh: \"What I like best is me going to visit you.\"",
        "If you get scared, just be scarier than whatever's scaring you. –Thumper (Bambi II)",
        "I thought you were different. I thought you thought I was different. I thought. –Colette (Ratatouille)",
        "Remember, the journey of a thousand miles begins with the first step. –Rafiki (The Lion King ½)",
        "If only you could know the things I long to say. If only I could tell you what I wish I could convey. –Ariel (Little Mermaid Broadway)",
        "I'm like a shooting star, I've come so far. I can't go back to where I used to be. –Jasmine (Aladdin)",
        "Sometimes bad things happen, and there's nothing you can do about it. So why worry? –Simba (The Lion King)",
        "When you lose someone you love, they never really leave you. They move into a special place in your heart. - Mrs.Frankenstein (Frankenweeni…",
        "To laugh yourself is to love yourself. - Mickey Mouse",
        "Well, there's one thing. They can't order me to stop dreaming. - Cinderella",
        "A day without a friend is like a pot without a single drop of honey left inside. - Pooh",
        "What if it's not everything I dreamed it would be? And what if it is? What do I do then? - Rapunzel",
        "If you can dream it, you can do it. - Walt Disney",
        "My heart has wings and I can fly. I'll touch every star in the sky. So this is the miracle that I've been dreaming of. - Cinderella",
        "Just remember, I cannot be replaced. - Miss Piggy (The Muppets)",
        "Both of us will be forever you and me, forever and ever. - Christopher Robin",
        "My love is higher than the sky, deeper than the ocean, warmer than the sun shining down on me, quiet as a prayer. –Ariel's Beginning",
        "Without inspiration, we would perish. - Walt Disney",
        "Tod: “We'll always be friends forever, won't we?” | Copper: “Yeah, forever.” –The Fox and the Hound",
        "That's the difference between movies and real life. In real life, you don't always get a happy ending. –Jake (Hannah Montana)",
        "Ring, ring! Who's there? Destiny? I've been expecting your call. –Rhino (Bolt)",
        "It's okay to fight. Everybody fights now and then, especially best friends. But you got to make up fast. –Uncle Topolino (Cars 2)",
        "Just find a nice spot to rest, the sort of spot where thinking's done best. Now relax and put your mind to the test. –Pooh",
        "If we take the time, time to understand each other, we can learn to make it right. –Sebastian (Little Mermaid II)",
        "Things aren't always what they seem. –Jafar (Aladdin)",
        "Just because you haven't found your talent yet, doesn't mean you don't have one. –Kermit (The Muppets)",
        "I've just met you and I love you. –Dug (Up)",
        "When we're together, clear skies are clear and I'll share them till where I'm less depressed. –Toy Story 3",
        "With a friend, any day is an adventure. Any song becomes a symphony. –Pooh",
        "Look inside yourself. You are more than what you have become. –Mufasa (The Lion King)",
        "Make the clock reverse. Bring back what once was mine. –Rapunzel",
        "Open your eyes now before you get hurt. –Tiana (Princess and the Frog)",
        "If your heart is in your dream, no request is too extreme. –Jiminy Cricket (Pinocchio)",
        "Growing up is such a barbarous business, full of inconvenience and pimples. –Captain Hook (Peter Pan)",
        "The past is gone. I must move on. –Pocahontas (Pocahontas II)",
        "Alice’s mom: “You’re not properly dressed.” | Alice: “Who’s to say what is proper?” –Alice in Wonderland",
        "I love kindergarten. Best three years of my life. –Mike (Monster, Inc.)",
        "Laughter is no enemy to learning. –Walt Disney",
        "http://t.co/JZ6c9lIjNs",
        "Snow White: “And she fell in love” | Sneezy: “Was it hard to do?” | Snow White: “It was very easy.”",
        "Prayer not only is a supplication for strength and guidance, but also becomes an affirmation of life. –Walt Disney",
        "Curiosity often leads to trouble. –Alice (Alice in Wonderland)",
        "All that time, never even knowing just how blind I've been. Now I'm here, blinking in the starlight. Now I'm here, suddenly I see. –Rapunzel",
        "If we’re in each other’s dreams, we can be together all the time. –Pooh",
        "#PrayForKyleMassey http://t.co/SkL15yWrgX",
        "Cinderella remained ever gentle and kind, for with each dawn she found new hope that someday her dreams of happiness would come true.",
        "Please don't leave me. I love you. –Belle (Beauty and the Beast)",
        "Everybody has problems. Everybody has bad times. Do we sacrifice all the good times because of them? –Phoebe (Enchanted)",
        "When the morning comes and the sun begins to rise, I will lose you because it's just a dream. –Pooh",
        "Love? Just a boy, meeting a girl under the right conditions. –The King (Cinderella)",
        "I could feel a love so strong and true. –Pocahontas",
        "A dream is a wish your heart makes when you're fast asleep. –Cinderella",
        "Don’t stress over anything that you can’t change. –Mickey Mouse",
        "they win the weirdest family award: http://t.co/KoBmFUWyzD",
        "You think you can just show up and tell me how to live my life? You don't even know what I've been through. –Simba (The Lion King)",
        "You and me together, that's how it always should be. One without the other don't mean nothing to me. –Monsters, Inc.",
        "The right things may seem wrong sometimes, or sometimes the wrong things may be right at the wrong time. –Jiminy Cricket (Pinocchio)",
        "I’m sorry I bit you. And pulled your hair. And punched you in the face. –Lilo (Lilo and Stitch)",
        "Go and chase your dreams, you won't regret it. Anything can happen if you let it. –Mary Poppins",
        "It's just I'm not sure I fit in here. There's no one I can really talk to. –Belle (Beauty and the Beast)",
        "I think it's best to leave the past in the past. Do not look back. Only ahead. –Great Prince (Bambi II)",
        "That’s the real trouble with the world, too many people grow up. They forget. –Walt Disney",
        "You never really know until you think, think, think. –Pooh",
        "Bad things happen, and you can't do anything about it. –Timon (The Lion King)",
        "Always let your conscience be your guide. –The Blue Fairy (Pinocchio)",
        "Friends make any adventure better. –Pooh",
        "The right things may seem wrong sometimes, or sometimes the wrong things may be right at the wrong time. –Jiminy Cricket",
        "If I had a world of my own, everything would be nonsense. –Alice (Alice in Wonderland)",
        "It's just I'm not sure I fit in here. There's no one I can really talk to. –Belle",
        "I think it's best to leave the past in the past. Do not look back. Only ahead. –Great Prince (Bambi II)",
        "That’s the real trouble with the world, too many people grow up. They forget. –Walt Disney",
        "You never really know until you think, think, think. –Pooh",
        "Bad things happen, and you can't do anything about it. –Timon (The Lion King)",
        "Always let your conscience be your guide. –The Blue Fairy (Pinocchio)",
        "What is done cannot be undone, but what is left to be done should not be left undone. –Mickey Mouse",
        "i bet you didn't know this: http://t.co/IswZMl1vzp",
        "Ohana means family. Family means nobody gets left behind, or forgotten. –Stitch"
      ]
    }
  }
}