{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AnneFrankCenter: Otto Frank desperately sought to get his family to safety, seeking asylum here in the United States. He was denied. Li…",
        "RT @marclamonthill: This is disturbing to witness. Yet another in an endless string of atrocious acts by the State of Israel. https://t.co/…",
        "RT @keithboykin: The president of the United States is a lawless, corrupt, lying, immature, racist, sexist, xenophobic, transphobic, misogy…",
        "RT @emrazz: Tonight, the president - a man credibly accused of sexual assault by 16 women - openly mocked the me too movement, suggesting t…",
        "RT @Maxamil89: The \"It's only $5, why not buy it\" mentality has probably cost me like $10,000 at this point in my life.",
        "RT @rainnwilson: Weird idea. I’m just spitballin here... What if they tried having a head of the Environmental Protection Agency that deepl…",
        "RT @Mikeggibbs: Reminder, Ontario: it is our moral and legal obligation to accept asylum seekers at our borders.\n\nOne reason is because we…",
        "RT @johnlegend: This is outrageous https://t.co/d6wGHI085e",
        "@Yeoubie You’re telling me. Two people on my team went down today cause we work outside 🙅🏻‍♀️",
        "I’ve been ignoring all my other shows because I just discovered @KingFallsAM and I’m obsessed https://t.co/unwdqilJn3",
        "@Yeoubie Ya you were dehydrated babes. If you don’t sweat that means you’re on your way to heat exhaustion / stroke",
        "RT @Ocasio2018: If you think the GOP is terrified of my politics now, just wait until they find out about public libraries.",
        "RT @JacobxMcClain: I’ve had enough https://t.co/ih7SUMLwJ2",
        "@MollyRoffers read the entire thread this is something you’d do https://t.co/0TiAWEhYyY",
        "RT @SenKamalaHarris: A reminder this Fourth of July: it was eight immigrants who signed the Declaration of Independence. Happy Independence…",
        "@Qtktkat Haldimand clay 🙃",
        "@Qtktkat Oh hells ya https://t.co/OD0phWSHrG",
        "RT @JordanUhl: wow it’s almost like all four of these things have the same thing in common https://t.co/FA8SUNnoxY",
        "RT @pants_leg: teach a man to fish and he’ll turn around and try to teach you to fish like he invented it and you’re an idiot",
        "RT @MerriamWebster: 'pore over' 🔍\"to read or study very carefully\"\n\n'pour over' ☕️\"to make expensive coffee\"\n\n'comb over' 💇‍♂️\"to comb hair…",
        "@Qtktkat Yuppp 🙃",
        "Seriously @ Canada, we only legalized abortion 4 years before the USA. Stop pretending that our rights aren’t gunna be threatened if Roe is overturned in the US. Stay vigilant. What threatens American women threatens all women.",
        "If I hear anyone near me try and downplay the importance of Roe, and how if gone everything will be fine I’ll fight you with my bare fists",
        "You know how as kids we all were like shocked that our grandparents lived through WWII and witnessed a genocide? Well now I know what period in my life my grandchildren are gunna discuss and be like ‘I can’t believe people were that cruel back then’",
        "Old me would of never burnt books. Current me has made it a mission to find all Trump books and turn them into ashes https://t.co/QLIWIRmUA3",
        "RT @ohNoobDerp: Bosnians : I wanna swim \nCroatia : No https://t.co/OxFDJgpKd0",
        "RT @kyry5: Holy shit https://t.co/Mh900uIV03",
        "RT @LemieuxLGM: And it begins. \"As an affluent woman living in a liberal city, believe me that abortion bans in other states will hurt you…",
        "RT @ladybookmad: will i ever take my lactose intolerance seriously",
        "RT @verygayrae: 12 year old me: being an adult is gonna be SO COOL!!!!\n\n24 year old me: *swiping debit card at the 24 hour grocery store at…",
        "RT @AndyRichter: Repeat this 1000 times https://t.co/SvRELMWDiX",
        "RT @Skoogeth: Interviewer: What’s your greatest weakness?\n\nMe: *spinning in office chair* Interviews",
        "RT @SophiaTassew: “lol I can never watch love island” https://t.co/dgRPrSnhTT",
        "3 of 5 stars to Why God Is a Woman by Nin Andrews https://t.co/A4sIMYFEJY",
        "I’m catching up on Handmaid’s Tale and lemme tell you I am stressed as HELL https://t.co/iqIZmPS7zS",
        "RT @JoshuaTreeNPS: https://t.co/kAC8biU7aj",
        "RT @sporker_: This is one of the plagues in the Book of Revelation https://t.co/kAzEDIS5Uq",
        "RT @chrissyteigen: As the kids say, a queen. I stan. https://t.co/Ccx1kkCSqJ",
        "4 of 5 stars to American Gods by Neil Gaiman https://t.co/4WVtUVXzvx",
        "RT @male_mixer: white people age like fine wine when they’re unproblematic https://t.co/N8VXM4jIjh",
        "RT @evgennari: First *man.*\n\n@MiaHamm did it first. https://t.co/CLNhhyNAjI",
        "RT @ImperialsSay: it's true, but every American TV show is called \"Sticks\", is about a genius bipolar detective analyst in the sticks-relat…",
        "RT @Lin_Manuel: Every time we pass a damn henge my wife tries to Outlander her way to Jamie-land, give it up lady https://t.co/6Hau4bG5c6",
        "RT @GailWalden6: I enjoy Costco I will die there one day",
        "RT @steak_ham: Hey libtards if u really want $15/hr, instead of flipping burgers maybe try what I did: have ur dad give you a $150k/ year j…",
        "RT @jaboukie: therapy\n- expensive\n- months to years of hard work\n- emotionally draining\n\n“it be like that sometimes”\n- free\n- immediately s…",
        "RT @_BlaineB: “What’s a toxic trait you have?”\n\nMe:\ni tend to eat the other person’s fries on the way home and i keep the one that is full",
        "5 of 5 stars to Six of Crows by Leigh Bardugo https://t.co/LPQZr5hVC9",
        "RT @1followernodad: I don’t hate men Im just not impressed by them, which many of them tend to hate.",
        "@vegancorpse #goals",
        "On page 380 of 462 of Six of Crows, by Leigh Bardugo https://t.co/AJKYUwuRwI",
        "@aJaDaNg This vid was amaze queen 👸🏻 you help me process and deal with loan payments/ budgeting so much. I’ll be following in your footsteps and def getting a cake when it’s all done 💁🏻",
        "RT @huntychan: after justin bieber said anne frank would have been a belieber my life has not known peace",
        "RT @MadisonTMarsh: Just to be clear:\n\nI never *don’t* want iced coffee\n\nThere has never been a bad time for iced coffee\n\nI will never be di…",
        "On page 264 of 462 of Six of Crows, by Leigh Bardugo https://t.co/tJ7PdHCJ4Y",
        "I’m watching the tourist and I’m recognizing parts of Venice and I’m very shook that I’ve been to the exact same places as Angelina Jolie. This is like when I saw Beyoncé in the Louvre I’m amazed",
        "RT @iD4RO: feels like we might’ve missed the real story with this one https://t.co/rcVOMNrLGJ",
        "Listening to @EsteeLalonde and her podcast episode about her mom and now I’m crying at work because my mom is my best friend and is a lot like her mom and I just have a lot of emotions rn 😭💕",
        "RT @ellkay_: Me when I was 5: wow IKEA is cool\n\nMe when I was 15: wow IKEA is cool\n\nMe when I was 20: wow IKEA is cool\n\nMe when I’m 50: wow…",
        "RT @austin123m: Hear me out:\nA “The Office” type show centered around college students in their everyday life. I mean the zoom ins, side co…",
        "RT @elijahdaniel: good morning just a reminder that it’s been 10 years since 3oh!3 said “tell ur boyfriend if he says he has beef that im a…",
        "RT @RachHill_: stop grabbing girls by the arm or waist to say excuse me... we hear you without being touched. thank you for coming to my te…",
        "On page 204 of 462 of Six of Crows, by Leigh Bardugo: This book is even better the secon... https://t.co/XdJ4odW2oM",
        "RT @roombahacker: he was a trader joe she said see you later joe",
        "RT @jdmaccoby: Looking forward to this problem taking care of itself. https://t.co/RWy5GRzaBR",
        "RT @jtrain56: Having Netflix is basically me paying a monthly subscription to own The Office DVDs.",
        "RT @gracepxx: uhhh of course i’m going to see mamma mia 2 for the 500th time it’s called mamma mia here we go again not mamma mia here we g…",
        "RT @jvn: The founding fathers definitely didn’t think about 3D printers or gun shows with absolutely no back ground checks, isn’t the 2nd a…",
        "RT @DrShaena: It's one banana Michael, what could it cost? $10? https://t.co/Beu2AkqthP",
        "RT @currtnayy: Bra: off \nLights: out \nFan: on \nGood: night",
        "On page 103 of 462 of Six of Crows, by Leigh Bardugo https://t.co/LmW7LWs6BC",
        "RT @dylanmsmitty: If you think working with America’s enemy to beat a political opponent in an American election isn’t treason but kneeling…",
        "“How are you going to settle down if you’re always moving for work” BISH LIKE U THINK I DID TWO DEGREES TO SETTLE DOWN AT 23 like sit down and gtfo",
        "RT @aparnapkin: Don’t get mad, get even...madder",
        "RT @phranqueigh: Me pretending to reach for the check. https://t.co/sLkZfwaIar",
        "RT @andyapriIs: you’re not cheddar you’re just some common bitch https://t.co/SAyS1jxwHm",
        "RT @theb_ry: Inhibitions: released\nRain on MY skin: felt\nThe rest: still unwritten",
        "RT @itsrjhill: 50 year old white dude: Kids these days have no respect...\n50 year old white dude @ 19 year old server: Sweetheart, your bod…",
        "RT @1mastad0n: if “get low” was an indie tune https://t.co/c2e3GtONaW",
        "@aubreecyborg @KingFallsAM @brightpodcast @Wolf359Radio Ohh I saw those, I’ll def check them out, thanks!!",
        "After discovering @KingFallsAM a few months ago, I am sad to report that I am now caught up and have nothing left 😭😭 https://t.co/6cBrIRxV2T",
        "RT @barf_bag_: la croix? that girl that sang bulletproof?",
        "RT @sheisresting: today’s mood: https://t.co/CCWAxcgifE",
        "RT @_caroline__28: IKEA is just an escape room you don’t have to pay to enter",
        "3 of 5 stars to Stolen Sisters by Emmanuelle Walter https://t.co/W2rQRSwza3",
        "RT @MoiraDonegan: It’s almost as if our basic civil rights *shouldn’t* depend on the stamina and life expectancy of one benevolent 85 year…",
        "RT @blackmon: Beyoncé reportedly getting unprecedented control over the September issue of Vogue is the most controversial fashion news sin…",
        "@JoshRacette Nawwee closest Costco is 100 km away, I ain’t paying for that 🤚🏻",
        "Tbh Fenty is like the only perfect foundation match I have because no others brands do pale skin with olive undertones. So s/o to Fenty for that cause I mismatched with pink undertones for yearssssss and it wasn’t cute",
        "@SimoneMariposa Idk how brands are STILL pulling this shit. They must know they’re gunna be dragged yet do it anyway.",
        "RT @bazecraze: Me: No plans this weekend! I’ll go where the wind takes me!\nWind: ::takes me to couch::",
        "I’m finally reading Pride and Prejudice because I want to read P &amp; P spin offs and figured I should read the OG before I delve into modern knockoffs",
        "RT @senseicourt: me applying lotion after i been out the shower for 45min https://t.co/fSPQjCIVl0",
        "RT @TimFederle: Mamma Mia 3: Cher is Now the President of Greece",
        "@JoshRacette Gotta get on my level. I pay for Prime, my mom pays for Netflix and my aunt pays for Crave. That’s adulting at its finest",
        "On page 55 of 256 of Stolen Sisters, by Emmanuelle Walter https://t.co/nu74Kth4NK",
        "RT @dracomallfoys: keira knightley is living her best life...while we stay fantasizing about experiencing the old romantic eras she's made…",
        "RT @Thelaserbearguy: Harry Potter and the Special Rock\nHarry Potter and the Don’t Room\nHarry Potter and his Furry Crime Dad\nHarry Potter an…",
        "4 of 5 stars to Embers by Suzanne Wright https://t.co/486WReVN8f",
        "RT @_halflove: this is one of the best executed jokes https://t.co/yBhcyH0Cxh"
      ]
    }
  }
}