{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/pcPLcql05g",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/UajLzArXt6",
        "Read the Biography of Billy Joel  http://t.co/JGtedTTP2q",
        "Read the Biography of Meat Loaf  http://t.co/S45KH7q6mf",
        "A Great Book - The Majestic Tree of Life  http://t.co/IfdJcHC0oa",
        "Read The Life and Music of Rupert Holmes  http://t.co/SMiwblDHTP",
        "Great Introduction to Earth, Wind and Fire  http://t.co/DbjRycUCol",
        "Finding a way to live a simple life is today's complicated problem!",
        "Get A Life? Cool! Where can I download one of those?",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/kqqDCl4J3O",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "Great Introduction to Cheryl Lynn  http://t.co/nNHjYRcuCw",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/BVVMMy40ji",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/JND0rZIhex",
        "See you in another life, brother. - Desmond Hume, Lost",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Great Introduction to John D. Loudermilk  http://t.co/Vftf7dY1ps",
        "Check Out The Best of ABBA  http://t.co/ldmkFWzD8F",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/KeYgAeJrOq",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/dfUlb1B9o8",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/QEXj78Scmz",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Cool check out this Nerd Kit...  http://t.co/DwoMT9lfkb",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "Who are the Three Degrees oldies group?  http://t.co/1xQAzVrkXr",
        "An ounce of prevention is worth a pound of cure",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/dlg2otDrFd",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/XKUxtcfXbv",
        "Some people are like angels - always harping on something!",
        "Read About the History of the Periodic Chart  http://t.co/trAQbs3Ksc",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/kQXSvUvnZI",
        "Cool - A Cute Fire Extinguisher Lighter With LED Light http://t.co/CO7U1GCWkO",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/FCTRJnK4My",
        "When money talks these days, it's probably asking what happened",
        "I care not for a man's religion whose dog and cat are not the better for it. - Abraham Lincoln",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Caring For Your New Garage Floors  http://t.co/uwMoy03lDQ",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/sySWMYeAa8",
        "My software never has bugs. It just develops random features.",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/mVayC3g5o2",
        "You never stop earning when you do what you love. - Asha Tyson",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/lT7HLVzLeD",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/BccxRo2uEJ",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "Yep NFL Football Is Here To Stay!  http://t.co/w3S67b3DnI",
        "How to Successfully Use Other Websites for Link Building  http://t.co/O02sMT9QLX",
        "Check Out the Profiles of Major Watch Designers  http://t.co/t9uYk96vhi",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Read the History of The Left Banke  http://t.co/8EfRJT95ZO",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Visiting  relatives are like fish. They begin to stink after 3 days!",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/7HRGjWR4A6",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/g7QpZfKvxu",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/tENxqpUPRx",
        "How To Find The Right Gluten Free Foods  http://t.co/41dUZoJcGC",
        "Read the History of Patsy Cline  http://t.co/y59OueTnx1",
        "Learn About Assisted Living in Your Own Home  http://t.co/mw3CnPQGLY",
        "The right shoe can make everything different. - Jimmy Choo",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Overview of Social Bookmarking Sites  http://t.co/xD8wLo5BDc",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/W0P4vVI3VK",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/5DTWrFPtrY",
        "Check Out this Introduction to http://t.co/JOvm1EKUqq  http://t.co/aQ1zKLuqzI",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Getting Your Creative Writing Degree Online  http://t.co/tkpMBbdubo",
        "Read the History of Jefferson Airplane  http://t.co/Oe5Kb2UbjP",
        "A woman is as young as she feels like telling you she is",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/H3m3QUC8Rh",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/31hfPr0KUm",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/c5qQS510hG",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/xl0dGwbCYf",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/aHtDImWqfD",
        "Example is not the main thing in influencing other people; it's the only thing - Abraham Lincoln",
        "So What Is A Hedge Fund?  http://t.co/r5eu9CC7XT",
        "Second marriage --  triumph of hope over experience",
        "One person with courage makes a majority. - Andrew Jackson",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/PIy0l1JuX8",
        "The History of Lyme Disease  http://t.co/6HmNLfuOSo",
        "Read the History of LA Gear  http://t.co/jWetOcZEAi",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "So What is Eating Paleo?  http://t.co/TY83Rp5NQh",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles"
      ]
    }
  }
}