{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @UofT: 16 Movies You Probably Didn’t Know Were Shot at #UofT 🎥 #TBT\nhttps://t.co/BNBJdxAIeG via @uoftmagazine https://t.co/SCWEDW64iC",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Richard Using His Own Seriousness For Thorin...\nAwesome Armitage Quotes #RichardArmitage…",
        "RT @JoannVitali: Military Heroes Garden Of Flags - Boston Common by Joann Vitali https://t.co/TQkypAPouA @VisitMA @NewEnglandInfo #Veterans…",
        "RT @MassGovernor: Today, and all weekend, there are 37,000 🇺🇸 flags on Boston Common planted by @MaMilHeroes volunteers. #MemorialDay is ve…",
        "RT @_AStory2Tell: The Brooklyn Bridge is 135 yrs old today @PeriscopeTv #ThisDayInHistory @History #NYC #NewYorkCity #Travel https://t.co/M…",
        "RT @metmuseum: “I love this era because it’s before everything got so perfect.” —Roz Chast, cartoonist for the @NewYorker explains what dra…",
        "RT @RobGMacfarlane: “Libraries matter because to blossom, human beings need public spaces that enable play, freedom &amp; social contact withou…",
        "RT @Havenlust: Paris ... 💌 https://t.co/JtblkgP3xd",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Making Drama Out Of Fiction...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #Th…",
        "RT @LiesbethLap: Richard Armitage: Naughty school boy edition. https://t.co/uJBJHv6xee",
        "RT @GoVisitDenmark: RT @VisitCopenhagen: Great food spots are constantly popping in Copenhagen, and we have assembled a list of low-key, ne…",
        "RT @BBCBreaking: A missile fired at flight MH17 in 2014, killing 298 people, belonged to a Russian brigade, investigators say https://t.co/…",
        "RT @GoVisitDenmark: RT @JustinLaurenXO: Copenhagen is the perfect city to visit as a solo female traveler. Or of course, as a couple, with…",
        "RT @AHistoryofPaint: #HistoryofPainting\n\n#Artist #Painter\nFrits Thaulow (Christiania, 20 October 1847 – Volendam, 5 November 1906) was a No…",
        "RT @lonelyplanet: 5 libraries around the world that'll leave you lost for words 😯 https://t.co/IY7vfOSi3f",
        "RT @BeaufortCompnye: 22 May 1455 - the first battle of St Albans and the defeat and death of the Duke of Somerset #beaufort #medievaltwitte…",
        "RT @rockcenternyc: Uraeus emphasizes the importance of knowledge to mankind. Artist Anselm Kiefer told @TheTodayShow: \"A book doesn't respe…",
        "RT @EnjoyNature: Beautiful Greek House Garden and Ocean at Santorini #Greece\n\n#Travel #Photo #Nature #Flowers #Photos #Beauty #Plants #Flow…",
        "RT @barrybutler9: Wednesday on the River.  Sailboats making their way to Lake Michigan while a CTA train crosses the Chicago River. #ilwx #…",
        "RT @metmuseum: The New York Public Library (@NYPL) was established on this day in 1895. This view of the library was taken in 1949 by Walke…",
        "RT @UofT: Going to #UofT Scarborough? Sign up today for a guided campus tour on May 26 &amp; let a current @UTSC student introduce you to the c…",
        "RT @torontolife: On now at @PizzaLibretto on University as part of the @ContactPhoto festival, the \"Toronto: A Family Portrait\" exhibit sho…",
        "RT @JulieKoksharova: .@geekdotcom about voice acting in @Marvel's #WolverinePodcast:  The voice acting is top notch, headlined by baritone…",
        "RT @mooseturds: New still of #RichardArmitage and James Corden and DOGS in #Oceans8 via @comingsoonnet https://t.co/VdNORjxQb0 https://t.co…",
        "RT @RitaMaltese3: \"As far as the acting talents who make up the dominant cast, praise goes first to the fantastic Richard Armitage... if Wo…",
        "RT @mooseturds: New @ETnow exclusive video. Couple of new glimpses of #RichardArmitage and the other stars of #Oceans8 https://t.co/ZHBEboJ…",
        "RT @MatKhal1963: Screenshots from video hanks to @mooseturds https://t.co/MKTCl6hFqL",
        "RT @fodorstravel: Get me to San Juan right now tbh. https://t.co/jv1VYSTv0m",
        "RT @mfaboston: #TriviaTuesday: In ancient Egypt, small figurines such as this one were placed in the tomb to perform tasks in the afterlife…",
        "RT @RottenTomatoes: Epix has ordered a Batman prequel series 'Pennyworth.' Which version of Alfred has been your favorite? https://t.co/EyD…",
        "RT @MissNicolaTal: Day 7: White Rose Tour. My photos look quite bleak but the ☀️ came out in the end! Mount Grace Priory, Helmsley Castle &amp;…",
        "RT @ArchDigest: Sussex boasts one of the world’s premier polo fields, picturesque villages, and more sunshine than anywhere else in the U.K…",
        "RT @Frommers: Is #Germany the wurst place for a traveler who doesn't eat meat? How to be a Bavarian #vegetarian: https://t.co/iYZo9OGpbn ht…",
        "RT @41Strange: The Giger Bar located in the Swiss city of Chur, designed by H. R. Giger https://t.co/D7JzAYngMN",
        "RT @VisitNewOrleans: These 15 things to do from @CNTraveler makes for an epic time in the Crescent City: https://t.co/03Z6oBFbzM #OneTimeIn…",
        "RT @UTSC: Did you see Best Picture-winning The Shape of Water? Our guided tour for this weekend's @Doors_OpenTO will take you behind the sc…",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Jumping In &amp; Out Of Character...Or Not!\nAwesome Armitage Quotes #RichardArmitage\n#Armitag…",
        "RT @LifeAtBagEnd: Yes, there is weakness. There is frailty. But there is courage also, and honor to be found in men. https://t.co/WMmni4RpJt",
        "RT @ABC: SOUND ON: These two lynxes have a lot to say to one another. Listen to their intense conversation on the side of the road in Avery…",
        "RT @archpics: Hohenzollern Castle, Germany https://t.co/X8Rgp0gUb4",
        "RT @torontolife: This week in Toronto, you can explore the city's most secretive spaces at @Doors_OpenTO, see @bssmusic at Toronto's newly…",
        "RT @CTVToronto: Two Lynx caught on camera shrieking at each other in Ontario https://t.co/AMDlpMr3aE https://t.co/zNRrmOv2mX",
        "RT @HLOBlog: 8 Of The Best Metro Stations To Find Stockholm’s Metro Art https://t.co/aW37kT7n8v",
        "Beautiful. https://t.co/qJypzDsTR2",
        "RT @Frommers: The house The Count of Monte Cristo built: Alexandre Dumas' dream home is just one of these stunning #chateaux within easy re…",
        "RT @BBCBreaking: Duke and Duchess of Sussex release official photographs from their wedding day\n\nhttps://t.co/6yvDshkVs8 #RoyalWedding http…",
        "RT @MetroUK: Best 👏 mum 👏 ever 👏 https://t.co/CcanSbgrjk",
        "RT @david_hewson: Scroll down after the flattering review and you can read my thoughts on what writers can learn from actors https://t.co/5…",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On The Quest...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #TheArmitage #Quotita…",
        "RT @rsociety_iii: 22 May, 1455 The first Battle of St. Albans &amp; one in which Henry VI took part. The Duke of Somerset was killed. Picture c…",
        "RT @RoyalFamily: The Duke and Duchess of Sussex have released three official photographs taken on their wedding day by photographer Alexi L…",
        "RT @DebHarkness: Dragons. #London https://t.co/lppjKz5674",
        "RT @Frommers: You don't have to put off that trip to #London! How to save on flights, eats, sleeps, and more: https://t.co/Y7vuX0DplQ @goto…",
        "RT @GoToIrelandCA: With over 3,000 castles dotted across the island of Ireland, it would be impossible to visit them all. Add these 6 magni…",
        "RT @dodo: This kitten fell in love with the husky who saved her life. Now she's all grown up and they're still BFFs — and her favorite thin…",
        "RT @CTVToronto: Wedding portraits of Duke and Duchess of Sussex released https://t.co/FqaYPsK5y1 https://t.co/WGjGnqtrCm",
        "RT @AnglophileTV: Now that's a happy couple! #SoInLove #RoyalWedding #Newlyweds #OfficialPix via @KensingtonRoyal https://t.co/bG7AQpuonW",
        "RT @MirrorTV: This is what the cast of BBC drama Robin Hood looks like now \nhttps://t.co/yxkoRFt91H https://t.co/UahFohYRxk",
        "RT @jennyraccoon: Two men wrestling #BerlinStation https://t.co/GA64mOnWpa",
        "Oh, yes, please! https://t.co/qTqpUcSn9H",
        "Interesting. The con about Thorin made me laugh out loudly😄 https://t.co/h0sUOnYToj",
        "RT @theophilussilas: #RoyalWeddding\nI repeat this photographer deserves an award https://t.co/SOiS2rp6vM",
        "RT @mymodernmet: Giant flower bouquet takes over NYC street with over 40 feet of real blooms! 💐 https://t.co/haKwwteDR7 https://t.co/szwUfi…",
        "RT @IanMcKellen: Ian McKellen once snuck out of a Buckingham Palace party with Judi Dench to go sit on the Queen's throne https://t.co/qJ7I…",
        "RT @VisitBritain: From the people you meet to the food you eat, London is a city that inspires. What do you love most about London? https:/…",
        "RT @HLOBlog: 4 Villages And Towns You Have To Visit In The Cotswolds, England https://t.co/1Nw72o1cUf",
        "RT @VisitBritain: Bring your appetite and a game plan! Borough Market is the ultimate food lover's paradise 🍩🍕🍔🍰 https://t.co/OfLfWyLW8T",
        "RT @MatadorNetwork: Travel guide to Shakespeare's England (hint: there's more than Shakespeare) https://t.co/pXGljFErWs @GREATBritain #Engl…",
        "RT @VisitBritain: It's #WorldBookDay! Get those creative literary juices flowing with some of England's greatest authors. 🖋️📖 (Get interact…",
        "RT @VisitBritain: Get into the #Oscars spirit with a journey through the amazing British filming locations of tonight's nominees: https://t…",
        "RT @VisitBritain: The Commonwealth Games are headed to Birmingham in 2022 🏆 Check out all the amazing things you can do in Britain's second…",
        "RT @BuzzFeed: 100 things everyone should do in London\nhttps://t.co/EwE7EMhvPJ",
        "RT @VisitBritain: Wands at the ready! ✨ Immerse yourself in the real world of Harry Potter by visiting these filming locations across Brita…",
        "So cute! https://t.co/mla3xmQ2Nm",
        "RT @manx_maid: On 19th May 1426 a group of important boys were knighted in St Mary de Castro, Leicester, including Richard Duke of York and…",
        "RT @VVFriedman: Thoughts on Meghan Markle's Bond-worthy second #royalwedding dress by @stellamccartney. Leave 'em not shaken, but stirred -…",
        "RT @GeneralJules: Wars of the Roses your thing? Check out my introduction to the battle of Barnet in the latest @HistoryRevMag and don't mi…",
        "RT @DavidLammy: What power what courage what preaching with a global audience in witness. “When love is the way.. poverty will become Histo…",
        "RT @KensingtonRoyal: The Duke and Duchess of Sussex depart Windsor Castle for a reception hosted by The Prince of Wales at Frogmore House,…",
        "RT @OC_E8: #RoyalWedding  \nBrothers. \"Always by my side\" https://t.co/IC76cdxyDb",
        "RT @RIII_Itinerary: #OnThisDay Thursday, 20th of May, 1484: Richard was at Rievaulx Abbey #riii https://t.co/7aABD5L7gR",
        "RT @tmusings: The cast of #Suits conquering the world. I'm here for this. What a beautiful family.\n#royalwedding #HarryandMeghan https://t.…",
        "😭😍 https://t.co/tVu2O5yd55",
        "RT @flutterbytwist: Such a beautiful couple and fairytale wedding 😊❤️ #RoyalWeddding #HarryandMeghan https://t.co/PJxL5Z80JP",
        "RT @AnglophileTV: More images of #Windsor #RoyalWedding #HarryAndMeghan https://t.co/CI37g1BRV9",
        "👸👄❤ https://t.co/ovXVtbWpYb",
        "How sweet! ❤ https://t.co/5y9mVvVSYC",
        "I had to wait 5 months for a MRI in the hospital, how ridiculous. My family doctor referred another one which I wait for 6 weeks, and we had to drove 2 hours to Kitchener to get it done. Ontario Health System sucks.👎 https://t.co/9YgunRwYwy",
        "RT @BudgetTravel: Ask a local to get the best intel on a new city https://t.co/hsKG5AXsAR",
        "😂 https://t.co/jNMMv1qMnw",
        "RT @RoyalFamily: The Duke and Duchess of Sussex will now attend an evening reception, which is being hosted by The Prince of Wales. #RoyalW…",
        "RT @historylvrsclub: Fidel Castro holding the New prime minister of Canada Justin Trudeau. See more: https://t.co/EC5MUt8tBq https://t.co/B…",
        "😂 https://t.co/efwNvit9kZ",
        "RT @BudgetTravel: 7 reasons to visit Puerto Rico https://t.co/chDqVEc8vw https://t.co/uEOWttqq0Y",
        "RT @AnglophileTV: The Bride-to-Be and Mother of the Bride arrive @Cliveden_House. Doria and Meghan both looking beautiful! Have a beautiful…",
        "RT @CTVToronto: Wedding day in royal romance with roots in Toronto #CTVRoyalWedding\nhttps://t.co/wz0nUdy5aT https://t.co/qvg8XFi43I",
        "RT @CTVToronto: LIVE NOW: Watch the royal wedding ceremony of Prince Harry and Meghan Markle https://t.co/fHgbtbr1bf https://t.co/4r49U3dYDv",
        "RT @SkyNews: Prince Harry sees his bride Meghan Markle for the first time #RoyalWedding https://t.co/OFWCXQsrYY",
        "RT @AnglophileTV: The #FirstKiss #RoyalWedding https://t.co/bTDhSYUp2c",
        "RT @CTVToronto: WATCH LIVE as the newly-wed royal couple and their guests leave St. George's Chapel after the ceremony https://t.co/fHgbtbI…"
      ]
    }
  }
}