{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@IrishGolfDesk @mattmcalpin1 Thank goodness for rule 42.07",
        "@McCullough_Ryan @mattmcalpin1 thanks kid",
        "@mattmcalpin1 agree with your analysis there Matthew. What a goal by the young boy. He may get our hearts fluttering !",
        "@mattmcalpin1 that's what I'm wondering. You at the game yesterday Matthew?",
        "@MufcDevilUpdate Did martial play CL for monaco? cup tied ?",
        "@RoryLeonard @PaulKimmage I seen that!",
        "@golfcentraldoc @FloydMayweather Looks the real deal alright.But mayweather bounces around with intensity in every round. Incredible athlete",
        "Love him or hate him you have to admire the supreme physical condition @FloydMayweather gets himself into for every one of his 49/49 wins",
        "@MAYBSTER Plenty of them around your way kid!",
        "@TommyFleetwood1 @BBCSport Poor Brendan is a bit delusional I think!  Hopefully stays there for a while yet 😀",
        "RT @MufcDevilUpdate: .@AnthonyMartial's winner against Liverpool. #MUFC http://t.co/4UStW0vJBM",
        "Wow @AnthonyMartial  what a debut goal #hero",
        "@LRobbo65 great bunch of lads. Pity about the bunk beds 😂",
        "RT @BlackStarSports: @selfridgec595 makes his 10th cut in a row on the @Challenge_Tour event since turning professional in #KazakhstanOpen …",
        "@RuairiKearney78 true that",
        "@RuairiKearney78 even if they do it's still a win for MUFC",
        "@RuairiKearney78 won't be Madrid buying him anyway. Don't be sad RP",
        "@RuairiKearney78 Stick to the refugee crisis kid!",
        "Incredible news that  @D_DeGea signs a new 4 year contract.",
        "RT @philreidgolf: Lates column from @shanelowrygolf : Time off should help me end the year strongly  http://t.co/hHvmTfw14X via @IrishTimes…",
        "@wilred74 Good man. Once you’re learning that’s the key. Keep up the good work 👍",
        "@wilred74 Are you bringing the mass defense to your set up kid?",
        "RT @MKovacsPhD: Chronic high training loads need to be part of the program for athletes that compete in a high load environment. If you red…",
        "@ChrisPaisley86 @Point1golfcoach @Rachgolf Time to get Nico onto Instagram for some instructional snippets!",
        "RT @Kevobrien7: Interesting stuff here from @mickeyhannon, including the nugget that Stephen Cluxton started lifting weights aged 15\n\nhttps…",
        "RT @OpenGolfIreland: .@BalbrigganGC today for the Open singles. Great course, surprising undulations and tight in places. Fantastic greens.…",
        "@PaulCahillane Cheers pal !",
        "@TrackmanMatt @Mik_malone @TrackManGolf @TrackManRoy @golfgassy @EnglandGolf @ChrisRyanGolf @GaryNicol67 @BrunoVeiga_Golf @TimothyBeumer Unbelievable Jeff! Well done Mikey!",
        "@pipergolfer Thanks John!",
        "@mattmcalpin1 @IrishGolfDesk @SeamusDuffyGolf Yessss keeeeedddd",
        "RT @Mike_Phelan_1: https://t.co/StY87VQsSv",
        "😂😂 https://t.co/3rY94z9grU",
        "RT @Challenge_Tour: The Bad News: He made his first bogey of the week.\n\nThe Good News: It's Saturday, he went -6 on five holes, turned in 3…",
        "@BrianGregan89 Fingers crossed he gets over the drug problem next 🤞",
        "@drmartintoms @Golf_Science @goUFV Too late to send in my masters thesis?",
        "RT @frntofficesport: If this doesn't warm your heart on this Wednesday, we don't know what will. https://t.co/2nbBLanbmX",
        "@redtricky41 🙈🙈🙈🙈🛫🌞",
        "RT @sweatscience: We already knew mouthwash could wipe out the benefits of beet juice by killing oral bacteria that convert nitrate to nitr…",
        "@kingratom 🤔",
        "@micksey73 Nothing too heavy. 3kg probably ideal",
        "Med Ball step in and throw. A beneficial exercise for any golfers looking to improve the sequencing of the downswing. The exercise will give you the feeling of good sequencing, which you can then use to help transfer it when you have a club in your hand. https://t.co/d86ujDqtV2",
        "@JackWells009 @Fit_For_Golf @gshawgolf @DanPhysio If the larger mass is fat and not muscle!",
        "@JackWells009 @Fit_For_Golf @gshawgolf @DanPhysio Pretty obvious larger mass can lead to increased CHS. But larger mass has detrimental effects. Stamina over 72 holes or amateur championships 108 holes.",
        "RT @jbryanmann: Some words to live by from a great Missourian. https://t.co/If1vcLAGQz",
        "\"It will be worth it\" they said. They were right. Far too many to mention but sincere thanks to my mentors, coaches and every single athlete I've worked with over the years. You all know who you are. #masters #s+c https://t.co/hUBF9G1ZQv",
        "@CallawayTour Sweet lord 🙈",
        "@Dr_MarkCampbell 😃",
        "@SetantaCollege Hon the lads! 😃",
        "Online Coaching now available at Cannon Performance. Email info@cannonpeformance.ie for further info and to get started. https://t.co/9OwFATZZTd",
        "@jaykearns2 @CBSSports 😂",
        "@jaykearns2 @CBSSports Craig perks ?",
        "@Nick14Watson @BalbrigganGC Level par for the two rounds",
        "@Nick14Watson @BalbrigganGC Thanks for playing",
        "@IndoSport @PaulKimmage Honest and enjoyable read @mcginleygolf @PaulKimmage",
        "@dalejackson96 Anyone that has entered is secured a spot but we will complete the field with the lowest handicaps",
        "@Rory_Dowd he's some kid",
        "@dddrogba nice work right there",
        "@dddrogba what's the sauna like?",
        "@gearoid88 #upthedubs",
        "If you are training today push the envelope out. Train with 10% more intensity. This is probably where you should be every session#ontheedge",
        "@alanharty great stuff. Some day you got !",
        "@Mulhall400 @btmurphy @Shauna_Cannon @Colvert_  I'm in :)",
        "RT @FredrikCorrea: For those afraid being completely wrecked for adding some eccentrics, don't be. Your athletes will adapt. Start with low…",
        "@colingriffin great stuff dude!🏃🏻",
        "Aww Wayne 🙈🙈🙈 https://t.co/CXSZw1ikkH",
        "@TheJLHouse @kingratom @EmmaODriscoll19 thanks guys. Appreciate it. #thebesthouse",
        "@TheJLHouse @kingratom @EmmaODriscoll19 haha",
        "RT @GUIAcademy: Neil Manchip put the U16 National Panel through their paces at the Academy this weekend #future https://t.co/t1f5DkBshz",
        "#decent  https://t.co/kLvnJNCndm",
        "Hasn't been said in a while but up the dubs 😀",
        "Great way to finish a superb season. Hard work pays off. Well done @OliviaMehaffey  https://t.co/gANDxP43NV",
        "@hugh__oreilly ha good pic",
        "@wpga @DStick23 congrats Nate! Some record pal!",
        "@SportScienceNI good to see you JB. Will grab a coffee soon. Good show this morning",
        "@leinsterlions zero chance of that my son !",
        "@leinsterlions @CopperFaceJacks feels like that now #wobbly",
        "Eccentric Split Squats + walking lunges = yes ✔️",
        "@ShaneLowryGolf Back on the grind today after 2nd at the British masters.The best never stop trying to get better http://t.co/aALGfhWVFO",
        "Onwards 💪 https://t.co/vCqMD25ihH",
        "It's a bloodbath out there #IREvFRA",
        "RT @EuropeanTour: When you drive it over the green on a 303 yard par four. 💪 http://t.co/nN3G8OHuSv",
        "RT @ShaneLowryGolf: Decided to change my profile photo for the weekend that's in it. Massive day Sunday for Irish sport. #coybig 🍀🍀🍀",
        "RT @DavidLewisPGA: Good luck to @dunners11 tomorrow #movingday #machine http://t.co/4ixojvmqaK",
        "@jasonglasslab @MyTPI 😂😂💪",
        "@jasonglasslab @MyTPI haircut ? 👴🏻",
        "RT @ShaneLowryGolf: Anyway I'm up early tomorrow so I'm off to bed. What a great little country we are from. 🍀🍀🍀🍀🇮🇪🇮🇪🇮🇪🇮🇪💚💚💚💚💚",
        "@mur_pat @kingratom going well so",
        "What a night for Island of Ireland ! You'll never beat the Irish ! #COYBIG",
        "RT @IrishTimesSport: Shane Lowry: it feels good to be getting back in the swing http://t.co/Ntz0g4Bcr6 http://t.co/viecS3O64T",
        "Worth a read for a lot of people out there ! http://t.co/fnLA8dTGxK",
        "@CumminsPaddy unbelievable",
        "RT @jaykearns2: Thanks for a great day out at Woburn today @ShaneLowryGolf. Best of luck for the next 4 days, I hope you rip it up 😉",
        "RT @Towno10: Barca's youth academy - How does the saying go? 'Just like the real thing' http://t.co/zzxJEqw9AG",
        "@Ulstergolfdaily @mattmcalpin1 agree. He has been some player all the same",
        "@MrsPoint1 @Point1golfcoach haha he's some man! #legend",
        "@Point1golfcoach @MrsPoint1 did you get a perm over there too? 😂",
        "@ALTISworld Be great to see more of these in action",
        "@mattmcalpin1 looks burned out alright. Been on the road a long time",
        "Wayne Rooney documentary coming up on bbc. Wonder will we get an insight to where the real Wayne Rooney has been the last 2 years! 🙈⚽️#MUFC",
        "@kingratom 👊"
      ]
    }
  }
}