{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @robinmarceline: abled people: \"disabled folks who need disposable plastic straws to drink safely should just buy their own &amp; take them…",
        "So yeah, at least it’s not fractured. To be honest I kinda already knew ballet had done some strange things to my toes and feet, but in a way it’s good to have that confirmed. Just need to ice the foot, get arch support insoles and wear supportive shoes.",
        "Was at the doc’s today, told her my left foot’s been sore for a few weeks. She had a look, said I was flat-footed, which I was not when I was a kid. Then she said I had very strangely shaped ankles. I told her I did a lot of ballet when I was younger, she was like https://t.co/l8IOr1v1qN",
        "@KLM Please get in touch with @PriscillaOno and help her find her luggage as soon as possible. You losing her bags could mean her losing part of her livelihood, equipment she has spent many years and a lot of money amassing as she built her career. Some of it irreplaceable.",
        "@sarahhollowell You absolute beauty, you!",
        "Had some wonderful times with my mum, dad, sister, brother-in-law and my ex-step-mum (it’s complicated lol) and her boyfriend. Just a wonderful holiday with the worst ending possible. Anyway, I’ll stop now cos I’m so hungry I could eat a vegetarian horse. Just needed to vent.",
        "Then we went down south to Tønsberg where we spent most of our time at the beach, it was almost too hot. I hadn’t seen my niece and nephew for a year, and they’ve both grown so much, it was amazing to see them again.",
        "I have to add that we had an absolutely wonderful time with my family in Norway until this happened. We went to see my grandparents in Trondheim for their combined 155th birthday, it was Robin’s first time in Trondheim and I hadn’t been there in 10 years.",
        "Now to eat, maybe cry a bit more, and then sleep for about a week.",
        "Robin was probably in even more pain than me, but he copes a bit better with 4 hours sleep than I do. The whole thing was an absolute farse. We were lucky to be surrounded by some incredibly understanding and helpful passengers in the same travel situation.",
        "I legitimately can’t remember the last time I have been this exhausted and in as much pain, and that’s saying something. We were put up at a hotel last night, when we finally got there at 10.30 pm, 11 hours after we got to the airport, I just sat and cried for 10 minutes.",
        "After having been subjected to what I have no qualms about describing as physical and emotional torture for approx 22 hours by Norwegian Airline, Robin and I are finally home. It is nothing short of miraculous that we made it.",
        "@muslimah_han For sure yes",
        "@FlopsyandJonah @yrfatfriend Yes to Nick Frost",
        "@Chucho_Q @yrfatfriend @LucindaLunacy And me! Shelly Winters was incredible in both Lolita and Night of the Hunter. Fantastic choices.",
        "@NerdAboutTown GAGGING",
        "@AshHavynn @yrfatfriend I relate to this so much. Sorry that happened to you.",
        "@fromsarahlex So much this. Seeing me out on one of my good days does not negate my illness or my days in pure agony and complete exhaustion.",
        "I’ve been a fan of Phil Elverum for ages. I’m so happy for him and Michelle Williams. I hope they’re truly happy together &amp; wish them all the best in the future. (Also pls come to Edinburgh to play, Phil. Scotland needs your music.)",
        "@ccstreeter Harold &amp; Maude. The Straight Story.",
        "@chronicbonbon White, cishet, access to healthcare that’s free at point of use, poor af but have parents who help, and I’d argue not only that geographical privilege is a thing, but that I most certainly have it. Fat but hourglass-shaped, which makes things a bit less awful.",
        "@timbolton1 Someone once told me something fascinating, sounds fake to me so don’t ask for a source, but apparently it’s possible to enjoy intellectual pursuits AND enjoy light entertainment? I believe they said the two were “not mutually exclusive”? Probably bollocks though.",
        "@HisRNwife @punnysamosa I don’t have kids but I try my hardest to do this with my niece and nephew, no matter how seemingly small the issue. It’s incredible how much an apology can matter to a child, if you don’t apologise, they can hold on to that for yeeeaaars. I speak from experience.",
        "RT @HisRNwife: Apologize to your children when you lose your cool. They don’t understand why you’re upset and they deserve an explanation a…",
        "@bethanyrutter I’ve noticed this too. It amazes me that in spite of all that she keeps using her magnificent voice. I don’t think I’d be able to. Stephanie is fantastic.",
        "@cluedont I don’t believe there is, no.",
        "RT @crippledscholar: I am so fucking sick of people justifying views that harm disabled people by saying\n\n\"yeah, I'm disabled too\"\n\nThe har…",
        "RT @muslimah_han: Looking for a lightweight transit wheelchair for around £50-£80. Preferably new or good condition second hand.\n\nPlease RT",
        "RT @painandcats_: This is why I say it's ableism that makes being disabled exhausting, not my disabilities and conditions.",
        "RT @painandcats_: This whole #StrawBan thing has been proof to the fact that people WILL NOT listen to disabled people if they have an excu…",
        "@DwnSouthSprtFan @SimoneMariposa And we want you to lose the shitty attitude but you can’t always get what you want.",
        "@donte_thepoet @thenation Standing ovation!",
        "@yrfatfriend Diagnosed depression, eating disorder and anxiety. The first and last I’m also medicated for. Only took about 12 years to find a decent mix of meds.",
        "Was cleansing my face just now and tried brushing what I thought was some dirt off my nose. It wouldn’t budge so I looked closer and realised the sun has brought out my freckles🌞 (also why is there no freckle emoji?)",
        "Now, normally this isn’t a colour I’d wear as a highlight for any occasion, but since it’s Fenty, I’ll find one. And if I don’t, fuck it, I’ll create one. https://t.co/Ea88Kl2NLA",
        "@brujaaverde Great thread, I’ve wondered about a lot of this",
        "@highertenacity @p0ppyfield @SFdirewolf Lady, I’ve had so-called serious medical professionals skip physical exams because they didn’t want to “waste” gloves, and I’ve had them prescribe meds I’m intolerant to cos they didn’t want to spend 30 secs checking that medication against my history. It’s not at all uncommon.",
        "At today's Global Disability Summit, the government will present itself as a leader on disability rights, but disabled people know that it is anything but - @MarshadeCordova blogs https://t.co/fLxpwk7t45",
        "@AGlasgowGirl @DaisyJHollands Soviet Union means “Union Union”.",
        "@FFigureFBust Ugh. So sorry you have to deal with this crap.",
        "@bethanyrutter I don’t know if you’re doing your own makeup or what, but either way, make sure any setting powder that’s used doesn’t cause flashback. The last thing you want is to look like a ghost in your wedding pictures.",
        "Happy birthday to my wonderful partner in crime, love, life and beyond. Love you, Robin! https://t.co/Mo0g9E1uxM",
        "RT @emrazz: When a young man responds to his loss in a video game tournament by calmly gunning down his competitors, there is a problem wit…",
        "@josejonsdi I’d argue that Norway belongs on that very short list as well, but point taken, the water here really is spectacular.",
        "@TheRobGillespie Norway",
        "@CbnLarissa so that wasn’t a problem. The accent in Edinburgh isn’t difficult to understand, but I did struggle a bit in the beginning with understanding people from Glasgow and the north of Scotland. Now I understand them fine, and people tell me I now have a Scottish accent myself.",
        "@CbnLarissa After I finished school I just wanted to move to a different environment and experience something and someplace new. A friend was starting art college here so I figured I might as well go with her to Scotland, even though I had never been here before. I spoke English pretty well,",
        "@CbnLarissa I’m Norwegian. I had to use google translate to understand your question, lol. I’ve been to Portugal but I didn’t pick up the language (except a few swear words lol)",
        "@septgirl15 I’m from Norway. Even though it’s not in the EU Norway is in the European Economic Area so there are arrangements for moving within that zone. Sorry to hear it’s difficult for you, hope you at least get to visit.",
        "@dawn01274 I honestly cannot recommend it enough. I live in Edinburgh and it’s such a spectacularly beautiful city.",
        "@Scotland Thanks!",
        "RT @realMatMolina: In the last 18 years Republicans have voted 9 times in favor of raising their own salary. Raising it a total of $99,000…",
        "Today marks 10 years since I moved to Edinburgh. Best decision I ever made was moving to Scotland. Happy Scottish anniversary to me🍾🎊",
        "RT @BlondeHistorian: To all my non-disabled followers please spread this message. #AmbulatoryWheelchairUsersExist just because someone uses…",
        "@FFigureFBust That’s absolutely appalling, I’m so sorry that happened to you. I hope the bastard was caught on CCTV and I hope you feel better soon.",
        "@caveofbeauty @MakeupForWOC Foaming cleansers are SO bad for the skin. There are oil-cleansers and other oil-based products out there made specifically for oily skin",
        "@MakeupForWOC I love Paula’s Choice, fantastic products",
        "@thejessicalife Congrats!",
        "@muslimah_han IFL for sure",
        "If you’re abled, you don’t get to decide what’s ableist. LISTEN to marginalised people. https://t.co/a2FcuFue54",
        "@tentacles_blue @JayneKayleah @GateauxAmmo @Zero_Burn_ @ToniQueene Thanks for the apology. Sometimes people use words they don’t realise are harmful, that’s understandable. My issue is with abled ppl telling disabled ppl to get over it or that it’s not harmful when it doesn’t affect them, ie doing the opposite of what the original tweet says.",
        "@JayneKayleah @tentacles_blue @Zero_Burn_ @ToniQueene Or try to change it, which is what many disabled people are trying to do. But instead of listenting to them or the reasons why, you’re speaking over them &amp; telling them to get over it when you have no idea how it feels. Literally the opposite of what the original tweet says.",
        "@JayneKayleah @GateauxAmmo @tentacles_blue @Zero_Burn_ @ToniQueene If someone breaks my nose with a Frisbee, OF COURSE I’m going to be mad about it, they obviously didn’t mean to do it, but I’m still standing there with a broken nose and I’m expected to take that with a smile because they didn’t intend to hurt me? Gtfoh",
        "@JayneKayleah @GateauxAmmo @tentacles_blue @Zero_Burn_ @ToniQueene Just because the intentions are good does not mean the harm isn’t done. It’s okay to be frustrated or hurt or pissed off when someone harms you, it is perfectly natural, and it SHOULD be perfectly natural to apologise you cause harm, instead of getting defensive.",
        "@JayneKayleah @GateauxAmmo @tentacles_blue @Zero_Burn_ @ToniQueene the person bleeding and say “actually I don’t need to apologise and try to do better in future cos I never intended to hit you in the face”. When something causes harm, intent becomes irrelevant. The decent thing is to take it on board and try to do better, not get defensive.",
        "@JayneKayleah @GateauxAmmo @tentacles_blue @Zero_Burn_ @ToniQueene Intent doesn’t matter if the impact is causing harm. If I’m in a park throwing a frisbee with a friend and accidentally throw the frisbee in their face to the point that they start bleeding, the right thing for me to do is apologise and try to aim better in future, not go up to",
        "RT @MKGenest: I know I'm an asshole for wanting everyone to have healthcare, an affordable education, a living wage, be treated equally, &amp;…",
        "RT @MerQueenJude: real talk: trying to afford new gear so studios and bigger clients can take me more seriously - spreading the word would…",
        "@JayneKayleah @GateauxAmmo @tentacles_blue @Zero_Burn_ @ToniQueene It’s the fact that it’s used as a synonym for those things that makes it ableist. Same with “tone deaf”, “dumb” etc. The English language is absolutely filled with ableist terms, and for you to tell disabled people what is or isn’t ableist under THIS of all tweets is unbelievable",
        "@Imani_Barbarin I can’t believe you had to have this argument under that tweet, and that the people who disagreed with you agreed with the first tweet. How do they not see the incompatability with telling a disabled person a word is not ableist but listening to other marginalised groups?",
        "@dianasaladpot Ugh that sucks, I’m so sorry. Try to do something you enjoy and helps you relax and eat the food in good conscience. You had no way of knowing it would be cancelled, so try not to beat yourself up about it.",
        "@mmannie123 @DexInept @markedly Thanks. It was incredibly stressful, but I have a good GP now which just makes things so much easier. Hopefully those experiences will stay in the past.",
        "@DexInept @mmannie123 @markedly the worst thing has by far been their reaction and attitude to discovering that they were wrong and a patient (me) was right. I have been yelled at and treated like dirt because they didn’t like being proven wrong. Trust me, I never went back to see them again.",
        "@DexInept @mmannie123 @markedly Definitely, I’m not a confrontational person so I’ve been in tears when things like this has happened to me. The worst part for me has not been that the doctors were wrong, I don’t expect every doctor to know the difference between every single brand name for different meds,",
        "@TheGoodGodAbove https://t.co/0B9STiI4R3",
        "RT @RENskincare: 📢 #GIVEAWAY TIME! To celebrate the launch of our Evercalm Overnight Recovery Balm 🌙, we're giving away our ENTIRE Evercalm…",
        "RT @Rachael_Swindon: A new Freedom of Information request has just revealed that  Tory ministers have spent £200 million fighting tooth and…",
        "@DexInept @mmannie123 @markedly surgery was left off the chart. Idiotic. I also ended up in hospital once after a doctor decided a medication I had used for years didn’t need to be reduced before I came off it completely, I could just suddenly stop and be fine. I was not.",
        "@DexInept @mmannie123 @markedly wouldn’t let up, he insisted my neighbour had never had heart surgery. As if that’s something you make up or forget? Our neighbour had to take his shirt off to show the scar. Still, the doctor insisted the scar could be from something else. Turned out the page about his heart",
        "@DexInept @mmannie123 @markedly the isolation room he was supposed to stay in in order to track the doctor down to ensure he wouldn’t be given the wrong medication. Several others like that. Our neighbour once went to a cardiologist who refused to believe he (our neighbour) had had heart surgery. The doctor",
        "@DexInept @mmannie123 @markedly medications work and why I would end up in hospital if I used it. My partner once had an argument with a doctor about meds, the doc thought it was two different types, my partner tried to explain they were just different brand names for same medication. My partner had to leave",
        "@DexInept @mmannie123 @markedly One doctor tried to prescribe me a cream containing diclofenac. I’m intolerant to diclofenac and told him so. He said it wouldn’t be a problem because it was topical, not oral. I had to explain that topical medications are still absorbed into the bloodstream, which is why topical",
        "@markedly Comparison is the thief of joy",
        "RT @FragranceDirect: RT to WIN! Who wants to win a bottle of the new Jean Paul Gaultier fragrance? Scandal By Night is the scent of freedom…",
        "@NickPonticello This is a big F you to the black population and the disabled population, and doubly so to those who are both. Disabled people who live there won’t want this to happen, but the officials are manipulating the situation to make disabled ppl automatic scapegoats. Messed up.",
        "@EbThen @NickPonticello @coffeespoonie Thank you!",
        "@NickPonticello @coffeespoonie @EbThen Just tagging you cos I thought you might have some thoughts. Is lack of accessibility common at US polling stations? Shut-downs are bs and help no one, but disabled people obviously need to vote as well.",
        "@nestli @chronic_spoonie easier to listen to my body’s signals and slow down when I need to, and when I can go at things a bit more intensely. I’m definitely more in balance now, and it’s nice not to feel dependent on the pain killers anymore. It’s taken me a while to get to this place though.",
        "@nestli @chronic_spoonie Very litte unfortuately. I was able to do much more on opiate pain killers, but that was a blessing and a curse, because I’d constantly be running on empty and then have periods of fatigue so intense I’d spend weeks in bed. On the bup I’m in more pain, but it makes it a lot",
        "I suspect parents who have taken their children for long-distance drives will be able to relate. https://t.co/il8cEDfdDT",
        "@mmannie123 @markedly The things some doctors believe.. My partner and I are both (physically) disabled and we’ve both had to educate and correct some doctors on certain things that we, as patients, shouldn’t have to, and they, as physicians, should know. Glad you got this man fired. Well done.",
        "@KaylarWill @Ethelmonster No one should ever enter a relationship thinking “this partner will be alright once I’ve tweaked these aspects of their personality”. Unfair to the partner, delusional on your part. They will never become what you want them to, and they will resent you for trying to change them.",
        "@ThickLeeyonce ❤️",
        "RT @elliewheels: listen. I think airlines should upgrade disabled passengers to first class when there are openings instead of more rich pe…",
        "@csodacsirke @yrfatfriend It’s the worst. I just tried to remind myself that however bad I felt in that moment, it doesn’t compare to how POC must feel facing those situations on the regular.",
        "@beckybarnesblog You’ve done the best you can, but he hasn’t let you in. Either bringing this up will make him reevaluate and let you in, or you decide to move on apart. Either way, you’ve done all you can, but I realise it doesn’t feel good right now xx",
        "@itsmommy2u @TeenyTwoTimes Same thing here. Rheumatology has such a big waitlist they don’t have the capacity to see patients they can’t treat, and my suspected fibro/cfs can’t be treated by rheum. 10 years without diagnosis. So frustrating.",
        "@TeenyTwoTimes That sucks, but you should go. If you don’t, who knows how long you’ll have to wait till next time. I can’t get an appointment with rheum even for diagnosis cos they don’t have the capacity to see patients they can’t treat, and they can’t treat fibro/cfs. It bites.",
        "@yrfatfriend I wanted to run after her and explain that I was just moving it to give her a seat, but I didn’t cos I realised that chasing after her would only make myself feel better, not her, as she found another seat with some other friends. Anyway. Your thread just reminded me of it.",
        "@yrfatfriend The third member looked at me funny before walking away, and only then I realised that to her, the choir member, it could have looked like I was moving my things because I was worried the “black people would steal my stuff”. I was mortified at the realisation."
      ]
    }
  }
}