{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Ah lads remember your man weso freeman on FB moaning about the price of butter what a time to be alive",
        "Them birds that get up and go the gym before work are the real winners 👏🏻",
        "Some girls selfies are actually pretty decent if you close your eyes when your looking at them",
        "7 people followed me and 3 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "Great programme on Crossmaglen Rangers on BBC shame they couldn't get to the final",
        "@Rowemance96 😂😂😂😂",
        "@Rowemance96 heard he put it up saying \"who's on\" cause your ma didn't make him dinner",
        "@Rowemance96 heard your da had the dog filter on his snapchat story yesterday",
        "Them people that only come on here to moan about their day honestly just need to give it a rest",
        "@_Lar11_ 😂😂😂😂",
        "The struggle of not knowing what you want to do in life is very real!",
        "RT @ConorrMahonyy: Better safe than sory not fuckin my life up https://t.co/T4BarkpRwV",
        "Those were the days 🙄 https://t.co/nlWdB7SZUU",
        "RT @sullo11: Pretty sure she's a banger https://t.co/LRBTzVPGON",
        "When you finally just give up looking for a gaf after a night out and tell the lads your going home https://t.co/ZuP7af90w1",
        "😂😂😂😂 https://t.co/6yOicsTJj0",
        "The boss @SeanyLawson  https://t.co/cavN7XudkE",
        "6 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@EvoFields300 that's exactly it people watch that and then come on here and start protesting against sea world haha give it a rest",
        "There should be a separate form of social media where people just go to moan about sea world and whales and shit like nobody cares",
        "I would slide tackle me nanny for a bottle of vanilla coke right now",
        "I been home since last night haven't been asleep I just fucking hate my life tbh",
        "@KirstyTaaffe 😭😭😭",
        "Trisha Leonard Instagram is lit today 🔥",
        "I am such a big horse racing fan what a race by Robert Walsh he is the man",
        "\"Defo won't be going near town today 😷\" aw ffs Michael D.Higgins will be devastated",
        "Happy St.Patricks Day 🇮🇪",
        "Imagine not being from Ireland all the other countries just looking at us tomorrow on the session being proper jealous",
        "2 people followed me and 3 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@BobCourtney3 @caseybyrnex",
        "Remember them birds in school that said \"oh can't wait till I'm 17 I'm getting insured on me ma's car\" and still aren't driving",
        "#HouseOfCards season 4 absolutely amazing 👏🏻",
        "Onto my last episode of #HouseOfCards im not emotionally ready to finish this",
        "I swear to god if i go into HMV tomorrow an they don't have acid rap I'm ringing a bomb scare to the shop",
        "RT @Rowemance96: Cheltenham roar next week 🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔 https://t.co/PsH3qYMDQp",
        "@jamieyu78fc stop man thought I'd never see myself in a pair of white boots but these are special 😂",
        "Someone hit me for buying white boots https://t.co/taz7ccUKfi",
        "6 people followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "Me when I see a half cast person posting about doing sunbeds https://t.co/dbTMrXRITE",
        "I wonder if someone is doing a competition on insta giving away a packet of brushes",
        "Funniest thing ever shown on telly is jay from the inbetweeners doing the crazy frog",
        "@POTNOODLEFRINGE @SeanyLawson the woitek from work starter pack 😂😂😂",
        "\"Take antibiotics 2 hours after food and  1 hour before food\" https://t.co/4Lv3ppu09y",
        "Finished reading @pgal10 book what a bloke even more interesting off the pitch!",
        "#HouseOfCards season 4 what the fuck is going on 😳",
        "@KirstyTaaffe what you asking personal questions for",
        "Every second person in Dublin going to PT I love when everyone is on that healthy buzz makes it much easier to do it yourself  👊🏻",
        "Also modelled for the Michael Essien forehead foundation  https://t.co/SI1I0e4ooj",
        "2 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "The way some birds go on on here you would actually swear they weren't fat in real life",
        "To all the people that have ever screenshotted trisha leonards Facebook status' and put them on here. Thank you",
        "RT @_EssJay: It just went from 0 to extreme https://t.co/6AH1v3YjKJ",
        "@SeanyLawson no you didn't 😳",
        "Is season 4 of house of cards only on the American Netflix? Somebody help a man out here",
        "Sunday's -  watch the matches, order dominos, come on here to moan about tomorrow being Monday.",
        "@clara_riordan yeah 24",
        "\"I knew McGregor going up weight was a bad idea and he would have no energy\" jesus mate you should have rang john kavanagh and warned him",
        "@samcaswell33 text me back you 👳🏾",
        "RT @StevenageFC: 8' - GOOOOAAAALLLLLLLLLLL @jakemulraney1!\n\nBrilliant from @Pettzsta down the line and Mulraney bundles it in at the far po…",
        "It's 2016 and people still blaming FB for ruining relationships if your fella cheats on ye mark zuckerberg defo didn't make him",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Grass https://t.co/ObxnEDviEa",
        "The only thing worse than a girl saying \"night SC 😘\" on there snapchat story is a bloke saying it",
        "Twitter is gona have a fucking melt down after that car was stopped with a load of explosives in it",
        "@Jamie__Dunne you get that vintage potato in tola mate?",
        "Could ISIS please hurry up and get on with it so I don't have to get up for work tomorrow",
        "Mad how all them #FitFam girls on insta that squat 100kg look like blokes when they're not dressed in gym gear",
        "Them strong roots sweet potato fries are absolute winners",
        "3 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "Really have to start looking for a new job but it's a bit of an effort to say the least!",
        "Did I miss something on the last fairway did Spieth get knocked down by VW beetle or? #Masters",
        "Don't see how anyone can actually like the game of golf and hate Spieth man is a joke",
        "What the fuck is up with couples lately thinking they're bear grylls climbing mountains and all as dates little fucking scouts",
        "@BobCourtney3 Philly McIlroy some rig out isn't it 😂😂😂",
        "Best of luck to Ricky Fowler in the masters today hopefully he can do the business 🏌 https://t.co/HhzHtgGjUs",
        "@SeanyLawson @Cheapshirt @Vondopoulos 😂😂😂😂😂",
        "Between work and hurling I haven't drank in about a month and it doesn't look like that's about to change anytime soon",
        "3 people followed me and 3 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "How old are people on here tweeting about an actual nightclub the last 3 days take a day off lads",
        "RT @chancetherapper: *NEW* Angels ft Saba VIDEO. https://t.co/m5rYnxicio\nhttps://t.co/1OfrEKj2oE",
        "6 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "RT @TheNotoriousMMA: I am not at Wrestlemania. I'm in me gaf.",
        "The last episode of friends just gets me every time man 😢",
        "@LeighG_97 fuck off that's not on someone's Instagram is it 😂",
        "@clara_riordan did you get kicked out of bd for selling fake smokes",
        "@clara_riordan is selling rotten hash NAME AND SHAME !!!! #dirtbird #knacker",
        "@LukeBlood 😂😂😂 would have your head all over the shop looking at them",
        "2 people followed me and 3 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "New snapchat will have you thinking kylie jenner is having a chill night with a spice bag from shirley house",
        "@gaymore11 Twitter just wouldn't be the same without her",
        "RT @gaymore11: @LeeColeman3 https://t.co/LNpXzz2Igw",
        "@gaymore11 hahahahaha this is definitely the best one yet",
        "How funny is it that Trisha Leonard texts people off her snapchat saying \"this is Trisha mam leave her alone\" hahahahah",
        "If players like vardy kane and dele alli are in this form in the euros there's no way England can do bad",
        "RT @Chrissy_Bello: If you look for something to hard you'll prob never find it...",
        "@LukeHBK @DylanCoombes11 😂😂😂😂😂 this is brilliant",
        "Feel like the only person in Ireland not going out tonight",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@Dele_Alli is special, what a talent 👏🏻",
        "2 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue"
      ]
    }
  }
}