{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Clever Aunty popping this up on CBeebies website for mums to see. This woman is my new hero: https://t.co/4xRfe2tunj",
        "Best thing I’ve seen all year. Written on the year I was born. I feel a kindred spirit with this woman 😂#socialcare #carehome https://t.co/cLcLqstd6J",
        "Nice job ad ✅ https://t.co/lk0ao6zNji",
        "Nice work if you can get 👍🏻go team https://t.co/4sFxdUVkh8",
        "Had he ‘snapped back’, was he looking ‘tired’ how could such key journalistic adjectives have been missed here? https://t.co/uzZK2dk5gJ",
        "So sayeth the man who’s name writes checks his face can’t afford. #Newsnight #bestquoteofall https://t.co/NBILgeEbJA",
        "Things you thought impossible before Trump. https://t.co/pkn5AJDR0o",
        "Ways to tell I’m at home (in an uplanned way ) with kids and trying to work no.1: I get listed in Tweet round ups 😂 shows the extent of the time I can actually focus! #juggling #sickday https://t.co/HWSMNz2qW2",
        "Complex made...completely f*** unfathomable 🤨#brexitshambles https://t.co/sIBJRdeXS0",
        "Love it when we can help bring two of our fave people together! Looking forward to hearing the result. https://t.co/foBPgfE8fy",
        "RT @RoyLilley: you can't change culture.  Culture grows like a coral reef or a stout oak in the forest.  What you can do is change the clim…",
        "Pooh is an expert at #complexmadexclear https://t.co/wRWs8wjbAQ",
        "Cracking example of #complexmadeclear \n\n#diversity https://t.co/SiyinOYr3K",
        "@soniagupta504 😊f*** defaults. Unless you want things to stay the same.",
        "Thanks for that ear worm.\n\nhttps://t.co/cuhdF8jJew\n\nOh so good though.\n\n#pr #media https://t.co/8YURUTsE3I",
        "RT @zpbedford: Oh, and we’re also looking for a shit hot account director. Good people of healthcare, come this way https://t.co/WIHCKFonMM",
        "“In 2018 we still do not trust our own women” we still have SO far to go. Please let this become history @stellacreasy I’ve got your back 💪#equality https://t.co/Sn1U2tUBJZ",
        "The longest serving health secretary of all time..who would have thought that? Not me. @JamesTitcombe ‘s article in the Times yesterday shone a light on perhaps why. https://t.co/XTwFF57Le9",
        "@Ross_Pinnock @YouTube Good point!",
        "@Ross_Pinnock @YouTube I’m confused what about GPS coordinates?",
        "RT @TheEconomist: Malta leads the way for gay and transgender rights in Europe https://t.co/VwB07Qb7Ds",
        "Ooh and you’d get to work with this award winner of a PR too! #prjobs https://t.co/FmdrMT0zUm",
        "#healthtech https://t.co/47cH1W6Ex3",
        "Death of famous designer = click bait opportunity?! I think not. Forget your values and lose your value, no matter what channel you’re on #instagram #socialmedia https://t.co/dsnkMDO7q3",
        "RT @NHSKwesi: Does anyone know of any funds/grants I can apply for, as im trying to start a small NHS innovation project around using VR fo…",
        "God this woman can write #reachforthequavers https://t.co/OyKuxATXjR",
        "@msclews Artic roll with tinned fruit - it’s the stuff that binds families together!",
        "Cracking night. Thanks for all the great chats 🙂look forward to many more to come! https://t.co/YM5p4ltNSC",
        "@Criminotweet @journalista Booked two tickets! Looks brilliant :) thanks dad.",
        "@AdamBienkov What the flying f***",
        "RT @medCrowd: “I’m excited about digital health and advancing it with you all in this room.”  - @felixjackson #medCrowdbirthday #digitalhea…",
        "@davidalmulligan @facebook The job requested as a fundamental skill engagement with influencers on social media. Mind blowing 🤯",
        "Great applicant for a role - little bit of Facebook screening shows drug references a plenty. Seriously? People check your privacy settings 🤓and really consider whether you want to be sharing that info with .@facebook period. #jobseekers #social_media #privacy",
        "@keithgrimes @Samsung @babylonhealth @babylonhealth never ceases to amaze me - love how they continue to reduce user friction at all points in the journey",
        "Absolutely abhorrent attack on the fundamentals of a democratic society. This foul play merits a total jettison of advertising in said paper by all ethical brands. #media #EveningStandard #transparency https://t.co/BR4SZih91a",
        "Light bit of lunchtime learning courtesy of our new .@SECONDHOME_IO on open #AI models that empower people use their learnings 🤯 https://t.co/ZPcXi8dfuq",
        "RT @JournalistaLtd: Looking forward to getting the inside scoop on where @CallumBramley @JamesSomauroo and @ThomasJennyJ think complex issu…",
        "How far can you read down before you start to cry? #hometovote https://t.co/6FCuQebASh",
        "How many personal photos are too many in an #airbnb ? I think this many....the other walls all have the same too. #iknowwhatyoudideverysummer  #creepy https://t.co/FeX6kK3rwL",
        "RT @HSJEditor: Can't say it enough - the NHS has ALREADY proved it can drive efficiencies (often w/ help of suppliers of course). Message n…",
        "RT @PeteThomond: Destructive #millennial myths debunked by data\n\n...again here: https://t.co/PJniV50xzb\n\nEvery \"generation\" is all me, me,…",
        "RT @naysayer11: Really interesting and contrary to how the NHS is typically perceived... https://t.co/mT6QZ6dsFK",
        "@anitathetweeter I had a birth plan for both my babies - first breach with a c section, second 25 natural labour in midwife led unit with high blood pressure. Both instances my different birth plans was followed to the letter and gave me the optimal experience in the circs.",
        "@workingrem Lock on the door to keep kids out during work calls! Don’t call social services, we do also have a nanny...! #remoteworking",
        "@workingrem I make sure I’m hiring someone who genuinely enjoys all the elements of their role. #remotework",
        "@workingrem It’s important to be intentional with your exercise though - days I work from home and don’t I do about 500 steps!",
        "Shipping is an emission that is not even counted. Hold your breath whilst boarding #environment #shipping https://t.co/Skx5Kt6KiT",
        "@quinn_eleanor @YodelOnline Argh",
        "RT @ChloeCWatson: Key lessons from tonight’s #PRCAhealth event on behaviour change:\n➡️ Apply behavioural science theory \n➡️ Make use of evi…",
        "@proudsow Wow wow wow!! Well done 💪🏼Crofton Park leading the way in #selondon",
        "Making very complex information very simple - by changing wording away from scare mongering and detail -  drove a 60% inc. in people seeing their GP for cancer symptoms @flamingolondon #PRCAhealth https://t.co/bxfiBNV75O",
        "RT @mattharescott: 'We talk a lot about measurement in campaigns, but are we measuring the right thing? Behaviour change can't be measured…",
        "Spend more time on the diagnosis - what are the biases at play? What is the impact of your comms? #PRCAHealth #behaviourchange https://t.co/TYdHbUXy7h",
        "“Really good behaviour change campaigns take the complexity out of decision making” Desiree Lopez #PRCAHealth #complexmadeclear https://t.co/Th5kK05tic",
        "“Read the good published evidence in healthcare on behaviour change” clear and simple top tips from Dan Berry #prcahealth https://t.co/O49rvsGi1n",
        "What really works in driving behaviour change in healthcare? Find out tonight: \"Nudge in the right direction - using behaviour change interventions in healthcare campaigns\" #PR #behaviourchange https://t.co/i9EsTJmnFK",
        "@ChloeCWatson @NHSEngland @nclstp Good luck love 😍xx",
        "RT @JournalistaLtd: Asked about reflecting increasing visibility of women in science and tech @WiredUK ‘s @jtemperton :”We work very hard t…",
        "Want to write better? #complexmadeclear #PR #writing https://t.co/Uv74AH8zZG",
        "Such elegantly expressed emotions. We leave our footprint in those we love #TessaJowell https://t.co/Ev0qXQoPl2",
        "Cracking job #marketing #NHScomms #PR https://t.co/A6UBOAcJ3c",
        "@siobhramurphy As good a reason to expense a manicure as any I’ve seen!",
        "Not content with pushing waist busting treats 🍫 at the till .@WHSmith takes it a step further and rips of the vulnerable and visitorless ill with £8 toothpaste. #nhs #Scandal https://t.co/RrR3uGYTgB",
        "@BarclaysUKHelp picking up again where we left off weeks ago - nothing has moved forwards with my mandate change. Totally cast adrift - no one will help me!",
        "RT @BeckyDowning1: Word. https://t.co/mPoIslPhlX",
        "Another day, another gong for @MindOfMyOwnApp ...so well deserved, restoring my faith in the awards industry! https://t.co/VAPJdW02Te",
        "Think before you ask #PR #writingcommunity - journalism deserves pay! #EqualityForAll https://t.co/jMO2NBJq1P",
        "RT @keithgrimes: On the subject of #depression I clearly remember trawling the 'net for help and often finding little, but there was a site…",
        "The people speak 🗣 https://t.co/ZFjUT8Do7x",
        "@jembahaijoub Unlike - bugger!",
        "@HSJEditor As clued up as the man on the street then...reassuring.",
        "@HSJEditor It’s cliche for sure. But not unfamiliar like a first date is. It’s something he’s been using since birth.",
        "@ChloeCWatson @GeorgieAgass Ah how awesome 👏🏻 two very lovely people. Enjoy x",
        "@Criminotweet Ah they did well! Next time 🙏🏻",
        "They look as knackered as I feel 😬",
        "RT @JournalistaLtd: ICYMI: Client @ERC_UK's latest report on #SMEs links with the work that the #smartspec Hub has been doing on mapping #i…",
        "RT @medCrowd: NEW: Great article by @AlanMakMP in @SpectatorHealth on his recent report calling for tech to empower patients and the #NHS -…",
        "#juxtaposition https://t.co/sVVbGEpq1d",
        "I still have a way to go - but there’s so much in this book for #PR #comms #marketing professionals and all leaders. Key reading for anyone trying to change behaviours and break into new markets.  #BookReview #BehavioralEconomics https://t.co/3QsJZGzE63",
        "I would have thought someone as posh as #JacobReesMogg would have tried a sous vide egg and thus understand that a softly boiled egg is indeed still a boiled egg. #Brexit",
        "Love a business that takes the needs of its people seriously. Especially when it’s my local #WorkLifeBalance #ItsComingHome #shoplocal #brockley https://t.co/SgNX1DLFH9",
        "@BarnabyPerks Don’t worry probably just that you’re a white man, of a certain education of a certain age!",
        "Refreshing line up of non-alcoholic drinks for our room of influencers @SECONDHOME_IO after an in-depth panel event talking benign and toxic effects of disinhibition online #FirstListener #mindsforlife https://t.co/BowaN73Ugk",
        "“One of the first things you have to do as a therapist is self care” our client founder of .@MindsForLife Elaine Blousfield talks to a packed room of influencers about how to become a #FirstListener #mentalhealth https://t.co/AyJwxiLKgt",
        "“I want to shout - I don’t want to whisper” our panel of influencers talk mental health and why being a #FirstListener for Minds For Life matters to them. #MentalHealthAwareness #mindsforlife https://t.co/AkHTmxI4ab",
        "Great insight into who's driving start-up growth in the UK from our client @AstonPress on @BBCNews today: https://t.co/UNdXF2dsIG #womenentrepreneurs #SMEs #startups #ResearchHighlight",
        "Not us 😇 #health #healthcomms #PR https://t.co/LoWzyBn6FE",
        "👍🏻 | It’s always really satisfying to get top draw coverage for your clients. But when it’s this accurate, aligned with our clients values, and our own - it’s a proper Brucey Bonus. #WinningWomen #PR #media https://t.co/y8ulcDTyCU",
        "A unique female panel of women who’ve all recently raised private equity for their businesses talk about setting the pace and tune of their culture #WomenInBusiness #allbright #foundher https://t.co/kswwXhiSiq",
        "Cracking responsiveness thank you @Tesco https://t.co/MNUxvn7v57",
        "The art of logic - how to make sense is a world that doesn’t. A master in making #complexmadeclear looking forward to applying my learnings here to our future #pr #campaigns https://t.co/Zp0BuGWU8u",
        "@Tesco It’s linked to via location on my tweet - It’s in soho, I think dean st.",
        "How out of touch in an era of #foodwaste to create a daily display of sweating fresh produce @Tesco #marketing #prfail https://t.co/gG75B1OE8u",
        "RT @JournalistaLtd: Team MOMO's global push to ensure every child has a voice continues.... 🌏 💯 #childrensvoices #clientcoverage https://t.…",
        "Argh the sweet irony of travelling three hours to sit in the rain whilst London basks in weather far more suited to our empty holiday pool 🤨 https://t.co/grjYqo0erA",
        "RT @JournalistaLtd: NEW:\"We annexe our modern lives when we turn up at work in the NHS.... as if we were still wearing flares and driving F…",
        "@JamesTout smashing it out the again! #pr #media #enterprise #SMEs #SmallBusiness https://t.co/T5IXPusEI7",
        "Hands down the best business decision we ever made to make our team remote - we have the most intrinsically motivated, talented and productive team yet🌟#remotejobs #remote #WorkLifeBalance https://t.co/g9RizhXPnG",
        "The power of paper and ink extends beyond digital; to sit and feel the weight of this supplement is to start to comprehend the massacre that we are letting happen on our seas. @guardian has produce an art work. https://t.co/FXhzZnKCHt",
        "There’s a strategy to build a campaign on ❤️ ‘I haven’t given blood for 18 years. First there were babies, then work, and then  I was drunk’ \n\nhttps://t.co/YgAtgYd3Nr"
      ]
    }
  }
}