{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Life is so much simpler... https://t.co/QB5q7Lmiz1",
        "make the rest of your life, the best of your life.",
        "Don’t treat.... https://t.co/S3slpwyREo",
        "You deserve the love..... https://t.co/cdyCE6hR2k",
        "Three solutions to every problem: Accept it, change it or leave it. If you can't accept it, change it. If you can't change it, leave it.",
        "Everyone you meet has something to teach you.",
        "Stay positive. Good things will happen",
        "be with people who make you smile https://t.co/lJdpnATahe",
        "Something that has been bothering you for awhile is about to come to an end. You’re about to be released from the pain right into blessings. Just hold on and be patient. The answers you need and the clarity you deserve are on the way. Believe that.",
        "You’ve got a new story... https://t.co/Hno83lkoVH",
        "Life’s biggest tragedy.... https://t.co/frAdYbPTeG",
        "Worrying does not take away tomorrow's troubles, it takes away today's peace.",
        "If you can love... https://t.co/tTSTAOAf4g",
        "https://t.co/R0TYbcjAgi",
        "What's taken for granted is lost. Don't wait until you lose things to finally show appreciation.",
        "Respect yourself enough to walk away from anything that no longer grows you..",
        "The true mark of maturity is when somebody hurts you and you try to understand their situation instead of trying to hurt them back.",
        "I don’t go crazy... https://t.co/Acrt8Hk5z9",
        "Words are like keys... https://t.co/DGDeuWskEL",
        "You can’t change.... https://t.co/e9zqnwYWBf",
        "Work your hardest. \nThink your smartest. \nDream your biggest. \nBe your greatest. \nLove your fullest. \nSmile your brightest",
        "Reminder: you're still young and you're not supposed to have your whole life figured out yet. dont stress, it'll all work out",
        "A positive attitude gives you power over your circumstances instead of your circumstances having power over you",
        "How to develop confidence:\n\n1. Believe in yourself enough to try even if you don’t know how\n2. Get experience and learn from it\n3. Change what you do based on what you learn from your experience\n4. Keep going no matter what\n5. See the positive results you’re getting\n6. Keep going",
        "No regrets, just lessons learned",
        "Surround yourself with people that make you laugh so hard that you forget the bad and focus solely on the good",
        "Be soft. Do not let the world make you hard. Do not let the pain make you hate. Do not let the bitterness steal your sweetness.",
        "Over-thinking ruins you, ruins the situation, twists things around, makes you worry and makes everything much worse than it actually is.",
        "Stay Away.... https://t.co/kakHhBzv7a",
        "Be a good listener. Your ears will never get you in trouble",
        "\"Stay positive. Good things will happen.\"",
        "Be positive and trust the timing of everything. Just because it’s not happening right now doesn’t mean it never will. Stay patient",
        "Someone will always be prettier. \n\nSomeone will always be smarter. \n\nSomeone will always be younger. \n\nBut they will never be you.",
        "Nothing better.... https://t.co/L8Tz716zNK",
        "As you grow older, you realize it becomes less important to have more friends and more important to have real ones",
        "Your faith is not to help you avoid problems but to go through problems with stability.",
        "Direction is more important than speed",
        "Happiness is not based on your circumstances, but on a decision you make.",
        "Trust takes years to build,\nSeconds to break and forever to repair",
        "It is a mark of maturity.... https://t.co/6opPKjVyPE",
        "Don't forget to put yourself first sometimes.",
        "Always remember: you're braver than you believe, stronger than you seem, and smarter than you think",
        "HOPE https://t.co/nrYi8729ef",
        "Pain changes people.",
        "Friendship is not about who you spend the most time with, its about who you have the best time with.",
        "Never argue with close minded people.",
        "\"Without a struggle, there can be no progress.\" - Frederick Douglass",
        "God will never be busy to answer your prayers.",
        "3 types of people in life:\nwho helped you in difficult times\nwho left you in difficult times\nwho put you in difficult times",
        "LIFE ❤️ https://t.co/i4qVxQEkUD",
        "A negative mind will never give you a positive life.",
        "RT @wordstionary: Before you talk, listen. Before you react, think. Before you criticize, wait. Before you pray, forgive. Before you quit,…",
        "Before you talk, listen. Before you react, think. Before you criticize, wait. Before you pray, forgive. Before you quit, try.",
        "The strongest people aren't always the people who win, but the people who don't give up when they lose.",
        "Being nice to someone you dislike doesn't mean you're being fake. It means you're mature enough to tolerate that individual.",
        "Never waste your feelings on people who don't value them.",
        "Be strong. Stay positive. Make them wonder how you're still smiling.",
        "My past is my past, I've made mistakes but I have learned from them too.",
        "Risk is \nbetter than \nregretting",
        "Happiness is the highest level of success",
        "Reminder: you're still young and you're not supposed to have your whole life figured out yet. dont stress, it'll all work out",
        "When you talk, you are repeating what you already know. But if you listen, you may learn something new",
        "note to self: https://t.co/KRSjXHU7M9",
        "Never lose hope. Good things will come. Soon.",
        "The expert in anything was once a beginner.",
        "Even the smallest lie can cause great pain.",
        "It’s very rare to find someone that genuinely cares about you, that’s wants to see you achieve all of your goals, that’s wants to help you grow as a person and be by your side every step of the way. If you have that type of person never let them go, it’s really rare to find.",
        "Nothing is more attractive than loyalty.",
        "Don’t believe everything you hear. There are always three sides to a story. yours, theirs and the truth.",
        "Strength is when you have so much to cry for but you prefer to smile instead.",
        "5 rules of a relationship:\n1. Stay faithful.\n2. Make them feel wanted.\n3. Respect your partner.\n4. Don't flirt with others.\n5. Make time.",
        "N O T E   T O   S E L F https://t.co/CRv7hodFq3",
        "Trust yourself. Create the kind of self that you will be happy to live with all your life",
        "Don't be afraid to start over. It's a brand new opportunity to rebuild what you truly want.",
        "Opportunity follows struggle. It follows effort. It follows hard work. It doesn't come before.",
        "Don't depend too much on anyone in this world because even your own shadow leaves you when you are in darkness.",
        "Attitude is a little thing that makes a big difference.",
        "Don’t change yourself to win someone’s heart. Stay true and you’ll find someone who like you for being you.",
        "The life.... https://t.co/wusAPRUMx5",
        "When you're mad at someone you love, be careful what you say because your mind gets angry but your heart still cares.",
        "https://t.co/y0lxMyhcRf",
        "true love 💗 https://t.co/ULGIf3Hf6p",
        "I think the only reason people hold onto memories so tight is because memories are the things that don't change; when everybody else does.",
        "Just because someone is strong enough to handle pain, doesn't mean they deserve it.",
        "You can’t start the next chapter of your life if you keep re-reading the last one.",
        "Believe with your eyes, not with your ears.",
        "RT @wordstionary: When you really care about someone, their happiness matters more than yours",
        "if you are sad\nlet it all out\ndrown yourself \nin your sadness\nknowing that you will \ncome out a better person\n\nwe all have our down times\nand only by walking \nthrough them\ncan we come out \nthe other side",
        "RT @wordstionary: 😍 https://t.co/zVpdQ7Qqdg",
        "who hurt you \nso much\nthat you forgot\nthe beauty of\nhaving feelings",
        "remember the last time \nyou thought you wouldn't \nsurvive something\nand you did\n\nremember that\nand remember this\nyou can survive\nanything",
        "😍 https://t.co/zVpdQ7Qqdg",
        "Important advice: https://t.co/O8p9lvQFtb",
        "Sometimes... https://t.co/CkECuxcA8O",
        "Not everyone will appreciate what you do for them. You have to figure out who's worth your kindness and who's just taking advantage of you.",
        "The true mark of maturity is when somebody hurts you and you try to understand their situation instead of trying to hurt them back.",
        "Sometimes God doesn't change your situation because He's trying to change your heart.",
        "Happiness isn't about getting what you want all the time. It's about loving what you have and being grateful for it.",
        "When you really care about someone, their happiness matters more than yours",
        "Never get too attached to anyone unless they also feel the same towards you, because one sided expectations can mentally destroy you."
      ]
    }
  }
}