{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @urbaninstitute: Our data-driven feature \"A Matter of Time\" is nominated for a @infobeautyaward. You can vote for it to win here: https:…",
        "RT @hannah_recht: watching the #techlady tag from afar like https://t.co/arANArQWs9",
        "RT @GrahamIMac: The big data tech is there for researchers, but they don't know how to take advantage of it. https://t.co/Gm3EsSRF2u https:…",
        "@GrahamIMac @TheLab_DC It's an RCT though - why would baseline rates matter there? I'm probably misunderstanding your point.",
        "Whoa. Huh. (H/T @GrahamIMac via @TheLab_DC)\n\nhttps://t.co/2LkcNA1ei1 https://t.co/1ZvJoWXTpJ",
        "RT @UChicagoCAPP: “A really good scope comes out of a lot of listening.”\n\n@SunFoundation blog post on our students' Civic ScopeAthon: \nhttp…",
        "RT @JoshdelaRosa1: @digiphile @zephoria Yup. The total data error is a good framework to conceptualize sources error https://t.co/STehUr5I6…",
        "@caitlinweber I've been trying to communicate this to our students (&amp; others). If you think Amazon has hard problems, let me introduce you to Dept of VA.",
        "RT @urbaninstitute: We're looking for practitioners to advance evidence-based solutions in partnership with our researchers. Apply here: ht…",
        "RT @janzilinsky: Love this @UChicago @HarrisPolicy postcard! https://t.co/fUIaEN6Lpu",
        "First time at a national lab! Visiting @UrbanCCD at @argonne https://t.co/SuskMHO5FB",
        "RT @jeremybowers: NARRATOR: It wasn’t. https://t.co/TQmD9abQ38",
        "RT @jakevdp: Totally useless data science fact:\nin python, 'python' &gt; 'R' evaluates to true.\nin R, 'R' &gt; 'python' evaluates to true. https:…",
        "@dataKateR And here we are in the public sector like chumps...",
        "I spend a significant percent of my life pointing at @mbostock &amp; @jeffrey_heer (2010). Good paper. https://t.co/34a7r5AaEZ #dataviz https://t.co/650VN0du2x",
        "@dataKateR &amp; I agree they need to start somewhere, but maybe start w/ code. Imagine if people's first (or early) exposure to data was code &amp; not Excel.",
        "@dataKateR I don't think I'm saying code is what defines it as research or analysis, but that code is requisite for doing it well.",
        "@dancy_kim Which maybe isn't the worst but perpetuates to some extent the problem. Code alienates/is a gateway since we often choose to avoid it.",
        "@dancy_kim So, to this last tweet, that was the original question I was asking. Not clear what to do in a hour. Which, I think often leads to GUI tools",
        "@dataKateR That combined with the increasing ease of use/interpretability of code &amp; dev environments, makes this not an obvious choice to me.",
        "@dataKateR Without having used datawrapper (looks promising) my general issue is that GUI tools are limited, or often bad, frequently dangerous.",
        "@dataKateR For EDA and dataviz it's definitely less obvious or easy to make a categorical statement, but I have shifted towards 'exclusive' over time",
        "@dataKateR This is definitely the question I'm struggling w/. For research &amp; rigorous analysis, I feel strongly that code is only appropriate choice.",
        "@dancy_kim The coding tools are so much more accessible than they used to be. Sure, still not as easy to get started w/, but I'm arguing it's worth it.",
        "@dancy_kim I guess my point isn't to try and be exclusive, but to start with coding. All data work requires some level of education, right?",
        "@dataKateR I'm not really sure this is the important or difficult question, but yes I am entirely fine with Illustrator/GUI tools for design purposes.",
        "@dataKateR I'm fine with Illustrator/QGIS too but I'm using them for aesthetics &amp; rarely the visual encoding of data (I know, easiest response first)",
        "@awunderground For dataviz specifically, I've also started to think teaching python is sorta silly but that's just me being annoying...",
        "@awunderground Yep! Basically, I mean Tableau/Excel style tools vs. R/D3.",
        "But then I need to give an hour long data visualization training. Not really sure what to do in an hour, given the opinion stated above.",
        "More &amp; more I believe in the exclusive use of code (not GUI) for #dataviz, analysis, and research. Not a dogmatic view, but a practical one.",
        "Tomorrow 11 AM EST! A free &amp; open webinar on @ApacheSpark for #SocialScience with Jeff Levy @urbaninstitute Info:\n\n  https://t.co/2w5FTT2UBP https://t.co/l8HwYgQkrl",
        "It's amazing how little the Middle East Changes - from @OurWorldInData \n\nhttps://t.co/lVEikpy3mr https://t.co/F4L1wDDoHE",
        "A counterintuitive #dataviz thing. We want square-ish, but not exactly square, rectangles for treemaps. https://t.co/79r4oxoStT https://t.co/YPZCVbGdEj",
        "\"Good art should elicit a response of 'Huh? Wow!' as opposed to 'Wow! Huh?'\"-Ed Ruscha",
        "RT @dpatil: Imagine if the National Security Council and the White House had this kind of diversity...oh wait it used to... https://t.co/OT…",
        "@urbaninstitute @atilsley Chicago, like many cities, has underepresented black (left) and hispanic (right) numbers of teachers as compared to their student body. https://t.co/RTsuMf61om",
        "Catching up on the @urbaninstitute's recent evaluation of teacher diversity (#dataviz by Vivian Hou).\n\nhttps://t.co/t0j9eSAJci @atilsley https://t.co/6tMPBBBjww",
        "RT @ASA_SciPol: #WSDS2017 to Showcase &amp; Propel Women’s Research, Address\nChallenges for Professional Advancement in Stats, Data Sci https:/…",
        "RT @MattGrossmann: I am excited to launch new podcast Political Research Digest:\nhttps://t.co/W8gfqUMfto\nEach episode covers two studies wi…",
        "@jschwabish Peg Leg Porker in the Gulch or Edley's in East Nashville! Both great.",
        "@DataSF And now LA City Hall! Gorgeous building dating to 1928. @LACity https://t.co/zL33131x8c",
        "RT @AbbeyFFlynn: My first @BJSgov publication is out, on federal prosecution of commercial sexual exploitation of children offenses https:/…",
        "@DataSF Got to swing by the beautiful SF City Hall, which was great.  Now onto Los Angeles! https://t.co/EW1WnGSwed",
        "I just met Joy yesterday for the first time and definitely found this to be true. I expect there will be exciting updates from @DataSF soon! https://t.co/ctqezIgd9M",
        "RT @rayidghani: 77 data inquisitive minds getting ready to change public policy. Excited to welcome our 3rd cohort for the applied data ana…",
        "RT @mhfalaki: #Apache #SparkR is now available on #cran for all #rstats users out there. https://t.co/4l41SxYJtQ",
        "RT @dancy_kim: Happy outcome measures day! #countallstudents New federal higher ed outcome measures count part-time, adult students https:/…",
        "RT @lisacrost: I just found this beauty at a U-Bahn station in Berlin: A subway map that shows the amount of passengers with line widths, f…",
        "@HarlanH Thank god and duh. I was losing it for a second there. This was part of a larger set of code and I lost track of the tree for the whatever..",
        "The bookshelf is nearly fully stocked. Having an actual office at @UChicago feels pretty great still. https://t.co/5vJszcvAxb",
        "Can anyone help out? Looking for a crosswalk of ACA ratings areas to counties. https://t.co/mgRQR1GK4v",
        "The thing about the Star Wars trailer is that the original Rogue One trailer is in no discernible way related to that movie...",
        "RT @HillaryClinton: This hasn't gotten enough attn: For the first time, Congress missed the deadline to reauthorize the Children's Health I…",
        "RT @MaxCRoser: .@TimHarford has a nice, short explanation of what this year's Nobel Laureate Richard Thaler did to win the prize:\nhttps://t…",
        "Important #dataViz lesson as I review student course portfolio proposals:\n\nA graph, on its own, is never an argument for causation. Never.",
        "@dataKateR @hunter_owens We actually met at the @datascifellows conference last week! Hoping to come by the LA CDO's office to see him and @sariladin actually.",
        "@UChicagoCAPP The LA trip has a #dataviz workshop (&amp; free brunch!) on Saturday. @HarrisPolicy alumni are welcome too: https://t.co/QcqIzaikxs #datascience https://t.co/DzWZvi4Cvk",
        "I'm in San Francisco &amp; Los Angeles this week - if you know anyone interested in @UChicagoCAPP degree, please share! \nhttps://t.co/96YJHjlb7d https://t.co/bcu7h3Zc64",
        "@albertocairo @minebocek @uclastat Hah this sounds familiar! @cmgiven did a similar advanced class @JHUGovStudies last year. Some #d3js materials here https://t.co/zT6IA6it1I",
        "@minebocek @albertocairo @uclastat @UChicagoCAPP I 💯 agree that the really compelling part is how well it builds on the underlying dataviz theory. Bertin, Wilkinson especially.",
        "@minebocek @albertocairo @uclastat With current students @UChicagoCAPP, who have policy + a year of CS background. I'm trying ggplot &amp; illustrator, then #d3js.",
        "@minebocek @albertocairo @uclastat 👍👍 This was my exact toolkit at GU/JHU in DataViz for Policy Analysis. R's ggplot2 &amp; Illustrator, then a dash of highcharts.js or similar.",
        "@ilo 4/ &amp; this @UNODC data on human trafficking + migrant smuggling. Used again by Kirstin Roster below. #data4good\n\nhttps://t.co/jM1KaL9ik7 https://t.co/Wipc6Yrkft",
        "@ilo 3/ There's an anti-human trafficking policy index (maybe stopped in 2015?). Used by fmr student Kirstin Roster below https://t.co/dFCU4g62NW https://t.co/6E7fmmgs3z",
        "2/ Seems to me that human trafficking data is getting marginally better. @ilo has global &amp; country-level estimates: https://t.co/zNEXgku1XI https://t.co/6lOD25X3Vv",
        "Students in my #dataviz class finding data sources I've never seen before is always fun.  https://t.co/oWi1GWlPCV https://t.co/q7gWyHX48X",
        "RT @nrchtct: first time in a while that i’m missing out on #ieeevis - thankful for active tweeting and this #openaccess resource: https://t…",
        "RT @katyaabaz: Scope-a-thons = community nonprofits bring their data challenges to local data nerds. Feeling warm, fuzzy, and ready to solv…",
        "RT @_DianeKim: Bias in AI: when you translate this from English ➡️Turkish, a gender neutral language, then that same Turkish phrase back to…",
        "No wait. 3/2: \"The defining feature of Washington is simple: People move here to be part of something bigger than themselves.\"",
        "\"What sets D.C. apart isn’t a love of power. It’s an appreciation for purpose.\" 2/2 \n\nhttps://t.co/ZikmgLpBkH",
        "\"There’s a side to the District that Hollywood doesn’t portray, and that the rest of America doesn’t always understand.\" 1/2",
        "@UChicago Ibid. https://t.co/1QjwtTLlEN",
        "RT @ADRF_Network: New @urbaninstitute work using their @SloanFoundation funded project: https://t.co/srwBBR9CLL. #admindata #housingdata #d…",
        "@Amanda_Kass #d3js actually. Interactivity is that R's forte, though you definitely could do this in #rstats",
        "RT @AlexCEngler: Directed scatterplot shows this was 2 diff effects. Dropping enrollment &amp; rising # of poor families. #TANF #DataViz https:…",
        "RT @BokehPlots: Interactively explore 4 linked 8000x8000 tiles at once? With @HoloViews driving @datashader @BokehPlots and @numba_jit, no…",
        "RT @urbaninstitute: Criminal justice reform: A body of work evaluating the most promising policies for reducing mass incarceration: https:/…",
        "@therriaultphd I would love to come by, both to hear about your work and share our efforts to create a civic tech / data science for good student pipeline.",
        "RT @jbernoff: If you've ever made a public mistake, you could learn from what happened here.   https://t.co/hm4oJddujs https://t.co/PL7qrAd…",
        "Getting very excited to teach this class. Know any #bigdata case studies in policy research / political science / social science? Send them my way!\n\n(Yes I know it's Friday night and I'm sending this to exactly no one). https://t.co/RaJagM1KQE",
        "RT @HoloViews: New in GeoViews 1.4: Native GeoPandas support for easy choropleths and interactive colormapping thanks to @BokehPlots https:…",
        "@bllchmbrs @ApacheSpark @UChicagoCAPP @matei_zaharia Ok great to know - the class starting in early January but we won't get to Spark for a few weeks (end of Jan, likely), so I'll try to hold out for the full version to be available. \n\nThanks for the response! The book is excellent so far.",
        "Ah, the things you learn when you join a computer science department (H/T @AaronJElmore). \n\nFrom: https://t.co/h1aIkxdtwT #sql #databases #datascience https://t.co/VpS4PzpY1F",
        "RT @JohnDCook: The revolutionary narrative of science exaggerates greatly. The vast majority of progress is incremental, and the rare revol…",
        "RT @BBGVisualData: Do you like news, graphics and data? Come work with us! Apply for Bloomberg Graphics paid internships by November 15 htt…",
        "RT @UChicagoCAPP: @janzilinsky @AlexCEngler @UChicago @HarrisPolicy D'aw, thanks! We have another one for algorithms / recommender systems,…",
        "@ApacheSpark @UChicagoCAPP I am planning to use Spark: The Definitive Guide as the textbook. I guess I should expect to use the early release version, right @bllchmbrs and @matei_zaharia? https://t.co/c5VT5G7IwW",
        "Been looking forward to teaching this course for a while - on @ApacheSpark and distributed statistical methods for #policy research. \n\nEspecially excited to see what we learn from @UChicagoCAPP student case studies on current uses of #bigdata in governance/policy. https://t.co/aMpzBA11Gp",
        "Tough day. But this is still what I think. https://t.co/1j6PQnBIMW",
        "Microsoft word needs to keep up with the times. #datascience #rstats https://t.co/k3uH9joqVl",
        "RT @v_matzek: Tee hee! ggplot2 has a theme that makes your beautiful #R plots look like crappy old Excel plots. Starting to love R and R ne…",
        "Really where is javascript twitter at? #JS? #JavaScript maybe? @JavaScript? Halp!",
        "Any suggestions on how to teach #d3js w/ constructor functions? Tutorials or guides would be great. I took a shot today (just showing the very basics in one graph), but know I can do better.\n\nThat tutorial here (commits are follow-able, tho few comments): https://t.co/BudkBAELDj",
        "RT @soashworth: Thinking of a PhD in political economy or American politics, focused on formal theory or casual inference?\n\nAdvising someon…",
        "RT @BowenGarrett: I'll trust those who identify and fix mistakes.  It's those who never admit them you have to worry about. https://t.co/jj…",
        "RT @dataKateR: the globe, across its many projections https://t.co/i41x7NjF1H https://t.co/eMPJXgoxIH",
        "RT @ChrisDanforth: Stunning graphic\nhttps://t.co/XJvUhlxihm https://t.co/sxHerEONzP",
        "@ChengLingwei @UChicagoCAPP @alignedleft Well I guess I forced them to buy the book, so ok I suppose that's not totally unsolicited."
      ]
    }
  }
}