{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Toast with peanut butter and jam. If it was the only thing I could eat for the rest of my life, I would be ok with that.",
        "@DebBygrave I would have loved to come tonight! But it’s my dad’s birthday. Please keep me in mind for the next fun wine thing!",
        "Looking very forward to doing my kids science project and the effect of music on plant growth. Stupid fucking science fair.",
        "@DebBygrave No.",
        "12 took over an old iPhone today. The simmering anger she aimed in my direction when I told her she couldn’t take the phone to bed was palpable.",
        "RT @lizzwinstead: Also, walking the earth while female is riskier than your fucking hot coal bullshit, Tony Robbins. #MeToo #TonyRobbins",
        "I will never understand the woollen toque at the gym thing that some bros do. Like, I get the whole sweat more thing, but how do you stand the itchiness????",
        "RT @DrJenGunter: Like when a guy touches me inappropriately and I punch him. Like that? https://t.co/BfaTttjfqH",
        "It speaks to how broken your body is when the physio says she’s going to tape you, and you get excited that the tape is purple.",
        "@DebBygrave @mistakensinger  https://t.co/TRXg12Ad6x",
        "RT @DothTheDoth: Be the reason why church doors slam shut when you walk by.",
        "RT @CometsArmy: DANIEL SEDIN'S LAST GOAL AT HOME WAS COOL, BUT IT'S EVEN COOLER WITH TITANIC MUSIC! @Canucks #ThankYouSedins! https://t.co/…",
        "@CanadianKelli Yes",
        "I will never understand how a delirious/ agitated TBI pt is better than a sleeping, but rousible TBI pt. Heaven forbid he receive something that may make him have a snooze.",
        "And there we have it. The time of night when I dump my water all over my face and shirt. Thanks night shift",
        "No one is able to go dancing with me on Saturday night and now I’m the saddest night shift nurse out there",
        "Ow. The hands. Farmer walks with 32kg kettle bells makes the hands say ow.",
        "@Stv @theweeknd Yes",
        "But also, if you really believe that Jesus is going to fix the unfixable... I fear you and Jesus gonna get in a fight later when he doesn’t come through.",
        "Listening to pt families quote scripture and tell the pt that Jesus loves them most of all makes me so uncomfortable. Especially when you hear the familial history of abuse. I dunno if Jesus still loves him most knowing he beat you",
        "@CanadianKelli I’d be concerned about pressure sores if it’s lumpy under them, especially in frail/elderly folks. But I’m also ICU, and we full on wash new admits and do new linen the second our assessment is done/ pt is stabilized/ pt is tubed and lined.",
        "RT @jillboard: god, creating the vagina: HANDS AND DICKS WILL FREQUENT IT\n\ngod’s assistant: haha nice\n\ngod: BLOOD WILL HURL OUT OF IT MONTH…",
        "DOCTORS! When you do a bedside procedure, clean the fuck up after yourself. Cover the pt back up. Don’t leave a bag of garbage on the bed. Put the ultrasound away. I’m not your damn mother.",
        "RT @shutupmikeginn: my favorite animals at the zoo are just the random birds walking around like they belong. Go home pigeon, this is fancy…",
        "@CanadianKelli He’s with his “lady-friend”",
        "@CanadianKelli Don’t make me spell it out, Kelli.",
        "Why? Why did I say it?\nMom: Where’s your dad? Not coming for dinner?\nMe: No, he’s gone to a cabin for a dirty weekend. \nWWWHHHHHYYYYYYYYYY? Why did I say it 🤢🤮",
        "I’m making pavlova, bitches!!",
        "While the toasted marshmallows did not help me with my pin up photo shoot goals, they were fucking tasty.",
        "Stupid spring. It’s all teasing with fake warmth, allergies that make my face swell, and woodpeckers looking to fuck on my roof.",
        "So much time alone. So many decisions made.",
        "Bro-dude at the gym beside me wearing a tank top with his puffy vest on top. What are you doing, bro-dude? Explain yourself because right now I think you forgot how clothes work",
        "RT @BC_EHS: Spotted by one of our BCEHS employees on her weekly hike up the Coquitlam Crunch.\n\nWhen someone is suffering from a cardiac arr…",
        "Final thoughts on The Matrix: I could never watch that high. Too anxiety producing. I’d end up curled in a ball on the floor crying.",
        "I enjoy Neo just looking bored fighting Agent Smith once he realizes he’s invincible. #firsttimematrix",
        "My black nail polish with the green tint on top is really the perfect match to The Matrix. If only had some leather to wear",
        "@CanadianKelli Or better idea, recognize that you want to be the person that has to wait for the dr in an emerg department, and not the person the dr is rushing to see.",
        "Thoughts so far: special effects have come a long way, and that chicks red eyeshadow is my favourite. #firsttimematrix",
        "I have never seen The Matrix before. My love of Keanu Reeves is finally taking me there.",
        "RT @ICUnurseProbs: What if we celebrated our nurses who stay like we celebrate them when they leave the unit? \n\nParties. Even just cake. A…",
        "@DrJenGunter Nooooooooooooooooo",
        "RT @OhNoSheTwitnt: A mansplaining word game for straight white guys called Chad Libs.",
        "Saw an big F250 with Alberta plate that said “LSCHOOL”. What does that mean? Is it like the L Word? Is there a lesbian school in Alberta??",
        "@LaineyGossip I cannot be the only one seeing Solange’s dress as a giant vagina. It’s the most heavenliest part!!",
        "You were 29 with new GBM dx. You, your bf, and your brothers stole all our ❤️’s with laughter and made me wish for miracles. You died after 3 weeks. I cried like a baby when I came to work to find your bed being cleaned.  #ShareAStoryInOneTweet",
        "20 back squats with 12 y/o on my back. Not too shabby, if I do say so.",
        "The song “Stay” by Rihanna. Seriously. All the feels. So tired after work then bouldering, and this song hit the spots.",
        "Who are these assholes that sit watching videos with full volume on in the hospital cafeteria?? I don’t want to listen to your favourite Japanese game show on my break.",
        "RT @pattymo: DJ Khaled clarifies that he has other, more talented guys go down on his wife while he stands around and yells stuff like “DJ…",
        "Damn ass walks... now the tailbone hurts.",
        "RT @BigBoyler: My favourite sub-genre of comedy is definitely people off their tits on k meeting Irish heads of state.",
        "Thought I had lost my headphones and was attempting to come to terms with never sleeping again.",
        "It’s remarkable the chaos a couple of girls can make in a sports bar.",
        "No car eyelashes!! No!  Stop it now. Take them off. Burn your car. Throw it in a river. You don’t deserve one anymore.",
        "RT @LurkAtHomeMom: If another mom leaves her kids with her husband to meet you out somewhere and you bring your toddler, that is considered…",
        "Pleated sweatpants. WHAT IS HAPPENING TO THIS WORLD?!?!",
        "Deadpool 2 has enlisted Céline, and it's like @VancityReynolds looked into my heart and brought forth what it desired most",
        "Quick reminder folks, if you happen to film some sort of police incident on your GoPro (say, a person getting run over), do be sure to give the popo your contact info 💫",
        "RT @JillFilipovic: The “redistribution of sex” only works if you think women are sex, and also not really people.",
        "@Cinesnark Weird. I just put ep 1 of season 2 on because I had forgotten about it",
        "Super cool how getting older means that when you go to tap and barrel and get the ahi tuna sandwich, you guts decide they’d like to fight it.",
        "David Tennant is so amazing at playing the bad guy. Like good enough I’d be nervous to meet him in real life.",
        "@stepc I still can’t get over this. Seriously. This is awful.",
        "@DestinationCjd I believe you have to follow me for me to PM you",
        "@stepc Next time, you probably should 😆",
        "@CanadianKelli That sounds awful",
        "@DestinationCjd I haven’t taken any car to any other dealership for servicing where my car isn’t washed every time and I don’t get calls when my car is ready.",
        "@stepc What the absolute fuck",
        "Thank god Pinterest is here to save us. Why didn’t I think to do this for my septic pts on 50 of levo? How come you didn’t tell us about this @DrJenGunter ? https://t.co/jyIkMa0u18",
        "RT @LewisParkerUK: Aldi has reached the summit of advertising and copywriting excellence. Their marketing team need a pay rise... https://t…",
        "If your neighbours haven’t seen you take out the garbage in your jammies and slippers, do you even live in a suburb?",
        "I don’t know why I keep going to @DestinationCjd for my Jeep maintenance. I have yet to have service equivalent to any other dealership I’ve ever dealt yet. Dismal.",
        "@Stv @JudgeRinderTV @ITV @WeAreSTV I hope they did not because your house sounds even more fun now!!",
        "@caffeinerunmom Absolutely",
        "@CanadianKelli I agree, on the incision probably not a great idea, but the area around is up for grabs. I just managed to avoid blistering the last time I got taped, but it was sooooo itchy!",
        "@CanadianKelli Cortisone cream? It’s what I had to do when I reacted to k-tape recently.",
        "@absuRd_Nurse Pillowcase sack-hammock. That is all",
        "@absuRd_Nurse This is about half of ICU life. It took me a while to see that time for family to accept the inevitable and start their grieving is just as important. I wish we didn’t have to go as far as we often do, but to see it as a waste makes it very hard to carry on for long.",
        "Nothing like being first on scene for a car accident",
        "Definitely wearing an outfit that screams “I’ve given up on life!” But reality is Sunday. And fuck you, grey sweatpants are cozy af.",
        "You bet I’m rewatching @QueerEye. They are the loveliest humans going and make me wish they’d come over and be my new best friends.",
        "RT @TheOnion: Man Passes Away Surrounded By Knife-Wielding Loved Ones https://t.co/Cgbuw82MTE https://t.co/L6GOgfwHGY",
        "Hey guy who sat next to me on the bus, please, make yourself comfortable. Manspread a little more. My ideal way to sit on the bus is to climb onto the windowsill to get away from you.",
        "Just me, or is this the wrong safety issue to focus on after this tragedy? https://t.co/VVJCkC8BMX",
        "RT @VCHhealthcare: We're urging people who use drugs to be cautious due to a high number of overdoses reported this week. Check your drugs.…",
        "@DGlaucomflecken “Homeopathy is really the best treatment for critically ill patients. The interwebs said so”",
        "@realEDdoc @Wolv_RN Can we get rid of the term “gay sex” full stop? Straight people do the same sex things that gay people do. It’s just called sex.",
        "RT @fumano: You've probably seen footage of the brave #Toronto cop taking down the van-rampage suspect on Monday, but the way this @NYTimes…",
        "@CanadianKelli @ERAvaCole It’s the nice thing of my unit. We give zero fucks about waking the drs. They’re in house all night for the purpose of pt care just like we are.",
        "How many months if pole dancing class until my legs no longer are giant bruises. My legs look like I’ve taken up mma.",
        "@CanadianKelli @ERAvaCole But it’s icu where we also treat fairly quickly and aggressively because we have the ability to, but also our pts rarely have a hr like that without other issues going on",
        "@CanadianKelli @ERAvaCole I don’t love that kind of hr, but at least the pts pressure held. In my unit we don’t do a lot of beta blockers except labetalol for SBP. We probably would bolus 150mg of amio to try to convert unless they’re a known fib that wasn’t anticoagulated.",
        "So torn post night shift about whether to live in this bathtub for the rest of my life or go to a dance store any buy leg warmers. This is the hardest decision I’ve ever made.",
        "@CanadianKelli I mean, to some that could be a compliment? You take the pain away and make thing full of pretty colours??",
        "@CanadianKelli You’re not going to get bumped for emergencies at ubc though.",
        "@CanadianKelli Pretty sure that normal. I got a call the afternoon before my surgery, and since I was last on the slate I half expected to get bumped",
        "RT @DGlaucomflecken: Me: So you're interested in Botox?\n\nPatient, a nurse: Yes but it's really important that I keep my scowl. I need it fo…",
        "@Stv @YouTube You’re not wanting a new wife devoted to her religion?",
        "@franzferdinand2 Any porn featuring a “naughty nurse”.  Trust me, when I give you a bed bath and shove a finger in your rectum because you haven’t shit for 6 days, none of it is pleasurable.",
        "@Disfordilaudid Fucking genius"
      ]
    }
  }
}