{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I ‘love it’ when I think I’m highly individual, then something like this shows me I’m actually just 1 in 4. FYI I’m the parachutist. #leadership #FemaleEntrepreneur https://t.co/3xKfSqsxxr",
        "@RebeccaCNReid Deal is surprisingly nice - Kingsdown has a couple of lovely pubs and is a coastal path to town. Or there’s a lovely hotel on the seaside.",
        "@paulbatterham Thank you 🙏🏻 knew twitter had an actual real life purpose!",
        "@paulbatterham OMG he won’t back down either. It’s comparable to managing the washing / cooking / food shopping apparently. I feel like I’m going mad 😂",
        "Just slightly lost it at husband over share of duties - his response to things he does I don’t recognise: Managing the heating. Point made? 😂#bluejobs #feminism #ffs",
        "@naysayer11 Ah a house full of ‘smiling comms girls’ 🤮😂",
        "RT @JournalistaLtd: SURVEY: Calling all #bloggers or #influencers who've been unexpectedly called upon to provide emotional wellbeing suppo…",
        "RT @KateMoylePsyc: Incredible news from Team #Elvie @helloelvie #NHS teams up with #femtech provider to improve #womenshealth https://t.co/…",
        "@LizClements And NO ☝🏼 wonders why R4 Today programme numbers are dwindling.",
        "#complexissuemadeclear SO well put 😂 https://t.co/ZIe1pilN6p",
        "RT @PollyVernon: There is no innate shame, drama, or trauma in having an abortion. There is only the shame, drama and trauma others try to…",
        "@naysayer11 Shocking findings. Massive well done  @zpbedford and team @ZPBLtd for your work on this!",
        "@HANROSTHO @helloelvie Whoo hoo! Congratulations @helloelvie a very well earned success. And much needed investment in women’s health by #NHS #parity #WomensHealth #Feminism #EqualityMatters",
        "The difference between Twitter and Insta in a nutshell: #complexmadeclear https://t.co/lBOXZBELr0",
        "@RJ_Macpherson @TheSun ‘So called’ / -gate and -style always there for journos to piece a sorta story together! #sillyseason",
        "RT @CarlPackman: Spotted in Limehouse and posted without comment or explicit endorsement/condemnation https://t.co/KavWKgGQfd",
        "@CarlPackman Make up your mind Joe! 🤦🏻‍♀️",
        "@JamesTout @msclews @JournalistaLtd @wokeupcoveredinmartini!",
        "RT @JournalistaLtd: Love this. The next generation of \"career chameleon\" female talent being celebrated by @MT_editorial https://t.co/1qDzy…",
        "Great to get a call from a journalist this morning about the horrible sexist kids water bottles I got from Ocado. She found the story using #everydaysexism great to feel the 💪 of social media. Keep calling this sexist sh!t out. #EqualityForAll #sexism https://t.co/PREOVGaPEV",
        "Fortunately it’s a rare day I commute at peak...but to the guy who just stomped REALLY hard on my foot, profusely apologised as I tried not to cry/swear. But then rapidly took the only seat when someone moved. Actions speak louder than words dude 😡  #flexibleworking #remotework",
        "@quinn_eleanor @Ocado Thank you. It does deserve a WTF. Absolutely hideous.",
        "RT @JournalistaLtd: Fantastic to see our client @Sleepio in this piece from @davidprosserind about the five start-ups set to change the fac…",
        "@oscarholland Real life!",
        "@naysayer11 Wonder how we compare to US and globally in increase in life expectancy...hard to view these things without context.",
        "@Ocado Definitely getting returned. Bizzare that images of little girls doing the washing vs. Boys playing are being sold by your company.",
        "@naysayer11 Interesting I wonder whether recent Supreme Court Judgement on end of life care will impact on this?",
        "#digitalhealth #ThoughtLeader https://t.co/CBotoAcqD8",
        "Hmmm I seem to have ordered my kids the most sexist water bottles possible from @Ocado - what’s with this? #everydaysexism #genderequality https://t.co/Ch07SqLtqj",
        "RT @JournalistaLtd: Want to #volunteer in #fundraising for a small charity making a big impact? Check our this opportunity with @elderabuse…",
        "@coldethyl2 @traddyh @drkathrynmannix I remember this - I couldn’t sleep for what felt like years when I found out we died. No one would talk about it to me. It’s quite a buzzard facet of British culture",
        "How have we got to this? I got asked the same question at one year injections - but not one thing about me. Only one thing is 💯 proven: Unhappy mum = unhappy baby. https://t.co/yvnDuJM8mT",
        "My favourite position too 👍🏻 https://t.co/2eFpk9k9DV",
        "@BarrowCadbury @CarlPackman @ToynbeeHall @FbDFund @lucierussell12 Congratulations @CarlPackman ! What a perfect role for you. 👍🏻",
        "@Ocado @SaylemTweety @bookandbiscuit @flexapeal It’s a great service - I’ve started doing to my shops. Thank  You.",
        "RT @Sathnam: Yup. \nhttps://t.co/Lyw36cxJbl",
        "@wadds @ChloeCWatson @naysayer11 @zpbedford get yourselves on this list!",
        "Brilliant list 👇🏻 https://t.co/rbpaxIMpFv",
        "Struggling with sleep because it’s as HOT AS THe SUN ☀️ - check out out this cracking video our client Health Innovation Network has done about our other client Sleepio. #insomnia #DigitalTransformation #HeatWave2018 #Heatwaveuk https://t.co/IBQI3JBIuH",
        "True that 👇🏻 https://t.co/Cwp4LbwBjs",
        "Everything is within our power. What a champion and inspiration you are Elin Ersson https://t.co/wCiBwelNdD",
        "Suddenly the outdated Sudocreme stockpile I’ve been hoarding makes sense \n\n#BrexitReality https://t.co/GomqGB2hfq",
        "Two incongruous but #heatwave related incidents today:\n\n1. I’ve just a steaming pile of poo in the garden for husband to ‘sort’ as 3 yo as taken to toileting alfresco. \n\n2. I just got called ‘cutie pie’ by a 55+ yo in a convertible Smart car.\n\n#heatwaveproblems #heatwaveuk",
        "RT @naysayer11: 📢 CALL OUT 📢 looking for people who have had positive exps of using an app to manage their long term condition, mental heal…",
        "@hadleybeeman @MattHancock Wrong lesson: make it the norm that pretty much every tech solution has to knock down every CCG / trust door 🚪",
        "@KateBurkeNHS Pretty sure you’d love to pay it forwards to your own kids someday. I always feel really tight asking my mum to help as she works harder than any person I know! But needs must sometimes. Good luck 💪it’s the weekend soon!",
        "I got so much out of this course - if you’re a small business, already growing well and looking to double down on that growth sign up #SME #smesupport https://t.co/uTa9NiJoDF",
        "Call for papers..#healthtech #techforgood w https://t.co/Jo6QtjgNgJ",
        "RT @JournalistaLtd: Look who we bumped into! Great to see famous #instastar @doctors_kitchen at #Expo18NHS.\n\nReally interesting to hear his…",
        "This is a brilliant piece: “Make your own active choices every damned day about whether what you are doing – and how you are doing it – are right for you.” Thank you 🙏🏻 @CArmstrongLDN https://t.co/mf0CiOh8t4",
        "Great news for our clients @medCrowd and @IOCOM12 from the health minister today as ‘interoperability’ is word of the day at #NHSExpo18 https://t.co/eayfaVNntn",
        "Only thing better than being ace yourself is watching your colleagues being bloody awesome 👏🏻 go @msclews you are an interviewing tour de force! #journo #PublicRelations #Entrepreneurship https://t.co/MC7zfws4we",
        "I love seeing ministers coming back to journalist’s questions immediately on social. That’s engagement. Organisations still using it as a broadcast tool - take note. #socialmedia #nhscomms #nhsengland #DHcomms well done 👍🏻 @MattHancock and team. https://t.co/Gx6zZgUTYW",
        "@CArmstrongLDN @KateBurkeNHS We get handed down defaults of how family and work need to be divided from such a young age. Starting at the point a woman becomes a mother is far too late.",
        "@KateBurkeNHS @CArmstrongLDN It’s just starting to be talked about I feel. @cloverstroud talked so openly about the dark violent thoughts that can casually stalk around your mind with your tiny baby at hand. I cried with a self-recognition. More of this pls!",
        "@CArmstrongLDN @KateBurkeNHS The ridiculous thing was I did it to myself. I run my own business. But I feared I’d lose all my clients and team if I didn’t just pretend like having a baby hadn’t happened and get back ‘to it’. The biggest battle we have to win is in women’s own heads.",
        "@KateBurkeNHS @CArmstrongLDN This is such an important topic - the Chinese walls we create between personal and professional contribute enormously to #PND in working women. When I went back to work 4 months post-partum,exclusively breastfeeding (in cupboards) I felt I had to hide any impact of that entirely.",
        "There are client kick off meetings - and there are client KICK OFF meetings. I’ll leave you to guess which one this was. Needless to say we’re pretty stoked to be working with @Voa1234 and the rest of the @IOCOM12 team. #healthcarePR #techforgood #HealthTech https://t.co/J9b6SuN6PS",
        "Bon Jovi, Premier League football clubs and hamster kidneys. Not your usual #NHSExpo18 keynote.",
        "Yes - just in a uni pop, coming out shortly. Are you about? https://t.co/22X9MwULvL",
        "Wondering what are the key ingredients to a story that makes it past the fortress of NHS focussed health tech news desks? Read our four pointers here: #digitalhealth #techforgood #nhscomms #healthpr #healthtech https://t.co/BzL66Txyvo",
        "@keithgrimes Nice to see your smiling VR covered face from a video as we walked through the entrance!",
        "Great to be at #NHSExpo2018 with three of our healthcare team this year working for @HealthcareUK Predictions for high-street brands coming into this space are now reality as Amazon dominate the arena entrance with a massive Alexa #healthtech #techforgood https://t.co/3gWvZdVW8r",
        "@DrAndyCarr @keithgrimes @curingtheworld Really interesting - in your opinion, where did we get to in 2.0? Many people are still aiming for there.",
        "@keithgrimes @curingtheworld Wow - I didn’t realise it was an actual ‘thing’. I feel that outward displays of faith in the NHS is so out of place.  But then we pay for hospital chaplains! So maybe I’m out of touch.",
        "@keithgrimes @curingtheworld It’s not just one GP either. I’d move if I didn’t have 137 things on my to do list before then.",
        "@curingtheworld @keithgrimes Take out religious posters from consulting rooms. And please don’t add ‘god pray for you’ when I jump off the consulting table. It’s rather disconcerting. I was hoping for treatment rather than prayers!",
        "@Dysology Wow that’s one helluva image!",
        "Cracking panel of journalists, health tech start up and investor to launch the first of our four comms workshops with @DHealthLDN thank you to @WayraUK for hosting us. https://t.co/Vdpp06eCWT",
        "@ClareSpeak This is absolutely hilarious. I think that is actually a picture of her on her own bed cover. It must be a parody!",
        "#mediatraining #PR #nhscomms https://t.co/7VSNZzno0p",
        "Super insight into a top journalist that poses a reason why female reporters are leading the way on reporting on emerging online trends: “I think you need to be extremely good at picking up on subtleties and subtext in communication” #Tech4Good #MediaMatters #techpr https://t.co/RcjnFuXtir",
        "@ShaunLintern @sathNHS And that’s why journos make awesome PRs 👍🏻the dark side is waiting for you @ShaunLintern",
        "So that’s a fun and very apt way to commute back to ‘holiday’ in Suffolk after a day’s ‘work break’ from the kids with my favourite futurist  @keithgrimes Funny how things go 🙃holiday vs. work when two toddlers are involved! #teslatestdrive #TheFutureIsNow https://t.co/80fKBQzWET",
        "Nailing #worklifeblend early. Not for this one a world where you have to hide the personal to meet a patriarchal definition of ‘professional’. Check out my chat on #defythedefaults @girltribegang #peckham  https://t.co/ZvJZjeTB3b https://t.co/lB2PBmkOMf",
        "I’m on holiday and that goat story even too much for me. You’re kidding yourself if you think that’s news. Pun intended. #goats #sillyseason #bbcnews #pr #news",
        "I’m loving these #lists. Such wisdom in them. But as I listen to my little 9yo sister bemoan her problem friends I think heeding this list at an early age could have one of the biggest lifetime impacts. We only have so much time. Proximity = influence. #Wisdomwednesday https://t.co/QkuGi6hOSt",
        "Wow. Congratulations. Certainly at times the sand in the oyster of the NHS. But I strongly believe that together they have the power to make primary care pearly again!#healthtech #Techforsociety #babylon #primarycare #nhs https://t.co/LDtfMaNdvz",
        "@ianmakgill @paulbatterham The only solution I could conjur up was a 1970s ‘good wallop’ it really would have made me feel better for about 0.7 seconds. So I resisted, gave him a cuddle instead, gritted my teeth and just got out of there pronto.",
        "@ianmakgill @paulbatterham You’ve nailed it. Today it was me. My daughter hadn’t stopped wiggling for 7 hours, my son laying on the floor in a beautiful pub in Walberswick insisting a freezing cold bowl of pasta was ‘too hot’. I paid for that experience. Give me excrement any day of the week over that.",
        "The more I think about this topic the more cornerstone it feels to everything that needs to be done and feels good! #disputethedefault https://t.co/nEEOdUQSEZ",
        "Sail boats ✅ wicker basket ✅ Liberty S’well ✅ Cider ✅ middle class goals complete 😅#holidaywanker #suffolkisquiteposh #imdefinitelynotposh https://t.co/W06Kvj45Fs",
        "Need to keep @dollyalderton recent piece in @TheSTStyle magazine in mind this week whilst holidaying in Aldeburgh...although I’m pretty damn sure I would do the crab thing. I eat it once a week in Brockley! #foodie #Suffolk https://t.co/mk6ssdx2P7",
        "@paulbatterham No one in their right mind would have kids unless they physically ached for them. Damn that ache. #shouldhavetriedpainkillers",
        "@poornabell Yoga at Brockwell lido on Monday with Tania Brown. You can cool down with a dip afterwards and reward yourself with something delicious at their gorgeous cafe. https://t.co/MaHD91mZpd",
        "Wow 😲 awesome pic! https://t.co/ebZ5bYc2dg",
        "Powerful anarchic campaigning here on the Northern Line by #EducationNotExclusion . Hard numbers hit it home: 35 children are permanently excluded from school every DAY. Just 1% of these kids will ever go on to get 5 decent GCSEs they need. #campaign https://t.co/TjZjh6EZZc",
        "@SalasAsia It’s so sad the women that get dragged down with these men. When I exposed a struck off GP working back in the NHS after he’d served time for sexual abuse his wife wrote me a scathing letter saying I’d ruined her family’s life. Hmmm. I think was your husband love.",
        "@naysayer11 Problem is the right would love it. It’d divide the left vote. We need to transform from within. It’s just so freaking painful to be a part of right now 🤦🏻‍♀️",
        "@keithgrimes No no no no. I don’t think it would work. I’d grind my teeth to the gum. And my brain might 🤯",
        "Ain't that the truth:\"When the boss doesn’t feel rested, the whole unit pays a price,\" says @HarvardBiz in an article this month on impact of sleep in business referencing our client @Sleepio it took me a year to unravel some of decisions I made post-partum! #FemaleEntrepreneur",
        "Someone is eating opposite me and I’m dying inside. Can you get therapy for this? Actually, if it involves listening to problem masticating. I’ll just get used to moving. #misophoniaisreal",
        "@MaryjaneFurniss @ClareTickell After a bad breakup I realised I was out wearing two different pairs of black heals, of very different heights.",
        "Get a room 🤦🏻‍♀️ conversations unsuitable for a cafe = 1. Break up 2. Job interview 3. Any bad news announcement...\n\nAny more for any more here? #QuestionOfTheDay https://t.co/kbFHlsojMm",
        "Yup. Ever since Ed Milliband’s idiocy robbed us of an entirely different future. Sadly yes. https://t.co/Wnth9svn6d",
        "@__Darling_ I think they’ve made it even harder as 9 = A**",
        "Really gutted I missed this - def going next year! https://t.co/2JZBftGCIg",
        "Cracking insight into the top players in #healthtech - not only a who’s who but who rates who! #techforgood #journorequest https://t.co/YvjcEEC8wA",
        "@hannahprevett @thetimes Most used mental health service for young people @Xenzone_UK - replacing sleeping drugs @wearebighealth and product @Sleepio - for changing how clinicians talk to each other @medcrowd for revolutionising healthcare connectivity @IOCOM12 vulnerable young people @MindOfMyOwnApp",
        "@oscarholland We so should have left. Much sooner. What happens when you don’t have a strategic new business process 😂#earlydays"
      ]
    }
  }
}