{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ItsAngDarling argh , three hours in the 36 deg heat in forest and didn't manage. Only a day left before he dies we think..",
        "@schnauzerpowser @suellenmorris thanks! If only I had the time!! Jo to the schnauzers! #yeartohelp",
        "@emilyjaynemaher #cutestaffy !! you should enter her in comp to find britain's cutest staffy. enter here: http://t.co/EEIS0zZ3",
        "@junglist_joe great photo!! you should enter it in photo comp to find britain's cutest staffy http://t.co/EEIS0zZ3",
        "@CaronKelly91 you should enter this pic here http://t.co/EEIS0zZ3 in search for britain's cutest staffy!!",
        "@francescarust so sweet! they just get a bad rep! we are looking for britain's cutest staffy. please help spread word http://t.co/EEIS0zZ3",
        "@kirbear_x #Cutestaffy!! We are looking for britain's cutest staffy. Please check it out and help spread the word http://t.co/EEIS0zZ3",
        "@Pawsandpurrs do you know a #cutestaffy? If so please tell them to enter comp to find Britain's Cutest Staffy http://t.co/EEIS0zZ3. Pls RT",
        "Don't forget about the #cutestaffy comp and please help spread the word!! ENTER HERE: http://t.co/EEIS0zZ3",
        "Off to try and catch a wounded stray dog in Indian forest - using only a piece of rope and biscuits called'DROOL'",
        "Arrived back in Spain to photograph dogs in the hot sun for new project. 5 days of rain and cloud forecast. Sunny in UK tho! Joy..",
        "Some photos I did for @thegentleauthor of the wonderful raven keeper at the tower of London. http://t.co/gAGTQpEsAh",
        "RT @HRP_PressOffice: Read about Raven Master &amp; his ravens at Tower in Spitalfields Life, beautiful photos @MartinUsborne @thegentlea ...",
        "Stray podenco that I saw with wire round its waist has just been rescued! more here http://t.co/3hENyNwDu7",
        "At Wellcome exhibition about Death: in 20thC more people killed by diarrhoea than by all wars combined: SHIT!!!",
        "Another hunting dog saved...http://t.co/uzGtMvzYyH Thank you everyone who chipped in...amazing. Touches my heart #galgo",
        "How do you catch a lost spanish hunting dog? http://t.co/xVk3tQNLrL",
        "anyone speak Italian?...http://t.co/HLlxjs3d",
        "New pics of Spanish hunt dogs #Gaglos on http://t.co/gpky8Jwq @fourandsons. Prints for sale to save these dogs here http://t.co/DP0fb3Gt",
        "RT @amsterdambside: Dog Drama by @MartinUsborne: http://t.co/3d1FVFbS",
        "RT @darlingdog: @MartinUsborne look at that bendy neck!",
        "@cl_hurst good. Thanks for being in contact!",
        "RT @HelenWilsonArt: @MartinUsborne well done you! Im doing a smaller bit of 100 animal sketches in 100 days for the SSPCA so hats off to ...",
        "@HelenWilsonArt that's great!!! Good for you. My full support. Stay in contact. Read the blog if you can!",
        "@BarkingBlondes please RT. Fine art Dog Prints for sale - all money to Galgos in need.  http://t.co/DP0fb3Gt #galgos",
        "@marcthevet please RT. thx. Fine art Dog Prints for sale - all money to Galgos in need.  http://t.co/DP0fb3Gt #galgos",
        "@PeterEgan6 please RT!  Fine art Dog Prints for sale - all money to Galgos in need.  http://t.co/DP0fb3Gt #galgos",
        "Spanish hunting dogs Prints for sale - money goes to rescued dogs. Pass on the word! http://t.co/DP0fb3Gt #galgos http://t.co/nAbGoHp1",
        "Article about my dogs book in daily mail http://t.co/DA2xvSBf",
        "RT @TLBGallery: @MailOnline on our @MartinUsborne exhibition in March. Read up before it opens on the 19/3! http://t.co/WOn09ojj",
        "@cl_hurst I'm in Spain with dogs I'm afraid. Just saw this. Did you try calling RSPCA? Any luck with it? Let me know if you need more help!",
        "@BarkingBlondes Pls RT the sad story of the Spanish hunting dog on my blog. People need to know, thnx http://t.co/Gk7WYnqN",
        "@marcthevet Pls RT the sad story of the Spanish hunting dog on my blog. People need to know, thnx http://t.co/Gk7WYnqN",
        "@PeterEgan6 Pls forward the sad story of the Spanish hunting dog. People need to know... http://t.co/Gk7WYnqN",
        "RT @PeterEgan6: Moon Bears Journey to Freedom Part 2: http://t.co/N2DJADcG via @youtube  Rugby on soon but please watch this breathtakin ...",
        "Just met nice lady at BBQ in Spain who said Bill Gates is making fake clouds to float around world to poison kids and control population",
        "The rise and fall of the Spanish hunting dog - a brief account. http://t.co/dwbHFhqo  Do people know about this??",
        "RT @Kim_CocoonPhoto: @MartinUsborne Can you please RT this.\nhttp://t.co/H26PJnDi",
        "Spain is in recession. I'm the only one in huge hotel complex. Receptionist made my breakfast - cold - whilst on phone",
        "Hi from the Galgos hunting dogs in Spain. Getting ready to pose in my crap outdoor studio.. http://t.co/dwbHFhqo http://t.co/muQ7Yxh4",
        "Is helping others a huge act of the ego? Does my bum look big in this bird-saving outfit? Check this blog: http://t.co/sXdJbtIY",
        "@SHADOWWABBITS8 will do!!",
        "@antonymarsh yes, apologies!!",
        "@Visorvision yes, sorry, was hacked!",
        "@wayneford yes! Sorry",
        "@Rebecca_Leisk thank you, will try and do what I can",
        "RT @TLBGallery: Dogging Around @VelourMagazine! @MartinUsborne #photography #thesilenceofdogsincars http://t.co/obQ38WDi",
        "My accounts been hacked. Please don't open DMs from me saying lol.",
        "Off to Spain to help Galgos hunting dogs - ritually discarded when the season ends http://t.co/EXtqSRRZ",
        "RT @TLBGallery: A taste of things to come @Independent profiles our @MartinUsborne exhibition opening on 19th March! http://t.co/RznYdG8M",
        "@wayneford  thanks for tweet Wayne. Hope to see you at opening. Will send invite soon.",
        "@azizaazul Love it!!! Should ahve been the logo for the book!",
        "RT @azizaazul: @MartinUsborne I was browsing your amazing photo book, when I just realised I have a one of my own. http://t.co/J3xrlUQb",
        "@LYoungBorthwick thanks so much for your donation!!",
        "RT @PeterEgan6: @MartinUsborne @marcthevet Follow and support Martin, he's doing fantastic work and needs our help. (-:)",
        "@TheOldClucker we have a fb page http://t.co/kBXpWq4TRp but not a page just for mango.",
        "@JensWall hi jennifer. if going to the same address £10 will cover postage for both prints. many thanks for your support!",
        "@UKWLB saw you just made a donation. MANY thanks from me and mango",
        "@UKWLB thanks louise. please help spread the word about the blog and Mango!",
        "@TheOldClucker @marcthevet @PeterEgan6 thanks for sharing!! we've raised about £300 so far.. getting there!",
        "@Kim_CocoonPhoto thanks!! will have a look now.",
        "@marcthevet @PeterEgan6 This puppy saved from being sold for meat - trying to bring her to UK http://t.co/39PGpal3EQ",
        "who knows how i can help save #pangolins ? recommendations of charities I could work with please? http://t.co/0RpVKUKd8b",
        "Been researching illegal wildlife trade &amp; totally fallen for Pangolins. Interesting article here: http://t.co/rLC72sSOAL",
        "Arrived in Delhi. No sleep. Bag gone missing. Got in taxi. Driver stooped for speeding. Then he hit motorbike. Then he demanded tip. INDIAAA",
        "@MissKimReed it's not a bad home. In south west London. Thanks for caring",
        "Thank you for all the amazing support you have shown for Mango. Raised £250 so far! http://t.co/39PGpal3EQ",
        "Mango Wants Fish &amp; Chips! http://t.co/FOubt38UqN",
        "RT @jonkristinsson: @MartinUsborne Bears in cars.",
        "@jonkristinsson now there's an idea!!",
        "On my way to India to help wildlife. Have NOOO idea what's going to happen, but I suspect bears and more...keep reading",
        "RT @Tamara_Beckwith: It's my latest @hellomag #blog! \n@MartinUsborne @skstanding @GPnutrition \n@Thebritishladyv @doricooperman #JudasKis ...",
        "A jumping dog to lift the spirits....http://t.co/o8Ze7i0RdH",
        "Lets bring Mango back to the UK and give her a new home. Look at that face! http://t.co/39PGpal3EQ http://t.co/FYowmd2qIS",
        "Mango (puppy) was saved from the dog-meat trade. Buy her portrait to help bring her back to UK http://t.co/39PGpal3EQ",
        "@M00seline AMAAAAZZZZING!!!!",
        "@M00seline thanks for the video. that does lift the spirits!",
        "DAY 191: A PUPPY SAVED FROM THE DINNER TABLE! http://t.co/aTxIvdxJrZ",
        "Martin Usborne Photography - Spring 2013 news - http://t.co/Ml2dnx90rb",
        "Another reason to stop the dog meat trafficking ... If cruelty isn't enough then rabies is: http://t.co/A6dYl3DJ6P",
        "@M00seline thank you for this. Hope you're doing good. Off to India on Friday",
        "RT @pupaid: Thanks to all ur fab support we're almost at 10,000 followers pls keep helping us raise awareness to stop this &gt;&gt;&gt;& ...",
        "@MissKimReed he does have a sister but not many friends. He's been so ill, so sad..",
        "Poor Jo, after 9 visits to hospital he's finally had to move to a care home- out of E London http://t.co/P0XWaza5MN",
        "RT @PeterEgan6: Peter, Exciting Progress Towards Ending The Dog Meat Trade... http://t.co/EXWQ2WZdSD",
        "RT @PeterEgan6: I believe there are more people opposed to cruelty than those who are for it. One big idea will stop it. What is it? Sim ...",
        "I have a new photo book out by Nazraeli press  - pre order your limited edition copy here http://t.co/bXSNTNFUbs",
        "RT @julienewton_: Just seen @MartinUsborne The Silence Of Dogs In Cars @TLBGallery Beautiful evocative work!!! Welcoming gallery!!! #Pho ...",
        "@JessWhite99 oh god, you and the rest of hte world! Get better soon",
        "@chaletsdumoulin Ha!! You can order from my site http://t.co/RD6kvTTw74 Nice to tweet you!! how things???",
        "RT @designboom: the silence of #dogs in cars by @martinusborne - http://t.co/K7PR2Zfcte - http://t.co/SVNt11uzMM",
        "@JessWhite99  there is, I'm in bed with mild cold. How you???",
        "nice review in Evening Standard tonight  of my show @TLBGallery 4/5 stars..http://t.co/Urp3FG3Afj",
        "RT @Tamara_Beckwith: Wonderful review for The Little Black Gallery's latest show. Brilliant! @TLBGallery @Martinusborne  http://t.co/XAa ...",
        "RT @scotteshbaugh: The Silence of Dogs in Cars by @MartinUsborne http://t.co/IV2ptKs5GV … #dogs #photography #amazing #dogs #amazing",
        "Dog meat anyone? I photograph man eating illegal dog and he storms off. Then he asks for his food to go in doggy bag. http://t.co/xdvG5vH21f",
        "@M00seline @tlbgallery you are very welcome!! Thanks for coming down",
        "RT @TLBGallery: 7th anniversary of photographer Bob Carlos Clarke's untimely death. Honour his memory http://t.co/2gcQdNiWXz @kickstarte ...",
        "Come out to play in the snow. Book signing @TLBGallery in chelsea at 11:30 this morning, snowball fight after",
        "RT @portmagazine: 'Silence of Dogs in Cars' @MartinUsborne will be signing copies of his book at @TLBGallery tomorrow morning @ 11.30 ht ..."
      ]
    }
  }
}