{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@karencarling #England All Day",
        "RT @GooglePlay: Canada, #GooglePlayMusic is here! Discover unlimited free music and radio without rules: http://t.co/eVaxHP4dGC http://t.co…",
        "Follow me on #IG: @ArmaniofYork",
        "Unreleased Armani songs. And theres more in production. Silly. http://t.co/3O08JQb6I1",
        "@jensuki #NF Great voice Jeni. Where you from?",
        "RT @TroiskiLove: @GrindzRecording #TorontoRecordingStudio http://t.co/2SvyWvn9R4",
        "RT @misterasante: #CTRL this Friday - RSVP michael@252life.com http://t.co/66wDHxEg7N",
        "Take A Trip With Armani: http://t.co/2hhCzORfXe #ATripWithArmani",
        "Thi my shit @tydollasign https://t.co/oRawUwuhqR",
        "RT @xforcades2: If someone isn’t texting you back, they‘re not interested in you.. because let’s be real, everyone has their phone with the…",
        "I'd still fuck Britney",
        "Less than 2 weeks away from a final product now",
        "Maroon 5 x Cardi B - Girls Like You https://t.co/ESmbj7ISTi",
        "RT @Spotify: What's beef? Beef is when you need two burgers to go to sleep. https://t.co/pkqFizyUbn",
        "I miss the A",
        "RT @VinylandGold: George Ryan (@169days) working on some new music. 🔥? @ Toronto, Ontario https://t.co/oYZiiFd1pw",
        "@coachk44 Looking forward to hearing it. I submitted my music to u thru ur website. Best songs: Pigs In A Blanket and Model Girl. Any feedback would be appreciated. Got over 25 songs ready to release. Ready for the big leagues. Thanks coach.",
        "Today: Atlanta, GA - Jan 17 at Magic City https://t.co/LNAIsnPVnW",
        "https://t.co/p9XZmCzZER",
        "@anightinthe6ix Definitely me",
        "Met a legend today. Thanks Herb. https://t.co/fHUrgwNKBl",
        "NAH NAH NAH https://t.co/iOwe3Xnf2c",
        "RT @VinylandGold: #London. Midnight. (@169Days) https://t.co/TxYX6k8jkR",
        "Uzi Vert's new girl is 😍😍",
        "I want to bring this whole city together through music. We can make it such a special thing for this city. Stars will align. #Toronto #Music",
        "@lilcxcaine @SayzeeSoyaSauce I'm gonna take it in. Normally, I download an artist discography and start working my way up from emerging to signed. I'm a do that with mac",
        "@lilcxcaine @SayzeeSoyaSauce I wanna be on the edge of my seat listening to crazy bars or lost in the song. Good music is like a mini vacation. (see Redbone - Childish)",
        "@lilcxcaine @SayzeeSoyaSauce Not necessarily. Just more engaging I guess. For me, music needs to be addictively good. It's not a bad song but I was fading out.",
        "@lilcxcaine @SayzeeSoyaSauce Trying to think of his best is hard for me bc I smoke weed and forget song titles all the time. My boy's gonna get back to me with an answer",
        "@lilcxcaine @SayzeeSoyaSauce Not sure this is the best ex. If you listen intently to the lyrics, he has some bars but I would argue that his flow on this is super boring",
        "Mac Miller's Best Verses, according to Reddit Users: https://t.co/UNMrJA38tH",
        "@SayzeeSoyaSauce @lilcxcaine Why did no one comment on my Latin top 5 list?! Haha",
        "@SayzeeSoyaSauce @lilcxcaine I would need more than Twitter to explain my list and the justifications behind it. It's also just a list lol I just ❤ discussing hip hop.",
        "@SayzeeSoyaSauce @lilcxcaine That's not what I said. Both talented. Both rich from youth. Both invested strong into music careers. Drake bought writers/vocal coaches..",
        "@SayzeeSoyaSauce @lilcxcaine I hear ya bro. Do you. Just keep in mind that's an opinion that people might not share (which is good). I'm opiniated too but also open.",
        "@SayzeeSoyaSauce @lilcxcaine I used to feel the same way about wheelchair Jimmy but being bitter about other people's situation stifles personal growth. Be the exception",
        "@RealMLK_SA The founders of rap were banging on cow hides stretched over logs and chanting to the gods around a fire. Those are my real top ten.",
        "@SayzeeSoyaSauce @lilcxcaine If my fam had money I would expect them to support my goals and ambitions as well. He had a lot of privilege and leveraged it. You would 2.",
        "@SayzeeSoyaSauce @lilcxcaine Again. I disagree.He's an amazing pianist and guitarist. Constructs infectious melodies. Even his jazz album is dope.",
        "@RealMLK_SA Grandmaster Flash/Kool Herc etc would get eaten alive by these dudes now. All music has roots to be respected. We should thank tribal humans",
        "@RealMLK_SA Never said the founding fathers aren't valuable. They deserve praise for starting this art form we love. Pac/Biggie/Jay/Em raised the bar.",
        "@SayzeeSoyaSauce @lilcxcaine Earnings are based on the populations demand of a product. It's hard to compare ppl with no sales. Game is 50% art, 50% business acumen.",
        "@SayzeeSoyaSauce @lilcxcaine Clearly we disagree. That's a good thing. What currently relevant white rapper compares to Macs stats sheet? Check the numbers. Numbers talk",
        "@RealMLK_SA Technically, the game has evolved due to advancing technologies and progression of the art form. Life is about change. Embrace it.",
        "@RealMLK_SA It seems like you care judging by your tweet bro.",
        "@YaggaRadio Yea people get stuck in the past. It's a shame.",
        "@Shineattinggrin @SayzeeSoyaSauce Great. Another dude who spews hate but offers up no suggestions. Let me guess, you should be on the list? Who would you rather see? Vinnie?",
        "@lilcxcaine @SayzeeSoyaSauce Guess they don't know Beastie Boys started it all. Eminem's the GOAT. Streets helped create grime. Mac made the most $$ out of us new gens.",
        "@ShayDRap dope!",
        "@SayzeeSoyaSauce what, cuz ur not on there?!",
        "\"Brain Fever\" now available on your favorite music retailers now!\nhttps://t.co/tsltrhMZnx #VandG #Toronto #GR",
        "#BrainFever now on @TIDALHiFi https://t.co/jmkTR0dDpP https://t.co/jmkTR0dDpP",
        "@MarisaMendez I hate when that happens!!",
        "I'm off to London in 5 days. Let's link up.",
        "#BlackHistoryMonth This decade, we had our first black president. Next decade we will all come together as humans. No more division.",
        "All Praise Due to Amun",
        "RT @SacredGeoInt: @joerogan Potential Earth crossing asteroids by Popular Mechanics.  \"We live in a cosmic shooting gallery.\" -RC http://t.…",
        "#CFC",
        "RT @filipeluis: Really happy with my first game. Nice to wear the Blue shirt for the first time. @chelseafc http://t.co/sYrlVkWTiH",
        "@chelseafc this is crazy to me. He's a blue.",
        "@TSSCrew its true! I don't lol...shes hot as hell in this tho",
        "@_DanFisher_ my brotha",
        "RT @djvlad: Master P to Release Biopic Trilogy Over the Next Three Years (@masterpmiller) http://t.co/lH7q9g6HJN",
        "@JLaPuma @ElliottWilson damn nicki looks good",
        "@ArisAssistant Ok no problem. There was a scam going around about a year ago that was using a similar name I guess. Sorry for the confusion.",
        "#Toronto # DeFoe http://t.co/tm72j7rrF5",
        "#Hieroglyphs http://t.co/cYnnXs5yLB",
        "Love seeing my boys living #Free. No 9 to 5's.",
        "RT @TheStrainDaily: Last nights new episode of #TheStrain came in with 2.80 Million viewers!! @TheStrainFX",
        "RT @reBELLYus: Looking for a sexy ass girl that hits dabs",
        "Solid session @Gregory_Grindz",
        "@LisaDavisMusic I received an email from you a few days ago, was it fraudulent?",
        "RT @UncleRUSH: \"It always seems impossible until it's done.\" - Nelson Mandela",
        "If you seek peace, plan for war",
        "@TroiskiLove lol smh",
        "that boy @KB_2times has really helped me define my unique sound. We got a lot of work coming yo. Stay tuned in. #ATripWithArmani",
        "Bar...pause....bar....pause...some of you rappers write the easiest shit. Challenge yourself. #ThatsArt",
        "how does @RickRubin do it? what a legend.",
        "RT @VibeMagazine: Awww, @jtimberlake is a sweetheart. See what he did for a young fan who suffers from a rare skin condition http://t.co/s4…",
        "I see so many outdated blogs out there...is there an internet cleanup service? be interesting to see what happens to old sites.",
        "Wow....what a goal #Goetze",
        "Iggy is not attractive",
        "RT @TroiskiLove: @ArmaniOfYork @Gregory_Grindz Me Toooooo! We might be Eskimo brothers",
        "@Gregory_Grindz @TroiskiLove Sixers",
        "@TroiskiLove @Gregory_Grindz hahahhah",
        "[NEW MUSIC] ARMANI - FΔNTΔSIΔ http://t.co/xduzqOOEHx @ArmaniOfYork",
        "A Trip With Armani is out! http://t.co/AHuIL6LWSu Stories via @ArmaniOfYork",
        "RT @VinylandGold: [NEW MUSIC] ARMANI - FΔNTΔSIΔ http://t.co/34a6mL3O7N",
        "@Gregory_Grindz @TroiskiLove I smashed a girl in this photo lol",
        "Yoyoyo @TroiskiLove check ur email homie! #TorontoStandUp",
        "Working on #2015 shit..lol",
        "The light of the body is the eye: therefore when thine eye is single, thy whole body also is full of light. #ATripWithArmani",
        "RT @VibeMagazine: Video: @JoeBudden &amp; @HollowDaDonLOM talk the  upcoming Total Slaughter rap battle &amp; more with @HOT97 http://t.co/LPgNAj5F…",
        "@treyyyyyy99 not looking good bro",
        "Keys open doors",
        "Yo @Logic301 just watched ur interview w Rosenberg in May. Just wanted to show my support. We have similar stories bruh, keep working hard.",
        "RT @allhiphopcom: Young Guru: Hip Hop Is Not A Color Based Thing http://t.co/dgQT7TLISo",
        "RT @therealstylesp: Plant the seed",
        "\"@OnSMASH_updates: Video: @TalibKweli \"What's Real\" (feat. @the1res) http://t.co/X1auHsv6r6 (Prod. x @richkiddbeats) #Gravitas\" sick dawg!",
        "RT @ElliottWilson: #TheTruth Guest: @joebudden http://t.co/1GpNM8132O #TotalSlaughter in 4 days! I'll be at the battle. Word to @mikaelhera…"
      ]
    }
  }
}