{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Not bad, Tenma. Impressive.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Block it!",
        "The force of those feelings will draw you and your Avatar closer.",
        "Raimon is just stronger than we thought. That's all.",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "I couldn't sit still after I heard about it again.",
        "Wondeba. Join me and Tenma together!",
        "That's okay, right? I want to see soccer smiling.",
        "All I did was push you from behind.",
        "I'm glad I made it in time.",
        "He bought the match with money, but then the villagers found out.",
        "It's... a bear?",
        "Block it!",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "I don't really know. I got acquainted with them a little while earlier and they let me join the team.",
        "Tenma. I'm sure you'll come to realize it after this match.",
        "If only there was something else that could them a push.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "You're persistent.",
        "Yeah, let's end this.",
        "Sword Excalibur!",
        "About Avatar Armed.",
        "Tenma. Soccer is merely a tool to determine people's value. Without power, you won't be able to protect those precious to you.",
        "Eh? Not bad.",
        "This island had different customs from your world.",
        "So you have some skill.",
        "Unless you're strong, you're worth nothing!",
        "You have to fight, Tenma.",
        "Um.. Well, it's because you guys are interesting! Especially you.",
        "Come back whenever you feel like training again.",
        "If only he had the conviction that he would win, and the courage to fight. Then maybe he wouldn't have done such a thing..",
        "So soccer is in trouble again.",
        "No, we're done here.",
        "I grew up on this island, so I know the terrain like the back of my hand.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "I had a lot of fun, Tenma.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "Everything will be made clear from this match!",
        "Darkness God Dark Exodus!",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "Train, huh..",
        "It was fun playing soccer with you. Thank you, Tenma..",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "About Avatar Armed.",
        "Aha, you really are interesting.",
        "Thanks, Hakuryuu.",
        "This island had different customs from your world.",
        "All I did was push you from behind.",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "Fortunately, all of you are Avatar users.",
        "This is my team, Ancient Dark's forest. Outsiders are not allowed here.",
        "Feel that? The wind is coming.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "Will you be able to protect what is precious to you?",
        "I came because I wanted to tell you something.",
        "That's not true!",
        "This island may be cursed.. By soccer.",
        "Block it!",
        "Let's go.",
        "Calling yourselves soccer players when you're such losers at it.",
        "You have to fight, Tenma.",
        "It's alright. We all understand.",
        "To tell you the truth, I've been watching you ever since you arrived on this island.",
        "No way.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "Sorry. I can't go.",
        "Hey there.",
        "It does! No, it already has.",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "Never mind that, Tenma.",
        "He bought the match with money, but then the villagers found out.",
        "Not bad, Tenma. Impressive.",
        "About Avatar Armed.",
        "Tenma. I'm sure you'll come to realize it after this match.",
        "Everything will be made clear from this match!",
        "It's... a bear?",
        "Leave them to me.",
        "I had a lot of fun, Tenma.",
        "I came because I wanted to tell you something.",
        "Tenma. Soccer is merely a tool to determine people's value. Without power, you won't be able to protect those precious to you.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "Block it!",
        "This island may be cursed.. By soccer.",
        "Hey there.",
        "Here. A symbol of our friendship.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "She was sacrificed. He couldn't protect his own sister.",
        "Come back whenever you feel like training again.",
        "Sorry. I can't go.",
        "How about we enjoy our own soccer?",
        "You're fighting with Tenma and the others because you have something you want to protect too, don't you?",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "You have to fight, Tenma."
      ]
    }
  }
}