{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@pixelatedbetty @dailydoseofjess \"It's hell whatever you do\" ❤️ ❤️ 👌",
        "@DoChara But... but? https://t.co/s4jCVLMwMY",
        "@dailydoseofjess @dailydoseofjess Sorry to @ you!!",
        "Later, it must be later surely. But my guru @dailydoseofjess said earlier and now I'm so confused",
        "Am I supposed to be doing bedtime 10 mins earlier or later every day until the clocks go back?? Really don't want to mess this up, obviously",
        "@psneeze @cathbrodigan Awww yeah!! You have to start tiny letters it's the future! (Realise am little late to the game here)",
        "@EmerTheScreamer My favourite name is our \"Mother's Ruin\" gin drinking group, but we never chat—such a waste of a name :(",
        "@karmacowboy Thank you Mette!",
        "@nczeitgeist Thank you Ghosteph!",
        "@andgoseek Thank you Hyde!",
        "If you'd like to read my small letter: https://t.co/LwUi2bVznO",
        "Oh no, these beautiful Cork trees! https://t.co/PvDWtZ7Jsz",
        "@safarikent Thank you! You're not going out in your bike today are you?",
        "\"Also I've nothing better to do\"",
        "Taxi driver says he's staying out. \"This is my vocation, it's like the priesthood, there's no day off\"",
        "Very smooth flight over the Atlantic, no turbulence at all. Just landed in a strangely warm and misty Dublin",
        "@RuthePhoenix What age is your little girl? I was crying reading your tweets about it. Are you in hospital still? X",
        "RT @ava: Just came across an email I sent to a new filmmaker last year who sought advice on shooting her first feature. Maybe it can be hel…",
        "Our Twitter pal @RuthePhoenix was in a horrible car crash with her baby &amp; ex and split her head open. She’s going to need so much physio. Also: she has 5 children. Five! Please donate if you can: https://t.co/oJAO7Jpgtp",
        "@etienneshrdlu Actual trumpets €149 each",
        "@griffski Sausage tray bake last week 👍",
        "Trying to figure out what we’d go for if we won the Lidl supermarket sweep raffle. Is there a rule about not filling your trolley solely with wine / trumpets?",
        "@jamechristie It’s a comedy...",
        "I’m writing about this exact subject in my book at the moment. I will defend artistic license though. We’re telling a story, not making a documentary about 19th century newspaper layout... https://t.co/gi3TruWxyS",
        "@AnFearBui @RudyHellzapop Thank you 😊",
        "RT @DonaldClarke63: Oh why not? Ten novels that deserve to be made into films. Some obvious. Some less so.  https://t.co/mhIfknPsGF",
        "@RichGreenhill @shadychars @99piorg An exact date! Amazing. Thank you",
        "RT @romanmars: The design challenge of making money that looks real enough to be convincing on film, but fake enough to not violate counter…",
        "@RuthePhoenix Oh my god Ruthe your poor head!!! I can’t believe it. I wish you the speediest possible recovery. I hope you’re doing okay x x x",
        "RT @chrisjudge: My Moving Pictures Space lampshades are now on sale in amazing @SciGalleryDub shop. The shades rotate by the power from the…",
        "This is the greatest, wildest and most perfect thing I’ve read in this entire ‘Trump moment’ https://t.co/Vs8By0PMDT",
        "@donnellypa God Peter so sorry to read this, I had no idea. Good thoughts to you from here x",
        "@shadychars @99piorg Thank you!!",
        "@shadychars @99piorg I'm curious about the use of a period at the end of a title or headline. Do you know when it was phased out? I love seeing my students use it when they make period pieces—it's the tiniest detail, so I know they're paying attention! https://t.co/cW0N1R4sXM",
        "@shadychars @99piorg Ps. Just ordered your Book book!",
        "@shadychars @99piorg Oh great! I will listen on my commute tonight. Could I pick your brain about something? Maybe you already cover it in SC and I just haven’t reached it yet though...",
        "@shadychars @99piorg Hi! I’m currently reading your book! I love it! Hadn’t heard of the acid paper debacle but must use it as leverage for my tea-staining getting out of control.",
        "@_DavidStevens @SazzaMarsh Haha thanks David ❤️",
        "@AllanCavanagh Thank you Allan! I am v happy you enjoy it x",
        "RT @LRBbookshop: Is your name Lizzie? is your friend's name Lizzie? Would you like a copy of the new Mary Beard which was signed to a Lizzi…",
        "@ReeReeRockette @99piorg Hi Ree! Thanks for listening :)",
        "@rebeccaxvaladez @99piorg Thanks!",
        "@Claredaisy @maevehiggins @Desbishop Would have been easier to actually have a vomiting bug. So cringe",
        "RT @99piorg: Hero Props: Graphic Design in Film &amp; Television https://t.co/onAYgqP0hE https://t.co/QjblhDc0JQ",
        "@Dan_Rosenberg Thanks Dan!",
        "Thank you for all the follows &amp; lovely messages regarding the 99% Invisible podcast—it was so incredibly great + surreal to be on the show after listening all these years! If you’d like to hear more about this work in film you can sign up to https://t.co/M7V2Iwk2MY",
        "@ciaranmag @99piorg Thanks Ciaran!!",
        "@realdougwilson @99piorg Ahh that’s so great! :)",
        "@johndryan @romanmars @99piorg Hi John!! Thanks! Hope you’re well :)",
        "@urchinette It's so disheartening. I can't stand it.",
        "@4amskeptic @99piorg @romanmars @DarrenAronofsky Weird—I was looking at this calligraphy yesterday with a film poster client. Beautiful!",
        "@chrisremo @romanmars Thanks Chris! I worked on a video game a while back and I loved it – felt there was even more room for detail as the objects were handled by the player rather than the actor.",
        "@Enkababu @99piorg Haha :)",
        "@Nonentity You did! Thank you Ben",
        "@cathbrodigan Thank you!! It was so exciting to be asked",
        "@etienneshrdlu @99piorg Eeeep!",
        "@rankinb9 @99piorg Thanks!! I was so thrilled to be asked!!",
        "@SarahJayBee @sorobotic I totally agree with this. 90% of my stuff is still in storage and I can’t even remember what it is and don’t want it back.",
        "RT @romanvolobuev: @BAKKOOONN In 2006 I had a brutal anxiety attack 2 minutes into interview with Eva Green. She fetched me a glass of wate…",
        "@sineadmcm @SarahJayBee @thetwodarlings Thank you!! Slacking lately though!",
        "@sineadgleeson @hitoneie @GavinTCorbett @gorse_journal Another beautiful cover by Niall. Is the orange a dust jacket and the blue underneath? Where can I get a copy?",
        "Had a pretty nice day at the zoo yesterday so now we’re watching the BBC Perfect Day video trying to guess who all the pop stars are \nhttps://t.co/Hvp93pjsee",
        "RT @aoife_pugh: How can it be that there’s still been no sightings of my mam or her car 🙈 please if you’re reading this, keep an eye out! #…",
        "@MaryMc_31 I did miss this!",
        "@kirstie @hkiveat Thank you!!",
        "@redlemonader Bleuurgh :(",
        "Showing results for dictionary\nSearch instead for dictionery?",
        "Can anyone recommend a carpenter in Dublin?",
        "The first ever print edition of the \n@AIGAeyeondesign magazine has launched: https://t.co/IpAXedC3PN https://t.co/0leoxB1asF",
        "@mmegannnolan I am so squeaky about invoices, even after one month. A fellow freelancer once said to me “ah six months is nothing, don’t email yet” and I am still confused and appalled. They are letting the side down! Get on it",
        "@etienneshrdlu Yes, I remember you being asked to do a wedding invitation and wondering if that was even possible without an ampersand",
        "@hazelot haha!! love it",
        "@redlemonader Haha the cherubs! Did you ever read the sweet valley kids books? I didn't but I'm curious. Maybe there was also Sweet Valley Babies?",
        "Other professional thoughts on typesetting occasionally appear in my fortnightly newsletter, if you're looking for more practical design advice: https://t.co/M7V2Iwk2MY",
        "@redlemonader Thank you Kitty! I was fascinated to hear last night that you hail from an identical twin, I listen to the podcast now with new ears",
        "How I choose a font: Does it have a nice ampersand? No? Ugh don't use it, don't use it",
        "@hamngr thanks Helen!!!",
        "RT @Gennefer: A reboot of SEX AND THE CITY with Jeff Goldblum playing all four characters. https://t.co/3PXrdtC32R",
        "@emilyweigel Thank you Emily!",
        "@girltomlin 46A I think?",
        "@philipkennedy haha thanks :)",
        "\"Anything but a boring typeface, he felt, got in the way of the ideas. We settled on Trade Gothic.\" Looking forward to @michaelbierut's book",
        "@GoRadiate thanks Melissa!",
        "@AnFearBui thanks!!",
        "Gorse is worth subscribing to just for the beautiful covers https://t.co/ubH6jpNfXP",
        "“Why not just commit to Garamond #3 and never think about it again?” ❤️ ❤️ ❤️ https://t.co/Ca88DB6K8O",
        "@urchinette Thanks Anna! Yes I love Phaidon. Nearly all my reference books are published by them so it seems fitting",
        "Louise Fili proving once again that she is the queen of the monogram. So incredibly beautiful... https://t.co/jQ6xct7q0M",
        "RT @hiyalauren: Susie Dent is so far the only person who has proven herself worthy of the 280 characters https://t.co/4WfncgJ1a0",
        "@brian_douglas Haha thanks Brian! ❤️",
        "@BeckiGoldsmith Thank you Becki!!!",
        "@KeavyL Thanks Keavy! Yes it was quite bonkers, lots of people in 1930s costume. Cornwall is really lovely!",
        "@gingerpixel Sorry no, too busy separating the laundry. But thanks :)))",
        "@pixelatedbetty thank you J :))))",
        "@iammrcup haha ok",
        "@alfonsorina Thank you Rina!",
        "@15marches @blendwebmix Ahh that's so nice! I had a great time presenting there. Great questions :)",
        "@iammrcup Oh! Yes, maybe I should include an image. I will next time ok!",
        "@nczeitgeist thank you!",
        "Some news in this week's small letter: https://t.co/WE0VDHxIdS"
      ]
    }
  }
}