{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MrRajPop Well, nothing wrong with extended birthdays - especially when it involves pastry!.. 🎂🍰🥧🍪🍩🥐🥨",
        "@SavlaFaire @MrRajPop Which pastry was crowned 'pastry of the day'? And any surprises?.. Is spa terminus where Ropewalk is? If so, been once, and loved it!",
        "@SavlaFaire @MrRajPop Happy birthday, Raj! Sounds like you got your pastries in..They look great! 🎂",
        "@snigskitchen @iowtomatoes @Londonfarmers Tomato traffic lights!.. (hope you're having a great weekend, Snigdha!)",
        "\"Tomatoes tomatoes, I love ya, tomatoes..\" 🎶🍅\n@iowtomatoes @Londonfarmers https://t.co/vD4ivCcDAt",
        "RT @gracedent: Life’s too short to make your own laksa. And I have the solution.  https://t.co/SdoKfnCHb2",
        "@inher30s @mercatometropol Looks an interesting venue too..",
        "@inher30s Where is this?.. (I need some, right NOW!)",
        "@spoonfulofsugr I'm not sure! ( - she may not even be sure, tbh!)",
        "@turskaanna Thanks for sharing, Anna! 🙂",
        "@spoonfulofsugr My sister's going there next month - looking forward to her photos too! 🏝️",
        "@spoonfulofsugr Wow, look at that water!.. That's stunning. Would really like to visit Majorca one day. Hope you're having a great trip!",
        "Olive love - of the deep-fried kind..\n🍈😍 https://t.co/0Gu74MRwFi",
        "@foodurchin Really sorry to hear, Danny. Hope things feel more settled soon for you and your family..",
        "@salihacooks It's a constant menace! And it always happens to me with onion..",
        "@MrRajPop How was the cricket?..",
        "@MrRajPop It was brilliantly done. The tour guide's enthusiasm shone through - fascinating insights plus great humour. (A few United jokes, of course!) Great to sit in Pep's chair and nose about the dressing room too..",
        "@DeterminedDiner Wow, what stunning landscapes Lucy!",
        "@stellamaris325 @BSBIbotany @sabpNHS @NHSEngland @butNHS @NHSMillion I think I'm particularly lucky where I work to have such incredible gardens. There's even a sculpture park too! And to think all this is public sector too..",
        "Lavender, thistles, poppies and other wildflowers.. Is this Provence? Tuscany?.. No, it's the gardens of the #NHS mental health hospital I work in. Great to have such calming natural spaces for patients, families and staff. And SO important..\n#wildflowerhour #wildflowers https://t.co/Shle74cEtR",
        "For top Taiwanese food in town, this place is a Xu in..\n@XU_london #foodblogger https://t.co/G2nzGnOjRd",
        "Totally loved the #ManCity stadium tour. From the guide's engaging banter - fascinating stories laced with typical Mancunian humour - to a surprisingly moving video that had dad &amp; me welling up with tears! (yes, grown men crying over football - 6/10 on the Gazza Scale!)\n#football https://t.co/XFu09ptCzr",
        "@girlnextshore I agree, food memories can be very poignant. And those spring rolls look beautiful btw - I'm sure they would have pleased your grandma!",
        "@maryannehobbs thanks for the shout-out Maryanne. Enjoy the rest of your weekend..🌞",
        "@maryannehobbs @NXRecords @BBC6Music Utterly absorbing - loved it!",
        "@SavlaFaire @tamsin_lim @bardouro I'd have needed iron will-power not to order two!",
        "@SavlaFaire @tamsin_lim @bardouro And is that a pasties de nata I spot?.. 😋",
        "@nomeanfeast That looks great, Megan! You've got a pizza oven? Wow!.. 🍕🍕",
        "@MrRajPop Not for years!.. Enjoy the Lords game!",
        "@MrRajPop And you?..",
        "@MrRajPop Off to Manchester and visiting the Etihad on a tour. Can't wait!",
        "@kirankishore21 @MinistryOfCrab Have a fantastic trip, Kiran!",
        "I wrote this Trump protest piece when he got elected. Two years on, he's turned out just as most of us thought. I guess there hasn't been a nuclear apocalypse, but that's a pretty low baseline to judge a president.\n#TrumpVisitUK #TrumpUKVisit #TrumpProtest\nhttps://t.co/qCdTtNzo5n",
        "Now that this toxic racist sexist cynical narcissist is visiting our shores, seems like a good time to get out my anti-Trump rant..👶\n#TrumpUKVisit #Trump\nhttps://t.co/qCdTtNzo5n",
        "RT @jameskhansen: Grieving football getting lost in the airport by answering The Biggest Question for @eaterlondon on this wistful morning…",
        "RT @gillsgals: NEW POST: our review of @bratrestaurant is now live - there’s a lot more to this place than it’s namesake. Look at this red…",
        "RT @meemalee: Hey so I ate four bowls of ramen on the hottest day of the year in order to bring you this round-up so the least you can do i…",
        "RT @harleivy: in russia, the act of displaying the LGBT flag in public can get you arrested. so these 6 activists from latin america resort…",
        "RT @LondonPopups: Inspiration for a sunny weekend - My guide to the best pop-up eats, drinks, shops &amp; more https://t.co/yeIHWKOGJi inc @Win…",
        "RT @eatlikeagirl: Sadly just passing through on my way to The Cure, nonetheless Pride was as joyful as ever. I stopped to soak it up a litt…",
        "@NancyRothery1 Yes, all fine here! Just getting on with some writing in the sun. You enjoying the weekend?..☀️",
        "RT @Tamsin_J_Ford: Please share our free infographic with advice for young people (and all of us) about how to cope with low moods https://…",
        "@herfavfood Such a beautiful place! Been a very long time since I was there. But have just literally finished Captain Corelli's Mandolin (again!), so very much in my mind. Hope you enjoyed your trip there..",
        "@NancyRothery1 Aw, that's brilliant Nancy!",
        "RT @McMoop: Seeya https://t.co/yQaUJ3BfVa",
        "RT @londoncitycalls: Anyone else at PRIDE today? Between the PRIDE festivities and the World Cup match this afternoon, the atmosphere in Lo…",
        "@MrRajPop He really was! Glad he showed what he can do on the world stage. Just hope Sterling can get a goal at some point too - I think he unfairly gets stick, coz he does a valuable job for the team, but will he ever get the ball in the net?..",
        "When tasty morsels of fish disappear in mysterious circumstances.. Midsummer Turbots. 🕵️‍♂️🐟\n@Midsummerhouse @Midsummerchef https://t.co/6gf2PWY6lz",
        "@SigneSJohansen @Honeyandco I've never tried to bake babka, so must give it a go some time.. (but if you fancy sending any over in the meantime, I'm not gonna object! 😉)",
        "@SigneSJohansen @Honeyandco Me too... especially when it's fresh from the oven! 😋",
        "I've no idea who comes up with these \"international days\", but when it's about chocolate, I'm not gonna argue! So for #WorldChocolateDay, here's a flashback to my homage to chocolate babka @Honeyandco. ➡️https://t.co/OnUwSflb7k\n#chocolate #ChocolateDay https://t.co/jRkemaODLg",
        "RT @lizibeevor: New blog post about a wild woodland dining experience with Fire &amp; Wild including some of my own illustrations ☺️ https://t.…",
        "@kirankishore21 No probs Kiran! How's the new move and new job going?..",
        "RT @kirankishore21: I wrote a blog post for my new company... and it's foodie!\n\nEven if you don't understand German, here's some inspiratio…",
        "RT @rocketandsquash: Extraordinary: a New Restaurant Post and Doodle has just gone up on https://t.co/5OEZgfFzlq for the first time in a ye…",
        "@TheWatchfulCook thanks for sharing, Jan! How's your weekend looking?..☀️",
        "@teddy_red thanks for sharing Julia! How's your weekend shaping up?..☀️",
        "@magicdmw thanks for sharing, Deirdre! Have a lovely weekend..☀️",
        "@NancyRothery1 thanks for sharing, Nancy! How are you settling into your new home?..☀️",
        "@girlnextshore thanks for sharing Honey! How's your weekend looking?..",
        "RT @1dish4theroad: St Marys - where I was born.\nRoyal Free - where I trained.\nSt Georges - where my kids were born.\nSurrey CAMHS - where I…",
        "St Marys - where I was born.\nRoyal Free - where I trained.\nSt Georges - where my kids were born.\nSurrey CAMHS - where I now work.\nCharing X - where I teach a new generation of doctors.\n\nThe #NHS will always be close to my heart. Here's my tribute 👉https://t.co/Qjskiv82tG\n#NHS70 https://t.co/PxznSbaxy6",
        "RT @1dish4theroad: From med school 25yrs ago, now a doctor in a busy child mental health service, I've seen #NHS go thru such change and ch…",
        "RT @salihacooks: Wishing the NHS a very Happy 70th Birthday! \nFrom cradle to grave,\nIn grief and despair,\nIn joy and healing,\nFostering sci…",
        "From med school 25yrs ago, now a doctor in a busy child mental health service, I've seen #NHS go thru such change and challenge. It can be a tough gig at times, but I'm so deeply proud to be part of it. Here's my love-letter to the NHS..\n#NHS70 #OurNHS70\nhttps://t.co/Qjskiv82tG",
        "The restaurants on the lakefront at Orta have the most idyllic views, overlooking the tiny Isola San Giulio which sits in the centre of the lake. Legend has it the island is home to dragons. Well, as long as they don't come after my tagliatelle, that's all I care about!..🐉 https://t.co/wD0qmJotOY",
        "@SavlaFaire @NigelSlater Yes, do so! And you can make it easily in bulk - in fact, why would anyone NOT make it in bulk! - which is great for when people come over too. Totally recommend the Nigel Slater recipe too - best I've come across..",
        "@chiarapinto I think I'll try it for brekkie too one day - although with all that Marsala in it, perhaps not on a work day! 😂",
        "@WWannualleave No probs at all, Shikha! Loved your account, including when you reflected back on previous family holidays to Rome. Yes, really enjoying the Italy trip. Don't want to come back!..",
        "@juliadarwen @LakeOrta @regionepiemonte @Italia Wow, 15 years! I can totally see why though. It's just such a special spot. Surprisingly not over-developed at all. What's the Imbarcadero like?..",
        "Zabaglione for breakfast? Apparently it's a done thing round here in Piedmont - certainly something to get up for on a Monday morning! This one was for dessert however - rich, velvety + full of booze. Another recipe from Claudia Roden's \"Food of Italy\".\n🥚🥚🥚🍷\n#MondayMotivation https://t.co/7tHU5g4AHk",
        "When in Rome..\n(get a local to take you round - it's a great way to get the lowdown on the city's sights and sounds..🏛️)\n#travelblogger #Rome https://t.co/63TjPiU05E",
        "@GabrielaLarios1 That's good news, Gabbie! x",
        "So next up on my Italian cooking spree, an old classic - tiramisu. I prefer my tiramisus a bit sloppy and full of booze - which is a good job as this one scored high on both counts!\n(recipe is my take on one by @NigelSlater)\n🍷🥚🍫🍪☕\n#italy #food #dessert https://t.co/YNJQ0GlfHF",
        "@juliadarwen @LakeOrta @regionepiemonte @Italia This is our second year now on the run at Lake Orta - we loved it so much last year, and same again now. I'm sure we'll be back again soon! Just came back from a superb (and great value) lunch at 'Cucchiaio di Legno' agriturismo near Orta - have you been before?..",
        "@kirankishore21 No, this is just a simple ricotta recipe. But the ricotta was just so delicious. No piggy here!",
        "RT @juliadarwen: @1dish4theroad @LakeOrta @regionepiemonte @Italia Kendal’s market charter was granted in 1189 by Richard I. Still going to…",
        "@juliadarwen @LakeOrta @regionepiemonte @Italia Love hearing about this bit of history, Julia! Markets can be such an important focal point for a town, its community and economy. (Question is - is there a mint cake stall?..)",
        "@TheWatchfulCook just to say a big thanks once again for all your Turin tips! We got to a couple of them, and really enjoyed the city overall. Hope you've had a good weekend! x",
        "@KarenLondoner Sorry to have missed the game. I'm sure Arsenal will come good - it's just gonna need a bit of time for the manager to get his style bedded down?..",
        "@SigneSJohansen Thanks Signe! I'm trying to work my way through Claudia Roden's \"Food of Italy\" cookbook whilst I'm out here. So this was based on her 'spaghetti with ricotta and goat's cheese' recipe. Erm, but without the goat's cheese! 🐏",
        "@LondonKiwiEmma He was just SO enthusiastic! And I was in my element too..",
        "It was the trundling of the freight trains by the banks of Lake Orta that gave me the idea to write this piece last year - a travelogue thru the eyes of a shipping container. So happy to be back here once again..🇮🇹\n#travelblogger #travel #ttot\nhttps://t.co/0Z50hiFrz2",
        "First up on my Italian cooking spree - 'spaghetti w. ricotta'. The #cheese came from the fabulous \"Cusio Formaggi\", whose owner was so enthusiastic that he'd not only talk about the cheese, but stepped us outside + started pointing at the various mountains where they came from 🧀 https://t.co/KDO00lWdJw",
        "@NancyRothery1 You've got your own fig tree? That's amazing! I love figs (esp with yoghurt and honey..)",
        "RT @DeterminedDiner: *New Blog Post* How an incorrect map helped me to have a memorable day with a local family in Laos https://t.co/zPqTHI…",
        "RT @WWannualleave: We might both be doctors but only one of us was a Masterchef finalist &amp;chef extraordinaire(if you've tried my cooking,yo…",
        "@girlnextshore @regionepiemonte @LakeOrta @Italia It's just little, but looks idyllic in the town square by the lake..",
        "@Nir_Kahn @regionepiemonte @LakeOrta @Italia Well, some were very mature..",
        "There's been a Wednesday market in Orta San Giulio for nearly 800 years. And it's still a great place to pick up some local cheeses, meats, and other produce.. 🧀🍅🍞\n#market #italy @regionepiemonte https://t.co/RTqYvg4JuT",
        "Olive hunting at Orta San Giulio's weekly market.. 🇮🇹\n#market #olives #piemonte https://t.co/SB233JcZy7",
        "Whilst in Italy, I'm gonna pick up from last year with my journey thru Claudia Roden's much-celebrated \"Food of Italy\" cookbook. Expect photos of my various (probably cack-handed) attempts to recreate her marvelous recipes to follow..\n❤️🇮🇹🍽️\n#cookbook #cooking #cucina https://t.co/VGEoG0rISN",
        "RT @GavinWren: Imagine a food publication which showcases thought-provoking, independent ideas about food. Brain Food Magazine is that plac…",
        "RT @evajgeorge: Gymkhana, Mayfair (“I’m dying from the heat … I keep going back for more!”) https://t.co/wgKevbUsjO https://t.co/DnRY8qiAWF",
        "Lake Orta, so lovely to see you again. Even in the rain.. 🇮🇹\n@regionepiemonte #piemonte #italy https://t.co/0w8LtkbCGv",
        "The Curious Pixie can. Canoe?..\n(sounds great fun to me!) https://t.co/WDTwsX092T",
        "The pizza meister at work.\nDiecicento pizzeria, Turin. 🇮🇹\n👨‍🍳🍕\n#pizza #pizzalover #turin https://t.co/ICXk6YOTU3",
        "RT @maryannehobbs: i am delighted to announce that i have a new show on @BBC6Music \nlaunching in January\n\nMonday to Friday 10.30am - 1pm…",
        "The dome of Turin's Chiesa San Lorenzo is not only visually stunning, but there is also mathematical symbolism aplenty, whilst the polygonal structure in the centre was inspired by Islamic art.. ⛪\n#turin #church #architecture https://t.co/YrpkqVLgXQ",
        "50 years before the 'Magnum', came the 'Pinguino' - Turin's frozen confectionary gift to the world. And it's a more grown-up version too - the shell's of proper dark chocolate, and the gelato flavours include gianduja, coffee and violet.. 😋🍦\n#icecream #gelato #turin https://t.co/9m1cAoGX4R"
      ]
    }
  }
}