{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I Change my mind,😩I hate the way my exams are after Christmas. I can’t enjoy anything without feeling bad and panicking because of my exams",
        "RT @_AdeFunke_: Quick tip for job seekers:\n\nSearch for the role on Google Chrome.\n\nTurn on alerts. \n\nGoogle will send you emails as soon as…",
        "RT @AlwaysCountUp: I need a week in a hotel just to relax",
        "You’re still talking aunty https://t.co/fNappuzca7",
        "RT @Sonia_co_uk: Happy Birthday Sonia, More life Sonia🌟 https://t.co/7S1hmKywks",
        "RT @SirJordann: Yvonne nearly being tricked into being a side chick through lobster is my favourite twitter narrative",
        "RT @dakid_online: Big mood https://t.co/esuaVsxKUw",
        "@SirJordann Someone is coming to knock my head tonight 😂😂",
        "RT @SirJordann: 😂😂😂 lord have mercy https://t.co/mAjADo5Bcr",
        "RT @Wuzzys_World: A couple of food spots in Dublin\n\nA THREAD....",
        "What are not going to do in 2019 is pretend to our friends that their music is good, when in reality it’s SHIT!!!😊",
        "Are you kidney me 🤪",
        "RT @TracyLomboto: Just because she’s spoken about God it doesn’t mean she’s a saint lol I  translate for the preacher in church but also oc…",
        "See what we are going to do is MIND OUR OWN BUSINESS IN 2019 ok?👌🏾",
        "RT @_MercyFul: Too hungry to sleep. Too tired to get up and eat.",
        "RT @mabundi_: That Abigail “I’ll deal with these bitches later” loooooooooool she just got one shoe confiscated at 3am 😭",
        "RT @silviaokuo: All the girls who were scammed by ivoriandoll patiently waiting for her to get banged in the face ... https://t.co/GiC7uEVr…",
        "RT @ohemsss: Do you know who Nella Rose is? How can Nella rose use her for clout when Nella put her on in the first place wth lool :/ Nella…",
        "RT @dmeldn_: I will forever scream this. Females have the fakest friendships.",
        "Always new that Ivorian doll was a crook😂😂how u gonna take about nella Kmt",
        "RT @obey_afonso: 21 years 0 wrapping skills",
        "RT @goonerfan1994: @AlimiDesola_ @chief_uzumaki Nobody shout dare cry or shout racism when Charlies start their own sha",
        "@KingDavid_300 😂😂😂😂",
        "RT @hipmagazineorg: Joe Budden &amp; Cyn Santana Are Engaged ❤️💍👪 https://t.co/6AHmdZ1K1O",
        "RT @OppyAdesanya: Imagine beefing for ends that council gave your mum 😴😴",
        "😂😭😭😭😭😭 https://t.co/2wZJagEgm2",
        "Been saying this time, https://t.co/RAbffMqe79",
        "Need a deep tissue massage 😩",
        "RT @TMZ: Cardi B and Offset Together on a Jet Ski in Puerto Rico!!! https://t.co/8pShoL0c8Z",
        "RT @bene_labraune: Cardi B is killing it 😍",
        "RT @_simply_jana: 23✨ https://t.co/Dg1wP0FOkA",
        "@_simply_jana Happy birthday jana ❤️ML,MB,MM enjoy your day b",
        "RT @chief_uzumaki: Only a matter of time till Charlie’s puts a ban on niggers 😪",
        "RT @RicooSuuave: Shawtyyy mineeee 🤤👅 https://t.co/TPV3fdXkso",
        "RT @Anwar_95: Look at this rat https://t.co/tVInUqapnr",
        "@That_Girl_Tolaa I think it’s bring it on, the very first one",
        "RT @zeekieofficial: Never doing friends with benefits again. 😊😊😊 I just got punched by someone’s father 😊😊😊",
        "RT @zeekieofficial: I’ll never forget the weekend last summer I went to Milan without telling my parents and got stranded.",
        "This thread 😂😭😭😭😭😭im rolling https://t.co/P022FfLdtl",
        "RT @eunicepambi: I need to be 8 stone next year",
        "Really wanna have a games night, with good people eating good food 😩",
        "RT @AriannaImanii: Dec 25th is feeling more like a deadline than a holiday",
        "RT @phvlxppa: Tbh I don’t think Christmas will excite me anymore until I have my own family 🤷🏾‍♀️",
        "RT @MarcQuipp99: After a year of misery I’ve been given the green light. I am officially cancer free😎🍾 x https://t.co/wffonCMDPL",
        "RT @__Nolz: RT if you’re a virgin 👀",
        "RT @eeyesiii: Michael Jackson twisss up ya neck",
        "U toe suckers are nasty and need deliverance ASAP 🤮🤮 https://t.co/jSvl0w9pdF",
        "RT @Kenny_OVOXO: \"I'm Kennedy Okolie and this is my masterclass\" I speak it into existence IJN 🙏🏾",
        "RT @DuchessBae: Tistheseason♥️ \nHappy Holidays people🎄 https://t.co/3SKxguzsun",
        "RT @Pinkbabyshey: Don’t come to me in 2019 with 2018 issues abeg. You have 11 days to clear your chest.",
        "RT @wura_gxld: FAM ditto 😪🙂 https://t.co/skOvzA4nRc",
        "RT @eeyesiii: Craving something spicy badddd",
        "RT @hiddenmarcy74: When Cardi B said this I was weak LMAOO can’t believe I got it on video tho https://t.co/vqJTIlloWl",
        "RT @t_oguns: damn woke up and no £1m in my account, we go again tomorrow",
        "RT @YouAre__xo: My makeup was cute yesterday https://t.co/FuxB1pcMXj",
        "RT @Wuzzys_World: Friday Jnr \n\n💂🏾‍♀️💂🏾‍♀️💂🏾‍♀️ https://t.co/GCHz8wNQdr",
        "“The car is turning on it’s own mehnnn”🤣🤣🤣🤣 https://t.co/KkXDP1KCls",
        "I had to zoom in thought I was seeing double FR😂😂😂 https://t.co/nUOOLOMy2G",
        "I need to get myself a car 😪😪",
        "RT @Da_gloriaxo: You really don’t need to explain shit to anyone, people will judge you regardless, so just do you 😌🤷🏽‍♀️ https://t.co/FmrR…",
        "RT @Ghanasfinestx: Kylie doesn’t annoy me she kinda just minds her business with her baby &amp; billions.",
        "@heyitszeey_006 You must be really good at hiding it, my stupid ass would forget about it 😂😭😭😭",
        "RT @Kanyiinsola_: Louder please, for people using earpiece @SympLySimi ❤️ https://t.co/xGxHnOoYhV",
        "@Kanyiinsola_ @SympLySimi She’s been slept on forreal, she’s phenomenal 👏🏾",
        "RT @xbreeeex: if yo sibling gives you a compliment you know you lookin nice fr😂😂😂",
        "Ask myself the same question everyday Jordan 😪😪 https://t.co/S63tbgtuAX",
        "🙏🏾 amen !! https://t.co/UrZVM4Nixq",
        "Simi’s voice is just amazing 😍😍",
        "RT @andiiB_thatsMe: I know I haven’t made it easy.. But thank you. ♥️🙏🏼 https://t.co/xjSFZp1JvV",
        "RT @bratzmuniii: Compliments from girls 😍😍😍",
        "RT @TotoTeriba: Having exams before Christmas would actually destroy me .. idk how some of you lot do it",
        "@dayo_avo When I get sent back to naija I’m grabbing u with me 😂😂😂",
        "RT @dayo_avo: She will 100% shout but get it still 😂 https://t.co/LEoqe07TTs",
        "God knows there’s nothing more in this world that I hate other than blowing drying my hair 😭😭😭",
        "RT @wura_gxld: @princessAyoR I have an important date to me and my mom and she was ready to deploy me to Africa bare in mind I'm fully 23 😂…",
        "@wura_gxld 😂😂😭😭😭😭bye bye tattoo",
        "@obey_afonso 😂😂😂I was hoping you’d go first so u can let me know😂😂😂",
        "RT @ComplexMusic: Cardi B got another one on the way 👀\n\n(via IG/iamcardib) https://t.co/tHrFi8yBHj",
        "LISTEN!! https://t.co/pWL1U2nF3g",
        "RT @bratzmuniii: Gimme 3k so I know your a real one",
        "RT @SadNiggaTwiz: play stupid games https://t.co/ieUzuYRCwG",
        "RT @_brownbiscuit: @princessAyoR She will still 😂🙄 African parents don’t change or understand tattoos ..",
        "@DeborahBrooklyn Same their music was absolutely shit",
        "@_brownbiscuit 😭😭😭",
        "RT @uchjn: to do lists are a scam because all they do is grow?",
        "RT @98_xcx: 20 looks good on me 😌🎉🎊. https://t.co/DngLTeQCqz",
        "RT @BrysonTlIIer: “YoUr’e So qUiEt” \n\nactually i never stfu around people that i’m actually comfortable with but you are not one of those p…",
        "@DeborahBrooklyn Thanks finally someone said it 👏🏾",
        "@obey_afonso Like honestly it shouldn’t be a big deal if it’s their name",
        "RT @FaroqB: Financial freedom is my hope.",
        "RT @DezilagelZsaZsa: Janelle Monae. Sheesh babe 😩 https://t.co/DBxmWvFCOM",
        "Please if I get a tattoo of my mums name on my arm, she won’t have a reason to shout right cause it’s her name??🤔",
        "RT @DuragPapii: Where did you get this statistic 😂 https://t.co/g3whIpKGKW",
        "I’m sorry oooo😕😕insurance just looks hella high it scares me https://t.co/BsPnWWbfI1",
        "RT @_Khuthi: @itsdee_again \"Even though i walk through the valley of shadow of death...\"",
        "RT @bleuribena: Instagram saw it first or whatever but https://t.co/9cRRyiRwyW",
        "She’s dating all their baba wons, so she buuga won 💃🏼💃🏼🎶🎶",
        "RT @deboscooo: The more money I have the more I need to spend, what kind of scam?",
        "RT @Madison__789: Yeah they getting back together 🤨 https://t.co/tswFQe8bBP",
        "This is me rn 😭😭😭 https://t.co/GumT6y5oA8"
      ]
    }
  }
}