{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Life started getting good when I started making money. Balthazar Getty",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/357l73ONmx",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/YWjOiQArri",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/4SoWIzlf2s",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Baseball has been good to me since I quit trying to play it. - Whitey Herzog",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/kVngFFH3iF",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Baseball is what we are, and football is what we have become. - Mary McGrory",
        "It's not the employer who pays the wages. Employers only handle the money. It's the customer who pays the wages.  Henry Ford",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/5xNJSgSDw6",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/sDOw43qw7X",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/FlxSbB5HKJ",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Check Out these Great Tours of Europe  http://t.co/GaYwPXKrYf",
        "His pockets always outlast his suits...",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "There is nothing permanent except change. - Heraclitus",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/DaUtqRQAsR",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "A fool and his money are never without friends",
        "Check out the top 25 health insurance companies in the US!  http://t.co/XopVNguUyH",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Great Introduction to Sly and the Family Stone  http://t.co/LI5WXyGYdF",
        "I would give a million bucks to have seen my mother say \"cute shoes\" to a naked Ashley Judd. --&gt; Brian Fies",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/uUVfCb56mj",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/yVqhCOtGpE",
        "Great Introduction to ABBA  http://t.co/DHRL0s4PHA",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "When Life Gives You Questions, Google has Answers - AJ Carpio",
        "Read the History of The Clash  http://t.co/DGqxmhoOyP",
        "Thats the way Baseball go - Ron Washington",
        "It's a great day to play two!  - Ernie Banks",
        "Is a Creative Writing Degree for You?  http://t.co/4ImNgKoVx9",
        "Exciting History of Baseball  http://t.co/O7N2bbRUvv",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/o2zCtVFACR",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Read the History of Led Zeppelin  http://t.co/yrhHcPabv4",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "Your attitude determines your altitude! - Denis Waitley",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/wXrwZntjpy",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Read the Biography of Johnnie Tayor  http://t.co/FYTjdSSipT",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/cMuJRJcec8",
        "Check Out the History of Snow Beer  http://t.co/FuWv0us70y",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/VbFeLd3swL",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "Check out this gallery of the top 10 European beers!  http://t.co/Obr3vesWtR",
        "Check Out this Introduction To http://t.co/Hd8n9PxuIm  http://t.co/oZ4pK7aMJn",
        "Read the Biography of America  http://t.co/1irokPwuIn",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/oU2W4POhDG",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "Condolence:  something that aches when everything else feels so good",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/XdrhDBOU1C",
        "Read the History of Andy Gibb  http://t.co/2D1Sx28Mmf",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/Ac97aO9ejd",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/hIXzdcsifU",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/DJOmDQj5bE",
        "Great Tips on Using Other Websites for Link Building  http://t.co/cWGyFQtnXM",
        "Never, never, never, never give up. - Winston Churchill",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "Stumbling is not falling. - Portuguese Proverb",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Where to find Great Gluten Free Recipes  http://t.co/DsyiC4iMFL",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/BEhfix52Yu",
        "Great Introduction to Elvis Presley    http://t.co/MTi39U60nX",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/PUbUE0SywD",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "The truest test of moral courage is the ability to ignore an insult",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/lrjpngLIlG",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/i88bSSEJJU",
        "Check Out the History of Snow Beer  http://t.co/FuWv0us70y",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes"
      ]
    }
  }
}