{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great night @PoetryGlasgow with @ekreeder Oli Hazzard and Shara McCallum https://t.co/mEcSOfGmvl",
        "thoroughtful should be a word!",
        "My polling station this morning was so quiet. I was the only person (apart from the volunteers).",
        "Share McCallum and Oli Hazard tomorrow evening @PoetryGlasgow https://t.co/Lw3Q1atFon",
        "RT @MAP_magazine: @giles_bailey @warholmooc @dvyng_ @DIRTsplendour @gilda_williams @M0REM00REM0RE @jameselkins @LUXScotland @colinjherd @ha…",
        "https://t.co/TJXMc3SloU",
        "RT @UofGWriting: Very excited the talented JL Williams @jlwpoetry (who happens to be one of our alumni) is launching her new collection tom…",
        "RT @UofGWriting: Signed books by some of our recent visiting writers ready for the #CreativeConversations archive @uofglibrary @UofGlasgowA…",
        "RT @jameswesleym: A Strangely Funny Russian Genius https://t.co/IGFdLjQl3U via @nybooks",
        "RT @ZOMAG_: In ISSUE 01 we're featuring poetry by Maria Harper. We're absolutely in love with this one. #poetry #poetryscotland #creativewr…",
        "Lucille Clifton https://t.co/jf2W5V5Xkq",
        "Wonderful morning @EssayCatalyst - subtle, challenging survey/provocation on form @ekreeder and amazing song-essay-story-talk from @IAMKP",
        "Really looking forward to @ekreeder's Essay Catalyst day @ByLeavesWeLive ! Some amazing things to read in a Dropbox folder! Essay = Dropbox?",
        "Surrey Poetry Festival is happening @GLiveGuildford on 6th May!  https://t.co/blZWktAsw4",
        "Michel Leiris to Georges Bataille - \"I am somewhat embarrassed; anyone would be, I think, in my place, and you know me well enough to be...\" https://t.co/5UjE2J3WjO",
        "The Gesture of Writing - Vilem Flusser https://t.co/LSvifp4rHl",
        "Can't wait! https://t.co/nKUvof6g3k",
        "A lot of the time I have my phone and my phone case in separate pockets jfyi",
        "SO AMAZING that @TyehimbaJess has won the Pulitzer Prize for @wavepoetry OLIO - The book is extraordinary!!",
        "bland as a bat",
        "Just met the oracle of Gatwick Airport and it said... https://t.co/e1kEwMYvVr",
        "Great new book by the wonderful Joy Williams!! https://t.co/A6dkhFw8sR",
        "Ruth Stone https://t.co/vofBTJd0JY",
        "@PotterClaire you have returned the favour as I didn't know about this new one!  @TwoLinesPress",
        "What's happening? https://t.co/S6CQdJXpOZ",
        "https://t.co/9iINqCfS6R",
        "Recently got the chance to see amazing work by Lonnie Holley. Song his and footage features some of his artwork: https://t.co/dGLUtLDaba",
        "@mariaxrose @InfoPrice it was so wonderful! I loved hearing the poems and the essay was particularly tender disarming bristling witty great",
        "RT @mariaxrose: hearing @InfoPrice read poems&amp; talk on the experimental essay was such a joy,i have lots to learn from his delicate restrai…",
        "Manierre Dawson, Ascension, 1913 https://t.co/vs2DcXuUbD",
        "RT @ForwardPrizes: It's finally time to reveal the 2017 Forward Prizes for Poetry shortlists. #ForwardPrizes",
        "In a bar in Glasgow opened last year and it has all these pictures on the wall - on multiple walls - all of white men. It's 2017. https://t.co/mKjdVb43RB",
        "Eleanore Mikus 'Cardboard Relief Fold' 1961 https://t.co/kKLNkUv39P",
        "Obsessed with \"well there we are...\" @EmilyThornberry",
        "Else Bostelmann 1934 https://t.co/PE2sFx15Z6",
        "Elaine Equi on Frank O'Hara https://t.co/bc7lISfys4",
        "Really excited about this fantastic event this weekend @CCA_Glasgow run by @ekreeder and the @EssayCatalyst project: https://t.co/UbVlbuWVIO",
        "RT @EssayCatalyst: Others readers include @SamuelTongue @jemma_tweets @Archieislander @ekreeder @colinjherd https://t.co/dXPTWzJw6F",
        "https://t.co/tVUiju6h9K",
        "Ed Sanders exorcises the White House: https://t.co/e41X1llCHX",
        "https://t.co/QI9Kk2rmBQ",
        "@Stanton_Moore amazing wonderful tonight at Snug Harbor",
        "Abstracts due 31st May for this Peter Manson Symposium run by @tttombbb @altkrelb @impcommands https://t.co/rqQmIrUJts",
        "Rob Halpern, @undigest and @fullnommunism reading in Edinburgh tomorrow evening 7pm @ScotStoryCentre: https://t.co/39eRIOsbxS",
        "Love this Elaine Equi poem: https://t.co/hAPn8TCvjw",
        "Roughly what percent of stuff said about poetry on Facebook / Twitter is worth saying?",
        "From another AWSingerman poem https://t.co/YnCfqLygdo",
        "Thinking, re-reading and remembering AW Singerman through the poise, grace and wit of his language thought feeling experiments aka poems https://t.co/pztYRYAlfZ",
        "This is a digger pulling down trees outside my window! #towardsvegetalbeing Luce Irigaray https://t.co/jVvkMRqDv1",
        "Nobody knows what a book is anymore https://t.co/r4lxBrOd4w",
        "RT @TheLondonMag: We're looking forward to seeing your very best poems for our Poetry Prize 2017. Startle us, intrigue us, excite us: https…",
        "@carolecadwalla is doing fantastic investigative reporting. This election makes my skin crawl. https://t.co/MUK3eolpQM",
        "RT @poettrios: Translation as Collaboration | Call for submissions https://t.co/4QZLj8MvDq",
        "RT @UofGlasgow: Have you seen former UofG student Alexander Singerman? If you have any info please contact @AyrshirePolice via 101. https:/…",
        "away and boil your he id",
        "RT @LitroMagazine: #Tuesdaytales is Chilly by @Colinjherd https://t.co/5uq9ualW36 via @LitroMagazine https://t.co/g1fJH9BIWW",
        "RT @WhatOnEdinburgh: Head into The @SuttonGallery for their festival exhibition Thomas Cameron: Dream Sequence on from 27th July.\nhttps://t…",
        "RT @glasgow2saturn: You're in luck! The deadline for submissions has been extended to July 30th. Keep writing &amp; sending us your stories, es…",
        "FRONT HORSE is an exciting new poetry art magazine: https://t.co/TzcaYXsrtb",
        "RT @TaylorWDriggers: For me the hardest part of writing is that initial act of getting the words down and letting them be bad at first. #am…",
        "RT @EssayCatalyst: We are want to see your amazing experimental work. Get cracking. Sept deadline. https://t.co/DzZAGPeWYp",
        "RT @SuttonGallery: Our @ThomasCameron exhibition opens a week today for a preview 6-8pm! See you there! https://t.co/TG71mAGqAS",
        "RT @edbookfest: Want to take part in an interactive poem at #edbookfest?\nTweet your memories of festivals past &amp; add #LivePoetryLab\nhttps:/…",
        "RT @AestheticaMag: Hanna Tuulikki’s sound installation Away with the Birds is grounded in the ecological @balticmill until 24 September htt…",
        "Saw three brilliant students today, all working on amazing projects.  I have a headache but it's from the thinking their work makes you do.",
        "RT @UofGWriting: Preparations for next term's #CreativeConversations going well Some excellent authors confirmed including Leila Aboulela &amp;…",
        "RT @UofGWriting: Christopher Priest, author of ThePrestige, is our #CreativeConversations guest, 1pm Monday November 13th! A date for the d…",
        "Where are the poems about coming out of a meeting and realising you have had yoghurt on your face the whole time?",
        "RT @hixeros: Out today: FRIT, the first poetry collection from Eley Williams (@GiantRatSumatra): https://t.co/fOM3Vb24JV £6 incl. P&amp;P https…",
        "RT @UofGWriting: Listen again to Prof @louisewelsh00 essay on artists Colquhoun &amp; MacBryde via https://t.co/Mzja1Ynyyo @BBCRadio3 #GayBrita…",
        "This Hettie Jones poem:  https://t.co/zd16dzc8g0",
        "Really looking forward to this event on 21st August with @edbookfest! Come and make my life as difficult as you can! https://t.co/9ijcXa2EsY",
        "Or eat it? Up to you! https://t.co/VeT0LEKuDF",
        "I love the films of Jenny Gilbertson https://t.co/Pi7qMxyB4D",
        "RT @PN_Review: The PN Review Prize opens today! Get your submissions ready, you have until the 1st September https://t.co/a1dOkV1ntH",
        "@CatrionaWL thanks so much it was so much fun to do it and I was in awe of the brilliance of Jane and Calum - the book is so brill too",
        "@AimeeArmande wish I could have been at yours as well! There were so many fascinating panels!",
        "#woolf2017 Queer Bloomsbury panel! https://t.co/qAjCouCh0U",
        "This Saturday @ScotStoryCentre 7pm @ruth___ie @chrissywilliams Wayne Miller and @AntonioAutumn https://t.co/OkrnnY36UN",
        "Made up a New Form. The LILO: 4 long lines and a little cushion",
        "RT @UofGWriting: Great to see #uofgwriting PhD student @impcommands in the most recent @UofGArts Newsletter https://t.co/pQZVBYweEG",
        "RT @ZarfPoetry: new at the journal of brit&amp;irish innovpo! lisa jeschke on the latest prynneology &amp; me on veronica forrest-thomson 🦇🌼💜https:…",
        "@mikegsaunders Ken Van'Egercs",
        "@mikegsaunders what's an anagram of \"Engrave Necks\"?",
        "@PerdutaGente I would be delighted to help for free! I'm not terribly strong though but I have a car and am enthusiastic!!",
        "@mikegsaunders @intercapillary like stuffed olives!",
        "@mikegsaunders @intercapillary it's a snack ffs!",
        "@CJessCooke yes it is lovely and the theatre space is gorgeous - you can open the curtains behind stage to windows on to a beautiful garden",
        "@mikegsaunders like poetry, revenge is a dish best served as a snack! In a wrap! With mayo!",
        "Just a week to go until this.....https://t.co/OkrnnY36UN",
        "@coeurdelilas I am going to have to credit you for your input on SNACK REVENGE btw",
        "@mikegsaunders @atarbuck @IainFruitmarket Like Your Poetry Crispy and Full of Flavour? SNACK REVENGE!",
        "@mikegsaunders @atarbuck I'm quacking in my boots (my boots are duck themed)",
        "@mikegsaunders @atarbuck I have my strap line: SNACK REVENGE: free snacks, complimentary poetry, revenge gratis",
        "@atarbuck @mikegsaunders yessss! That's the right answer! Although in this there technically isn't a right answer",
        "Stay classy @mikegsaunders!",
        "SNACK REVENGE vs ADJACENT PINEAPPLE which is better for a name for something?",
        "@jlwpoetry in #LivePoetryLab frenzy: \"start tart cart mart restart heart heart heart\"",
        "RT @edbookfest: Today's #LivePoetryLab poet in residence @jlwpoetry is turning your #edfests memories into #poetry.\n\nFollow along: https://…",
        "Thrilled to have something in this volume on New Narrative from On Contemporary Practice which can be pre-ordered: https://t.co/zosh364nd9 https://t.co/wWkSZMXg1M"
      ]
    }
  }
}