{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"He was the kind of boy any young girl should date while she's still able to recover.\" - Rant",
        "\"Inspiration needs disease, injury, madness.\" - Diary",
        "\"All human beings search for either reasons to be good, or excuses to be bad.\" - Tell-All",
        "\"With a plan, you only get the best you can imagine. I'd always hoped for something better than that.\" - Lullaby",
        "\"Help me give up my addiction to hope.\" - Damned",
        "\"Tyler and me at the edge of the roof, the gun in my mouth, I'm wondering how clean this gun is.\" - Fight Club",
        "\"It's so typical, men want all the perks of being female, but none of the bullshit.\" - Haunted",
        "\"Everything is funnier in retrospect, funnier and prettier and cooler. You can laugh at anything from far enough away.\" S.T.F.",
        "\"The first step to eternal life is you have to die.\" - Fight Club",
        "If you haven't bought Chuck's new 32 page short story \"Phoenix\" yet, make sure to check it out...  http://t.co/JvRdIWKbuv",
        "\"They're Vicodins dear. It's the Marilyn Monroe school of medicine, where enough of any drug will cure any disease.\" - Invisible Monsters",
        "\"If you keep waiting for someone perfect, then you'll never find love, because it's how much you love them that makes them perfect.\" Romance",
        "\"To hell with housework, our top priority has always been between our legs.\" - Snuff",
        "\"Happiness is like a ticking bomb.\" - Romance",
        "\"If you never been rabid, you ain't never lived.\" - Rant",
        "\"Be a big social experiment in getting what you don't want. Find value in what we've been taught is worthless.\" - Invisible Monsters",
        "\"I'm not running away, I'm moving on.\" - Irvine Welsh",
        "Read Chuck Palahniuk's infamous short story 'Guts' ...  http://t.co/ngZWjSYhBC",
        "\"Everybody's trying to make every minute of the present last forever. Preserve every second.\" - Choke",
        "\"What makes earth feel like Hell is our expectation that it should feel like Heaven.\" - Damned",
        "\"Game shows are designed to make us feel better about the random, useless facts that are all we have left of our education.\" - I.M.",
        "Marla Singer. The big tourist... #FightClub #ChuckPalahniuk http://t.co/BO0aGUL7nY",
        "RT @xDisappearHerex: Of my 3 favorite authors, I'd like to have dinner w/ @chuckpalahniuk , have a drink w/ @WelshIrvine , and punch @Br ...",
        "\"Did perpetual happiness in the Garden of Eden maybe get so boring that eating the apple was justified?\" - Survivor",
        "\"We all want to leave our signature. Our lasting effect. Your life after death. Nobody wants to be forgotten.\" - Diary",
        "\"I disconnect the telephone to keep the outside world in it's correct place.\" - Tell-All",
        "\"Life is short, death is forever.\" - Damned",
        "\"This is your life and it's ending one minute at a time.\" - Fight Club",
        "\"If I can't be beautiful, I want to be invisible.\" - Invisible Monsters",
        "\"You realize that our mistrust of the future makes it hard to give up the past.\" - Survivor",
        "\"It's so hard to forget pain, but it's even harder to remember sweetness. We have no scar to show for happiness.\" - Diary",
        "Invisible Monsters Quote. #ChuckPalahniuk http://t.co/kSeXZ4MiOP",
        "\"What people forget is a journey to nowhere starts with a single step, too.\" - Survivor",
        "\"You're a different human being to everybody you meet.\" - Rant",
        "My first time I jacked off, I thought I'd invented it. I looked down at my sloppy handful of junk and thought this is going to make me rich.",
        "\"You know how they say you only hurt the ones you love? Well, it works both ways.\" - Fight Club",
        "\"The damaged loves the damaged.\" - Snuff",
        "\"Any real truth, any precious fact will always be lost in a mountain of shattered make-believe.\" - Tell-All",
        "\"Right now, getting killed would be a breath of spring.\" - Survivor",
        "\"Doesn't reincarnation strike you as just another form of procrastination?\" - Lullaby",
        "Fertility Hollis #Survivor #ChuckPalahniuk http://t.co/iwAj3A1oED",
        "\"We're all of us haunted and haunting.\" - Lullaby",
        "\"What I want is to be needed. What I need is to be indispensable to somebody. Somebody addicted to me. A mutual addiction.\" - Choke",
        "\"What I need is a new story about who I am. What I need to do is fuck up so bad I can't save myself.\" - Invisible Monsters",
        "RT @xDisappearHerex: \"You're that tree falling in the forrest that nobody gives a rat's ass about.\" - Chuck Palahniuk http://t.co/gpJMot7Gxr",
        "\"You are not special. You are not a beautiful or unique snowflake. You're the same decaying organic matter as everything else.\" - Fight Club",
        "\"When you bury a goth child. Yes, it's still heartbreaking, only it doesn't look as bad.\" - Rant",
        "RT @DhammaPunk: #FollowFriday @ChuckPalahniuk &amp; @PalahniukQuote because it's wonderfully dreary &amp; bleak &amp; realistic stuff mi ...",
        "\"Just for the record, the weather today is calm. Calm and resigned and defeated.\" - Diary",
        "\"Such a life, as your puppet, is not worth living.\" - Damned",
        "\"I need to rebel against myself. I need to do what I most fear.\" - Invisible Monsters",
        "\"What we call chaos is just patterns we haven't recognized yet.\" - Survivor",
        "\"Nothing happened, and nothing kept happening.\" - Haunted",
        "\"When you think about it, Johnny Appleseed was a fucking ecological terrorist.\" - Lullaby",
        "\"The difference between how you look and how you see yourself is enough to kill most people.\" - Haunted",
        "\"We live and die and anything else is just delusion.\" - Choke",
        "\"I suppose it's comfort, perhaps a sense of self-control, doing worse things to yourself than the world will ever dare inflict.\" - Tell-All",
        "\"Those worst parts of your life, those moments you can't talk about, they rot you from the inside out.\" - Haunted",
        "\"Just like dumping a dog, the worst thing a man can do is turn himself loose.\" - Rant",
        "\"Slouching, lurching and salivating towards Bethlehem\" Chuck Palahniuk's take on ZomBcon ...  https://t.co/m9v2fBTMPq",
        "\"Sticking feathers up your butt does not make you a chicken! - Fight Club",
        "\"Terrified of abandonment, I began to wonder if sex was really just an excuse to look deeply into another human being's eyes.\" Doug Coupland",
        "\"The craving inside of me is to be clutched at by some dead girl. To put my ear to her chest and hear nothing.\" - Survivor",
        "\"No one really gives a damn about books. No one has bothered to ban a book in decades.\" - Haunted",
        "\"Reality means you live until you die... the real truth is nobody wants reality.\" - Survivor",
        "\"Everyone looks a little crazy if you're looking close enough. And if you can't look that close, then you don't really love them.\" -Romance",
        "\"I wish just once, I could say, 'This. This is good enough'. Just because I choose it.\" - Choke",
        "Damned alternate book cover. #ChuckPalahniuk http://t.co/4vXBVHNug8",
        "\"The world will always punish the few people with special talents the rest of us don't recognize as real.\" - Haunted",
        "RT @xDisappearHerex: Night-timers &amp; Party Crashers #ChuckPalahniuk http://t.co/usEYJ60RcD",
        "RT @RAsherPick: To watch the film adaptation of ROMANCE you should click here: http://t.co/d2a1VvAwpm less than 2 bucks and under 30 mins A…",
        "If you prefer the better audio version of 'Romance', the story starts at the 19 min mark. Watch and retweet... https://t.co/gkcNUlFnNH",
        "If you haven't read/ watched Chuck's short story 'Romance', then do yourself a favor and do it now... https://t.co/wPFAZEMqo9",
        "\"Find what you're afraid of most and go live there.\" - Invisible Monsters",
        "\"What if reality is nothing but some disease?\" - Rant",
        "\"There's worse that people can steal from you than money.\" - Tell-All",
        "\"Rip yourself open. Sew yourself shut.\" - Invisible Monsters",
        "\"The moment you make yourself available to any man, he starts to take you for granted.\" - Snuff",
        "\"As far as regret, I think that's the sign of a well lived life. If I grew old without having regrets, I'd regret my caution.\"",
        "RT @chuckpalahniuk: The link is live - http://t.co/o37lx1Ty8H #AMA cc: @reddit ‘Ask Me Anything!’",
        "RT @chuckpalahniuk: You know that feeling, when you go to a concert and you’re waiting for the band to come on stage?  I’m feeling like  ...",
        "\"Anything you can acquire is only another thing you'll lose.\" - Choke",
        "Fight Club #ChuckPalahniuk http://t.co/Vfkn0mcyP0",
        "\"We're only supporting characters in the lives of each other.\" - Tell-All",
        "\"History is filled with brilliant people who wanted to fix things and just made them worse.\" - Lullaby",
        "\"We spend our lives letting the world tell us who we are. Sane or insane. Saints or sex addicts. Heroes or victims.\" - Choke",
        "\"We all die. The goal isn't to live forever, the goal is to create something that will\"",
        "\"Hope is something really tough and tenacious you have to give up. It's an addiction to break.\" - Damned",
        "\"The things you own end up owning you.\" - Fight Club",
        "\"Life's greatest comfort is being able to look over your shoulder and see people worse off, waiting in line behind you.\" - Rant",
        "\"Your heart is my pinata.\" - Invisible Monsters",
        "\"People don't want their lives fixed. Nobody wants their problems solved. Because what would they have left? Just the big scary unknown.\"",
        "\"I am an invisible monster, and I am incapable of loving anybody. You don't know which is worse.\" - Invisible Monsters",
        "\"If I could wake up in a different place, at a different time, could I wake up as a different person?\" - Fight Club",
        "\"Are these things really better than the things I already have? Or am I just trained to be dissatisfied with what I have now?\" - Lullaby",
        "\"All the effort in the world won't matter if you're not inspired.\" - Diary",
        "\"The idea that I can't share my problems with other people makes me not give a shit about their problems.\" - Invisible Monsters",
        "Fight Club #ChuckPalahniuk http://t.co/738730gf4t",
        "\"More and more, the hardest part of crying is when I can't stop.\" - Choke",
        "\"Luck is where preparation meets opportunity.\" - Amy Hempel"
      ]
    }
  }
}