{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of England Dan and John Ford Coley  http://t.co/T7YcVgTioI",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Minecraft MiniGame QuakeCraft: Victory was in Sight!!!!! http://t.co/bBKCgaO3E2",
        "A fool and his money are soon accepted into the highest social circles",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Awesome Sword Umbrella - Eye Catching http://t.co/L05SvOFbKT",
        "Helpful Hints for Web Building from the Experts  http://t.co/qmdDqHGFBL",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/8BYTudRwa9",
        "Read the Biography of Dave Mason  http://t.co/ohQbzX18ge",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Great Introduction to Isaac Asimov  http://t.co/k44zELp8Eo",
        "Read the History of The Who  http://t.co/OJSRfULjd8",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "The first and the best victory is to conquer self. - Plato",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/tceUUxSPEY",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Find Help for the Autism Disorder  http://t.co/qxYQSEJsKy",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/IGE1YJ4wsN",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Who are the Three Degrees oldies group?  http://t.co/tuHAg8jfnj",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/0RT1X3SHzT",
        "Check Out These Very Unusual Hamburgers  http://t.co/bVFRECnj84",
        "Tennis is a pass time where love means nothing",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/bj97Duckw0",
        "Great Introduction to Gladys Knight and the Pips  http://t.co/SIdxGCzFkJ",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/ukBkrZ2TMC",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/v5d3R4N8cn",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "Profanity is a strong way to express a weak mind",
        "A Great Book - The Majestic Tree of Life  http://t.co/2pp7qUPg7v",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Why Hire a Strategy Consulting Firm?  http://t.co/JV24VSjdDb",
        "So What Is A SERP exactly?  http://t.co/y80QswxhFZ",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "What Are the Major Kinds of Insurance?  http://t.co/RoKODsLghu",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/xwMG64xOM2",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/f1ZdivnGHK",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/8ByMclzIyV",
        "Social Publishing Management with HootSuite  http://t.co/JBsVUtOJZ5",
        "Helpful Hints for Web Building from the Experts  http://t.co/EVW6yAAmSw",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/SW86J5up8a",
        "Read the History Of The Hollywood Sign  http://t.co/MNx30GFunb",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Read the History of the Temptations  http://t.co/Nnm35U7dde",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/WLKqi8dl6o",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/L5HtFAr9eH",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Great Introduction to Ohio Players    http://t.co/G2liX7cMKP",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/OnSCMIa8wM",
        "The Frustrations of Youth Pitching  http://t.co/outENwEA2K",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/EuTWrBxtOR",
        "A comparison and History of Game Consoles  http://t.co/fnf9AJEpRj",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "Read About Mars Rover Curiosity  http://t.co/yFZDS70DwP",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/nORLWnpy9n",
        "Read the History of the Bangles  http://t.co/9MebNocnjG",
        "Shoes are like friends, they can support you, or take you down.",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "Good introduction to Minecraft Mods - http://t.co/LtltzILYUz",
        "Time to make the donuts (love that commercial!!)",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "How tall am I? Honey, with hair, heels and attitude I'm through this damned roof! - Rupaul",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Great Introduction to Molly Hatchet  http://t.co/LwRAgCef4o",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/2NT41HiX5j",
        "Great Introduction to Little Richard  http://t.co/2fAI9EOMtA",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/R5NGH70zHV",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/mvy84zPQef",
        "Great Introduction to Snooky Lanson  http://t.co/sNOvahQahm",
        "Read the Biography of Bob Marley  http://t.co/yXeTOjAjeF",
        "Great Introduction to Little Richard  http://t.co/2fAI9EOMtA",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Read an Introduction to Sonic Drive-In  http://t.co/fAPfZbckz2",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/Ru9bgXs9rq",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/uTJD7BLs6A",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/IwcZzcB9XW",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Why do elephants have trunks? - they don't have glove compartments"
      ]
    }
  }
}