{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SarahJayBee: The Olympia is sold out?!?! All I want is one ticket 💀 https://t.co/h64MdFOonx",
        "@SarahJayBee @liamgallagher Your poor hubby must feel second best 😍 btw you haven't aged at all",
        "35 years ago we held our wedding reception here, thought we were very posh 😂 https://t.co/xtxBOHAKgu",
        "@vickinotaro @NorahCasey Watched it last night 😢",
        "@vickinotaro @ArtifactUprsng Bring it next Sunday",
        "@vickinotaro @ArtifactUprsng Gis a look",
        "Dolphin watching with this walrus https://t.co/Y5dnYuMRCd",
        "Not a good subject for unposed photography 😐 https://t.co/eHsHDHkPRs",
        "Welcome to the \"Family\" Son https://t.co/4oLh0g0wd5",
        "@vickinotaro The hack if them 😄😄😄😄😄, Popey doesn't look impressed",
        "Bold brats https://t.co/xwdJWv7AjN",
        "Happy as a 🐷 in 💩 https://t.co/tn8fc5Lrnu",
        "@DecPierce at the #LateLateShow with the Mrs. Who's babysitting?",
        "Let the shopping begin @TheRangeUK gas come to Liffey Valley https://t.co/DW27VeStRK",
        "The @lidl_ireland tv ads are cracking me up!!!",
        "Yay mother of the bride and the bride without resting butch face 👵🏼👰🏻 https://t.co/XZAPlV1oYs",
        "@vickinotaro @JamesonIreland Can I come seen as though I have the first ever issue",
        "Ok rain let's be having you, I've got my grass seed down https://t.co/mJYwrnwGT9",
        "Ugh TWO different 🦊 foxes hanging out my back this week 🦊",
        "Great idea of mine the smell reminds me of my holidays https://t.co/jc0UHlCKL0",
        "Just what I want to hear on my day off, my neighbour with a chainsaw attacking his collection of large trees 😡",
        "I NEED A HOLIDAY",
        "I grow pretty things 😉 https://t.co/eccEPpjcck",
        "Probably the only photo I'm smiling in #vjbigday https://t.co/pCrSrHC01R",
        "@evndoherty @vickinotaro 👅",
        "@DaveTodayFM Cute little Daddy's girls",
        "Wtf do girls get such stupid duck faces? It's ridic",
        "#BB17 please have a psychiatrist standing by for Simone she's fucking barking, also if she has lots if money why is she dressed in rags",
        "@BigBoyler Thank god I maximised that pic, I thought he had shit himself badly 😂😂😂😂🙈🙈🙈",
        "RT @BetteMidler: Words. Fail. Me. https://t.co/18PBftBOD9",
        "What absolute shite tourists buy 😅 https://t.co/iB2LJJe3Lz",
        "No red sauce @ Howth Pier https://t.co/IYAcODMBhD",
        "😱😳🤣still can't believe the photographer took this \"first look\" photo at my daughters wedding https://t.co/2pufw06laq",
        "Kind of gutted not to be asked for ID 😅 https://t.co/wNuX9yT8tc",
        "#BB17 what a bunch of absolute dickheads",
        "My wrinkly face is in a magazine 😜 https://t.co/3C6BEAS7vS",
        "@BrendanCourtney Too difficult to watch after talking to Nuala today, can't imagine how you feel X",
        "@SarahJayBee Ask @vickinotaro",
        "@SarahJayBee What about people who put butter on lettuce?",
        "@NITouristBoard @vickinotaro @rohan_smyth @nadia_dailyself @ElChiefMoore @Lovindotie @keel3y @LyndaVsTheNet @WinterfellTours Love the blue rain ponchos 👌🏻",
        "@GiffenSam @bbuk Wtf would you want the slapper to stay? She needs a mate to tell her she's wasting her time with the fake tan, hair ect she's a weapon",
        "Rainy day snuggles https://t.co/MVUVfzyVVS",
        "#bb17 2 of the most disgusting females. \n\nDoes Isobel not have a mate to tell her she's a minger &amp; thick no matter how much she tries?",
        "So proud of our @grahnort #NTA",
        "Well we did sit on the same chaise long in Kiliney Castle a week apart 😋😋",
        "The nights are drawing in..........",
        "@SarahJayBee Don't feel guilty! I would've smacked @vickinotaro with the broom 😂",
        "In my dreams #sweatin #werk https://t.co/O6fIuTMCpU",
        "It's 8.30 at night and it's still roasting 😅😅 https://t.co/yvsylfgzeI",
        "jamieoliver's photo https://t.co/neT9sFDZ1F.     Good old London spirit, some still have it @jamieoliver 👏🏻👏🏻👏🏻👏🏻👏🏻",
        "Only catching up with #breadbaggate #BBUK so Suki thinks her kids would hate to see her with a bag on her head? Making out with hubby worse",
        "@vickinotaro  https://t.co/9kPhky7Mab",
        "@vickinotaro Ahh but @MarianKeyes followed me first on Twitter AND wished me happy birthday 😜",
        "@vickinotaro @eithneshortall Oooh keep for me after you",
        "Far from the Westbury but today's the official 35th \"cheers\" https://t.co/J0OzANVpK8",
        "35 years apart https://t.co/PE9tKrynCb",
        "@vickinotaro Me too! Working Thursday Friday and Saturday tho 🙄",
        "@vickinotaro @stellarmagazine None in centra kingswood",
        "@vickinotaro Love the dress",
        "When you find a bag you forgot you had packed away in a suitcase https://t.co/NL9mh116m1",
        "Jaysus smile Udo there's enough food for ages now https://t.co/J6kTZYSATe",
        "Good old @lidl_ireland they had @stellarmagazine https://t.co/Sg0PTmB1zz",
        "I lay in bed till 10.30 listening to the rain 😴 2d is my day where I don't have to clock watch and now it's sunny &amp; my garden smells great 😆",
        "@vickinotaro @anthonyremedy Ooooh I've been at the end of your rage \"hugs\" to anyone who rattles your cage",
        "@vickinotaro @stellarmagazine 🙄",
        "@vickinotaro @stellarmagazine Whoever looks after SuperValu Sundrive isn't doing a good job https://t.co/S8Qbz1prCp",
        "@Aeiouds @CBBTrisha  https://t.co/pHmnZDfi1r",
        "@MiaGrandeee @Kortney96740692 Older is wiser so https://t.co/6ifqhjQBxS",
        "@CBBTrisha 🐶🐶🐶🐶🐶",
        "@badg1yal @CBBTrisha Think that bowlers too old to wear see thru clothes 🐶🐶🐶",
        "@CBBTrisha Nope body not perfect which is why I don't wear improper clothing and sit in front of a nation with my nipple out 😂😂",
        "Same here, can't put it down. https://t.co/XzUJkHQzUa",
        "@vickinotaro What about https://t.co/gKzHJ68Xe0",
        "@stellarmagazine @vickinotaro 🙋🙋",
        "Trying to out some colour into a gloomy BH https://t.co/PNFZqpZeqa",
        "#CBB why does Trisha dress like Elvis????",
        "No peace https://t.co/196SGqk3Yq",
        "I don't share 😂 https://t.co/Hej2RTg0kL",
        "When your eating crisps on the sly 👀👀 https://t.co/E6P3J4ZEQc",
        "#CBB erm when are the celebs going in please???",
        "#CBBTrisha I'm so glad I'm not a wash cloth 🤢",
        "#CBBUK Trisha has had all that work and she's still  minger #shouldhavegonetospecsavers",
        "@SarahJayBee When are the celebrities going in???",
        "@SarahJayBee I can't promise I won't get sucked in.............",
        "@FullIrishNews OMG 😱I hope that's not the finished product",
        "Brilliant read once you get your head around the different names https://t.co/GHkKyZSeOc",
        "@DillonStPaul Deal 👍🏻",
        "@DillonStPaul @Karthik_Nagesan @bbuk Thought it was you going in 🙄",
        "Watching #dianaourmother 😪what a beautiful person she was and what amazing sons she has 👑🌷",
        "@maevehiggins 👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻",
        "@vickinotaro @jomcnally I'll tell her!!",
        "@sinead_moriarty Fingers crossed she stays clear this time she fought twice had heart failure,swine flu, a stroke then successful bone marrow transplant xx",
        "@sinead_moriarty I felt like a gobshite bawling while reading this poolside, my friends daughter had leukaemia but she beat its ass https://t.co/twPiVPko0m",
        "Oh oh Aislin's on hols https://t.co/FI6Ph9zhgL",
        "RIP Pudsey 🐶",
        "Who is old enough to remember Holly hobbie  pillowcases 😋😋 https://t.co/d4J0KWOrKE",
        "@vickinotaro @MarianKeyes What I meant was I'm going to read it in September 😜",
        "@MarianKeyes @vickinotaro is going to let be read hers 👍🏻👍🏻👍🏻🤣🤗😆",
        "RT @JacintaWhyte1: The magical @AngelasAshesIRE opens in @BGETheatre tonight. Couldn't be more proud and it's Irish. @thomsoutherland is ge…",
        "@JacintaWhyte1 @AngelasAshesIRE @BGETheatre @thomsoutherland I didn't know quite what to expect but it was amazing 😉 too funny too sad and fantastic singing 👏🏻👏🏻👏🏻👏🏻👏🏻"
      ]
    }
  }
}