{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DemiceCatrell  https://t.co/060AlXJH0T",
        "@DemiceCatrell Eh",
        "RT @DemiceCatrell: Ok so im going to start a BLACK owned and WOMEN owned business thread! Ive only recently opened my own business but i ha…",
        "@TyeePurple @bonnie_tallulah",
        "Donald trump arriving into stanstead is amusing. Not even Heathrow or Gatwick you know.",
        "Haven’t had my eyebrows threaded in 5 weeks I’m officially a gruffalo.",
        "Is post holiday depression a thing? Because I would do anything to be back abroad.",
        "True https://t.co/pJ0MGBTKE4",
        "I just dropped a litre of unopened vodka on the floor. Devastated.",
        "@bonnie_tallulah @Jenileejones I’m triggered",
        "@naythepotato 🤕",
        "#ThaiCaveRescue Already a film in the works? Not sure how I feel about this. I hope actors will come from Thailand and I think a small portion of the film profits need to be given to the survivors, the rescue team, the farmers that allowed their fields to be flooded etc.",
        "Laura is such a brat. At her big age. #loveisland",
        "Idris. Is. Trash. #LoveIsland",
        "Sam is a genuinely nice guy who deserves better than Georgia #LoveIsland",
        "RT @Nath_S__: It was never coming. We let the joke get too far and actually started to believe the lie",
        "RT @NUFFSAIDNY: Cardi B and Offset named their daughter Kulture Kiari Cephus. I said that shit out loud and my furniture started floating.",
        "Gutted #ENGCRO",
        "45 minutes away from being in the World Cup final. What a time to be alive. #ENGCRO",
        "RT @EmmanuelOyelese: Mood.#ENGCRO https://t.co/vbjgLIJww0",
        "#ENGCRO Pickford for prime minister",
        "Atmosphere is crazy right now #ENGCRO",
        "Duck and pancakes for dinner tonight I’m so happy",
        "@Poloman_meech @bonnie_tallulah me all holiday",
        "RT @raechelle_e: *opens instagram* https://t.co/Elvy3VLi23",
        "Jack and OluwaJack are my favourite boys in the villa #LoveIsland",
        "@bonnie_tallulah @LoveIsland Caaaancelled 🤮",
        "@LoveIsland @bonnie_tallulah",
        "RT @morganhalfpenny: omfg ma dad is thick as fuck and we don’t think he can get worse but tonight was like that to my mum the cave they tha…",
        "RT @sarahlostctrl: why on earth have instagram and tripadvisor not collaborated yet to create a map of aesthetic highly reviewed nearby pla…",
        "RT @merculeez: Will Smith working at Boots is the best thing I've ever seen https://t.co/djiuvL2Be9",
        "RT @touristfuture: this is a big mood https://t.co/sMCVacZLdD",
        "All these hardcore celebrity fandoms will forever be cringy to me. How can you give so much energy to a person that doesn’t even know you exist.",
        "RT @chloeecamp: I was today years old when I found out you can play music off the YouTube app whilst your phones locked, if you press the l…",
        "@PrincesaAyesha An abomination 😂",
        "Triggered https://t.co/aEFSvmIKnj",
        "RT @favellahaley: My mouth is disrespectful af when I’m mad that’s why I try not to argue",
        "RT @efurusoulmates1: Jhené\u008e Aiko performing SAD by xxxtentacion at All My Friends Music Festival on August 18, 2018 in Los Angeles https://…",
        "RT @tiaramvrie: Me listening to all the hoe stories my friends be telling me. https://t.co/QOXzVoDWAO",
        "There’s no way https://t.co/v0FglQj3ia",
        "@e_stryder1 haaaaaappy birthday mr!",
        "@naythepotato I don’t know what that is and I don’t think I want to find out",
        "@BANNERWORX Nope. Never again 😂😩",
        "😂😂 https://t.co/r098vBeRkt",
        "Tequila might be the worst drink ever.",
        "RT @Turnip2020: You ever just wake up and miss Obama?",
        "@bonnie_tallulah @eggry As if we ever carry it on our back 😂",
        "@Feyiiii It’s true 😂",
        "@Freyalexis1 This is really a mood",
        "People that talk about themselves too much are the worst company 🤷🏽‍♀️",
        "RT @ericodyb: Aretha’s sang at MLK’s funeral and Obama’s inauguration. Crazy to be the bridge between those two points in our history.",
        "RT @jojoansett: I feel a major transformation is about to happen in my life. I’m ready for new energy, new experiences, new opportunities a…",
        "People really think it’s a joke but this is nothing but FACTS. https://t.co/SVVLe9EPoJ",
        "RT @chloeholtonx: IS ANY GIRL ever prepared for the financial hit when the nails and eyelashes need infilling and the whole make up bag nee…",
        "RT @BBCNewsbeat: Stormzy has just announced a scholarship for Cambridge University. \n\nHe'll help pay for two black students to go there thi…",
        "@MyselfSofia Sending love and positivity your way! 💕",
        "RT @teiganhamilton: topshop has conditioned me to hate every pair of jeans that aren’t theirs",
        "RT @40oz_VAN: Getting your shit together requires a level of honesty you can’t even imagine. There’s nothing easy about realizing you’re th…",
        "RT @Kazeem_Kitchen: Honey Rum Plantains https://t.co/mW3yiakToA",
        "@SammyD_97 Yeah I’ll definitely look into it even for when I travel etc cause I don’t always take my electric one and always buy loads of plastic ones so would be a good swap! Thanks for the heads up.",
        "@SammyD_97 Do they fit on oral b toothbrushes? Do you have a link?",
        "@PrincesaAyesha Looooooool I try and hang on to them as long as possible but £20 for 4 heads is just rude 🤕 I only buy them on offer tbh.",
        "Why doesn’t anybody talk about how fucking expensive replacement toothbrush heads are?",
        "@PrincesaAyesha @DemiceCatrell Somewhere 😂 I’ll have to dig it up",
        "@PrincesaAyesha @DemiceCatrell Haha at some point hopefully but pre warning I don’t have a clue 😂",
        "@PrincesaAyesha @DemiceCatrell 😂😂😂😂 hey girlllll",
        "RT @stuarttalacX: Fried thought but have ye ever seen a seagull in a tree?",
        "RT @OfficialGracie_: The first thing I do when I get added to a whatsapp groupchat is mute it for 1 year",
        "RT @skinny_que: Me pulling up to my corporate job blasting trap music https://t.co/Vt4qJsjA3E",
        "RT @mlota_azola: Eating Pizza with a friend that paid for it is really stressful, you will be asking the Holy Spirit, “Lord, is it the righ…",
        "RT @OGFigures: Can’t be obsessed with celebs 🤢",
        "I’m so triggered https://t.co/Zuyza398wD",
        "Today’s the first time in life I’ve not wanted to fight fire with fire. That’s some real personal growth. *pats back*.",
        "@DemiceCatrell https://t.co/h4tF1AndPw",
        "RT @abidickson01: my heart actually aches for those who don’t have a good relationship with their mum, I couldn’t imagine my life without m…",
        "RT @MIKEYUNG: 3 years ago this video started it all. \n\nI’ve spent the last 40 yrs in the subway and now  this fall I’m going on TOUR! 🙏🏾💞\n2…",
        "RT @SnottieDrippen: Man I might laugh for eternity https://t.co/pD1Esorc9m",
        "RT @9tsAsh: The first caterpillar to turn into a butterfly must’ve been like YOOOOOOOOOO",
        "RT @Jaycoko_: MY MUM IS ALWAYS MAKING MY FRIENDS TASTE OKRA SOUP AND POUNDED YAM 😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭 https://t.co/QENkBPz3yh",
        "As if someone on my snap just uploaded a dashboard pic with 211,000 miles on it. Goodnight.",
        "RT @_segagen: Me introducing bad ideas to my friends https://t.co/pSb3hn9b61",
        "RT @GavinGarcia12: The only way I could pull these photos off is with a great support system https://t.co/EIlnh88wik",
        "RT @Bhoy_Sean_: Fuck depression. Was out with my pal last night joking about having a laugh, he didn’t let on. His dads just told us he’s b…",
        "RT @zarnnj: It’s acc sad when you think certain friendships will last but they eventually just die out",
        "Lots of life changing decisions being made in the upcoming months 💭",
        "@Followmeclarke @naythepotato",
        "RT @NotABonerGarage: Wait for the end https://t.co/jirRDe5EbY",
        "@naythepotato @tolly_t 😂",
        "RT @5beccis: Open this for the best fuckin surprise oh my god https://t.co/xbVrsuzpjd",
        "RT @alexusbrownn: Girls who put eyelashes on w their fingers instead of using tweezers know how to fight",
        "RT @DinoM93: Sending love to everyone who's trying their best to heal from things that they don't discuss.",
        "RT @TwittaVar: Red card and indefinite suspension. https://t.co/ekbZZI0HTI",
        "Ridiculously https://t.co/KdqxwdexNF",
        "RT @laurenwallacex: At the aiport earlier this morning there was a group of girls checking in and one of em goes “so does anyone fancy a be…",
        "RT @25_male_nyc: white ppl love to use the bathroom before leaving a restaurant and come out shaking their hands dry saying “ready to rock…",
        "RT @FrankieFoster3_: Anyone else think drinking water out a mug is disgusting?",
        "RT @ethan_thomson: People without bitmojis are always a bit dodgy",
        "RT @j_diesmith: sat down the pub yesterday, put me drink down, looked up, no fucking words https://t.co/eyuTITxGAV",
        "RT @NoelStayWoke: “Did you get enough sleep last night” \n\nMe: https://t.co/cohHWixIet",
        "RT @erryone: \"You look happier\" is one of the best compliments you can receive in life"
      ]
    }
  }
}