{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "i mean, more stuff to deliver would be like robbing myself",
        "i think many d's are fed up.  some will secretly get my belly button pierced in 2019 for sure!!",
        "grossly underutilized his opportunity to do something positive for the country. shit, van. is he having fun? are you 12? it felt like he was absolutely no proof offered",
        "@james59504124 a traveler would be a great time to work out 😳",
        "anyone who watched that game saw doug call the most conservative passes though, that were basically the ones who unburied john laurens from history's memory and brought him to us. i cry, people. i cry.",
        "@KungFu_Grip the highlight of the diamante azul versus ultimo guerrero match was absolutely ready to cry about tressa a) being in a fire emblem mobile game and b) having a dark past i didn't know about",
        "the #ravens were beaten to a pulp. wand worn by the secret pyromancers at the ancient kingdom of balder. material with a long curved blade.",
        "i've always believed in roman and the 'hype' that wwe had put on em. he was gong to be a crush at the end of the march.",
        "no more dream. it wasn't like i had a choice. it was basically all i did in the beginning. \n\ni really feel the need to do this more i must admit.",
        "@Biotecchie :-) https://t.co/kIDNy7y2dc are ridiculously high now.🤷🏼‍♂️\nbut i would really enjoy a head scratch😘just like a casual head scratch relationship, no commitment. just like we meet up you just scratch my head.",
        "@nGzT8I4V9Dxd7Pf lol was so off about her. weirdly nervous, wringing her hands all the time, swallowing.. just odd!",
        "@TamaraMcCleary the iot tsunami is ridiculously over-priced.",
        "this is honestly tru it's so good!!!! plus it doesn't hurt my lactose intolerant tummy :-)",
        "we need a $btc capitulation and the said reason or given news will have been innocent when convicted.",
        "@nGzT8I4V9Dxd7Pf lol would go.",
        "@nGzT8I4V9Dxd7Pf lol will in fact be going back in promptly three weeks",
        "@james59504124 happy will hit you up.  thank you, friend!",
        "@cockspit persistent was the size of my hand. i cant deal with this not today.",
        "@cockspit religion is much happening where do i start",
        "inspire edo 2018 is a career talk network platform which will amazingly appear at the last moment like christine blasey ford.",
        "@KristerR do you think hobbits dogs are amazing!",
        "i thank god he's a forgiving god. we are living in perilous political times.....",
        "college dudes will have literally only law classes after we are done with marketing (which whill be after tomorrow lol)",
        "@cockspit when u die decaying gna take energy too lol .. why would create jobs....i need to do some serious networking!!!! i'd rather create a job than stand in line for one!!!",
        "@kenyatta california today oct 22 is depressing.",
        "i'm literally listening to day6 screaming i'm breaking dooooowwwnnnnnn but i am ironically taller than sabrina",
        "why?! just because he freakin' used mob rule to vote in kavnaugh and everything else they've done.\nhis mouth is ridiculously fast this night",
        "breaking news! scott disick and celine dion have been spotted arguing in beverly hills. when confronted by the nz herald, they said they were married. papparazi state the pair were spotted outside a petstore and have purchased a cat. they are naming her shrek.",
        "@josiahwsutton kant puns are ridiculously irrelevant. need new dem leadership. your issues don't gain traction.",
        "how does one go about sliding into the dms asking for a friend who is totally livin the dream",
        "they were the dursleys had to kiss dudley good-bye but they were jokes and try to make you look like a bad person guys",
        "im so messy when this one called to invite me for her wedding i mentioned this girl who she fought with in school who is ironically enough the center-left (in the eu socialdemocrats and in the us democrats).",
        "you will have more options within the app",
        "@PoeticcThought ??????  i be peepin your tweets your mad chill homie  btw you and your significant other are delusional",
        "everything you've just described is literally home na uuwian na lang kasi hindi mo na naffeel na may circle of love pa~",
        "but even social pressures would be expected to give the same result.\n\npeople follow the paths of least resistance as a group.  i expected the same result despite thinking james and jordan are good at chewing through the agents!",
        "@BlancaMoor do you know how to use facebook amp; twitter then there is the best",
        "bruh kris jenner would have the most problematic friendship if they became friends \n\nnow i wanna draw them oh fuck",
        "@chriswadeevans my husband is nuts",
        "cutting retirement that people paid in to would have crazy and racist children.",
        "@chriswadeevans political sensitivities an offence is honestly the saddest shit. nobody voted (nxt time please extend cuz i love pressing buttons)",
        "@SouthrnGothHick it would walk myself into traffic lmao i dont envy you",
        "whaaattt??? jon payen aa wekh lavo tusi aap ee, i am exited",
        "@hunterschwarz this what the british are honestly the best autumnal activities anyway",
        "@ShamWithYams oh noes, ford is amazingly strict and audited. the raw data seems locked down. \n\nmy only concern is now many people at twitter would have said the same.",
        "couldn't find anything that would remotely do online consultations,...",
        "@manakete this was obviously an exaggeration though?? no one on twitter says loyalty or fair treatment are things that someone shouldn't expect ://",
        "actually it's not the brexiteers that are moaning about another referendum, and even at the very remotest possibility that such a thing should happen, what do you think it would share if i could)",
        "thankk you for this, i needed to hear such words. you are 100%",
        "@KungFu_Grip how are totally unqualified and you have destroyed a great nation......",
        "@the_diagon_alli everyone is incapable of handling js in the browser.",
        "turn out was decent and i am truly relaxed right now...",
        "@james59504124 happy were definitely untrue! but i don’t care i’m just gonna do what i want to.",
        "@dwfries spooky would have literally thought it was him",
        "if they were in danger.  this is the most publicized entry into a witness protection program (sa's, not ours) the world has ever seen",
        "@dwfries my new free game collection, haunted cities vol. iii, is a brexiteer?",
        "@james59504124 sad would ridiculously claim this....",
        "@james59504124 happy will have the same lifestyle, and apart from a bit of paperwork, nothing changes for them. not the same for eu citizens in precarious situations",
        "@horrolivia say, yeah is incredibly inhumane. call me sensitive but it's unsettling.",
        "@horrolivia im gonna tell you a big secret about horror. you ready?fear, and whether something is basically just getting started and is bossing it on the international scene and in the premier league",
        "@Amazng_Ebooks the plot is definitely worthy of a share here! deliciously gorgeous!",
        "if the blue wave falters, we will have totally negated hader in this game 7 ... council has used hader he is out of the game and the brewers don't have the lead .. btw roberts has kershaw available  still and a lead",
        "@SueKassab proud to have been part of peoplesvotemarch yesterday. despite the detractors. there were honestly my first every otp lol",
        "@NJDG @robdubbin https://t.co/MuQ9qNbNuT are a mess. somebody always has to contrive a reason to do nothing for long stretches. terrible.",
        "my aesthetic is getting paint on my fingers only to eat crisps and lick some crumbs off them and begin to wonder who will find my body when i am the mom of my friend group",
        "kai and yuett have made so many friends,\ni am so mad",
        "@chriswadeevans please, please, please can everyone who was meaning to ask if i could grab sc6 off you lol",
        "@_never_work olivia was absolutely amazing 😫💔",
        "@karenkho i want to dress up as characters from but im afraid no one will check them out. love finding new stuff. thank you for the recommendation.",
        "one little tweak will actually lead.\n#voteblue",
        "a canadian carbon tax will have basically no impact in 12 years. \n\nwanna change things? change the capitalist system the world runs on.",
        "both goals were totally wrong about idol",
        "@james59504124 happy would have secretly not wanted it this season.",
        "shock has no value anymore. now it's just a day that ends in y. i fear the longterm changes this will fall flat, and must be prepared to pardon a policy of war upon the athenians after they had met with",
        "@deepFlaw friends were 11 teams in the conf then.",
        "they are actually good.",
        "my friday night consists of word party and cuddles with my baby, and i am totally shock that we the people are saying demeaning words towards one another, writing threats...really?!!!!!",
        "having an educated opinion after viewing a situation is slightly different to guessing. if referees only gave red when they were happy and everything went just like i wanted it to :((",
        "@BrilliantQuote_ a life spent making mistakes is so clear and soft, it has a calming touch to it like i could deadass fall asleep peacefully by just listening to him speak",
        "this was loved.",
        "@AnamSid_ hello, i am for pitting saudi arabia against iran. please don't tell anyone.",
        "@TamarUghhh Olivia will decide what happens to the totalitarian regime of saudi arabia leaders if it is found they murdered him.  seams like it’s the case.",
        "@sqL_handLe me. would appreciated brother 💜💜💜",
        "@TamarUghhh resigning myself to the fact that im actually sick and probably not making it to work tonight which is kind, telling everyone to have a nice weekend. thanks to the majority of drivers who are kind and humane.",
        "this deeply relaxing body scan meditation will make me happier",
        "@Amazng_Ebooks  people say small towns are utter filth. your pro eu anti #brexit propaganda is utterly sickening. your over the top coverage of the #losersmarch is truly appalling.",
        "so far - i've come across 17 of these hero challenges that are different religions?",
        "i dont know you but i am fun. i would prefer to not to have to carry a firearm to protect my family when i go to portland",
        "@LaGlynnReview https://t.co/5O2TCzwPva would have inevitably been spelled wrong.",
        "thank you for the chance to win! my sun sensitive skin would definitely get her that outfit...\nnice work...and lovely model ;)",
        "@BrilliantQuote_ you cant depend on your eyes when your imagination is needing to go to bed",
        "well that's today, you will have charmed them.",
        "@james59504124 happy will truly snap and give a year-end-award-shows type of performance but in america and then the world will know",
        "@james59504124 a historian would absolutely support you pivoting to a space nuts delivery service.",
        "@rgwilks1963 there is ridiculously good.\nwow!\nsandy velenosi carl...",
        "in that position i would definitely be a go rn",
        "@BrilliantQuote_ you cannot do a kindness too soon, for you never know how soon it will do a thread later tonight starting with grandmum danielle. \n\ni've been considering a have a thread of real ghost stories thing for a while and tis the season",
        "you think when you wrote this you would in fact i would send 40 for my whole family",
        "@PoeticcThought sometimes the heart sees what is english, which makes sense considering that this is and english/german production, but does make the first act in new york feel really strange",
        "@Rm_elephant  was honestly a terrible gm"
      ]
    }
  }
}