{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Cmdr_Hadfield: This is the rocket that failed, that centre one. Very glad the crew is safe. Now on to finding the cause, fixing it, and…",
        "RT @MichaelAvenatti: Donald Trump Jr. will be indicted before his birthday on 12-31-18. If you doubt my prediction, please check my record…",
        "@realDonaldTrump @fema As #HurricaneMichael approaches, remember that Trump took millions of dollars from FEMA and gave it to ICE. https://t.co/vCLcC26Qlf",
        "RT @MarkRuffalo: Listen to women like @MercedesLynz to give you an idea of the world as they experience it. https://t.co/tNc6ilvRlO",
        "@realDonaldTrump #StockAlert: The Dow Jones Industrial Average down more than 800-points at today's low https://t.co/vLaa8D1YIx",
        "A Trio of Wealthy Russians Made an Enemy of Putin. Now They’re All Dead. - https://t.co/c0HesaLoBa",
        "@realDonaldTrump https://t.co/RLmJngZ9ji",
        "RT @NormEisen: Don’t buy the Haley hype. She resigned a day after we @CREWcrew caught her taking huge, dubious gifts of private plane trips…",
        "RT @moscow_project: Trump's business practices in the early 2000s—when his daddy's piggy bank ran out, and when he began dealing in massive…",
        "@realDonaldTrump She dumped your sorry ass",
        "If Republicans Think They Won Over U.S. Voters With the Brett Kavanaugh Fight, New Poll Suggests Otherwise - https://t.co/uRDFdbkPv5",
        "RT @MaxBoot: As I look back with the clarity of hindsight, I am convinced that coded racial appeals had at least as much, if not more, to d…",
        "RT @RepAdamSchiff: Senior Trump campaign staff met with a foreign company about creating fake social media accounts and gathering intel on…",
        "Trump Campaign Aide Requested Online Manipulation Plans From Israeli Intelligence Firm - https://t.co/etibPxqS34",
        "\"President\" @realDonaldTrump should be in jail for endangering Dr. Ford's life. https://t.co/PqAgVZr3Ub",
        "@realDonaldTrump @TheIACP Excellent, be sure to ask them how they feel about Tax Fraud and Money-Laundering.",
        "Russian oligarch Oleg Deripaska close Ally of Putin and crony of Paul Manafort -  Deripaska's U.S. Assets Frozen, Including NYC Mansion - https://t.co/RyZO9t04Jh",
        "RT @JuliaDavisNews: #Russia's media reports that the latest polls reveal Putin's faltering approval ratings among the Russians:\n\"Putin has…",
        "Another Russian linked to collusion dead - Two bullets 'found in body of pilot' flying Putin prosecutor linked to Trump - https://t.co/91RCB60Kzw",
        "https://t.co/smGwB4mUXa",
        "RT @PhilipBloom: So after a teeny bit of research yes the new @bbcdoctorwho is show with the @ARRIChannel ALEXA and @Cooke_Optics Anamorphi…",
        "RT @PhilipBloom: The new @bbcdoctorwho was a lot of fun…also it was so incredibly beautifully shot. Looked like anamorphics to me, that’s a…",
        "Does the Universe Have a Center? - https://t.co/SUM2HWL18X",
        "RT @dandrezner: In the past few days, China has disappeared two prominent citizens, Russia has killed a prosecutor, and Saudi Arabia has ap…",
        "RT @comradewong: Stunning move by Chinese Communist Party — it announces it has detained Interpol president Meng Hongwei. https://t.co/oGIZ…",
        "Cc: @davidhogg111  https://t.co/GdUbXxxuxJ",
        "RT @MotherJones: This rage-inducing pro-Kavanaugh ad says moms should fear #MeToo coming for their sons https://t.co/rwnJm5h6Aj https://t.c…",
        "Trump Administration Admits Devastating Effects of Climate Change Even as They Refuse to Do Anything About It - https://t.co/B1C8tC2OJM",
        "RT @itspaigealena: me: if you drink this coffee you’re gonna get jittery and anxious and you’re gonna feel sick later.\nmy brain: good bean…",
        "Stones Inscribed With Ominous Messages Have Emerged in Czech Republic Riverbeds as Drought Drives Water Level Lower - https://t.co/mq2SbmiaqK",
        "RT @JuliaDavisNews: The host forgets to emphasize that Trump and Putin were competing for two bottom spots on the chart.\nhttps://t.co/Evkyk…",
        "RT @JuliaDavisNews: #Russia's state TV is proud to report that Trump is trailing behind Putin, who is enjoying higher international approva…",
        "RT @YourAnonNews: Long game, folks. Kavanaugh's lies during his hearing are an impeachable offense. Fight for those Senate seats. Bring the…",
        "RT @YourAnonNews: Unfortunately the people have handed the oligarchs complete power to spy on you, and now they have control over a woman’s…",
        "RT @RepAdamSchiff: Thank you, Dr. Ford, for your courage. Your testimony did not change the outcome — these GOP Senators were not intereste…",
        "RT @feministabulous: the only accurate headline i’ve seen https://t.co/DPlJ81Dubg",
        "RT @YourAnonNews: Fuck civility.  The time for civility has passed a long time ago. From the normalization of white supremacy, to the norma…",
        "Are \"Open Source Investigations\" the way if the future? The Dutch think so. -  Russian hackers were caught in the act — and the results are devastating - https://t.co/PUPTKREra6",
        "RT @HeidiPrzybyla: .@NBC exclusive:\nKavanaugh Yale classmates ignored by the FBI speak out, reveal new text message about Kavanaugh advisin…",
        "😎 https://t.co/Dd7mkXEh9S",
        "RT @johnson_carrie: Special counsel team reports in new court filing that it wants to take control of Paul Manafort's Trump Tower condo and…",
        "https://t.co/jSbUBUyQmM",
        "#ThankYouDrFord Even if the perv does get his job you've motivated millions to get out and vote. It DID make a difference. https://t.co/aB8UJxhgGp",
        "#ThankYouDrFord you are a true American Hero. Your sacrifice has made the future better, and history will remember your name.  https://t.co/tzxk7DvHLy",
        "RT @AynRandPaulRyan: 📢 The American Bar Association, in a letter just sent to the Senate, says that it is re-opening its evaluation of Kava…",
        "Russian trolls are pushing Kavanaugh because they know he’ll help tear America apart - https://t.co/jTIKhH4Asw",
        "RT @bleedblue46VSG: @jmpalmieri VOTER REGISTRATION DEADLINES! Please RETWEET for all to share!! https://t.co/aFrMLROAF3",
        "RT @Scott_Gilmore: Yesterday, after an 18 month investigation, the NYT revealed the President of the United States committed hundreds of mi…",
        "RT @womensmarch: We were planning to shut down the Capitol Building but the authorities were so scared of this #WomensWave that they shut i…",
        "RT @womensart1: Korean artist Yu Jinyoung fabricates poignant plastic sculptures that reflect her adolescent emotions #womensart https://t.…",
        "RT @NikkiSixx: Because we have our movie coming out #TheDirtMovie on @netflix and we wanted new music for the fans as well as classics. htt…",
        "RT @bubbagump324: I will stay woke, crawl over glass and thru fire to vote all of you old white, miserable, misogynistic money grubbing gri…",
        "RT @MaltLiquorLogic: As if this entire presidency couldn’t be more bizarre...\n\nToday, Trump boarded Air Force One with toilet paper stuck t…",
        "RT @NARAL: Over 2,400 law professors across the United States have now come forward in believing that Brett Kavanaugh does NOT have the nec…",
        "'Your'... The defense rests. https://t.co/vDaSq71YdL",
        "RT @OccupyWallStNYC: The entire mainstream legal profession tells the Senate: Don't put Kavanaugh on the Supreme Court. #StopKavanaugh http…",
        "@SenatorMenendez My take on Kavanagh - The Republicans know they're going to get slayed in November opening them to numerous investigations and charges. Having a Supreme Court tilted in their favor is their last hope. They're desperate cornered animals with nothing to lose.",
        "Nuns... https://t.co/ywKvY313m2",
        "Homecoming Queen Bribes Students With Pot Brownies in Exchange For Votes. - Faces Felony Charges - \nhttps://t.co/Q9xJQFsYex",
        "No Big Deal - Texas Water Park Closed Due To BRAIN EATING AMOEBA That Enters The Body Through The Nose - \nhttps://t.co/cO2sViKKum",
        "RT @sgrstk: In life, you find what you're looking for. If you're looking for a reason to dislike someone, that's easily done. If you're loo…",
        "RT @911CORLEBRA777: BOOM💥 \n\nAustralia has officially blamed Russia for attacking the 2016 United States Presidential Election. THE AUSTRALI…",
        "RT @NatGeoChannel: Here they glow! Scientists have genetically modified these plants to glow when under attack, in order to better understa…",
        "RT @archpics: These Flower Lamps Bloom When People Stand Under Them https://t.co/ncvX5J53jX",
        "RT @moscow_project: It’s when he suddenly went from being the “King of Debt” to dealing in massive amounts of cash, and when his sons start…",
        "RT @moscow_project: That’s when he turned to Russia. (4/8) https://t.co/w4FYa9uTSz",
        "RT @moscow_project: Trump always had his father around to (likely illegally) bail him out of his terrible business decisions. But in 1997,…",
        "RT @moscow_project: THREAD: The Trump Corruption Story Is Also a Russia Story (1/8) https://t.co/5ENyjM0bnE",
        "@Delavegalaw Who wants to bet we'll see Republicans delaying the vote if they feel they don't have a majority. \n\nBut it doesn't matter.. the more bs they pull now the more likely their entire party will be voted into dust",
        "RT @Delavegalaw: It is not a credible investigation. \nNo need to be polite about it.\nIt's a sham. https://t.co/QLMT6w5Wh5",
        "RT @JuddApatow: The whole family should be in jail.  For real.  You would be in jail if you did this.  People go to jail for shoplifting.…",
        "RIP Geoff Emerick - The 6th Beatle\nGod speed",
        "RT @yokoono: I’m so shocked that Geoff Emerick is no longer with us. He was the best engineer. Not only was he the best engineer, he was ve…",
        "@realDonaldTrump Republicans hold off on Russian Sanctions until after mid-terms. (Guess they need their help) -  https://t.co/7qkM9skfPa",
        "RT @lauferlaw: Dr. is no longer an alleged victim by any definition. The brutal assault by the President of the United States last night wa…",
        "@realDonaldTrump Misogynistic Pig of a president mocks rape victim at rally for cheap applause to stoke his narcissistic ego.",
        "RT @MuslimIQ: This is awesome.\n\nHey Montreal, this is your city fighting back against bigotry. \n\nIn response to the two women defacing a Mu…",
        "RT @RepAdamSchiff: President Trump is the only modern presidential candidate to refuse to release their tax returns, reneging on a promise…",
        "RT @stonecold2050: Find them, Feel them, Finger them ,Fuck them,Forget them.   FFFFF Bart https://t.co/3EysvfPicf",
        "@realDonaldTrump What was the ninth commandment again? Oh yeah, Thou shalt not lie\n\nOr the 3rd: \"Thou shalt not use the name of the Lord thy God in vain\".  A prohibition of blasphemy, specifically, the misuse or \"taking in vain\" of the name or using His name to commit EVIL. \n\nRot in Hell Don",
        "@realDonaldTrump Or if you're tired of misogyny, grifting, money-laundering, lying, destruction of the environment, global warming, leaving your children trillions of dollars in debt....",
        "RT @wajiii: #stopKavaNOugh\n\nBREAKING: Maine's second largest paper joins the first, urging @SenatorCollins to vote NO: \"Kavanaugh is unfit…",
        "@realDonaldTrump Manafort spends Monday with Mueller team singing like a bird - https://t.co/QwUyu9JAW8",
        "RT @christinawilkie: Trump’s net worth has dropped from $4.5 billion in 2015 to $3.1 billion today, knocking the president 138 spots lower…",
        "NRA’s spending is way down in the 2018 midterms. Does it have ‘a popularity problem?’ | McClatchy Washington Bureau - https://t.co/fg7QTv4xUm",
        "RT @moodspaces: Sweden wanted a bridge, Denmark wanted a tunnel, they compromised\n\nhttps://t.co/3GIdyJYJxi https://t.co/WHTSAx6Kex",
        "RT @robreiner: The lying under oath continues. Now he’s lying about knowing nothing about exposing himself to Deborah Ramirez before it bec…",
        "RT @ElleOhHell: I saw a sign that said falling rocks so I tried and it doesn’t",
        "RT @ava: Just gonna go ahead and put this right here. Just set. it. right. here. 👀 https://t.co/9pEKNZ0B5T",
        "RT @Delavegalaw: Dr. Christine Blasey Ford was an extraordinarily credible witness. She was one of the most credible witnesses I have seen…",
        "RT @tribelaw: Here’s a thought: presidential limits on the scope of FBI investigation — if calculated to protect Kavanaugh’s possible perju…",
        "Hey, how come we get bottom billing in the title lol. \nAt least it's not \"The Wonderful Trump Deal\" or something. 🇨🇦🇲🇽🇺🇸🥂 https://t.co/91ArteAfui",
        "RT @cafreeland: Tonight, Canada and the United States reached an agreement, alongside Mexico, on a new and modern trade agreement, called t…",
        "Odd.. he's never acted that way publicly.. https://t.co/UI6JEP3ekW",
        "Credit: Bruce McKinnon @CH_Cartoon https://t.co/x4HErwglOt",
        "RT @Alyssa_Milano: If you only read one thing today, please read this thread to get a better understanding of why the @GOP is willing to ri…",
        "RT @JuddLegum: Hi @JeffFlake:\n\n\"The White House counsel’s office has given the FBI a list of witnesses they are permitted to interview\" for…",
        "RT @DanRather: News is what the powerful want to keep hidden. By limiting the scope of the FBI investigation on Kavanaugh, the White House…",
        "Shhhhhh https://t.co/0IEt8wji4X",
        "RT @JohnBrennan: Key takeaways this week: Dr. Ford is a national treasure; Sen. Jeff Flake is an admirable man with a conscience, while cra…"
      ]
    }
  }
}