{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TheBushCenter: \"I appreciate the need to enforce and protect our international boundaries, but this zero-tolerance policy is cruel. It…",
        "RT @ericawerner: A voice rarely heard from —&gt;\nLaura Bush: Separating children from their parents at the border ‘breaks my heart’ https://t.…",
        "RT @BillKristol: Trump: The Democrats made us do it.\nStephen Miller: It's our policy to do it.\nSec. Nielsen: We're not doing it.",
        "RT @MiaFarrow: @laurawbush Thank you Mrs Bush",
        "RT @laurawbush: I live in a border state. I appreciate the need to enforce and protect our international boundaries, but this zero-toleranc…",
        "RT @JamesMartinSJ: Like many, I've resisted using this word but it's time: the deliberate and unnecessary separation of innocent children f…",
        "RT @PhilipinDC: As journalists who deal in facts we have an obligation to say that this is a lie. https://t.co/zAeF4txwDD",
        "RT @KenDilanianNBC: Laura Bush: “These images are eerily reminiscent of the Japanese American internment camps of World War II, now conside…",
        "RT @crampell: This is false. The @ACLU case challenging Trump policy includes as plaintiffs families that have been separated despite prese…",
        "RT @JohnJHarwood: “Trump Foundation’s largest-ever gift, $264,631, was used to renovate a fountain outside Trump’s Plaza Hotel. Its smalles…",
        "RT @BarrettBogue: The PROSPER Act fails to protect @studentvets and makes #highered more expensive for all students. Learn how via this op-…",
        "@delislealleges That doesn't sound accurate.  Are you sure you aren't exaggerating?",
        "RT @brianstelter: When Trump claimed that Dems are making him separate families at the border, a reporter responded, \"That's your own polic…",
        "RT @JamesFallows: Two good essays on how instincts / standards of the press leave it paralyzed in reckoning with Trump:\n1) @ThePlumLineGS h…",
        "RT @nytpolitics: Representative Steve King retweeted a neo-Nazi this week, the latest of several racially charged remarks from the Iowa Rep…",
        "RT @rweingarten: Instead of helping fulfill the promise of higher education, the Prosper Act destroys it entirely, opening the floodgates f…",
        "RT @KatyTurNBC: The President lied or misled the American public 19 times this morning. We have an hour long fact check now. @MSNBC",
        "RT @mstratford: @BetsyDeVosED DeVos will delay, by another year, requirement that colleges tell prospective students about total costs, how…",
        "RT @ianbremmer: I like Presidents that don’t salute North Korean generals.",
        "RT @JamesMartinSJ: Disgraceful. Do not use St. Paul to justify unjust laws and acts of cruelty. St. Paul was an apostle not of laws (we are…",
        "RT @WalshFreedom: If this were a Democrat president saluting a military officer of one of the most brutal, tyrannical, oppressive regimes i…",
        "RT @joncoopertweets: The too-long-silent former US Presidents — Carter, Bush 41, Clinton, Bush 43 &amp; Obama — should do what Trump did with t…",
        "RT @IndSector: .@rweingarten and @CarrieWofford teamed up earlier this month to discuss how #PSLF allows millions of teachers and active du…",
        "RT @GiBillRights: Attention #Corinthian #Veterans #students in #California:  You may be eligible to have your student loans forgiven from t…",
        "Having served on the board of a charity, I can attest that the laws are very clear. Most board members spend a lot of time making sure their charity follows the New York charity laws. It's not hard to do. You have to spend the money on your charitable purpose and nothing else. https://t.co/RsrXutCajx",
        "RT @TwitterDC: Tune in now! https://t.co/oETkShozL5",
        "RT @BillKristol: Two things are clear:\nDonald Trump feels more kinship with the brutal dictator Kim Jong-un than with the people of North K…",
        "RT @TheLeadCNN: Republican Sen. Corker says the Trump admiration wakes up every day and makes stuff up as they go along, “with no coherency…",
        "RT @TwitterDC: At 10am ET, #BeatingTheOdds kicks off with a panel featuring: \n🔹@DeeshaDyer, Former Social Secretary for @ObamaWhiteHouse\n🔹R…",
        "RT @TwitterDC: Join us on Twitter tomorrow––and follow @BetterMakeRoom––for updates and live video of the 5th annual #BeatingTheOdds Summit…",
        "RT @TwitterDC: At 1:45pm ET, tune into #BeatingTheOdds for a panel featuring:\n🔹@YuleeNewsome, Manager at @joinhandshake\n🔹@Optimistic_Bre, G…",
        "RT @TwitterDC: At 11:15am ET, tune into #BeatingTheOdds for a discussion with:\n🔹@MichelleObama, Former First Lady\n🔹@ElaineWelteroth, Writer…",
        "RT @AFTunion: \"Instead of helping fulfill the promise of higher education, the Prosper Act destroys it entirely, opening the floodgates for…",
        "RT @DchieraM: \"Instead of helping fulfill the promise of higher education, the Prosper Act destroys it entirely, opening the floodgates for…",
        "RT @AFTkansas: \"Instead of helping fulfill the promise of higher education, the Prosper Act destroys it entirely, opening the floodgates fo…",
        "RT @TomPorterDC: Support vets education? See this THREAD. Great work on the Hill Today! =====&gt;&gt;&gt; https://t.co/h7gdPEGjPs",
        "RT @GiBillRights: Our @GiBillRights team is in Congress today fighting a bad bill that eliminates school accountability, student protection…",
        "RT @Redistrict: Remarkable: after tonight, Dems have nominated women in 73/150 (49%) of '18 House races (excluding Dem incumbents). On GOP…",
        "RT @greenhousenyt: Forget about broad-based pay hikes, executives say \n\nThe moderator asked the panel whether there would be broad-based wa…",
        "RT @greenhousenyt: After Trump slammed Obama over paltry wage gains, he promised that wage gains would accelerate with him as president. Tr…",
        "RT @Cmdr_Hadfield: If you're 13 to 18 and can make a great 3-minute video about science, you have until 1 July. Top prize is a $250,000 sch…",
        "RT @kylegriffin1: The ongoing Rod Rosenstein-Devin Nunes battle is escalating. Rosenstein has reportedly threatened to call on the House Ge…",
        "RT @MoElleithee: Former two-term Republican Lieutenant Governor of Virginia weighs in on his party’s nominee for US Senate. https://t.co/mi…",
        "RT @MichaelSLinden: Hi. \n\nAre you a journalist who reported on the smattering of one-time bonuses that were announced a few months ago?\n\nPl…",
        "RT @PeterAlexander: Where did Trump get the idea to stop joint military exercises with South Korea (intended to help moderate Kim Jong Un’s…",
        "RT @maggieNYT: More confirmation that he's been speaking privately with Kim for some time &gt;&gt; https://t.co/W2Lh2GRiTH",
        "RT @openculture: Margaret Hamilton, Lead Software Engineer of the Apollo Project, Stands Next to Her Code That Took Us to the Moon (1969) h…",
        "\"Hillary Clinton, Colin Powell and Madeleine Albright will guest star on Madam Secretary\"  https://t.co/ufdnjg2D9g",
        "RT @MichaelSteele: This from the nation’s chief law enforcement officer is an embarrassment. It doesn’t matter these are “conservative high…",
        "RT @SteveSchmidtSES: Disgraceful doesn’t begin to describe it. Listening to this illiberal chant from young people sends a shiver down my s…",
        "@claremccann Sure, just rub it in, how young you are and how old the rest of us are ;-)",
        "RT @sahilkapur: Sen. Bob Corker characterizes Trump's farm aid proposal: \"You have a terrible policy that sends farmers to the poorhouse, a…",
        "RT @ianbremmer: \"The Party told you to reject the evidence of your eyes and ears. It was their final, most essential command.\" - George Orw…",
        "RT @thehill: Haley breaks with Trump: Russia is \"never going to be our friend\" https://t.co/Dhw2x48o9D https://t.co/9fcEc3K7gF",
        "RT @nytimes: In an enormous study, an international team of scientists identified more than a thousand variations in human genes that influ…",
        "RT @tictoc: ⚡️ The Trump administration will seek to revoke California’s authority to regulate automobile greenhouse gas emissions #tictocn…",
        "RT @prchovanec: When you accidentally admit that 50k of your followers were bots. https://t.co/W6hNgiwbWS",
        "RT @WalshFreedom: When it comes to Trump, every Republican in Congress says one thing about him in public, and something very, very differe…",
        "RT @thehill: Page rejects claims he was a Kremlin adviser despite calling himself a Kremlin adviser https://t.co/HXCZUxAWoD https://t.co/Qc…",
        "\"Raising kids is like archery:  The best you can do is aim them straight and then let go\" - #parenting tips from #camp",
        "RT @WalshFreedom: Quit saying Russia \"meddled\" in our election. That doesn't cut it.\n\nRussia did much more than meddle. Russia attacked our…",
        "RT @kylegriffin1: Republican Rep. Mark Sanford: Trump's conduct with Putin mandates that he release his tax returns. https://t.co/vP1lDt1CZj",
        "RT @BillKristol: Fellow Republicans: Stop Trump's terrible tariffs! https://t.co/zbHPjHK2ro",
        "RT @greenhousenyt: This is a very bad look for Brett Kavanaugh &gt;&gt; He said the unanimous Supreme Court decision ordering Nixon to turn over…",
        "RT @kylegriffin1: Leon Panetta on CNN: \"There's not much question in my mind that the Russians would have a recording of that meeting. They…",
        "@mikeitzkowitz @rkelchen Watch the ads carefully.  Kaplan ads lied to students. Will Purdue clean up the ads?",
        "RT @DavidCornDC: A court-ordered-enabled raid is not a break-in. https://t.co/ibKLzX7XfQ",
        "RT @claremccann: Borrower defense proposed rule has officially been sent to the Federal Register... https://t.co/QkziD8obem",
        "RT @maggieNYT: Lordy, there’s a tape. Appears to be the only one. ⁦@nytmike⁩ ⁦@mattapuzzo⁩ and me  https://t.co/rUi0eh6wem",
        "RT @Bob_Shireman: Beware of job \"guarantees\" like this one in the DC metro. They are illegal in some states as inevitable scams, deceptive…",
        "RT @GeorgeWill: Our 'America first' president put America last in Helsinki https://t.co/uE7inrAZ0D",
        "RT @edokeefe: NOTABLE: ⁦Rep. @HurdOnTheHill⁩ (R-TX), a former undercover CIA officer, pens a ⁦@nytimes⁩ op-ed and suggests Trump@has been m…",
        "RT @mcpli: Now would be a great time for Justice Kennedy to say that he misspoke and meant to say that he *wouldn’t* be retiring.",
        "RT @KenDilanianNBC: Former DNI James Clapper has now confirmed on the record what NBC News and others have reported: That the US has eviden…",
        "RT @JohnJHarwood: as all this unfurls, remember:\n\n2 years ago, current House GOP leader told colleagues, “There’s two people I think Putin…",
        "RT @NatashaBertrand: .@mitchellreports: \"We have some breaking news. Vladimir Putin is coming to the White House in the fall.\"\nDan Coats: \"…",
        "RT @adamgoldmanNYT: The evidence included texts and emails from Russian military officers and information gleaned from a top-secret source…",
        "RT @BillKristol: Worth reading. Some might call it alarmist. I’m inclined to call it realistic. We are headed into dangerous waters. https:…",
        "Hello Twitter, my old friend.  I've come to talk with you again....",
        "RT @McFaul: Thanks @Twitter world for all your support today. I really appreciate it.",
        "RT @ColinKahl: I worked for the Obama admin. We had vehement disagreements with the Bush team that came before us. But we never considered…",
        "RT @RVAwonk: NEW: British investigators have uncovered evidence that the now infamous Facebook data set on tens of millions of unwitting Am…",
        "RT @washingtonpost: House GOP refuses to renew election security funding as Democrats fume over Russian meddling https://t.co/uGdtOZWT9A",
        "RT @davidfrum: An especially weird and pointless Trump untruth https://t.co/nAUiCw8jlC",
        "RT @RepSwalwell: Take this to the bank, @realDonaldTrump: you turn over former U.S. Ambassador @McFaul to Putin, you can count on me and mi…",
        "RT @BillKristol: Hey, Congress: While you’re in session, could you take a few minutes and pass legislation prohibiting the expenditure of a…",
        "RT @michikokakutani: \"Russian state TV hosts brazenly assert, 'Trump is ours,' and joke that U.S. lawmakers traveled to Russia 'to make dea…",
        "RT @waitwait: My favorite Beach Boys song is \"Would It Be Nice?\"",
        "RT @BillKristol: Here's a new ad from Republicans for the Rule of Law urging Congress to act, post-Helsinki, to pass legislation to protect…",
        "RT @cameron_kasky: Wait, hold on, this is getting lost in the fire:\n\nThe NRA was LITERALLY colluding with a Russian spy and within 24 HOURS…",
        "RT @jimsciutto: Every statement comes with a qualifier, eg, He “accepts” IC conclusion on interference “but it could be other people also”.",
        "RT @SenatorShaheen: I’m calling for a hearing with the U.S. interpreter who was present during President Trump’s meeting with Putin to unco…",
        "RT @BillKristol: \"I do solemnly swear that I will faithfully execute the Office of President of the United States, and will to the best of…",
        "RT @DeathStarPR: BREAKING: Emperor Palpatine claims he misspoke while issuing Order 66: \"In a key sentence in my remarks, I said 'Wipe them…",
        "RT @mitchellreports: Closing the circle @realDonaldTrump tweet blaming US and Mueller probe for bad relations with Moscow is retweeted by L…",
        "RT @NBCNightlyNews: State-sponsored Russian TV is calling President Putin a “master of rhetoric” and a more “skilled negotiator” than Presi…",
        "RT @WalshFreedom: Trump was a traitor today. I cannot &amp; will not support a traitor. \n\nNo decent American should.",
        "RT @WalshFreedom: Look, I'm no big deal, but today is the final straw for me. I will never support Trump again. If that makes me a NeverTru…",
        "RT @JuddLegum: New York Daily News cover tomorrow cuts right to the chase https://t.co/64gXM7FGhL",
        "RT @TheAtlantic: \"Can America afford to wait to ascertain why Trump has subordinated himself to Putin after the president has so abjectly d…"
      ]
    }
  }
}