{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BernieSanders: If you think your vote doesn’t matter, please remember that I won my first election to become Mayor of Burlington by jus…",
        "RT @robreiner: In 21 days we will decide if we’ve had enough lying, greed, corruption and heartlessness. We’ll decide if we want a Democrac…",
        "RT @HillaryClinton: The administration's deadline to reunite families it separated at the border passed 12 weeks ago today. What is their p…",
        "RT @Turnip2020: Ladies and Gentlemen, I present to you the most bullied person in America https://t.co/fGTzOMehNr",
        "Class,grace and elegance then we have..... https://t.co/ndMBEKzOFs",
        "RT @HillaryClinton: Whatever you do, do something. These midterm elections are our last chance to defend our democracy. Let's win.",
        "RT @mmpadellan: I've been working since I was 18 years old, so call it 32 years.\n\n32 years of the government taking taxes out of my paychec…",
        "RT @ProudResister: I never thought I would see a president call a woman #Horseface.\n\nI never thought I would see a president conspire with…",
        "RT @Pappiness: Dear Mitch McConnell,\n\nThey're called entitlements because we are entitled to them. We pay social security and are entitled…",
        "RT @robreiner: John Dean once said to Richard Nixon:”There’s a cancer on the presidency.” With Donald Trump’s racism, misogyny, pathologica…",
        "RT @brycetache: To the bots that tried to shut me down, to the cowardly anonymous trolls that spread hate, to the Repubs trying to suppress…",
        "RT @SaysHummingbird: THIS. GUY. MUST. GO. ---&gt; Gov. Rick Scott banned the term 'climate change' in Florida. The state was just hit by its w…",
        "RT @BernieSanders: In the midterm election of 2014, the United States had the lowest voter turnout since World War II. If we increase voter…",
        "RT @HillaryClinton: Our democracy is in crisis. The president degrades the rule of law, spreads corruption, and discredits truth. Over the…",
        "RT @SenJeffMerkley: When it comes to harming children, Trump operates from a dark place.  \n\nHe now wants parents to choose between traumati…",
        "RT @SenSanders: Trump doesn't believe that universal health care works anywhere in the world. He should listen to what he said about Canada…",
        "This is sickening over and over caught in the lies. Pathetic https://t.co/KBORNNOCEw",
        "Time to cash in https://t.co/0FIE7EKAkO",
        "RT @krassenstein: BREAKING: Florida Courts have ruled that Rick Scott CAN NOT appoint 3 Florida Supreme Court Justices, and instead the new…",
        "RT @CyrusMMcQueen: Trump literally just said to Leslie Stahl, “I’m the President and you’re not”... That’s who we’re dealing with... A Comm…",
        "RT @EdKrassen: BREAKING: Former GOP US Congressman David Jolly has just announced that he has quit the Republican party. \n\nAnother intellig…",
        "RT @funder: Today is the 159th day Trump is at one of his golf properties. There are people with no food or water in Florida and he’s golfi…",
        "Power in numbers 👊 🗣 voice it out VOTE 🌊🌊🌊 https://t.co/6ojL0Ym06w",
        "Power in numbers 👊 🗣 voice it out VOTE 🌊🌊🌊 https://t.co/VFlG56WiCS",
        "Happy Birthday glad to give such a wonderful gift. Power in numbers 👊 🗣Voice it out VOTE 🌊🌊🌊May all our wishes come true https://t.co/4Wd9Ra40Wj",
        "RT @Amy_Siskind: Just a note that in the past week, Westmoreland Coal, the oldest mining company in the U.S. filed for bankruptcy.  This we…",
        "RT @KamalaHarris: This moment in time will pass. But when we get through it, it will be because of the people who knocked on doors, made ph…",
        "RT @robreiner: Last night the lying insanity that is the President of the United States was on display in full force on 60 Minutes. In 22 d…",
        "Tell us something we didn’t know https://t.co/ubOA5cXwNG",
        "“If we don’t fight for what we stand for with our passionate words and honest actions do we really stand for anything.” Won the battle lost the war. VOTE 🌊 https://t.co/saaq6V2cSq",
        "RT @politvidchannel: BREAKING: WOW the Des Moines Register Which Leans Conservative just endorsed ALL DEMOCRATS, Said GOP  “needs to be vot…",
        "RT @mmpadellan: \"I'm the President and you're not.\"\n\nWhat PRESIDENT speaks like that?\n\nWhat ADULT speaks like that?\n\nAll the childish postu…",
        "RT @Kokomothegreat: Dems Vs Repubs by the numbers. \n*last 50 yrs\n\nYears held Presidency\nRepub-28yrs \nDem-22 yrs\n\nTotal jobs created \nRepub-…",
        "RT @GeorgeTakei: If you are turned away at the polls because your name is not on the register, don’t walk away. Say this: I REQUEST A PROVI…",
        "RT @DavidJollyFL: .@realDonaldTrump held a political rally in PA the very night Hurricane Michael came ashore in Florida. He held two more…",
        "RT @StormResist: We won’t let this happen, right?\n\nWe will vote. \n\nWe will #MobTheVote and #MarchToThePolls \n\nAnd we will save our democrac…",
        "RT @Gdad1: November 6, 2018 -\n\nThe day we #KillTheGOP \nat the ballot box.\nThe day we #VoteBlue2018.\nThe day we take our country back.\n\nMARK…",
        "Power in numbers 👊 🗣Voice it out VOTE 🌊🌊🌊 https://t.co/hxHUM2wsGU",
        "RT @adamcbest: Donald Trump refused to pledge not to shut down the Mueller probe. That’s because after the election he’s going to try to do…",
        "Power in numbers 👊 🗣Voice it out VOTE 🌊🌊🌊 https://t.co/DXpeQ86wsS",
        "RT @MissMolly3286: Never underestimate their ability to play victim..\n\n👇 This is an angry mob and guess what? It's not democrats..\n\n#AngryM…",
        "RT @SaysHummingbird: Jared Kushner likely paid no income tax between 2009 and 2016 - despite making millions.\n\nhttps://t.co/olI4MgN3Hz",
        "RT @CNN: Georgia governor nominee Stacey Abrams slams her GOP opponent suggesting he’s using a controversial verification law to suppress m…",
        "RT @JohnnyBlkshrt: Twitter purged almost 300 followers(over a thousand this week) today,some people I have known for months.\nAnyone else se…",
        "RT @TravisAllen02: In his @60Minutes interview tonight, Trump says, “Do you really think I’d ask Russia to help me with an election? Give m…",
        "RT @robreiner: In 23 days America has a choice. It can either vote for racism, misogyny, homophobia, xenophobia &amp; Autocracy or it can vote…",
        "RT @TravisAllen02: HOW TO REPORT A RUSSIAN BOT ON TWITTER:\n\n1. Go to their account \n2. Click on Settings (little gear) \n3. Report \n4. Selec…",
        "RT @JimCarrey: From the bowels of the White House he shrieked, hurled curses and tweeted bile — because that's what demons do. YOU are the…",
        "RT @joncoopertweets: EXCLUSIVE: Saudi crown prince bragged that Jared Kushner gave him CIA intelligence about other Saudis saying 'here are…",
        "RT @Alyssa_Milano: When you vote on November 6th, vote against candidates who support these hateful policies. https://t.co/ywipFLB2Ij",
        "RT @davidfrum: There were sound reasons why the authors of the Constitution sought to forbid the president of the United States from accept…",
        "Your face looks terrified perhaps it’s the 🌊🌊🌊 coming in 👊VOTE https://t.co/XBgGcy1kMP",
        "RT @TeaPainUSA: The boomin' economy only helps Trump and his 1% cronies while regular folks like us struggle to fill our tanks with pricey…",
        "RT @Douglasreber: We all have it! Perhaps we can sue him? https://t.co/gGMPolbheL",
        "RT @robreiner: In 25 days America will decide if it wants to be a representative Democracy or a fascist Autocracy with a a mentally unstabl…",
        "RT @JoyAnnReid: One more thing: as the polar energy behind Democratic votes shifts back to the South post-Alabama and Virginia, expect vote…",
        "RT @ItsMeCathi: STOCKS  ARE CRASHING: After dropping a historic 832 points yesterday, the Dow has been falling further today. At a rally la…",
        "I see cause underneath the hat... it’s empty https://t.co/4wkPugvOif",
        "RT @StevenBeschloss: Kavanaugh and Kennedy and Kennedy’s son who worked for Deutsche Bank and loaned Trump millions: This is unfinished bus…",
        "RT @SenSanders: Trump lied 19 times about Medicare for all in half an op-ed. How is that even possible? https://t.co/gPSWnNRgxH",
        "RT @SaysHummingbird: MAKE. THIS. GO. VIRAL. 🔥🔥🔥\n\nDonald Trump Has a Serious Saudi Arabian Conflict of Interest \n\n👇👇👇\n“They buy apartments f…",
        "RT @robreiner: We’re looking at another feather in Trump’s treasonous cap. After conspiring with Russia to undermine our Democracy, he goes…",
        "RT @HillaryClinton: New Yorkers and Oklahomans: Today is your last chance to register to vote. \n\nTake two minutes now to check your registr…",
        "RT @kgrandia: After @SenatorCollins helped vote in Brett #Kavanaugh she received a \"six figure\" donation from Judicial Crisis Watch, a dark…",
        "RT @RedTRaccoon: McConnell warns Democrats to think carefully about 'presidential harassment' if they win House majority.\n\nSomeone is scare…",
        "Is this the Kavanaugh effect wth https://t.co/PBgmyyTSIl",
        "RT @Alyssa_Milano: Look at all these incredible veterans running for office!  https://t.co/SYOu5MfdLa",
        "RT @EricHolder: Outrageous/Unjust. R’s in North Dakota make it harder for Native Americans to vote. Requiring street address when many of t…",
        "RT @maddow: \"Never before has a Supreme Court nominee been poised to join the court while a fellow judge recommends that misconduct claims…",
        "RT @SenSchumer: I took a look at your op-ed, @realDonaldTrump. It needs some work.\n\nAll of the false and misleading words in the world can’…",
        "RT @wordsmithviv: -The Dow fell 800 points today. \n-The deficit is $925 billion. \n-Ford’s laying off 20,000 workers.\n-Gas is almost $3 a ga…",
        "Power in numbers 👊 🗣 voice it out VOTE and thank you for your service 🌊🌊🌊 https://t.co/macZ571UAG",
        "My interactions with this situation they believe the evil in charge is going to trickle down the wealth because get ready” he talks in layman terms to them” he calls it like it is and that’s it. This is what we have come to and the republicans found a twisted way to promote this https://t.co/gXbXEct3ik",
        "RT @RepJoeKennedy: A man handed nearly half a billion dollars in assistance from his father is now telling immigrants they aren’t welcome h…",
        "RT @EdKrassen: The DOW Jones just fell a whopping 831 points today (over 3%).\n\nWhy isn't Trump taking credit for this?",
        "RT @robreiner: Here are 8 great candidates. If we want to preserve 242 years of self rule, we must put a check on the slide toward autocrac…",
        "RT @alexrossmusic: Young Americans who are disturbed by the idea of the planet becoming largely uninhabitable by the time they reach old ag…",
        "The visual hell no. He’s creepy enough with clothes on🌊🌊🌊 https://t.co/MZZBbSMnvW",
        "Power in numbers 👊 Voice it out 🗣VOTE 🌊🌊👊 https://t.co/okhrdrCTsL",
        "Hell NO 🌊🌊🌊 https://t.co/Li1k8LQZnX",
        "RT @AndrewGillum: Hey @realDonaldTrump — don't come to my state and talk trash about my city while we are preparing for a Category 3 hurric…",
        "Hear us roar. Hell no. it’s going to be powerfully blue out👊💪🏼👥🗣 https://t.co/yWxQ9y4Xhl",
        "Feeling blue VOTE https://t.co/Puy7Gwxr1f",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/IyJV4Be5XA",
        "Feeling powerfully blue today. VOTE https://t.co/7SAPJGQzaX",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/d5yg1usYFZ",
        "RT @riotwomennn: Many native Americans do not have a street address.\n\nAnd that's another excuse Republicans are using to keep Americans fro…",
        "RT @Alyssa_Milano: ENOUGH BEING SAD. \n\nLET’S GET TO WORK!!\n\nThere are six Republican incumbents running for Senate re-election.  \n\nAll six…",
        "You say we need a revolution ride the wave in🌊🌊🌊Voice it out VOTE 👊 https://t.co/JYNXlIsTRE",
        "RT @HillaryClinton: Today, October 9, is the final deadline to register to vote in this critical election if you live in one of these state…",
        "RT @ProudResister: — He’s under investigation by Mueller\n\n— He’s been implicated in crimes by Cohen\n\n— His foundation is being sued\n\n— His…",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/M18DH0Jfaa",
        "RT @kylegriffin1: NYT follows 2-year-old Fernanda Jacqueline Davila as she has her day in immigration court.\n\nShe was so small she had to b…",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/iL60hvFg2R",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/oaUJdXHJho",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/K3DlI0Rzve",
        "RT @EdKrassen: A poll by @GenForward_UChi has found that nearly 50% of Millennials plan to vote in the midterms.\n\nThat's fine and dandy, bu…",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/4pa07Du2nf",
        "RT @elizabethforma: Breaking news: least popular president in modern history can’t come up with new rally material, repeats racist rants. A…",
        "Power in numbers 👊 Hope VOTE 🌊🌊🌊 https://t.co/J7ET5lzktp"
      ]
    }
  }
}