{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TheReal_Romanov: Pumped by your derby rivals 5-1 in Glasgow in front of over 50,000 fans\n\nThat's fucking EMBARRASSING\n\nImagine that was…",
        "RT @Coral: Commitment level to hating Gary Neville: High.\n\n#ManchesterDerby https://t.co/MFM3I8CXnx",
        "Maybe no.... 🙄",
        "Game over Rangers",
        "@scuj1 @Lornyj81 @EddieMann779 when I have a job and money I'm sending this to you know who anonymously 😂😂😂😂 https://t.co/aVwpe0FE7V",
        "@scuj1 yeh but I've been gone some time now...the negativity from there has left my body. Now new negativity has replaced it 😂 x",
        "Hate going to bed in a bad mood, can't switch off 😩",
        "@onechord_js how did you get your phone hacked away with a bunch of 50 years olds 😂😂😂? X",
        "@MissKatiePrice hope your friend Jane apologised to that trainer. Her behaviour was shocking and everything the poor guy said was justified!",
        "RT @Coral: That penalty and red card decision: https://t.co/PB25iKzmIy",
        "Yes @BiffyClyro tickets for Nov purchased! 4th time this year 😁",
        "Amazing night ❤️ https://t.co/jfNJsoXT9z",
        "@scuj1 omg 🙈🙈🙈",
        "Ooh ooh ooh ooh 👹 #biffy",
        "Machines is my fave song ever, ever, ever ❤️ #biffy",
        "To be fair reading look a decent crowd, nout compared to last night tho 🙄 #biffy",
        "Folding stars 😢I would do anything for another minute with you ❤️",
        "Simon Neil is just something else 😍😍😍👌🏻👌🏻👌🏻10/10",
        "RT @BiffyClyro: We've missed you so, so much Glasgow. What an unforgettable night. Thank you. We love you.x",
        "Take the pieces and build them skywards ❤️",
        "Police riot van just gave @LeanneLowe11 a warning about drinkin on streets of Glasgow and then gave us a lift to where we were going 🙈😂👍🏻",
        "@onechord_js did u get drunk after I went to bed last night? X",
        "Finally today.....MON THE BIFF 🍻🎸🎶👍🏻☀️",
        "@Tesco the most recent club card vouchers I have received are saying at online checkout they have been used...this is not the case, help plz",
        "2 sleeps #biffycount 😁😁😁",
        "RT @Pretty52: How times have changed... 😂 https://t.co/BqARtrj2Qn",
        "@scuj1 I want a job snuggling baby animals 😔....or just a job would be good 😂",
        "My pet spider has now moved on so been able to clean the bath ready for use again #ripfred 😢🕷🛁",
        "@onechord_js where are you?! X",
        "Wish my cold would go away 😷👎🏻",
        "@onechord_js pleeeeasassssseee will never want anything else ever again! X",
        "@Junior_2535 @BiffyClyro soooooo buzzing. Weeks gonna go so slow! X",
        "Can't ever grumble with a 5-1 😂 #neverforget #hmfc",
        "One week till @BiffyClyro at Bellahouston Park 😍😍😍",
        "RT @TeamGBR: Look out for Nick Skelton on the front pages of this morning's papers! 📰#Gold #JoinTheJourney https://t.co/n8clQRvBuQ",
        "RT @TeamGBR: Two stars &amp; #TwoHearts! We could not be happier for them. What an effort by @BenMaher1 + Tic Tac today too! #Proud https://t.c…",
        "Yes Nick Skelton 🏅🏅🏅🏅🏅 #showjumping #TwoHearts #rio2016",
        "What a round from big star 😍🐴 so hope they can do it #showjumping #rio2016 #twohearts",
        "Omg her face!!! #sarahharding #thismorning #plastic 😱👎🏻",
        "Birthday boy got a hearts cake tho 👌🏻❤️ https://t.co/pAMrghu9Rn",
        "Baby shower this afternoon, surprise 30th tonight....liver will be broken tomorrow 😭😭🍻🍻🍾🍾",
        "Great day helping co-ordinate the first ever big hearts corporate volunteering day, hopefully the first of many. Tired tonight 💤💤💤 https://t.co/9ltBuRycte",
        "@WeAreZizzi please bring back tomato pesto bread to the menu! 👌🏻 #missit",
        "How good is Huw!!!! #thechase",
        "@scuj1 @onechord_js there is a story behind it. Mondays are off limits lol X",
        "@scuj1 @onechord_js it's a Monday.",
        "This is the biggest news of the year so far in the Scott household! Plus he got someone out to the washing machine 3 months after breaking 😂 https://t.co/TgDtCkXWml",
        "Shuffle on my iPod is on fire this morning 👌🏻🔥🎧",
        "@onechord_js @AnnaFerguson18 she will reply in another 3! X",
        "@onechord_js @AnnaFerguson18 😂😂😂",
        "RT @Pretty52: Try and look at this without yawning... 💤 https://t.co/eSx4GBRTTd",
        "RT @TSBible: The resemblance is unreal, cant tell the difference, i thought it was David Beckham himself... https://t.co/VH91J4Gyxu",
        "@onechord_js don't get it too short! X",
        "@scuj1 @onechord_js @Scullion1996 and best looking! ❤️ x",
        "@Scullion1996 @onechord_js @scuj1 lol how intimate! X",
        "The noises @onechord_js makes having a boys night on Xbox are worrying....😳",
        "Cannot get warm tonight at all 😭😭. So cold it's making me feel ill 😔",
        "My mums minestrone soup is the best 👌🏻",
        "RT @GMB: Ready to feel old? #FRIENDS was first aired on television 22 years ago today... https://t.co/RYp101a4PT",
        "Can you imagine this @AnnaFerguson18 ! X https://t.co/Ye0u5WlPfC",
        "@onechord_js omg u might have overdosed on vitamin c!",
        "@scuj1 can u actual imagine me trying to steal anything?! The state id be in 😂😂😂 x",
        "@scuj1 I don't have that authority lol x",
        "@scuj1 in at hearts today for a meeting at 10 x",
        "@scuj1 been up since half 6. Earliest for ages! X",
        "Cannot do early starts anymore and this bus is freezing 😭😭😭",
        "Been to too many funerals this year 😔",
        "Couldn't care about #brangelina if you cheat or knowingly take another woman's husband you don't deserve to be happy 👎🏻😡",
        "Nooooo way 🙈🙈🙈 https://t.co/TYC4a2uHqe",
        "My body wants a midnight snack sooooo much! 😭😭😭👎🏻👎🏻👎🏻",
        "❤️❤️😢😢 https://t.co/KUqybZQpyd",
        "@scuj1 Jamie put a shit film on and lasted about 4 mins #standard 😴",
        "Why did I nap at 6pm 😰😰 #wideawake",
        "@scuj1 ewwwwww!!!!!!!!",
        "@scuj1 you gonna use that line?! 😂",
        "@scuj1 meh 😕",
        "@scuj1 I just got one, what does this mean? X",
        "This reminds me of @scuj1 everyday! X https://t.co/IS5zLBubIy",
        "RT @RebeccaSlatkin: Carry yourself w/the confidence of a girl holding a massive owl. https://t.co/swR8EllYwO",
        "RT @TeamGBR: What a day of Freestyle it has been!! 😅\n\n3 x #GOLD \n2 x #SILVER \n\n#Supercharge https://t.co/HTNKQXDmzl",
        "Omg @JHenderson 🙈🙈👌🏻👏🏻",
        "RT @ScottishFA: #SWNT | WE'VE DONE IT!!! Scotland Women have qualified for the @UEFAWomensEURO!!!!!! #HistoryMakers #AllOrNothing https://t…",
        "I bet Scully really misses working with me 😢❤️ https://t.co/Pdf59aHw19",
        "First of the season 😁😁😁 #psl https://t.co/qpsUm79FsN",
        "@onechord_js who does this remind you of 😂😂 https://t.co/dD1hES0vX7",
        "@scuj1 buy ur mummy something nice for dealing with your pish...and the nice colleagues you have left a @krispykremeUK X",
        "@scuj1 you could spend ur winnings on it! X",
        "Planet Earth 🌎 been buzzing for this 😁😁",
        "My ears will not thaw out and that's with ear muffs on 😭",
        "@scuj1 fuck off! When u taking me out? We've no had a date in a while 😂",
        "@Susy412 might have to sneak it into the tree when my Jamie isn't looking tho 😂😂 X",
        "@Susy412 haha I'll take it 😉 X",
        "Long, hard couple of days 😴😢💔",
        "@onechord_js aye apart from on a road trip..... X",
        "@onechord_js @JeremyClarkson not with those idiots! X",
        "@onechord_js horse doesn't looked fussed. X",
        "Scottish folk on @itvjeremykyle this morning.....oh my gawwwwddd 🙈🙈🙈",
        "Omg the stuff @onechord_js watches on you tube before bed 🙈🙈🙈",
        "RT @Pretty52: I have no will power... https://t.co/hmjpD9eTte",
        "@LeanneLowe11 @onechord_js why were we talking about him lol?! X"
      ]
    }
  }
}