{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "On another note, I like how spurs went like the P7's were losing to the P6's and just kicked the shit out of them!",
        "Well done to #LCFC but is it not always a bit crap when the team wins the league without playing?",
        "Doesn't matter about a new manager...mourinho, guardiola, ancelotti...none of them could stop efe Ambrose being sh**e",
        "@michaelmainGP if you were born in 1987; how is your photo in black and white?",
        "Just thought 'there's that weirdo who used to do the champions league draw!' Worrying he's in charge of Fifa!",
        "Has Ronaldo's sore knee made him take his top off now that they've won. Maybe him going off is the reason they won...",
        "RT @CelticBible: @JordanLarsson17 goal today for Helsingborgs IF. https://t.co/NufiDmewNr",
        "@skeddy1985 I don't know, it's supposedly cool",
        "@mrewanmurray also any player who has played in the premier league is made out to be amazing when they do something average...",
        "Pogba is never worth 100million, he's just showy, and does that stupid dab thing...",
        "I'd much rather have gameiro or lacazette in my team instead of gignac and Giroud. I'm faster than Giroud, and I am really, really slow",
        "@skeddy1985 sorry mate, forgot to reply, I'm not gotta make it, gonna just put the wee man to bed and watch it in the house. Thanks though",
        "@simmy1874 my Andy king first scorer bet will come in...loves a run into the box",
        "RT @simmy1874: Just send this game to penalties.",
        "According to ITV commentators all the good stuff France do seems to be because of England. Maybe just shut up about England.",
        "Looking forward to a day @_glasgowtigers with @vCrooky for @ChrisCrookySax stag do! Can you bet on speedway?",
        "If there's anyone you want to play in the semis Portugal must be up there. Been really poor I think throughout",
        "How is joos valgaeren not in this Belgian squad?",
        "I can't get my head round Belgium's change at half time. Carrasco is always a threat as he's so direct, and de bruyne is wasted out wide",
        "Kyrgios v Brown is great viewing, sometimes I think they're both a wee bit drunk, everyone players better drunk...",
        "Dembele seems a strange signing, thought there was genuine interest from top teams. He must really want to sign for Southampton next season!",
        "@GrahamPaisley it's because they aren't fashionable enough bud",
        "@simmy1874 sterling has been a lot of people's mistake. 50 million, for effectively James Forrest",
        "Danny drinkwater must find this a wee bit funny eh...",
        "@CoachCrumbs I'm not sure, the fact that Leicester won the league suggests the league isn't as good as it makes out. Too much money I think",
        "@Joey7Barton they should give you the job Joey, surely you wouldn't count as an ex player...",
        "Another example that the EPL is an overrated league of players not worth the wages. I'm delighted, I got a good frozen pizza in Iceland!",
        "RT @TSBible: Joe Ledley's impressive dance moves. (Credit: @Arwel_Thomas7)  https://t.co/okbCGfUxKk",
        "RT @Lord_Sugar: Can you imagine this man as our prime minister talking to other world leaders . https://t.co/ADnTC8e3GX",
        "Martin O'Neill rocking a pair of 12.99 umbro boots.",
        "Hoolahan must be delighted, that finish was absolutely honkin...",
        "Yassssss! Get in there Robbie Brady!",
        "RT @WL_BMT: Some football drills from Levante incorporating coordination. https://t.co/i9bwzcCbZ7",
        "These extra officials are a joke. Subasic is 4 yards off his line...that's only 8 yards away from the ball!!!",
        "RT @BBCMOTD: Loving the moves Joe Ledley... #WALRUS https://t.co/CTQJT7CWrN https://t.co/8ByQ6ywkKd",
        "Shit, we're in trouble now...whose next? Ade Akinbiyi?  https://t.co/9QMhV58Qvg",
        "RT @ShitJokes: What's the difference between a kangaroo and a kangaroot?\n\nOne's a marsupial, the others a Geordie stuck in a lift.",
        "RT @SundayShoutsFC: Ok pal. Time to change back now, you've had your fun! #ISL https://t.co/bPQyybDkQX",
        "@manudave1987 a midfield without fellaini and witsel would be good too...I've never rated them highly. Won't even threaten in the tournament",
        "Bonucci, Chiellini and Barzagli. Those boys know how to defend, even their fouls are class!",
        "@LeftiesExposed have you watched the champions league bud? Also amount of money the big teams spend and Leicester win the league...",
        "Always said this Belgium team are massively overrated, may improve, but half their team are from the most overrated league in the world.",
        "@mrjakehumphrey @UEFAcom I agree, but do you not think then that England should be thrown out for their fans behaviour the last 2 days?",
        "The beauty of football is in the scoring system. Where do they get these jokers?",
        "Are any of these so called knowledgeable pundits/commentators going to comment on what a good header that was. Boom!",
        "RT @Oldfirmfacts1: French authorities wonder if there's a level above 'State of emergency' as thousands of England fans are given a reason…",
        "That Russia team is rank, created nothing, just punted it forward to the big man. Got a draw with England who were supposedly sensational",
        "Commentator: 'Dier's last goal was in Germany against Berlin'... I'd be more impressed if it had been against Germany...",
        "Here we go again, England being made out to be amazing by the commentators, they know it's 0-0 eh?",
        "Russia's defence looks very ropey, can see a few goals here",
        "Every time I hear the Russian national anthem I think Ivan Drago is going to come up through the ground...#ENG #RUS",
        "RT @ShaneLong7: Ireland its been a pleasure! Lets make history 🇮🇪 https://t.co/QI9IxQtMdA",
        "@ScSSofas ordered sofas 12 weeks ago, said they would take 10-12 weeks until ready, we have no word since we ordered. Is this normal?",
        "RT @paddypower: Irish rowers, just after winning a silver medal, end interview on interesting note... https://t.co/UhkZmwgQg5",
        "Hazel Irvine does a great job, I imagine it's not easy keeping things ticking over in that big studio on your own!",
        "@chrishoy @clarebalding great that you explain stuff to folk like me, saves me texting my mate asking him millions of questions! Good job",
        "Kinda wish I was pals with Jason Kenny and Laura trott. They'd have you round to their house and make you a nice dinner #bbcrio2016",
        "How many times does Matt baker say 'the mind boggles' during the gymnastics, said it at least 8 y'day and twice already today #bbcrio2016",
        "Strength of character from Murray is frightening, so many times he looks like he's losing it and so often turns it round. Top man!",
        "How is dressage in the Olympics, in fact how is dressage even a thing...",
        "RT @Football__Tweet: Andrea Pirlo. ⚫️⚪️🇮🇹 https://t.co/Whlg3t468g",
        "Is that just Friday done? #Dublin",
        "@theoldstorehous 22 people not allowed to drink as they are spending money, not swearing, not singing, we were laughing right enough...",
        "Time for my stag do. Dublin, I will see you shortly...",
        "@simmy1874 @richard0188 @R__Ha @michaelmainGP @alphamalemav @skeddy1985 @chris_mcharg going by facebook Sked might get disowned",
        "Celtic's midfield tonight must have an average height of about 5ft 3. Maybe get frodo baggins in to add some height",
        "@michaelmain @richard0188 @Gazq87 @alphamalemav @celticfc at least it's Celtic colours",
        "@michaelmain @richard0188 @Gazq87 @alphamalemav @celticfc I think it's awful, worst Celtic kit ever",
        "@Rachel_Lynchx where's the best night out in Dublin, there for stag next Friday. Looking for a really good pub for a Friday night!",
        "@arcticmacky come with us now on a journey through time and space...",
        "@BritishGasHelp that's the enquiry number, the only number on the email, other than a longer number with letters and numbers",
        "@BritishGasHelp no, the first email was sent on the 5th of May.",
        "@BritishGasHelp it's 18006559",
        "@BritishGas lodged a complaint in May, problems still ongoing, appalling service, not even contacted us with an update. Laughable",
        "Worried about efe and o'Connell, need to score away, and concede less than 3!",
        "Dublin 5/8/16....It's Coming....\n@richard0188 @simmy1874 @R__Ha @michaelmain @alphamalemav @skeddy1985 https://t.co/vnGrHpVOS4",
        "@simmy1874 @Gazq87 @richard0188 @skeddy1985 I think you'll find any fun needs to be specified in a pre-stag do email...",
        "@simmy1874 @Gazq87 @richard0188 @skeddy1985 I don't know what that means",
        "@MaleysBhoys the old storehouse is really good, always an atmosphere and live music throughout the day!",
        "Joint best team in Britain then...",
        "@Clarkstermbe only group stage you'll be in is the league cup. Heard Joey Barton was outstanding against.......Annan Athletic",
        "@Clarkstermbe that's 30000 folk not in Europe, a bit like the people of ibrox",
        "Barcelona have done some good business... only ever problem you could say they have is lack of depth which they are definitely sorting!",
        "@simmy1874 at least you don't have to worry about the trip to Russia before playing Celtic #everycloud",
        "Celtic's most embarrassing result in Scottish history has been beaten by the jambos, Malta is about the size of broxburn...",
        "@richard0188  https://t.co/vOsUMf4N5d",
        "@simmy1874 doesn't work like that, supposedly the first leg is all that matters. Even if you win 5-0 next week.",
        "RT @Pmacgiollabhain: Sevco played 6 and on 9 points.\nWell on target to achieve their target.\n\"Going for 55\".\nVery realistic for their 1st t…",
        "Has the league been finished before September before? Good result for rangers against a strong Ross county team...",
        "Why do they make people clean up after their dogs, But cats can shit all over my garden? Total mingin wee animals",
        "https://t.co/B0iL6AcM0N",
        "Cup winners! FC Eli just beat Southampton in the FC Cup Final https://t.co/bcAqtLNG2t (full version)",
        "What a season! I just guided FC Eli to 2nd place in The Prem https://t.co/bcAqtLNG2t (full version)",
        "Champions! I just guided FC Eli to 1st place in The Prem https://t.co/bcAqtLNG2t (full version)",
        "Cup winners! FC Eli just beat Huddersfield in the FC Cup Final https://t.co/bcAqtLNG2t (full version)",
        "Cup winners! FC Eli just beat QPR in the Capital Cup Final https://t.co/bcAqtLNG2t (full version)",
        "Champions! I just guided FC Eli to 1st place in The Champ https://t.co/bcAqtLNG2t (full version)",
        "Look on the bright side...if Griffiths had been fit we'd have won 8-6",
        "@chris_oday mate gonna text me your number. I seem to have lost your number on my new phone",
        "Champions! I just guided FC Eli to 1st place in League D1 https://t.co/bcAqtLNG2t (full version)"
      ]
    }
  }
}