{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jillajordan Is éistphéist é mind, as Gaeilge nó as Béarla!",
        "@lornab79 I might not make it back 😅",
        "@ihwright Almost definitely. He's around Smithfield on Saturday too.",
        "@ihwright It's a disgrace, Joe.",
        "(Though perhaps do not read if your blood pressure is already elevated by all of this hoo-ha.)",
        "Thread 👀 https://t.co/VNbixJrAxK",
        "@KateSugrue @liamkeegan1 Yaaaas! Well done you. That illustration is 😍 too.",
        "N'ábalta. https://t.co/uOMjhfD3zm",
        "@missellabell YES. What a magnificent notion 👏",
        "@Aoifecaulfield Can you imagine?! I stopped at 37 weeks (cycling 500m at most) and thought I was the business 😅",
        "New Zealand's minister for women is a total legend 👏 https://t.co/IPstebe4sK",
        "@_DavidStevens Okay but only because you called me a young person 🙋‍♀️ https://t.co/LsBVdwUw53",
        "@CiaraLNorton I expect they'll try 🙄",
        "@CiaraLNorton Golf buggies for all!",
        "@CiaraLNorton Miles! Kilometres! The CONFUSION!",
        "@CiaraLNorton I couldn't help myself, I went in. This is 1000x worse than the Barbra Streisand gigs.",
        "@CiaraLNorton I want to switch it on but I'm not sure my blood pressure can handle it.",
        "@CeiminB @thejournal_ie Ooohhkaaaaay...! https://t.co/pNMD7gHnv1",
        "@urchinette @fionarhw Yep that's our local too - gym and pool - it's a 5 min walk away so we thought it'd be one of our few options for the day. Nope. Fuming at the whole thing.",
        "@susanbrodigan https://t.co/7tUzcERKsY",
        "My ideal Thursday evening at this point in my thirties involves listening to the Mystery Train on Lyric and exchanging photos of our respective embroidery projects with one of my sisters. It's bliss tbh.",
        "@CheapEatsDotIE Fish Shop chipper, Token and Urbanity are all vg and not spendy 👌",
        "@urchinette We're right by the park so we're trapped that day. And despite all the money they're spending there was no explanation at the local meeting last week as to how \"local access will be maintained\". It's shambolic.",
        "@Naomi1 Best of luck with what's next 💕",
        "RT @louisemcsharry: If you'd like to donate school supplies in Dublin you can do so at the @IrishRefugeeCo offices: 37 Killarney Street, Du…",
        "@shockproofbeats \"If he was an ice-cream he'd lick himself\"",
        "RT @kevindublin: Well done to @thetimesIE for the sports headline of the day (maybe the whole year) https://t.co/9GuAJRqiU8",
        "@JulieDil @buttonmoon1979 @daveegan https://t.co/uXZh6aqWO0",
        "@buttonmoon1979 @daveegan 👀",
        "@daveegan Some new streaming crowd swooped on the rights. I guess they can have my card details though? 🙄 https://t.co/mhLaDYACoU",
        "@daveegan It's not on telly over here 😭",
        "Raspberry Angel Delight. (Despite the many, many delicious home cooked meals and cakes and breads both grandmothers made.) https://t.co/HsjaJDIt79",
        "@CheapEatsDotIE This would be considered a late start 😅",
        "@CheapEatsDotIE The Rock &amp; Roll half marathon is on today! Finishes in the park.",
        "@SarahJayBee It does not get any less intense after that. Also: THE NAIL 😰",
        "@SarahJayBee Wincing in my seat here just thinking about it.",
        "@SarahJayBee I'm still scarred from seeing it at parent and baby cinema 😱",
        "@noisey_music Good luck getting the finale number out of your head, like, ever.",
        "@daveyheuser Ain't the internet grand! 🤩",
        "@daveyheuser 😱 this means it's six months since I went on maternity leave! We will meet in person eventually 😂",
        "@etienneshrdlu Not going to be reading that during night feeds so 😬",
        "V much enjoying the Porterhouse's cocktail specials today #COYGIG💃 https://t.co/1xdlcgCvo8",
        "@NadineORegan @jamesvmcmorrow My five-year-old daughter is obsessed with it, which is probably a pretty good bellwether 😁",
        "@BiddyEarly Oh, please do share if you get details. Have one going here.",
        "RT @irishhockey: Let's give them the homecoming they deserve! Reception on Dame St at 3pm, access open from 2pm. All details here https://t…",
        "@daveyheuser And it's not even in the top 10 here!",
        "Absolute heroes to the very end and so so much to be proud of. Onwards and upwards! #COYGIG #HWC2018",
        "Just a bit emotional at George Hamilton talking about mná na hÉireann bringing Irish sport to new heights 💚 #HWC2018",
        "Dutch hockey players are TERRIFYING and I say this having spent two of my four years in the Netherlands dodging tackles in a bottom-tier corporate league. Hon the Irish women! Sterling effort so far #COYGIG #HWC2018",
        "@Hello_Lindsey No need to apologise #TeamRahul",
        "YES. 💛💜💚 https://t.co/cWYVeBlNnE",
        "@ccrichton Oh dear!",
        "@homeandawayIE The flamin' mongrel.",
        "Not naming the charity, but I did call him back to tell him all this and I'm pretty sure I'm on some sort of Angry Housewife blacklist now 🤷‍♀️",
        "Pitch lowlights: \"I think I met you last year\" (you didn't); \"I hardly need to pitch you (errrr, you do).",
        "Just had the worst ever door pitch from a charity fundraiser who - quite literally - stomped off without a word when I politely declined to engage. Sales 101: your reaction when someone says no is even more important than when they say yes.",
        "@K8 @Spotify I mean, my data is already polluted with all the Disney songs and Katy Perry, but this is next level 😅",
        "@deirdren It is. And yet my instinct is to feel lucky I haven't been chased, or worse. So messed up.",
        "@TouchingVirus So sorry for your loss. Mind yourself.",
        "Utterly awestruck by Orla's tenacity and positivity in the most difficult of times. Highly recommended viewing 👇 https://t.co/XBDgx7drB3",
        "@urchinette The animation looks beautiful, and a little Lin-Manuel is never a bad thing. Roll on December!",
        "@urchinette I've watched it 3 times now and the sobbing is not abating! So excited to bring A to see it, she's a huge fan of the original.",
        "@deirdren Bloody hell that's unsettling. I've been hooted at, yelled at and spat at and I have a \"winter\" route that's all well lit main road. Hate that I have to do that 😔",
        "@sineadcuddihy Thanks! Trying to wean her off it now though 😬",
        "@drrrop @SarahJayBee Extremely high risk.",
        "@hughdurkin @ewanandfriends He is fierce cute. Currently cosleeping but may need something like that ahead of the big cot move 😬",
        "@nevanking @Spotify Good to know although I'm sure I'll keep forgetting to toggle it...",
        "I started using white noise to get the baby to sleep a couple of months ago and now my Discover Weekly resembles something you'd hear in a spa. Please introduce subprofiles soon, @Spotify? 🙏 https://t.co/3ucEg2JysU",
        "@SarahJayBee THREE LOADS. It's like the heatwave days all over again 👌",
        "This piece warmed my bag-for-life toting, sensible jacket-wearing heart. Roll on Ais Friday 🎉 https://t.co/xpRagTBvZp",
        "@destraynor @martharotter Brilliant news! Congrats and welcome Nancy 😊",
        "@BloomsburyBooks Hello! Will you be making a Kindle version of this available, please?",
        "@HachetteKids @Alex_T_Smith Gasp! Are there compasses and adventure notebooks available to buy? (Imagine they pack better than a fish finger sandwich)",
        "@kildarejoe @RascalsBrewing Best brewery playlists in Ireland incoming! Congrats all round 👏",
        "@missellabell May your dippy egg be accompanied by the most perfect melty-buttery toast. Happy birthday!",
        "@kirstie See also: school lunchbox Insta. Calor Housewife 2.0.",
        "@SarahJayBee @cuppatealove Can verify it was a VG afternoon 🐝",
        "@hughdurkin @hairforecast Solid target market of Aislings 👌",
        "@patrickod https://t.co/JivxMnJZ31",
        "@hughdurkin surely a @hairforecast offshoot?! https://t.co/dpTSImr4VT",
        "@msleedy Ha! Please give the samples rack my kindest regards.",
        "@msleedy Aw, that's a nice spot! Dangerously close to Sephora, mind...",
        "@geoffreykeating @1fivefive 😍😍😍",
        "@LooraKennedy Oh no! Poor you. And poor Mabel. Hope you're reunited soon.",
        "@bporterd 😂 my pal Taur's guide will not steer you wrong  https://t.co/Xn9hs3B0jk (also the office is in peak hipster coffee jurisdiction)",
        "@illustr8foodie Grim!",
        "@susanbrodigan It appears to be this stuff. Yum. 😬 https://t.co/CGwuThMtuF",
        "@trjh \"How should we let people know we're serving alternative milk now?\"\n\n\"I've got it!\"",
        "@claire_dalton It seems not! Baffling.",
        "@jen_joesmurf Peak notions!",
        "@thebeernut I daren't ask.",
        "@claire_dalton A BLUE latte!",
        "@Annie_Whitmore This might explain it? I mean from an ingredients point of view. I'd love to know who thought this would be an appetizing idea... https://t.co/XpUMrKGw4O",
        "What fresh hell is this https://t.co/U3hUoTrFfq",
        "@sarramanning Sadly, yes. Though may also dip into last week's still-ok oatmeal biscuit rations...",
        "@sarramanning I have stashed a Cadburys mini roll in the fridge for the occasion 💅",
        "@SarahJayBee 😅 Superaunt @susanbrodigan brought this to our house recently and it's already earned its keep: https://t.co/xjuWSbwxVV",
        "@adrianweckler Ah yes, that was one supposed \"fix\" VF suggested to me earlier this year too. Spoiler: it wasn't the SIM card, rather that they botched an upgrade so spectacularly I backed out and am no longer a customer 🤦‍♀️",
        "Same, and same. https://t.co/xrKG3FQh9s",
        "@AnnieAtkins But where do you put your bins Annie?"
      ]
    }
  }
}