{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @isaach: i never before realized how close of a miss yahoo's acquisition of facebook was. wow. https://t.co/8FUJJG5Aq8",
        "RT @TheMiliverse: As we watch the #EUWithdrawalBill being debated, just remember, things could have gone so, so differently. https://t.co/Y…",
        "New twitter feature. Can safely say I couldn’t care less about any of these. Still wishing the @Twitterrific team were in charge of @twitter’s product vision. https://t.co/ENn0tZPYoO",
        "@fehrtrade @fj Define “London”.",
        "@JanSru @PhilipMorton About the same here… but of course I’ve heard the author before, so the message isn’t as new.",
        "@hortont424 @etportis Definitely can see at least one page on my series 2. I think I’ve hear somewhere rendering done on the iPhone 📱 in that case:",
        "Actually, looking at it again, the style seems off to me. It’s making them look like hard cover books. I own very very few hardcovers. https://t.co/RXYk2YdfG8",
        "@sarahdoody @sophiedennis Hummmm… no. You figure out the why by listening to people, but it’s rarely correctly identified and shared truthfully by the people themselves.",
        "@bzamayo Why had it been removed?",
        "Really liking that books look like books, in the new iOS https://t.co/u7irFBJa17.\n#skeumorphismIsNotDead https://t.co/cNy4BrRA5c",
        "RT @RyanSesselman: She’s tough. But she’s worth it https://t.co/iBg7XMQdhL",
        "@etportis @hortont424 Series 2",
        "@honcheng Dunno, only tried one site and some code pen test case.",
        "RT @ladyhaja: I am so sick of 52% being rounded up to 100%",
        "British trains still so broken. So much anxiety generated by asking users to pick a specific train, having to estimate everything (including others train delays)… only to sell you tickets valid for ALL the trains you’re considering. Let me pick “off peak return” and be done! https://t.co/ebS8uBfhmf",
        "RT @magicbeans: I'm over cynicism as a shield. I'm over being around people that think showing signs of emotion is gauche. I want to care a…",
        "@myddelton @researchthing Oh, this finally happened! Can I claim some credit for introducing you like 6 y ago?",
        "Password are bad. People are worse. https://t.co/WrfYkb6fpN",
        "@SkyNebula @gillesdemarty @littlesnitch Ben si, tu contrôles chaque connection domaine par domaine, app par app… donc tu peut autoriser le https://t.co/zxWOSqhHuL et refuser https://t.co/dHt3yq3hsU.\nBon tu risque fort de dire très vite “autoriser tout depuis le browser”, mais tu peux aussi procéder par liste noire.",
        "@SkyNebula @gillesdemarty Sinon un bon firewall genre @littlesnitch pour bloquer les connections externes indésirables ca marche aussi.",
        "@SkyNebula @gillesdemarty @Marmiton_org @betterblocker ?",
        "More and more wondering if I’ll have to explain to my daughter what democracy was by the time she’s old enough to understand…\n#whyWeDontLiveInPoland https://t.co/nz2GXWr0lp",
        "@gillesdemarty @SkyNebula … Si ce n’est pas le cas, oui il faut l’accord pour chaque partenaire y compris futur. Absolument ingérable avec les modèles économiques actuels… mais c’est peut être le but ?",
        "@gillesdemarty @SkyNebula Le GDPR n’est pas très clair (tout dépend si la pub /tracking est considérée comme indispensable à la fourniture du service)…",
        "@gillesdemarty @SkyNebula @Marmiton_org Sinon ya ghostery etc pour les bloquer tous automatiquement .",
        "@PaulAnnett @thetrainline @darkpatterns @TrainlineTeam @trainlineEngine @TrainlineDesign Definitely not GDPR compliant.",
        "@smileyborg Obviously a joke, if for no other reason that rocket engines need fuel.",
        "@etportis And don’t worry about my time, this is fun. :-)\nAlso there was a WWDC session on WebKit for the watch, might have the answers you seek. https://t.co/Y4xnWEYsgI",
        "@etportis Same. To open the link on the watch I have to message it to myself, and the preview on the phone shows a meta tag “disabled adaptation=watch”. Could be iMessage fluffed it to stop the preview. https://t.co/cQWsS8rseS",
        "@etportis @jonathandavis 🤷🏻‍♂️ https://t.co/OkHFFbUIjU",
        "@panzer Needed as the camera app in iMessage has extra features (stickers etc) to the normal one, + a clear win to get people to engage w the app section",
        "@joeerl @eli_schiff Sound like something that should be in the OS…",
        "@jesmond Possibly too geeky,  but computers OS pretending to have finished copied files when they really haven’t yet. (Ie why you’re told to select “remove safely” external drives before actually being able to remove them safely.",
        "RT @chrisinsilico: I have personally seen these emails/documents and informed both British and American intelligence about them months ago.…",
        "@tvaziri Then I’m curious, why would you rather wishe for an Apple TV OS as an app?",
        "@RBReich Idiots smirks like Martin Shkreli…",
        "@tvaziri You know they already have an iOS app called “TV” that would fit the bill much better, right??",
        "RT @hturan: Live image detection with iOS 12 &amp; ARKit 2. Display digital information attached to physical objects. Feels like playing in the…",
        "@hypercubexl Anyhow to sum up as we both have other things to do:\nSexual harassment and abuse is bad. John Lasseterk’s work is amazing and brought joy to millions. He remains innocent until proven guilty.\nI think punishment should wait for judgment, you don’t.\nHave a good day.",
        "@hypercubexl I did read the article you shared. I read he touched my back, and my leg. That’s not groping. Only thing that gave me pose is account of kisses on lips, but then I know many older relative who do it, not necessarily sexual.",
        "RT @dabeard: Valor. Tragedy. Then Joy. This kind of week, you need a happy ending. #Recharge https://t.co/KDb3JuHy91 @MotherJones https://t…",
        "@JMoVS I think the issues are more about not being clear what’s happening (including things paused) than just failing.",
        "@hypercubexl I worry about mob rule. I haven’t read any account of groping, or career wrecking. Any testimony career was damaged by how they reacted to his actions?\nFrom what I have read, he sounds like an overphysical person who doesn’t realise he’s making other uncomfortable, not predator.",
        "@JMoVS Opaque yes, but has always been rock solid reliable for me even on awful networks. (Using shared iCloud album, might be different feature).\nAlso sub optimal that each photo in a shared album is duplicated from my camera roll, but might be caused by encryption requirements?",
        "@JMoVS YES please, even as just a caching thing. Where the only connection is 1MB w no 3G, absurd everything has to go to California and back to get to another device.\nA couple of devices w iCloud photo sharing, and just a few new shots= fully saturated, unusable Internet.",
        "@PhilipMorton …Terrifyingly close to current society behaviour/tech capacity,\nBlack Dog forever changed how I feel watching Boston dynamics progress.",
        "@PhilipMorton Men against fire was the only one really focusing on not knowing what’s real or not, so I think there are more stories there.\nSuch a good episode, like most of them…",
        "@PhilipMorton The reference escapes me…",
        "@PhilipMorton Hum, most of these are full alternate reality, ie all in the mind, not walk and see mixed of real and not real. (I have refused to see Arkangel for now, got surprisingly v sensitive to thing hurting kids)",
        "@sparrk Haven’t seen the movie. But got a band feeling about Sean Bean surviving. Because Sean Bean.",
        "@PhilipMorton Only Black mirror episode I remember touching in at was the one with the guy rewatching recordings of when his wife was still w him?",
        "@hypercubexl What legal classification would you think these alleged acts meet? Clearly made other uncomfortable, sure, and that’s not cool. Doesn’t seem anywhere near sexual assault, nor sexual harassment\n(alleged means I don’t know if these are true or not, not that I’m saying they aren’t.)",
        "The Lego AR WWDC demo gave me visions of a dark mirror future. Always on AR. Not knowing what’s real or not.\nRepaint your room, or use AR to make you see it as if you had.\nChange the look of people in your life to what/who you prefer. Reality for the poor, augmented for rich. 😱 https://t.co/ms01LjK9S0",
        "@hypercubexl My point is it’s not for me or you to choose to dismiss accusations. That’s why the justice system is for. Innocent until proven guilty, like everybody else.",
        "@gchampeau @epelboin “Faiblesse psychologique” parce que les jeunes reçoivent de sales notes, et que l’armée leur dit qu’elle peux leur offrir un carrière quand même ? Je suis pourtant antimilitariste assez primaire, mais j’avoue ne pas voir le problème...",
        "@hypercubexl I’m on the side of justice, which is something that takes place in court, not via rumours. And sorry but the allegations here (“he hugged me a bit too long”), even if proved, wouldn’t qualify for a misdemeanour, and shouldn’t be career ending. Harvey Weinstein he isn’t.",
        "@sarahmei @claushoefele Because despite the talk, demand for diversity is low?",
        "@mwichary @stroughtonsmith @craigmod I’d read that!\nYou can read which country leads the industry in the history of connections (Germany w DIN, France w SCART, US w RCA)\nWas fascinated to learn that SCART was a French acronym , even though in France we call it Peritel.",
        "@hypercubexl Would you have details on “the issues”? Worse thing I read was that some colleagues found his hugs uncomfortable.\nAnd while that’s a completely separate question, his accomplishment at Pixar/WDA can’t be over stated.",
        "RT @_inside: “I worry much more about people thinking like machines, than machines thinking like people”. Tim Cook https://t.co/sVa1dXJd4c",
        "@TomthunkitsMind @aral That’s not what police looks like. This is a militia. I wonder how many American brain would explode knowing many UK police are only armed w a stick.",
        "RT @jonworth: Now at the stage where #Brexit cannot actually be done. Brexit is supposedly 294 days away.\n\nThis isn’t a question of whether…",
        "@lmjabreu Good point about precision, but it’s an early demo…\nSeem much faster than the thing that scan the full screen vertically then horizontally. Or maybe combine both, if still have H and V scan, but only in the part of the screen I’m looking at...",
        "Random accidental protip: when editing in keynote for Mac, a double two-finger tap zooms onto the tapped element.",
        "@audrey_couleau @ggete Aussi/sinon, installe 11.4 et active iMessage iCloud.",
        "This would be an amazing addition to iOS accessibility features in the future. https://t.co/K8qfJW1bbs",
        "@danielpunkass I assumed it was an acronym… thanks for sharing!",
        "@reneritchie If it could just stop using space to promote apps I’ve already installed I’d take it!",
        "@meyerweb Eric’s open heart and beautiful sharing of his journey as a dad of a terminally ill child, and now of his mourning, always moved me.\nBut now that I have a daughter too… 😭 💔. \nI’m so so sorry for you loss.",
        "Oh, Axure 9 is on its way. Looks interesting. Still haven’t seen a better suited tool for my needs, but its UI / IxD was a mess which prevented many to use it fully.\nhttps://t.co/PvYC7CJLbP",
        "@wnialloconnor Reeeeeaaaly not buying your assumption about political candidates these days.",
        "@jxpx777 @chockenberry @1Password @Ghostery So under Mojave, no way to use 1p 6 in the browser directly anymore? :(",
        "@markgurman Didn’t the touch bar it also get mentioned as a place the “new” extensible finder action show up in the keynote?",
        "This is going to be Uber awesome. Basically face/touch ID anywhere on the web. https://t.co/s0mHRogEvC",
        "@pardel It does look like you have hit some bug…",
        "@dazjdm @Cafeine @kwyxz Si tu achète la première version d’un nouvel appareil, tu sais que la durée de vie sera plus limitée.",
        "@pardel 5 bpm recovery1 min  means your heart rate decreased by 5 in the minute post workout.",
        "RT @radiofreegeorgy: This should not be hanging in my soon-to-be-kindergartener’s classroom. https://t.co/mWiJVdddpH",
        "@sophiedennis YES! Or whatever’s new in any time period, past or future.",
        "@sophiedennis @neilschwarz Thanks! I’ll be stealing/citing: \n“It’s easy to confuse:\nThings people - currently - don’t do on mobile\nWith things they - currently - can’t do easily on mobile With things they won’t do on mobile”\nI remembered you phrased it well!",
        "@aral @tim_cook Seem coherent to me. Very different to track someone while they are using your service (and can reasonably expect to be tracked) and when they are just browsing utterly unrelated sites. Apple fight the former.",
        "RT @aral: This × 1,000\n\n#SurveillanceCapitalism https://t.co/J8AqRRO131",
        "@sophiedennis @neilschwarz I remember a good talk you two made on mobile content strategy… is it available online? Couldn’t find it… \nHope you both are well!",
        "@lmjabreu Thanks. I haven’t see that alphabet letter scroll picker anywhere yet…\nScribbling would probably be faster… Or dictating when possible.",
        "@lmjabreu Good point about the captive portals. Oh, the new deep secure password manager integration thing they’ve got would be super useful on watch too… I’m not sure how you can manage the wifi on wOS5, I just see the wifi toggle (+network name)",
        "Oh, and thanks to Continuity, it’s super easy to continue watching the webpage you opened on your watch on your phone or laptop.",
        "RT @Fabien_UX: Even if 🍎 isn’t shipping Safari themselves, unless they forbid it somebody will ship a web browser for Apple Watch.\nYou woul…",
        "RT @Fabien_UX: Just tried the new WebKit support on watchOS 5, meant to quickly preview a site sent as a link.\nTried $workSite, it’s pretty…",
        "My favourite kind of feature. Nothing new or impressive technically, just a well recognised need. 👍 https://t.co/B5bgIEhGSy",
        "@sparrk @harrybr Stacks have been shipping as a way (the default one?) to expand a folder in the dock since about that time. What is new here is putting them on the desktop itself and applying the to smart folders.",
        "Even if 🍎 isn’t shipping Safari themselves, unless they forbid it somebody will ship a web browser for Apple Watch.\nYou wouldn’t want to use it if you have your phone nearby, but with the LTE watch, could be handy. Basically like the web on phones before smartphone…",
        "Just tried the new WebKit support on watchOS 5, meant to quickly preview a site sent as a link.\nTried $workSite, it’s pretty OK. For a site that had 0 done to it for that size, I’m surprised how usable it is despite the post stamp size. Even managed to enter log in, password etc https://t.co/ZRgLyuUffM",
        "Not super keen on the reordering of section in iOS 12 photos that put “sharing suggestions” before updates to shared albums.\n\nAlso, Clara is 2yo and the OS knows it. Please don’t ask me to share photos w her… first step of being smart is to not be dumb! https://t.co/k2gnUgxFfo",
        "@WellsiteGeo Not v clear from your previous tweet, but obviously if you’re fully deaf earphones don’t matter…",
        "@WellsiteGeo Non music use cases for audio:\nDirections\nNotifications \nMessages and calls\nPodcasts…",
        "@colinboey @BenedictEvans Dunno. Could imagine a very powerful (and quite frightening) permanent AR future.",
        "@cedricbozzi They do change quite many things over the summer of betas… we’ll see!",
        "@WellsiteGeo @BenedictEvans Maybe actually trying wireless headphones could help you see the point? ;)\nActually I felt the same before switching for good. Battery life on AirPods (which I don’t have) seem to be very good thanks to clever charging case).",
        "@cedricbozzi @stroughtonsmith Shit looks like you’re right… However it ain’t “shipping” until Autumn, plenty of time to reimplement these scrolls better. But yeah they really need to improve that.",
        "@cedricbozzi Which is why it isn’t shipping this year. 🙄\n\n@stroughtonsmith is just hacking private unreleased frameworks for fun."
      ]
    }
  }
}