{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @eliotfoundation: Next month sees the publication of Volume 8 of #TheLettersofTSEliot (1936-1938), published by @FaberBooks and edited b…",
        "RT @CCavafy: “The ancients worked like I do. I work like the ancients. They wrote history, philosophy, dramatic works of mythological trage…",
        "@Laonikis @Orph_Elo @sjebsen1 @TsimasN @Geopol_Analisi @riverman_21 @nadaziade @MonaSukkarieh @emile_issa @sandrinec558 @lysdeschamps Bon anniversaire, Nikolas. Un nénuphar de Longwood Gardens, Pennsylvanie, photographié en mai, pour donner un peu de couleur à décembre. https://t.co/A2qnR3JIbq",
        "@CarolineGruyter @leonidragozin 2/2 What is more interesting is why Norway is at 58%, therefore higher than some Eastern European countries... Is it because it is not in the #EU ? Greece at 89% hangs onto culture as designated cradle of all European civilization, something the other EU countries tend to forget.",
        "1/2 The feeling of superiority is also national pride in a culture that had no or very little opportunity to express itself nationally or internationally (or only via seal of approval by the regime) for a long time, especially in the case of Eastern European countries. https://t.co/FGRJVAf5mf",
        "RT @Quotes_PS: “Savoir écouter est un art. ”\n\nEpictète",
        "RT @amconmag: #NadiaMurad will break your heart, especially when it hits home that her plight as an ISIS sex slave may never have happened…",
        "Spot on: \"her plight as an #ISIS sex slave may never have happened without the U.S. intervention in her country.\"  As Americans, we need to face such truths and fight for #Peace. #Warisnottheanswer #MiddleEast #US https://t.co/Oas6pNNtOd",
        "RT @literatura_rte: © Graziano Perotti https://t.co/iY8QSlkeie",
        "RT @sandrineMehrezK: La presse américaine annonce le décès de la 5ème victime de l’attentat de Strasbourg. La France dans le radar des medi…",
        "RT @simongerman600: The United States divided into areas showing the closest National Park. Important knowledge for hiking and nature freak…",
        "@lauremandeville Check this out! https://t.co/eZwMYxHNVu",
        "A Must-Read to understand what political surprise is in the works in France. @atheenieweenie https://t.co/9jYC911uFF",
        "RT @Ocasio2018: “Until you start focusing on what needs to be done, rather than what is politically possible, there is no hope.\n\nIf solutio…",
        "RT @CCavafy: “I would have never / Believed those seven days could last forever.”\n\n– C.P. Cavafy, “The Afternoon Sun”, translated by Lawren…",
        "RT @russiabeyond: Good night from Veliky Novgorod!\n\nAlso known as Novgorod the Great, it is one of the most important historic cities in Ru…",
        "@byzantinepower @ByzantineLegacy @oxbyz @byzantinemuseum \nEmperor John II Komnenos @DumbartonOaks today.\n#byzantium https://t.co/WrkRwxBDPy",
        "RT @AnneLouiseAvery: \"In Russia hardly anybody is too old for fairy stories, and I have even heard soldiers on their way to the war talking…",
        "@FVCraig Bummer, too much rain to see it...",
        "RT @leonidragozin: As they undertook a radical revamp of entire city, the Moscow authorities couldn’t have possibly envisaged the impact of…",
        "RT @siberian_times: Arctic Princess - 3yo Nenets Gulnara Kayarina pictured by @xperimentertwit in traditional everyday winter clothing.  Sh…",
        "RT @NYCNavid: Public-option for all is good for capitalism. We need a healthy, productive workforce. We need folks to take entrepreneurial…",
        "RT @NYCNavid: Public-option for all is an inevitability-- I don't see any way around it. https://t.co/5CCtYSZZwp",
        "RT @Weinsteinlaw: Babies should not be locked in cages\n\nChildren should not be tear gassed\n\nLittle girls should not die in our custody\n\nThe…",
        "RT @lawrence_wright: Why do reviewers keep calling me a liberal? I don't subscribe to any ideology. I'm in my own party, the APP - Anti-Par…",
        "RT @KarlreMarks: Let's have a referendum to decide if we should have another referendum",
        "@verom1976 https://t.co/N7wTvaX7bU",
        "RT @maxseddon: I thought I bought a Christmas tree but turns out it is actually a giant natural scratching post https://t.co/78hPNQVhN6",
        "@GregorySMcMurry @C_Westling @byzantinepower Uncle Count Raymond did not read Amin Maalouf's well documented book: Les croisades vues par les Arabes.",
        "RT @anjalienjeti: This is a fabulous idea to raise money for wonderful organization. Calling all #booklovers! Want to name a character in a…",
        "@CathyYoung63 Never was able to watch Melancholia... Always fell asleep in first 10 minutes each time i tried.",
        "RT @HollywoodonThe: “The first victims of our beautiful planet are Bears &amp; Penguins. I wanted to tell how @GerardAraud and  myself  take cl…",
        "@C_Westling @GregorySMcMurry @byzantinepower But true alas... (for the cannibalism).",
        "RT @iyad_elbaghdadi: Reading pre-Islamic poetry and so many of them seem to like plus size women",
        "RT @holdengraber: “To own nothing is the beginning of happiness.”\n  ~ Diogenes\n\n“Eyes are better informers than ears.”\n  ~ Herakleitos http…",
        "@C_Westling https://t.co/sP4UCLAc0v",
        "@GregorySMcMurry @byzantinepower The difference is that the pale Crusaders left their genes in the Levant... When they did not eat up all Orthodox (acts of cannibalism), they took wives amongst the locals, Christian or Not.",
        "RT @russiabeyond: Discover these #Russian cities before the tourist crowds do: https://t.co/fqPEFgE9al",
        "@francoimpa NGA Washington...Contemplo i dipinti del Rinascimento italiano... https://t.co/iKzZ9RPr5I",
        "RT @Laonikis: À réfléchir...à contempler (bravo @GEG_lgc)...«la fin de l’Europe atlantique » /...éviter une troisième illusion (cacophonie)…",
        "RT @GEG_lgc: [Pièce de doctrine]\nNotre avenir sera-t-il encore démocratique? \n\nSelon le philosophe italien Massimo Cacciari, alors que la d…",
        "RT @jnadms: @anjalienjeti @Sarah_in_USA GenXers of the world, unite and take over. (We never really got our chance, graduated into recessio…",
        "@Sonia_Dridi Ca continue??",
        "RT @anjalienjeti: What's the word for when you're in your mid-40s &amp; want to do the cool writing fellowships/internships for millennials but…",
        "RT @RusEmbUSA: Poland🇵🇱 commited another act of war against Soviet #WWII memorials by dismantling obelisk on #RedArmy soldiers' mass grave…",
        "RT @byzantinepower: Next stop: Byzantine anime! https://t.co/n1Z4LeR3yr",
        "RT @AriBerman: Breaking: Scott Walker signs lame duck GOP legislative coup stripping his Democratic successor of power &amp; making it harder t…",
        "RT @shaunwalker7: I spent a few days on Mount Athos, the otherworldly monastic Greek peninsula, as Orthodoxy splits over an independent chu…",
        "RT @JZarif: US &amp; allies should cease their hypocritical absurdities abt Iran's missiles &amp; regional “behavior”. Facts speak for themselves.…",
        "The Border Patrol AND ALL that preceded custody are responsible for this little 7 y.o. girl's death: corrupt leaders in Central America, gangs, harsh economic and living conditions, greedy inhumane smugglers, the days of escaping without food nor water... #Refugees https://t.co/mO9vsFgLeq",
        "RT @Macedonia_Gr: Antiochos I #Soter, king of the #Seleucid Empire, shaking hands with #Heracles, the #Greek mythical hero &amp; ancestor of th…",
        "RT @byzantinepower: Ladies, if he...\n\n- lives in the desert\n- enjoys poverty\n- yearns for the first innocence of paradise\n- goes around nak…",
        "RT @annecorpet: Ballet de Noël à l’ambassade de France Washington DC #xmasspirit https://t.co/tEFypydrpL",
        "@Acourban @HugoShorter @Laonikis @riverman_21 https://t.co/DCnHNSHWnF",
        "RT @Quotes_PS: “Parler est le plus moche moyen de communication. L’homme ne s’exprime pleinement que par ses silences.”\n\nFrédéric Dard",
        "RT @Sonia_Dridi: La juge « star » de la Cour Suprême Ruth Bader Ginsburg, surnommée #RBG par ses fans, ici à la soirée de Noël de l’Ambassa…",
        "@jobahout @annecorpet @franceintheus Yes, you did. Pascal overdid himself this year!",
        "RT @leonidragozin: Note how SR’s symbol is similar to Bolsheviks’ hammer and sickle adopted a few months later. The SR won the election and…",
        "@atheenieweenie https://t.co/kyyk3oVL4L",
        "RT @ClaireCBourgeoi: L’USJ bien représentée lors du concours de l’Ileri - Mon mémoire en 180 secondes : la rivalité entre l’Arabie saoudite…",
        "@benjaminhaddad Houellebecq s'exprime sur Trump\nhttps://t.co/P2UGkSgySM",
        "RT @atheenieweenie: My mom @Sarah_in_USA met Justice Ruth Bader Ginsburg tonight and told her how much I love her!!!!!! 😍😍😍😍😭😭😭😭 Our Queeee…",
        "@russiabeyond Rassolnik: I vote for the Moscow version!",
        "@lauremandeville ... Check this out. https://t.co/HFBhwDiBbP",
        "@rpm40 @ccpecknold Multiple times over.",
        "@JAsensio Jean-Louis Loubet del Bayle fut un de mes professeurs à SciencePo Toulouse lors de mon DEA sur  Défense Nationale et RI. Grand spécialiste des forces de police et de gendarmerie. Membre du CERSA.  Je me souviens encore de ses cours et cela date de 1987/1988!",
        "@moutet Oui, un livre que l'on garde et dont on relit certaines pages de temps à autre tellement elle sont savoureuses.",
        "RT @Pushkin_House: On our blog - @PeterLowepj33 investigates a staging of the storming of the Winter Palace in #StPetersburg and the way it…",
        "RT @simongerman600: This #map (and the article) helps you to understand #China's Belt and Road strategy. It'll be one of of the largest geo…",
        "RT @leonidragozin: Illiberal democracy: An interim term used by people who transit from initial shock to acceptance in the situation when a…",
        "RT @KarlreMarks: Stuck for a cheap Christmas present idea? Look no further! https://t.co/68VYH1Ggbx",
        "@ccpecknold And because one obeys the commandment to love,  then one is able to \"Forgive them, because they know not what they do.\" Forgive, do not judge.",
        "@ccpecknold One #moralabsolute? John 13: 34. In particular: \"As I have loved you, so you must love one another.\" (Or Matthew 22, 39 : \"Thou shalt love thy neighbor as thyself.\") (Or Paul 1 Corinthians 13... on love). #Love is the one moral #Christian absolute.",
        "The backfiring effects of #Metoo on women's careers.@atheenieweenie https://t.co/hE8oCA5Kv9",
        "RT @GlennKesslerWP: Reminder: this was not US taxpayer funds. It was Iran’s money frozen overseas. https://t.co/8qPKc28ttf",
        "RT @barbaraslavin1: reading @SecPompeo remarks @UN only reinforces my view that the US could have accomplished much more if it had stayed i…",
        "RT @VeraCausa9: Bust of Roma: the female personification of the city of Rome-marble 1st-2nd c. AD @MuseeLouvre https://t.co/3wYSDxSJv3",
        "@benjaminhaddad Let's be honest: Greed rules... EU greed flatters the never denazified right-wingers of Eastern Europe... such as in Hungary: \"Orban frequently rails against E.U. meddling. But between Europe’s corporate giants and Orban, there’s a low-cost love affair.\"",
        "@benjaminhaddad \"free trade across the bloc gives Hungary the sort of powerful allies that communist governments of old could never have dreamed of.\"",
        "RT @KarlreMarks: It's clear that the UK can't govern itself anymore, can we place it under a Lebanese mandate for a few decades to help it…",
        "RT @barbaraslavin1: @LindseyGrahamSC we 'gave' #Iran nothing -- just access to their own oil revenues -- and in return got their commitment…",
        "RT @amirani87: Beginning of winter in #Hawraman #Kurdistan https://t.co/r862tgHI4Z",
        "RT @Levitt_Matt: France declares attack on Christmas market to be act of terrorism https://t.co/QGNJZ8hByb",
        "RT @hisham_melhem: Dec.12, 2018 is the 13th anniversary of the assassination of #GebranTueni,editor of #Annahar,Lebanon’s leading daily.A c…",
        "RT @simongerman600: #Map of the United States with electoral college power in mind. I wish TV stations would use a map like this for their…",
        "@Akat2013 https://t.co/K9YQFmkGB7",
        "RT @LePoint: Attentat à #Strasbourg : Chérif C., un criminel proche de la mouvance salafiste https://t.co/qlXJ4mUbNG @StephSemillant https:…",
        "RT @franceculture: Gandhi : \"On ne peut battre son adversaire que par l'amour et non la haine. La haine est la forme la plus subtile de la…",
        "@byzantinepower Yay, i have the same! It is a bigger club than generally expected. We discreetly keep our bling under our shirts :)",
        "RT @KarlreMarks: I was in Germany over the weekend and literally every conversation started with 'so Brexit..' and I was like let me explai…",
        "RT @simongerman600: Map of all known space debris. Is this a reasonably big problem? Are satellites and ISS at actual risk? Source: https:/…",
        "@sandrineMehrezK Ils ne l'ont pas encore trouvé ???",
        "RT @KarlreMarks: I should have listened to my grandmother, she warned me about Europe. This region has been unstable since Roman times, as…",
        "RT @eksymons: 'Capital of Europe, symbol of Franco-German reconciliation, multicultural city, known for its cathedral and its Christmas mar…",
        "RT @archaeologyart: Ancient theatre of Epidaurus. #Greece https://t.co/44YgPBrStx",
        "RT @siberian_times: This snow 'ghost' usually means an owl had a successful hunt. Pictured somewhere around Krasnoyarsk by Sergey Voronin h…",
        "@atheenieweenie Lol, he has!!!",
        "@atheenieweenie https://t.co/Ox3L1ge01n",
        "RT @holdengraber: Right Lane https://t.co/fG02RomaMI",
        "RT @romebyzantium: #Byzantine Church of the Virgin Zoodochos Pigi Samarina  (12 th. c. AD.) #Messenia, #Greece. https://t.co/iC7MV9F6Jz"
      ]
    }
  }
}