{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @tashaaalyon: Don't do to someone what u wouldn't want done back to you",
        "@annacampbellxo you are a fucking bitch anna campbell",
        "@annacampbellxo love u bitch",
        "RT @annacampbellxo: Hannah is the biggest bitch ever but a love her ❤️",
        "Happy birthday @robbie_cockburn 😺 have a good day! X",
        "RT @cassels_nicolle: Smithy n Gavin singing Band Aid doon the fone to each other is the highlight of ma Christmas every year X https://t.co…",
        "RT @Sylvijaa: Seriously just want to be happy and be surrounded by people who love me and care about me , all that matters",
        "RT @zxxchh: u put 1 top down in ur room &amp; ur like its just a top its ok &amp; then a couple days later out of nowhere ur room looks like an act…",
        "RT @WhitneyTravers: So upset that Ive still not been to winter wonderland 😢😢🎄🎄",
        "Once again it's a Sunday and a feel like shite",
        "@miriam_mells yes I know u have it worse it's no all about u",
        "Fuck sake dunno why I never brought my glasses to the cinema, canny see a thing",
        "@LouisaPaxton @sma_fraseer I agree with Louisa",
        "@Benoo_Brown @LouisaPaxton",
        "RT @jodierussell__: Hope this shift flys in 😒😒😒",
        "Wooow can't believe how much food I've eaten tonight 😷",
        "RT @miriam_mells: These Snapchat groups are gid like but fuckin hell go on my phone after work to 500 seconds of snapchats😑love my pals",
        "RT @annacampbellxo: So happy Snapchat has made group chats, legit has made my night 😂😂",
        "RT @aimeemurphyyy: Ur best pal ever just breathe n ur just like wante stop that?",
        "RT @miriam_mells: Haha love how some people think that girls where makeup to impress other people, what happened to just wearing it cos YOU…",
        "RT @erinpollockxo: @Hannahpaxtonxo Lorna saved the day https://t.co/IxOhDl0tSz",
        "@erinpollockxo oh that can be provided too don't u worry xxxxxx",
        "@erinpollockxo on my way xxxxx",
        "RT @mrjamesmack: FAO East Lothian folks. https://t.co/YUPv4uGg17",
        "@emilyamandax ❤️❤️❤️",
        "RT @liamturnbull15: Mental how quickly you can just start hating someone eh",
        "Happy birthday @EmilyjaneMcK 😽 hope you have a good day bbe!! Xox https://t.co/UDoblgU5gy",
        "RT @nochillthalia: 21. ALL B's FO BITCHESSSSS https://t.co/8tNWwpi2Wd",
        "RT @Lewis_Bisset98: Ma eye sight is getting so bad like",
        "RT @Steve_THFC: Simon and Tara from the Inbetweeners are engaged irl, do you have any idea how happy this makes me https://t.co/OPYFVXmX4q",
        "Happy birthday to the baby of the group @annacampbellxo 😉 hope you have an amazing day, love you loaaads bitch 😽❤️🔥xoxoxo https://t.co/qhrv6vYZTM",
        "@erinpollockxo sooo proud of you bollock 😿❤️",
        "Can't wait to go home and nap 🙇🏼‍♀️",
        "RT @aaronwbu: this is actually kind of heartbreaking lmao https://t.co/HVV7NmaUsd",
        "RT @sheeclee: Just wanna go to Mexico and the Bahamas and Greece and Bora Bora and Italy and Australia and Dubai and Africa and France and…",
        "RT @circa_slaves: What You Know https://t.co/LRT8nnILUn",
        "You can leather me with your liiips 🎧",
        "Sooo sick of this cold weather, just want it to be summer now 😿",
        "RT @dropdeadlois: actual imagine not havin to worry about money n just bein able to do whatever the fk u wanted,even just a year of that wo…",
        "RT @huggiebear1968: @IrvineWelsh gotta love the Burgh! https://t.co/Z7Lum8TbNF",
        "RT @arran_fraser: Traveling is a must, memories over money any day🌎✈️",
        "RT @gibbyxxxxx: Bestfriends are just amazing 😢😢😢 !!!! Would be so lost without mine 👩‍❤️‍👩",
        "RT @LeishytheDevil: Cannot wait for trainspotting man",
        "RT @lee_masterton31: i fkn love stalking awcunts twitter. if a fancy u...stalked, if ur ma pal...stalked, if a hate ye...stalked",
        "😿😿 https://t.co/KPEfaWLlrb",
        "RT @Andykerr_: Catfish and the bottlemen are very good",
        "RT @LiveFkingMusic: Blossoms cover You're Gorgeous (Babybird) and Half The World Away (Oasis). \n\nClass 🔥🙌\n\n📽 creds to @JRG_JackGarside http…",
        "RT @miriam_mells: The reason La La Land was a success https://t.co/ttSuWEsuka",
        "RT @miriam_mells: Getting home, throwing my hair in a bun, sticking on my pjs and chilling in my bed on my phone is literally what a live f…",
        "Happy birthday @JackBoyd_ 😇 hope you've had a good day so far x",
        "Happy birthday @AbbiAr 😽 hope you have a good day bbe xo",
        "RT @LemonbeatsCHNL: Now the drugs don't work they just make you worse but I know I'll see your face again. #TheVerve #RichardAshcroft https…",
        "Can't stop listening to the DMA's, the guys got such a nice voice 😿",
        "RT @Film4Insider: Two weeks to go! #T2Trainspotting https://t.co/gp6ZyTMYtD",
        "RT @maddiesmythx: Do you ever just look at your pet and die a little inside at how much you love them",
        "RT @LemonbeatsCHNL: \"Fortune, people talking all about fortune, do you make it or does it just call you.\" #JakeBugg #JohnnyMarr https://t.c…",
        "RT @ManchesterLemon: The Courteeners - Sycophant Acoustic https://t.co/LCVlUtqugw",
        "RT @ManchesterLemon: Supersonic Trailer https://t.co/ocWS8VAJrc",
        "RT @ManchesterLemon: 'Whatever' was released today in 1994 https://t.co/Ry0qtPVOc6",
        "Forgot how good The Fresh Prince of Bel-Air was 🔥",
        "RT @SundayKorma: Van McCann - Homesick @thebottlemen https://t.co/J8Y7I9nuIT",
        "@miriam_mells only just woke up ❤️❤️❤️❤️❤️ good nap",
        "RT @miriam_mells: So hannah can go home, nap for like 2 hours and still go to bed at a reasonable time. If a napped even like 30 mins I'd b…",
        "RT @annacampbellxo: Maga can't come fast enough just want to get away with my gals 🌍👭💖👙🌴✈️",
        "RT @JackBoyd_: Gordon Ramsay's kitchen nightmares is probably my favourite thing on TV",
        "RT @NoelOasisQuotes: Noel on being asked if he's happy. http://t.co/NalSQGK5Ob",
        "RT @jodierussell__: Tommy O'Dell from DMAS has the voice of an angel actual obsessed 😍😍",
        "RT @LemonbeatsCHNL: Some want to kiss, some want to kick you, there's not a net you couldn't slip through. #ArcticMonkeys #AlexTurner https…",
        "RT @miriam_mells: How the fuck did a manage 5th year btw, a get home from having 3 free periods and am still shattered haha wtf",
        "RT @lakatiexo: i am convinced that different people bring out different sides of you",
        "@annacampbellxo what a freak eh",
        "@Brodiebev00 thanks Brodie 😽xo",
        "@_kieronn_  cheers Kieron 😽x",
        "@Rachey_1998 thanks rach 😽 lots of love bbes ❤️❤️",
        "@taylorclark2000 thanks Taylor 😽xxxx",
        "@KieranMc29 cheers kieran 😽xo",
        "@annie_mdarling thanks Annie!! 😽xox",
        "@matthewjsloan cheers Sloan!! Hopefully see ya when you're back xx",
        "@emilyamandax hahahahha thanks ems 👅oh I'm sure it will be 😉 love you loads xxxxxx",
        "RT @emilyamandax: Happy bday gal @Hannahpaxtonxo 💖🎉 hope ur day at school with us is good😏 love you xxx https://t.co/5R7d3vqSS8",
        "@louisem4y thanks Louise bby 😽xox",
        "@lellis1995 thanks Lauren!! 😽xox",
        "@robbie_cockburn thanks Robbie 😽xo",
        "@eilidhsimpsonxo thanks bbes! 😽xoxo",
        "@Chloeramage28 cheers chloe ya bitch 👅 love you loaaaads babes xoxo xoxo",
        "RT @Chloeramage28: Happy birthday to this big goon😽@Hannahpaxtonxo Hope you have the best day bbz,love you loads xxxx https://t.co/kcXx2KrK…",
        "@mcbridegrant_ thanks grant 😽x",
        "@OgilvieKatie hahahahah cheers Katie ya dick 😂 love ya lots!! ❤️Xxxxxxxx",
        "@katieemeikle thanks Katie!! 😽❤️xoxo",
        "@georgedavies72 cheers George 😽x",
        "@KatrinaHummelx thanks Katrina, it certainly was 😽xo",
        "RT @thekooksmusic: Another birthday today...",
        "@ClunieAnn thankyou Drew 😽xo",
        "@matthewcurrie_ cheers Matthew! X",
        "@hollyramage27 thanks holly bbe 😽xo",
        "@AiyshaOz thanks babe!! Love you loads ❤️❤️xoxoxoxox",
        "RT @AiyshaOz: Happy Birthday bbe🎉 hope you've had an amaze day ly lots💗xxxx @Hannahpaxtonxo https://t.co/rz8ByL0kEM",
        "@KieranJ14 cheers Kieran 😽xo",
        "@heathermacf_ thanks heather 😽❤️xox",
        "@AaronCrow14 thanks Aaron 😽x"
      ]
    }
  }
}