{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Borussia Dortmund are European football's biggest bottlers. I'll fight anyone who disagrees",
        "Come watch us chat shit on the support bill of this! https://t.co/dl5jucnkhZ",
        "The best league in the world https://t.co/MOXNjOOOXl",
        "@tehTrunk I'm triggered",
        "@Ankaman616 Actually, in fairness, that is me making light of a person who probably has a mental illness. You're right tbf",
        "RT @TifoFootball_: NEW: In English football, perception is almost as important as reality, but @ConorPacKelly explains how Sean Dyche and B…",
        "@Nikhil_Saglani @HarryWinks Don't forget to tweet the sun",
        "RT @TifoFootball_: NEW: In English football, perception is almost as important as reality, but @ConorPacKelly explains how Sean Dyche and B…",
        "@CianByNature I think Peterson is spot on. Just pointing out Vice's bollocks tbf",
        "@CianByNature Saw him described as a 'transphobic YouTube jerk' on Vice the other day.",
        "@robbro7 I think so. As you've said, Mourinho's gonna suppress any attacking intent at Arsenal and vs City, so every chance they don't score in those games",
        "@robbro7 Given City's/Sterling's form, he's useful to have even coming off the bench. I've Sane and Sterling, has worked a treat",
        "RT @BetBright: New - A Great Piece by @ConorPacKelly from @TifoFootball_ on How Sean Dyche and Burnley are Showing Signs of Evolution...\n\nh…",
        "Really looking forward to seeing Mo Salah at Real Madrid next season",
        "@TCite92 Fortunate",
        "@MatthewDoolan Hahaha, I get it now",
        "@KrulAndTheGang If he wasn't English, no one would talk about him. He's injury prone, rash and positionally poor. Has lovely technique, but should be nowhere near the starting XI of a club the size of Arsenal",
        "@MatthewDoolan I have no idea what this is haha",
        "@KrulAndTheGang He isn't that good though. An absolute myth of a player still living off that game against Barca in 2010",
        "@emctear He's an English Xavi don't you know",
        "Death, taxes and Sky pundits waxing lyrical about Jack Wilshere based off a handful of decent games",
        "@JohnBrewin_ 100%. Proven, innit?",
        "RT @TifoFootball_: We're working on a new video, written by @ConorPacKelly, out next Friday. Here's a screenshot. Anyone care to guess the…",
        "@tehTrunk Forza Pep, forza football",
        "@Millar_Colin Best in the business alongside the set piece menu imo, even though I'm biased",
        "@Millar_Colin Would recommend listening to yesterday's Second Captains on this subject",
        "@thehuwdavies Just read that they were unwilling to go beyond 60 million because they didn't value him above that. So guessing they didn't",
        "@TomMc_Sports If by title challenge, you mean 15 points off City, then perhaps. They're playing a different sport right now",
        "@thehuwdavies Pretty sure that's what's happening, no?",
        "@thehuwdavies Only has himself to blame for choosing Liverpool over City tbf",
        "The first of a two parter I've written on the career of one of my favourite ever footballers Ronaldinho for @TifoFootball_. Reads+RTs welcomed x https://t.co/jDFusS6psT",
        "RT @TifoFootball_: In case you missed it, here's part one from the excellent @ConorPacKelly. https://t.co/zB3DJawcdW",
        "@LiamPaulCanning It could be argued that this recent form is a consequence of Mourinho's negativity against Liverpool, Chelsea etc. Were on fire before that",
        "@LiamPaulCanning At what point will you portion some of the blame to Mourinho and criticise him rather than every other person at the club?",
        "@GregLeaFootball Literally just posted this in our whatsapp group haha",
        "@Billie_T Indirecting @SebSB",
        "@BenMcAleer1 Oh sheet, I forgot. Thanks Ben",
        "\"Now only Teddy Sheringham has more Premier League goals than Harry Kane.\" Sky doing that annoying thing where they only acknowledge records in the PL era. Jimmy Greaves has 126 more league goals for Spurs than Kane",
        "RT @TheFinal_Third: Our last show of the year is here, and the lads go through their favourite things of 2017. https://t.co/9gQiWuiGYk",
        "Meghan Markle really has a lot to answer for https://t.co/EuAPs2QWVQ",
        "@_BenWills Probably spent good money on it too",
        "@_BenWills Looks like the Queen is photoshopped onto the screen",
        "@TMortimerFtbl I see you managed to find a game to watch to continue the streak",
        "@JohnBrewin_ It's not great",
        "@C_Keating91 The most wonderful time of the year for Keato aka rushing to buy presents on Christmas Eve",
        "@aanuadeoye Oh, the missed chances are on the players. But dropping deep into their own area and failing to control possession is a product of Mourinho's approach",
        "Pretty damning that United couldn't control/kill off a game against ten men. There's a price for such conservatism",
        "@emilbronikowski Hahah",
        "@ConJClancy Juve have broken my heart too many times haha",
        "@ConJClancy Nah, Juve have it won. I've watched this film before",
        "@ConJClancy Of fucking course",
        "We should've known it would be Moysey who'd turn Marco Arnautovic into a Ballon d'Or winner",
        "@robbiejdunne @AlexChaffer He'd work nicely in our midfield",
        "@robbiejdunne Clickbait title: 'United fans aren't going to like this description of the best goalkeepers in the world'. (I agree with you, although possibly Oblak)",
        "Nice of Sky to pretend they still care about Spanish football by having in studio build up for the Clasico",
        "@sewadyllo Saw Chaka over the summer. Was absolutely amazing",
        "This is why football is the best",
        "@HeavyFirstTouch Hahaha",
        "@joe_paras Feel 4 u. You've got Wenger until the grave",
        "Considering how infuriating it is to watch Arsenal as a neutral, can only imagine what it does to supporters. An abysmally coached and prepared team which is working at about 50% capacity.",
        "@CianByNature I'd imagine it's infuriating for the flaky, one dimensional side who know that their manager will be in charge until he's in the grave",
        "Lol, Arsenal are so predictably laughable",
        "@HeavyFirstTouch Ambitious thinking Arsenal will score three",
        "Looking forward to Arsene Wenger/Arsenal learning nothing from recent encounters against Liverpool, overcommitting and getting smashed 4-1 on the break",
        "@ramiejowe @TifoFootball_  https://t.co/gNf6l7InO4",
        "@TomMc_Sports Think Arsenal's confidence was shattered by how well they played for such little reward against United. Haven't played well since",
        "@TomMc_Sports Arsenal to learn nothing from recent meetings, try to play on the front foot and get picked off on the break 3-0",
        "I've just finished writing a two parter for @TifoFootball_ on the career of Ronaldinho. Haven't had as much fun in ages https://t.co/3Kyz7DHToR",
        "@tehTrunk I agree",
        "@TMortimerFtbl @waynefarry @SecondCaptains The Steve McClaren bit is peak imo",
        "@TMortimerFtbl @SecondCaptains @kenearlys It's absolutely incredible. I think I've listened to it multiple times",
        "@TMortimerFtbl @SecondCaptains @kenearlys The post-Iceland England pod was probably my favourite ever",
        "RT @TheFinal_Third: Great to see the four big clubs in England making it through to the semi-finals. #EFLCup",
        "My mind is blown after listening to the latest @Rubberbandits podcast on northern soul music. Essential stuff",
        "Guardiola is creating something very special at City. Even Claudio Bravo looks good now",
        "@AdamKelly19 @whitesfan @ConJClancy Prick is swanning it in LA and only communicates with his friends to slag them off",
        "RT @TheFinal_Third: This week we realised how much we loved Marko Arnautovic, sworn enemy of The Most Bitter Man In Bittersville. \n\nLISTEN:…",
        "@BrisbaneStokie Young wan",
        "@BenMcAleer1 @TifoFootball_ Fucking autocorrect innit",
        "Something I wrote for @TifoFootball_ on Jurgen Klopp's rotation policy and why it should pay dividends in the long run for Liverpool. PLEASE READ https://t.co/jTjEWR62Es",
        "@OneManGang6 Was actually his son",
        "RT @TifoFootball_: They dropped a couple of silly points, but with a hectic Christmas period coming up, @ConorPacKelly believes that Liverp…",
        "@ramiejowe @MCFCLens He's a better passer than our entire midfield",
        "@Steviegrieve @Seananigen I think Sean means he wishes Irish players would make a similar move as opposed to robbing a player on Scotland again",
        "@TMortimerFtbl Irish hip-hop at its finest. Skepta is bricking it",
        "Yung Gowl dropped the greatest Christmas anthem of all-time and I can't get it out of my head https://t.co/HUacw9btRq",
        "@CianByNature Recreational outrage is a wonderful expression haha",
        "Reckon City might score 10 against Bournemouth next weekend",
        "@Nikhil_Saglani Don't think I've seen him miss that type of chance ever",
        "@ConJClancy @whitesfan Give Juve the title now and save everyone the hassle, I say",
        "@LiamPaulCanning Been so willing to become Mourinho's shithouse/teacher's pet that he's forgotten what a good footballer he is",
        "@Seananigen Played 25 games. He was criticised by RR, but surely would've been worth persisting",
        "@Seananigen Should've stayed at Leipzig. The chance to play in the Champions League/Europe would've been far more beneficial than sitting on the bench under Pulis",
        "Redknapp on Oli Burke: \"he's had a weird career. Started at Forest, went to Germany and now he's back in the big time.\"\n'The big time' AKA leaving the second best team in the Bundesliga for a relegation battle in England",
        "@CianByNature 1-0 United despite WBA having the better chances, I reckon",
        "@robbro7 Just go onto YouTube and scroll through the comments on Guardiola interviews. Only City spend money",
        "@Ankaman616 One day, I want to be as happy at something as Ian Wright is doing his job",
        "Ederson is also a better passer than any player in the Irish team",
        "Ederson has a better first touch than Lukaku",
        "This is absolutely brilliant from the Mix and Fairbanks boys https://t.co/LHlRNyCFmq"
      ]
    }
  }
}