{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MKGenest We got this power in numbers 👊",
        "RT @funder: BREAKING: Trump just called the media “the enemy of the people” again. He learned absolutely nothing from the Khashoggi murder,…",
        "RT @BernieSanders: In 2014 just 16 percent of young people turned out to vote. We can and we must do better than that. https://t.co/xMA8nA2…",
        "Power in numbers 👊 https://t.co/DNPxSM4xcO",
        "RT @RepJoeKennedy: A synagogue. A school. A church. A concert. A neighborhood. A park. America. Victims change. Communities change. Motives…",
        "RT @BernieSanders: 8 days.\n\nThe time is now to make sure we have historic voter turnout and to stand up, fight back, and to help build a co…",
        "Power in numbers 👊🗣voice it out VOTE 🌊🌊🌊 https://t.co/4YkEYlZ88X",
        "RT @dave9414: Get out and vote, New Hampshire! @CYVTweets https://t.co/3u2Q3MhV5r",
        "RT @Janet4OH: Death penalty? Guns in synagogues? Caravan? Distractions. All distractions from the fact that @Jim_Jordan and GOP leadership…",
        "RT @JamesMartinSJ: What Jesus never said: \"Feed the hungry only if they have papers.\" \"Clothe the naked only if they're from your country.\"…",
        "Power in numbers 🗣voice it out VOTE them out🌊🌊🌊 https://t.co/CX6jrK1TdG",
        "RT @adamcbest: On the Chris Hayes Show, Steve Schmidt unloaded on the \"right-wing propaganda industry\" radicalizing evil losers, compared i…",
        "RT @NotTheWhiskey: TODAY IS A GOOD DAY! As a writer all I’ve ever wanted is to write for @nytimes. Now I DID IT. I wrote a very personal es…",
        "Power in numbers 👊🗣Voice it VOTE 🌊🌊🌊 https://t.co/BLb1VDwy9W",
        "RT @JamesKosur: I love snarky, pissed off Barack Obama. https://t.co/dIOMbMTukp",
        "RT @DanRather: “I swore never to be silent whenever and wherever human beings endure suffering and humiliation. We must always take sides.…",
        "RT @robreiner: As long as Trump takes no responsibility for his part in inciting violence, which he will never do, we will see more and mor…",
        "RT @PassTheSalty: My #SaturdayMotivation \n10 DAYS TILL MIDTERM ELECTIONS!\n#VoteBlueToEndThisNightmare https://t.co/oN6vq2jspI",
        "RT @funder: Obama drops the mic: “Nobody in my administration got indicted.\" https://t.co/D0IPouEJgy",
        "RT @krassenstein: RETWEET if You Promise me that you will Vote in the 2018 Midterm elections!\n\nLIKE if you will Vote Democrat across the bo…",
        "RT @votolatino: BREAKING: TX election officials confirm that voting machines are switching people’s votes. This includes votes cast in the…",
        "TRUTH 👊 VOTE 🌊🌊🌊 https://t.co/mwZK5mXOCu",
        "We can do more be more humanity awakening https://t.co/TqpTcnLqkl",
        "RT @BernieSanders: Billionaires made more money in 2017 than any other year in history.\n\nTo the billionaire class I say: you can't have it…",
        "RT @HillaryClinton: Let's talk about voter suppression, how you can protect your rights in this election, and how we can fight to make Amer…",
        "RT @robreiner: The thing about a bottomless pit is there is no bottom. The country has been terrorized, and our malignant narcissist POTUS…",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/YBgOHp1G9h",
        "RT @HillaryClinton: Matthew Shepard's ashes were laid to rest in the Washington National Cathedral today. Two days later, we’ll mark the ni…",
        "RT @KamalaHarris: Less than two weeks until Election Day! Don’t wake up in 13 days wishing you had done more. Let’s get into action over th…",
        "Racist hateful adulterous treasonous behavior you commend whose the Antichrist here. VOTE 🌊🌊🌊 https://t.co/bCZmSboz7N",
        "RT @funder: Here's video we found of Ron DeSantis strongly supporting a full repeal of the Affordable Care Act. That includes protections f…",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/LvklcrADR6",
        "RT @SenSchumer: Good morning, America. This is a lie. https://t.co/JXD8RzxJ1Y",
        "@laurie_ohio Apocalypse",
        "RT @EdKrassen: They threw us insults, so we threw them facts.\n\nThey threw us hate, we threw them protests.  \n\nThey throw us lies, we will t…",
        "@Stop_Trump20 🤫 all is propaganda",
        "Power of prayer 🙏 you got it https://t.co/659qGPS3AO",
        "RT @DavidCornDC: This is far worse than anything Hillary Clinton did with her email server. Will any Republican or conservative give a damn…",
        "RT @Mastermind7864: It's time to revisit this once again.  \n\nCan I get an AMEN !?!?!?!?! https://t.co/2sniSKMmsP",
        "No brainer https://t.co/FQDqRSqOkc",
        "RT @robreiner: A fish stinks from the head. Nov.6 Trump is on the ballot. Climate change is on the ballot. Pre-existing conditions are on t…",
        "RT @TwoKidsAndAKite: REMINDER - when you’re #EarlyVoting don’t forget that D stands for DEMOCRATS and R stands for RAPISTS and RUSSIA. #Vot…",
        "RT @DeniseAnnChart3: Barbara, you have an amazing son you are a Mother after my own heart. I personally have walked your path. I’m currentl…",
        "Barbara, you have an amazing son you are a Mother after my own heart. I personally have walked your path. I’m currently slowly reading American Fix a accurate,honest look at substance use disorder. This book has healing on its pages. Thank you both❤️ https://t.co/xwP6AnEXQy",
        "RT @TeaPainUSA: FUN FACT: The GOP voted over 70 times to remove pre-existin’ condition protections, but they promise they protect them now…",
        "RT @NancyPelosi: Once again, we are reminded of the heroism of America’s first responders as they work to counter these attempted attacks.…",
        "RT @funder: Trump just said \"If you're gonna vote Democrat, don't bother.\" So he's telling Democrats not to vote. What the hell is wrong wi…",
        "RT @DesignationSix: Midterm Party! Grow your pages to make your voices as loud as possible before the election. Follow everyone who\n\nLIKES…",
        "RT @EdKrassen: If Hillary Clinton should be “locked up” for using a private email server that was not spied on by our enemies, then what ty…",
        "RT @JoeBiden: This country has to come together. This division, this hatred, this ugliness has to end.",
        "RT @emilyslist: These two states represent our best opportunities to flip seats and take back the Senate. Donate now to help us win!",
        "RT @funder: MAGA mob chants “lock her up” same day a bomb was sent to Hillary. Beyond deplorable. https://t.co/RgbtWU8VAK",
        "RT @DearAuntCrabby: Senator Lindsey Graham Is Now Under Investigation For Campaign Finance Violations And Ties To Russia https://t.co/t7PZq…",
        "RT @KamalaHarris: Here’s what’s on the ballot in November:\n→Social Security\n→LGBTQ rights\n→Health care\n→Gun safety reforms\n→Tax fairness fo…",
        "RT @TeamPelosi: They’re buying yachts. They’re buying jets. And they’re swearing it’s a “middle class tax cut.” \n\nIt’s not. It’s a #GOPTaxS…",
        "RT @kylegriffin1: Hillary Clinton in Florida: \"We are fine thanks to the men and women of the Secret Service ... Every day, we are grateful…",
        "RT @DearAuntCrabby: This is probably the most pathetic picture of @tedcruz ever! THIS will haunt him for the rest of his life. https://t.co…",
        "RT @funder: Obama made it clear a while back that Trump would never be able to unite our country. He was right: \"If you have to win a campa…",
        "RT @RepSwalwell: Terror will not stop democracy or deter the free press. Thank you to the police and fire officials on the ground — risking…",
        "RT @AhmedBaba_: So…what will be the @GOP’s closing message now?\n\nThe economy? Favors the rich\n\nThe market? Tanking\n\nThe caravan? Fear monge…",
        "RT @brianklaas: Trump wrongly convinced his supporters that Clinton, Obama, Brennan, and Soros are behind a \"deep state\" conspiracy theory.…",
        "Straight up truth https://t.co/NCVmC5kS4N",
        "RT @BarbraStreisand: Step 1: YOU VOTE.\nStep 2: YOU POST.*\nStep 3: WE CONNECT.**\n*use #POSTTHEVOTE\n**I’ll be reposting 5 posts before Electi…",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/SmRTsQsq1K",
        "Power in numbers 👊🗣Voice it out VOTE 🌊🌊🌊 https://t.co/566rvepyqq",
        "RT @BernieSanders: Instead of giving $1.5 trillion in tax cuts to the wealthy and large corporations, we should be reducing student debt an…",
        "RT @TeaPainUSA: SAP index wipes out gains for the year.  Trump is runnin' the country like he runs his businesses.\n\nhttps://t.co/Tf4OEK1P9a",
        "RT @NancyPelosi: .@realDonaldTrump's words ring hollow until he reverses his statements that condone acts of violence. Time &amp; time again, h…",
        "RT @TravisAllen02: BREAKING: The Dow has fallen more than 600 points today making the Stock Market DOWN FOR THE WHOLE YEAR!\n\nAre you tired…",
        "RT @Pappiness: So far, pipe bombs have been sent to the homes of George Soros, the Clintons, and the Obamas.\n\nThe dangerous people aren't c…",
        "RT @TeaPainUSA: Ain't it mighty suspicious that @realDonaldTrump can't even waste a single tweet on condemnin' this widespread terrorism ag…",
        "RT @krassenstein: Trump may not have personally mailed bombs to George Soros, the Obamas and the Clintons but his rhetoric and failure to a…",
        "RT @TravisAllen02: Trump may not have personally mailed the bombs to George Soros, Hillary Clinton, and President Obama, but his hateful rh…",
        "RT @RepJoeKennedy: Hatred and violence against political adversaries and the free press defy what it means to be American. Grateful injurie…",
        "RT @robreiner: Donald Trump tells his cult followers protesters are paid for by Soros. Hillary Clinton should be locked up. John Brennan sh…",
        "RT @perlmutations: For a great many of us, trumps America is not a place in which we would care to live. It is defined by hatred, anger, fe…",
        "RT @ProudResister: Adolf Hitler: “I am a Nationalist.”\n\nDonald Trump: “I am a Nationalist.”\n\nWake the fuck up America. This is no longer a…",
        "RT @h8Wankmaggot45: #VoteBlueToSaveAmerica\n#VoteBlueToSaveAmerica\n#VoteBlueToSaveAmerica\n#VoteBlueToSaveAmerica\n#VoteBlueToSaveAmerica\n#Vot…",
        "RT @repjohnlewis: I have been beaten, my skull fractured, and arrested more than forty times so that each and every person has the right to…",
        "RT @TravisAllen02: Many many people are saying that Trump is the WORST PRESIDENT IN HISTORY!\n\nRetweet and like if you agree!",
        "RT @HillaryClinton: A reality of a Supreme Court with a right-wing majority is that the states are a new important front in protecting civi…",
        "RT @krassenstein: BREAKING:  Condo owners at the 'Trump Place' building in Manhattan have just voted to remove the Trump name from the buil…",
        "@MBrake02 @CygnusInVesper I will vote in his honor thoughts and prayers be with you and yours.",
        "Power in numbers 👊🗣 voice it out VOTE 🌊🌊🌊 https://t.co/sPI0J3VW3N",
        "Power in numbers 👊🗣 voice it out VOTE 🌊🌊🌊 https://t.co/6CUWhabAL9",
        "Power in numbers 👊🗣voice it out Vote 🌊🌊🌊 https://t.co/XDigkNqxf1",
        "RT @SaysHummingbird: This must be exposed!!\n\n👇👇👇\n\n1. Prosecutors were looking to bring felony fraud charges against Ivanka and Donald Trump…",
        "@Leia_Resists Fox News 👻",
        "Power in numbers 👊 resisting in Massachusetts 🗣Voice it out VOTE https://t.co/08nMk3Doe6",
        "RT @robreiner: Trump continues to aid &amp; abet a murder. He continues to spew racist red meat to his followers. He continues degrade women. H…",
        "RT @EdKrassen: Trump's allies are now beginning to attack Jamal Khashoggi.\n\nThey are attacking a respected American journalist who can no l…",
        "RT @stucam7771: I'm not American, so do I get this right?  \nYou pay Social Security through your salary.  This generates a fund, which cont…",
        "RT @tonyschwartz: If the Democrats don't take the House, God save us all, I don't believe democracy as we've known it will survive. This is…",
        "RT @funder: Donald Trump is in on the cover up.\n\nIvanka Trump is in on the cover up.\n\nDonald Trump Jr is in on the cover up.\n\nEric Trump is…",
        "RT @krassenstein: BREAKING: Trump announces that the United States will pull out of the Intermediate-Range Nuclear Forces Treaty that the U…",
        "RT @robreiner: If you were upset about Trump’s response, or more accurately lack of response to Hurricane Maria, you can let him know how y…",
        "RT @HillaryClinton: Seventy-eight congressional districts will determine whether or not we flip the House in three weeks. Find out if you l…",
        "RT @SenSanders: By attacking the media and condoning violent behavior toward journalists, Trump is giving a green light to authoritarians a…",
        "RT @perlmutations: Hey! You asleep? Wake up. Turn on your tv. See that? Every republican running for office is saying they will protect you…",
        "Power in numbers 🤪 🗣voice it out vote VOTE https://t.co/1cGJQIhN2K"
      ]
    }
  }
}