{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SmnLlyd5: Yeah, this PSG side are crying out for Fellaini... https://t.co/ykBhSpvI1D",
        "RT @theawayfans: 1500 Magdeburg fans (German 3rd division) at Bolton today for what was supposed to be a behind closed doors friendly. Phen…",
        "RT @liamgallagher: Bottom line is rkids devastatedI don't need him anymore FREE AS A BIRD as you were LG x",
        "RT @sophvango: Don't care what anyone says my dad is the FUNNIEST man alive 😭😭😭 https://t.co/HtaE03XqGO",
        "RT @LuisSuarez9: With my mate @Phil_Coutinho #SayNoToRacism #WeAreAllMonkeys http://t.co/mY3W4GogqZ",
        "RT @xMTEDx: Look what Wenger is doing to the poor club 😂 https://t.co/5B7aN9zmPG",
        "RT @liamgallagher: And as for it being undignified to play stadiums at 50 its a lot more undignified to be supporting the undignified in st…",
        "RT @liamgallagher: 2018 year of common sense as we were LG x",
        "RT @liamgallagher: That's what happens when you want total control you end up out of control as you fucking were LG x",
        "RT @liamgallagher: Nick kyrgios don't listen to the beige boys do your thang do your thang well done as you were LG x",
        "RT @liamgallagher: The day the smiths split up he parked the bus the day he broke up the Jam he parked the bus the day he broke up oasis he…",
        "RT @liamgallagher: Dig me out all day long rkid but Richard Ashcroft pisses all over you and the 2 Ronnie's every day of the wk as you were…",
        "@Gomez_7_3 May as well like. Was brilliant seeing Supersonic in the cinema when it first came out, one of the only times you catch me at a cinema 😂",
        "@Gomez_7_3 Aye exactly, probs my favourite period of Oasis. Should've done something similar from then up to Wembley gigs in 2000 when they re-released Be Here Now",
        "Atmosphere at Lakeside is similar to a Caravan Club 😂",
        "Supersonic is a class film, just wish they went beyond '96",
        "RT @fun88eng: Follow &amp; RT to win away tickets to Man City vs @NUFC on Saturday 20th January!\n\n(You must be over 18 and either a #NUFC seaso…",
        "Keeeeemaaaaaan https://t.co/SkeEGskrPi",
        "RT @BDOdarts: The stage is looking superb! #Lakeside2018 https://t.co/IQkP3GEaMF",
        "English football man, why do teams rest their best players in supposed derby matches 😂",
        "Sleepwalk away the life if that turns you ooooonnnnn",
        "RT @TargetDarts: 1,272 people voted so here it is:\n\nWIN 1 x World Darts Championship official programme &amp; 1 set of 'Voltage' darts, BOTH ha…",
        "#NewProfilePic https://t.co/tFWPQnpJZU",
        "@niamhsnotmad U too. You'll be privileged to know seeing u is one of only a couple recollections from being at citrus 😊💚",
        "@niamhsnotmad Happy birthday ma pal have a belter of a day 💚🤙",
        "@megankempton U know what to do",
        "RT @Zipster_UK: Just came across this on @OLBG \n\nWow, just Wow! https://t.co/KD4fKszEUt",
        "RT @OLBG: At 250/1 that is the biggest priced winning ante post tip I can ever recall seeing on OLBG.\n\nRaffo94 take a bow 👏👏👏 https://t.co/…",
        "RT @AwayDays_: KFC ultras abducting Ronald McDonald... “There’s only one bargain bucket!” 😂😂 https://t.co/xTgI8jNVN6",
        "When yer trying to watch the Shaun The Sheep movie but ye canny follow it whilst resting yer eyes :(\n\n3am problems",
        "See these pathetic footballers who are on 100k+ a week, meant to be athletes and complain that they have to play 2 games in a week.\n\nIn my hay day I was playing at Forries Park on Saturday, Muirhoose on Sunday + Saughton Park on a Tuesday evening in summer getting paid fuck all",
        "@michaelmonan01 Shelton Martis is yer man, PL experience",
        "@michaelmonan01 Lizard of a man",
        "@lisakempton_ Such a raffo tweet. Lucky u",
        "@lisakempton_ Oops misread thought u meant first buses but it's the exact same",
        "@lisakempton_ When was I on ur twitter?",
        "Would say my resolution is to get healthy and lose weight, but then I'd probably be trying and failing at the same thing I have the past 6 years.\n\nLet's just play it by ear and see what happens",
        "@katiednld_ Pish patter I think I'll struggle to watch this one. Line-up is shocking too",
        "Only picture from new year.\n\nAt least I look sober https://t.co/8iso2L971N",
        "@TOAOMD @liamgallagher Nothing to lose here 😂",
        "@liamgallagher Fancy citrus for a few VBL's @liamgallagher ? My treat",
        "Some folk are too petty to waste yer time with man",
        "My Twitter Valentine is going to be: @liamgallagher\n\nFind yours at https://t.co/iqOzN9yyUw\n\n. https://t.co/yOvO43CNFT",
        "@kerrrryx Any ffs",
        "@kerrrryx Wouldny have u in other way xx",
        "@kerrrryx 😂😂😂😂 wit ye like",
        "RT @premierleague: Best solo effort the #PL has ever seen?\n\n#GoalOfTheDay @NUFC https://t.co/D6RUzHTnd3",
        "RT @livedarts: When you realise the World Championship is over 😭 https://t.co/8ZzRCYU0D9",
        "RT @SkySportsDarts: WHAT. A. WORLDS. It's been a sensational tournament, full of shocks, big finishes &amp; great stories. We have a worthy (an…",
        "RT @OfficialPDC: MUST WATCH | Barry Hearn explains the reasons behind the 2018 Premier League selection https://t.co/1TAPTzBMyo",
        "RT @OfficialPDC: ROB CROSS WINNING PRESS CONFERENCE\n\nWatch the moment when Rob Cross, the 2017/2018 William Hill World Darts Champion, spok…",
        "RT @Wayne501Mardle: What a player!... and the WORLD CHAMPION!!! https://t.co/sAJzOeq34C",
        "RT @GregorSwanson: Phil Taylor missing a 9 darter, laughing, then missing 3 further attempts a double and losing the leg will be hard to be…",
        "RT @WilliamHill: What a night. \nWhat a tournament. \nWhat a champion. \n\nWant this Rob Cross signed #WHDarts programme?\n\nGive this a retweet…",
        "RT @OfficialPDC: A darting fairytale like no other...\n\nHis first year as a professional player and he is the WORLD CHAMPION!\n\nStunning dart…",
        "@RobCross180 you are an absolute legend Rob. Believed u could do it all year and you've produced! Thank you and I'm looking forward to seeing you dominate in 2018! Enjoy being the World Champ have a good one 🎯 https://t.co/hYMtQFnWYa",
        "@tbuckleythinks @RobCross180 On top of the world mate still not really sinking in yet 😂\n\nHe really made it look easy tonight, 107.5 average over 9 sets and after that battle against MVG that I thought would've took a bit out of him, it really is surreal stuff from a guy in his debut year.",
        "Berlin for the Premier League in February really can't come quick enough now. Buzzing 😎",
        "RT @OfficialPDC: First major TV title... The World Championship\n\n£611,250 prize money - £400,000 for the World title\n\nUp to 3rd in the PDC…",
        "Cheerio Taylor\n\nRespect what you've done as a darts player but don't respect you as a person and won't miss you at all.\n\nTa ta 👋",
        "RT @livedarts: 🎯 CONFIRMED: The 2018 Premier League Darts line-up! #LoveTheDarts https://t.co/Yl4U5NCFVz",
        "@joannemalone22 I'm happy with it.\n\nI felt they had to freshen it up and drop the likes of Lewis/Wade/Chizzy which they've done.\n\nCross, Gurney + Suljovic were certs and should all do well",
        "@Kyle31Conroy Dinny mate I still canny believe it 😂 cheers sen x",
        "@joannemalone22 Most definitely. Very interesting year ahead",
        "RT @ColinMurray: One more darts tweet!\n\n@DaveClarkTV is a true broadcasting heavyweight + gentleman. He often pops into my mind when I’m on…",
        "RT @Thomson1874: Over the moon for @0varyStripe and @MikeyGardiner95 for winning one of the best bets you'll see in a long time! Well in la…",
        "I know my grandad (massive darts fan) would be more proud of that bet than anyone else. I told u about it in the summer, just hope there's a bookies up in heaven.\n\nThat winner is for you mate 🎯",
        "RT @WilliamHill: World Champion.\n\n🏆\n\n#WHDarts https://t.co/HuwvYlzFWA",
        "RT @WilliamHill: Amateur to World Champion in a year.\n\nHands up 🙋‍♂️ and RT if Rob Cross is your new sporting idol https://t.co/fGasvlXh39",
        "@joannemalone22 Thanks Joanne. Tipped him at the price on OLBG too woohoo 😂",
        "When people think I'm a fuckin weirdo trying to watch some Euro Tour event in Gibraltar on my phone whilst I'm out on a Saturday night with the boys...\n\nThat's why I do it 😂",
        "AND THE NEW.....",
        "RT @MikeyGardiner95: Amazing that this was called 8 months ago @0varyStripe we Fucking knew and how easy it was!!",
        "@michaelmonan01 @MikeyGardiner95 Cheers monan ma man x",
        "👀👀👀👀",
        "@PaulQuinn1875 This is fuckin unreal",
        "Please Robert Cross.\n\nThe final chapter of an amazing season for him",
        "@RobCross180 Thank you for the journey Rob and good luck tonight, 7 sets away from being a legend forever. Praying for you mate 🤞",
        "RT @livedarts: Cross to rule the world? ⚡️\n\nRT if you'll be supporting 'Voltage' tonight! #TeamCross\n\nTitle odds: EVS ➡️ https://t.co/TyrBV…",
        "Wish I could remember being at Citrus but sadly I can't",
        "Oh dear so ill",
        "RT @ericbristow: All english final new years day we might never see that again magic, Cross 7 taylor 4 cant beat skill and Lady Luck",
        "Hahahaaaaa no viny emmmmm",
        "This toilet has made ma year n it's no even started yet https://t.co/henwTM0ElL",
        "RT @MrShaneReaction: When you think you had a good sensible night out and then your friend tags you in a picture https://t.co/yJtRZlr917",
        "@heatherscottxx Yaaaaassss ma lass 💛",
        "@Swanny1875 @petehardie @Chris180Mason @MagicMattHatton Couple hundred on Taylor to calm the nerves a bit 😂",
        "@heatherscottxx Will a be seeing u on the citrus dance floor tonight 💃",
        "RT @DanDartsDawson: Ahead of the biggest game in world darts tomorrow, here's one of the best things ever to happen in a World Championship…",
        "\"it's just another day bla bla\" just as well a wanty get minced every day then eh 🍾🕺",
        "RT @liamgallagher: HNY to all my brothers n sisters stay safe stay true stay young as you were LG x",
        "@kestrel1971 Exactly what I'll be doing mate",
        "@b8man84 Tell me about it. Will put some money on Taylor!",
        "@georger__ 😂 she looked like she could be a good looking human in the cartoons and she didn't let down",
        "RT @liamgallagher: Pissing down in Melbourne have a guess who's not wet coz they brought there parka ME AS YOU WERE LG x",
        "Ooft nice one Sky Arts...\n\nLG live in New York 😎",
        "@tbuckleythinks @RyanMcEwan17 I really hope not, I think I'll do a couple hundred on Taylor as he's close to even money, just to cover myself a bit incase.\n\nI do believe Cross will do it though he's got past the biggest hurdle!",
        "How nice is Daphne in the human Scooby Doo films 😍",
        "RT @MvG180: This hurts a lot and will take time to get over but I only can blame myself.\nI had enough chances and I didn't take them.\nAll t…",
        "@PhilTaylor That you're a dickhead? Yes I do"
      ]
    }
  }
}