{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @tariqnasheed: A video has surfaced from the Florida white supremacist, Scott Beierle, who killed multiple people at a yoga studio. In t…",
        "RT @CheriJacobus: and there it is, folks. https://t.co/W92w8imn1p",
        "RT @NebraskaDems: Today is the last day to take your Vote-by-Mail ballot to your local election commission office or to stop by there and v…",
        "RT @HarvardDivinity: Amen! 😇😇 https://t.co/ZwX92APD7z",
        "RT @KMOV: \"Make the Gospel Great Again\": Large billboard of Trump has St. Louis Co. residents talking https://t.co/Ifj6Ir7km1 #KMOV https:/…",
        "@nataliapetrzela @Run_Kiwi_Run @TheMirnavator @blackgirlsrun @iTriGirls @drjordanmetzl @LarryGlickman @ArtRemillard @HistoryRunner @nycmarathon Well done!",
        "Also this. https://t.co/d6WIKnpuTk",
        "I’ll be mentioning this is class today. https://t.co/7VnqjsgLkI",
        "@nataliapetrzela @Run_Kiwi_Run @TheMirnavator @blackgirlsrun @iTriGirls @drjordanmetzl @LarryGlickman @ArtRemillard @HistoryRunner @nycmarathon How did it go?",
        "RT @ElectProject: THIS IS AN APPALLING ABUSE OF POWER. An election official running for office targets an opponent with an investigation. I…",
        "RT @Taniel: Gov. Sununu has enabled an unrelenting agenda against voting rights in his state. This is 1st poll to find the Dem close to an…",
        "So this \"Make the Gospel Great Again\" billboard is real. https://t.co/d6WIKnpuTk",
        "@jasonmsmith @profagagne https://t.co/d6WIKnpuTk",
        "@clark_ems He always is. And he’s always a he.",
        "@KaitlinCurtice Happy bookaversery! Mine was in September!",
        "@clark_ems Wicked good?",
        "RT @JamilSmith: The Georgia Secretary of State’s office launched an investigation into his opponent’s party two days before an election tha…",
        "RT @Gabriel_Pogrund: NEW: As Pittsburgh massacre was still unfolding, Trump called mayor Bill Peduto — and started complaining about death…",
        "@kohenari @NormOrnstein Where?",
        ".@JeffFortenberry should be very proud of this. His attack against his constituent is now global news! https://t.co/IjATvyI8yO",
        "RT @jbouie: Kemp, it’s worth noting, refused federal help to secure Georgia’s elections from foreign hacking.\n\nAnyway, Kemp has a history o…",
        "RT @JaneRaybould: Together, we will win! #NEsen https://t.co/zS74jlIDCH",
        "RT @CharlesPPierce: @kasie @ParkerMolloy Then, all due respect, that's what you should have said, instead of telling us that Congress will…",
        "RT @Rschooley: Imagine if Democrats tried this kind of blatant scamming in an election. It would be a top Fox story for days. https://t.co/…",
        "RT @JamilSmith: If @AndrewGillum wins, @fivefifths writes, it may provide Democrats a pathway around Trump’s white-nationalist election str…",
        "RT @JamilSmith: Two days before an election that could make him governor, Georgia’s top elections official has opened an investigation into…",
        "@emayfarris @kohenari I’d like it to end with a representative who supports, not threatens, her constituents.",
        "RT @ezralevin: Waves aren't built on election day. That's just when they come crashing down. https://t.co/gF2sUGqjIA",
        "RT @ChrisDunkerLJS: This landed in my mailbox today, which is a good reminder that we know very little (or next to nothing) about Alliance…",
        "RT @AriBerman: This is unbelievable. Kemp refused federal government's help to secure GA voting system in 2016 saying they were trying to \"…",
        "RT @LarrySabato: Just had the umpteenth reporter and Texas political veteran from both parties tell me they think the polls are wrong on Te…",
        "RT @RuthHHopkins: Fighting for my Native people’s right to vote, Kim. https://t.co/Hb5YV0HDnP",
        "RT @emmaogreen: Read @GrahamDavidA on the way Tuesday's elections could solidify Republican power in North Carolina:\nhttps://t.co/QPBpTf21K5",
        "RT @_cingraham: This is stunning: states are sitting on billions of federal dollars intended to help the poor https://t.co/Jv9W7G89lg https…",
        "RT @NebraskaDems: Want to help get voters to the polls?\n\nToo busy or shy to knock doors or make calls?\n\nWell there is another way you can h…",
        "RT @MikeLevinCA: DO NOT FORGET that the @GOP wants to take away protections for people with pre-existing health conditions like asthma and…",
        "RT @pastormykmac: An Evangelical political org in STL are hanging billboards in STL with Trump’s face above the words of John 1:14 “...the…",
        "RT @neappleseed: It's pretty simple. When you need to see a doctor, you NEED to see a doctor.\n\nVote #ForInitiative427 on Tuesday, and more…",
        "RT @fred_guttenberg: From Parkland student\n\nMy university had a shooting (FSU 2014). My airport had a shooting (FLL 2017). My high school h…",
        "RT @jaketapper: \"The fake news is creating violence,\" POTUS says. \"If the media...would write accurately,...you'd have a lot less violence…",
        "RT @mjhegar: My opponent @JudgeJohnCarter said \"this is a war.\" Well, if it were, sir, you would be prosecuted for dereliction of duty for…",
        "If all of us patriots feverishly refreshing @538politics spent an hour GOTV #TheLastWeekend, we will win the House AND Senate. https://t.co/vmqxyyaxz7",
        "RT @Amy_Siskind: We are closing strong folks - @PhilBredesen tied in new poll out for TN senate seat - and that doesn’t even take into acco…",
        "RT @LCDP_NE: VOTE at the Election Commission, 601 N. 46th St.:\nSaturday 9 am-12 pm\nMonday 7 am-5 pm\n#LNK\n https://t.co/aSIHclsDPF",
        "This is why I’m canvassing for Eastman today. https://t.co/mfO81FyJbr",
        "RT @karentravers: Reminder that earlier this week, Sarah Sanders said \"The president is not placing blame.\"\n\nToday he points a finger at me…",
        "RT @ananavarro: 13 Americans died b/c of hate crimes last week. I can’t rationalize voting for anyone embracing Trump as he continues to di…",
        "RT @joshtpm: What's happening right now in North Dakota is just a disgrace, a totally open effort to prevent the state's American Indian po…",
        "RT @JLWeisenfeld: NEW IN PAPERBACK: *New World a-Coming: Black Religion and Racial Identity during the Great Migration* from @NYUpress &amp; wi…",
        "RT @kelsyburke: .@UMiss_amydmcd and I wrote this piece based on our research of a large Christian women’s conference. White evangelical wom…",
        "RT @SamanthaJPower: Sickening. Under scrutiny from human rights orgs for firing on a crowd of protesters, the Nigerian Army tweets Trump fr…",
        "RT @Amy_Siskind: This is our global leadership now:\n“The Nigerian Army, part of a military criticized for rampant human rights abuses, on F…",
        "@kelsyburke @ASA_Religion @SSSReligion @ASReligion @wheelhousessr @AARWeb @SORJournal What's it on?",
        "RT @crewdog58: @QuinHillyer @MaxBoot @MarkCorallo1 @brithume @ChrisStirewalt @ShannonBream @David_Bossie @DavidLimbaugh @DavidAFrench @Andr…",
        "RT @NateSilver538: 💩💩💩 https://t.co/dNc07JTZ06",
        "My @UNLincoln colleague, @kohenari, echoed much of the same sentiment last night at the \"Standing against Hate\" vigil. “Get in the habit of doing small, good things,\" he said, which prepares us to do bigger things--like standing up against injustice, especially when it costs us. https://t.co/Eo0RspNew6",
        "RT @neeratanden: This is just embarrassing @cnn. I demand a Democrat gets 19 minutes of air time tomorrow at 4 pm to talk about the electio…",
        "RT @KyungLahCNN: The war to protect your vote! @CNN “Democracy in Peril: The War on Voting Rights” premieres TONIGHT Friday, November 2 @ 1…",
        "This is NOT what democracy looks like. https://t.co/g6dkM8pamW",
        "RT @YahooNews: FACT CHECK: The cop-killer featured in Trump's incendiary video blaming Democrats for his release was actually released by J…",
        "RT @karaforcongress: Only five days until the midterms––make sure you have a plan to vote on Tuesday! Friends in #NE02: Check out all the h…",
        "RT @samstein: The cop killer that Trump used in his video attacking Democrats for letting into the country actually came back into the Unit…",
        "RT @postpolitics: Trump’s new immigration ad was panned as racist. Turns out it was also based on a falsehood. https://t.co/ZyEquysN6W",
        "RT @votevets: “Miracle on the Hudson” pilot “Sully” Sullenberger, an Air Force veteran and lifelong Republican, is urging Americans to vote…",
        "RT @acluohio: #BREAKING - WE WON A RELIEF FOR PURGED VOTERS IN TIME FOR THE NOVEMBER 6 ELECTION! \n\nAll purged voters should cast a provisio…",
        "RT @_cingraham: Periodic reminder: there is no illegal immigration crisis https://t.co/VxXh0kZFR4 https://t.co/Dz1aD4gm2e",
        "RT @GavinNewsom: \"We will consider that a firearm.\" - The President of the United States. \n\nTalking about ROCKS -- and ordering border cont…",
        "RT @kohenari: I’ll be speaking tonight at the Standing Together Against Hate rally at the Capitol. Come on through.\n\nhttps://t.co/paVPwNt4TV",
        "@ByCommonConsent In my case, it does.",
        "RT @BillKristol: Trump's not going to issue any such order, and there would be mass resignations if he tried to. It's all fake bluster by s…",
        "RT @kohenari: Less than 15 hours later, a heavily armed man walked into a synagogue in Pittsburgh in murdered 11 Jews because of a conspira…",
        "RT @JuddLegum: Steve King is asked to distinguish his ideology with that of the Pittsburgh shooter, gets very angry, refuses to answer the…",
        "@Lollardfish You're always welcome in Lincoln! (@ktgerbs was a pal in grad school!)",
        "Read this now. And make a plan for how you will honor these lives lost to hate. Thank you, @RMarieGriffith. https://t.co/mHmABiNb20",
        "RT @NebraskaMegan: There are too many lawmakers, both in the Legislature and in Congress, who transparently attempt to target and regulate…",
        "RT @jbf1755: This deserves a retweet.\nActually, this deserves a lot of retweets. https://t.co/WFrlo5MFZ8",
        "RT @KevinMKruse: Well, \"incompetent racism\" pretty much *is* the Trump brand, after all. https://t.co/lx7LCbgqOm",
        "This is incredibly concerning and dangerous. https://t.co/Vnvw1lz8Pq",
        "RT @SeeingRedNE: Listen as Jeff Fortenberry's Chief of Staff Reyn Archer threatens UNL Professor Ari Kohen for liking a fart joke on facebo…",
        "RT @krassenstein: BREAKING:  The latest numbers from Georgia and Texas show that early voting by 18-29 year-old voters is up a staggering 5…",
        "RT @ezralevin: I'm not saying Ted Cruz is a neo-nazi sympathizer, but he literally just called a neo-nazi to sympathize. https://t.co/wpRBA…",
        "RT @NormEisen: No sir, our military has not been “mobilized” to stop migrants from entering. They are simply providing logistics support to…",
        "RT @BRepairers: “But when you attack the right to vote, that came through blood, you have picked a fight at another level. How dare you tra…",
        "RT @shannonrwatts: Nothing like confirming you’re a manipulative liar just days before the election.\n\nMedia has confirmed that Kemp cancell…",
        "RT @LEBassett: Imagine cleaning houses all day, or caring for someone else's baby, and then knocking on doors for Stacey Abrams at night. T…",
        "RT @maggieNYT: “He also told me Trump was a dedicated family man and a good listener with a sophisticated view of the world.” https://t.co/…",
        "RT @CleverTitleTK: You know who just *actually* preyed on the people of Pennsylvania?\n\nAn anti-Semite whose President called neo-Nazis chan…",
        "RT @bungarsargon: Our dead are not yet buried, Mr. President. https://t.co/2of1HA5pdF",
        "RT @maggieNYT: The racist video is a) a callback to his “they’re bringing crime, they’re rapists,” campaign kick off speech b) is a bullhor…",
        "RT @NormEisen: This is the kind of resistance I admire. Outspoken, honest, boldly confrontational—but notice the hearts at the top &amp; the sa…",
        "RT @samswey: Brian Kemp sent armed investigators into black communities to interrogate residents about “voter fraud.” Charged a woman with…",
        "RT @JoeNBC: Kemp cancels debate to go to Trump rally and then lies about it when EVERYONE knows he’s lying. That can’t help in a close camp…",
        "RT @SikhProf: this video is horribly racist. donald trump is a horrible racist. https://t.co/jLSUR5UosX",
        "RT @publicroad: The leader of a Texas pro-life feminist group on why she voted for Beto O'Rourke, \"knowing full well it might be the end of…",
        "RT @urifintzy: @Redistrict @CookPolitical I revise my House outlook to VOTE",
        "RT @Ann_Ashford: Yet @BenSasse votes to take away healthcare from the people of Nebraska while lining the pockets of Big Pharma. https://t.…",
        "RT @UNLincoln: Can’t make it to the polls next Tuesday? Early voting is available at County Election Offices across Nebraska. Find yours he…",
        "RT @staceyabrams: .@wsbtv: \"On Tuesday, six weeks after agreeing to participate, Kemp cancelled his appearance in the debate. Abrams did no…",
        "RT @GilmoreGlenda: I'm thinking this is not a good look for you Brian. This could cost you the election.\n\nWhat do you care about: kissing T…",
        "RT @jonfavs: Ok, let’s spend the next few days talking about this one! https://t.co/s510dEWLjj"
      ]
    }
  }
}