{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @UN_Women: Happy International #WomensDay! \n\n#TimeIsNow to support each other, believe in each other &amp; encourage each other to speak up…",
        "RT @melindagates: On International Women’s Day, let’s remember: When women and girls are equal, everyone is greater. #IWD2018 #EqualisGreat…",
        "RT @Alexandra933: My favourite episode so far with @MaRiEagar - we talk about #CryptoPhilosophy the #CryptoGeneration emerging trends and m…",
        "RT @thejoyofDC: Tomorrow is #InternationalWomenDay. Join us in #DC for a discussion with @AndreeSimon, Laura Foose, Momina Aijazuddin and @…",
        "RT @Lagarde: #MeToo discussions important and overdue. Read my blog with coauthors Corinne Deléchat and Monique Newiak: our analysis shows…",
        "RT @meighanstone: \"In 90% of countries, there's discrimination against women rooted in the legal system...I believe #metoo is an internatio…",
        "RT @MaRiEagar: Can't wait to hear @Alicia_Close speak tomorrow on International Women's Day 2018. https://t.co/qgqVi2o9v8",
        "RT @_christadavis: “What are the internal messages  blocking women from taking the first step to entrepreneurship?” Challenge those message…",
        "RT @LisaWorx: Excited to Keynote the historic International Women's Day Forum at the US Chamber if Commerce tomorrow 10am. Tune in for the…",
        "RT @Jake_Bouer: If you want to learn about the history of Fintech, check out this amazing article. https://t.co/5HgcOLsL0R \n\nIf you want to…",
        "RT @kristinhull: Stop The Madness: The Alarming Funding Disparity For Non-White Founders https://t.co/3MBHrZ3J2T @swaaymedia #diversitymatt…",
        "RT @melindagates: When money flows into the hands of women who have the authority to use it, everything changes—for women, their families,…",
        "RT @Dawn_Serra: Stunning infographic. And deeply upsetting. Literally not ONE SINGLE BEST PICTURE FILM has women speaking more than men. NO…",
        "RT @AynRandPaulRyan: Wow.\n\nListen to @MichelleObama talk about \"imposter syndrome\" and why women can't stay silent while the loudest fools…",
        "RT @ethanrawarren: @emilynussbaum #InclusionRider https://t.co/kdp6UcgIqs",
        "“Build better for all” https://t.co/TZY6YhxfCT",
        "Duh. https://t.co/1ekjrhUF9b",
        "@voxdotcom @Emma4Change Also this one @Emma4Change https://t.co/pOtb8M0s4k",
        "RT @MAKERSwomen: \"All of the important decisions about your career will be made when you are not in the room.\" @carlaannharris shares her \"…",
        "RT @cindypinkceo: When @kumailn just said “don’t do it just because it’s better for society, do it because you’ll get rich” we all laughed.…",
        "RT @EricHaywood: Hollywood: black films just don’t sell overseas sorry not our fault \n\nOverseas: https://t.co/Rj41584FLs",
        "RT @Alexandra933: A revolution starts with one person (or a few like-minded people) and is brought about by creating something much bigger…",
        "RT @HeForShe: With International Women's Day coming up next week, let's take some time to think about just how important achieving gender e…",
        "This tech school is graduating female students at 40% from its previous 10%. An interview with the woman behind it. https://t.co/zElu6IsfPu",
        "RT @cindygallop: VCs won't touch @womenofsextech startups w big visions for profit/ valuations addressing female sexual needs. But MEN's er…",
        "RT @MAKERSwomen: “It’s extraordinary, the extent to which our public art still over-tells the story of men’s contributions at the expense o…",
        "RT @AdamMGrant: Poor leadership defined: in a survey, 80% of CEOs said they’d pass up an investment that would fuel a decade of innovation…",
        "Happy International Women's History Month! Very excited about kick starting features of great women in history. This particular kick-ass documentary brought to you by historian Dr Amanda Foreman. Treat yourself and check out the full series on Netflix https://t.co/7PHN0KXU4U",
        "@emmagonzalezFL Liquid democracy: Making the new generation heard https://t.co/9SsPH6P4VI",
        "@Emma4Change @emmagonzalezFL voices are getting lost in our democratic system. Have you heard of liquid democracy models? https://t.co/7aVeNEBcfr",
        "RT @ScitechCanada: Le Musée des sciences et de la technologie du Canada est totalement réinventé. Explorez les nouvelles expositions! https…",
        "What will gender mean in the wake of VR? When the internet carries our minds and perceptions, does it matter that our bodies do not follow? Value, ideas and moving images. Step into another's shoes, and they'll step into yours. https://t.co/7OH4Kdwt6P",
        "See you March 8th at the Émilie Du Châtelet Crypto Philosophy Salon! Come and join the roundtables debating whether our cryptos bring us further into or out of Plato's cave. https://t.co/HLd4hyF77t",
        "Bro-culture is a planet-wide over-valued bubble, and it's time is running out fast. Go go gadget decentralization &amp; redistribution! https://t.co/M791jIV9WV",
        "Keep the good times rolling women investors! :D https://t.co/deL0yTgQbO",
        "Great mascot @ravencoin. Feel the inspiration of the flock! How about a digital copy of a painting to use for promotion? #RavensRock #TrueValue https://t.co/DAEHLZy5b9",
        "Let's go past borders and across the globe! #Raven #Swarm https://t.co/RAzYbQ96Dv",
        "RT @betterallies: I'm aware that women, and especially women of color, are asked to do more office housework than men. And I push back when…",
        "RT @Atlassian: Feedback is good for us: it helps us grow and be more effective. But unfortunately, it’s a prickly subject in many workplace…",
        "RT @SWWACwpg: Check this free webinar out! \n\"In this webinar, lawyer Emily Dixon will provide a brief overview on the international and dom…",
        "Nobody - read, NOBODY - is disposable. And when it’s people who are consensually engaging in carework, emotional labour, and sex work, in exchange for tradable, tokenized value, it becomes personal to any self-respecting feminist #sexworkiswork #rightsnotrescue #payher #TrueValue https://t.co/u7n8Tnp1z2",
        "RT @NBCNews: A new study finds that men in STEM subject areas overestimate their own intelligence and credentials, underestimate the abilit…",
        "“Who are we together?” Yes! #TrueValue https://t.co/ezIU7XGFzZ",
        "RT @womensart1: Linen jacket by Agnes Richter, a seamstress who was forced into an Austrian asylum during the late 1800′s and who embroider…",
        "RT @womensart1: Fennec fox (dog star) by Anne Lemanski #womensart https://t.co/v1iTakIduP",
        "RT @aileenlee: 1/ So excited to invite folks to join us in @AllRaise to make the VC &amp; tech ecosystem accessible, inclusive and balanced.  P…",
        "The article in question. They didn’t “invent” taxes, they’re rivaling them and patching a hole that current political structures have not addressed. It may be tempting to laugh, but there’s something bigger going on here. #watch #flagwavinginthewind #analyze #thewaterweswim https://t.co/1MdfnQSeyt",
        "What is being debated and decided matters, but the structures matter more. If you learn of new and exciting models and examples of businesses and governments, please share. We need to te-think these systems. /peace",
        "The trouble with leaving it to the tech companies or to commercial industries in general however, is that it cuts down on accessibility. Pay for it, or leave - and the economic gap widens. But what if we had more social businesses? If enterprises were lead by other metrics?",
        "Is my party against your party truly the best way to get anything done? I don’t think so. Is there a large gap between the idea of paying taxes and getting things done for “us” in the way we would like to, and the way that things currently are? I think so.",
        "Liquid democracy offers an option to this, but isn’t a whole picture. Every few days, I watch politicians battle not only each other (in a very theatrical way), but also battle the structure in which they are supposed to interact.",
        "How do we put a face, a story, and a reasonable weight of importance while voting, deciding and implementing laws or systems that will disproportionately affect some and not others?",
        "For example, we seem to do quite well with building connection and empathy face to face. How can we facilitate this between at risk communities, who are most likely to be affected by laws done about them, for example?",
        "Inversely, how can we hack our own systems, so as to minimize the chances of such “evil” occurring? We have reflexes programmed in as the result of millions of years of evolution, most not “good” or “bad”, but simply characteristics.",
        "We ought to also define “harm”. The only thing needed for great harm to happen seems to, most often, be for people to not have focus in one area, in favour of another. There’s also intentional harm, but it isn’t as common and conscious as most of us assume in “evil” or “harm”.",
        "They will always be changing, in response to technological evolutions, but it would be worthwhile to build in anticipation of the dynamics of power itself. What are some common pitfalls, once an entity harnesses enough power? What does it take to cause harm?",
        "We’d be crazy to think that those abuses won’t happen again. I’d be really interested in having corruption experts and historians chime in on the creation of those types of technological safeguards.",
        "As we’re finding out with the giants - Facebook, Google, Apple - it also is at the cost of our privacy. This is a problem in our relationship to both businesses and government. Where are the safeguards against abuses? How will we minimize the effect that corruption can have?",
        "The difference with these seems to be that you vote with you dollar, but we’re all kidding ourselves if we say that that’s not already happening in government. We’ve (to a certain extent) separated church and state, but we haven’t separated state and money.",
        "A lot of people are making fun of a “neighbourhood pools their money” app, saying techies “invented” taxes. Thing is, we are entering a time when tech companies can do things faster and better than much of our governments, but at what cost? https://t.co/ulnDsWAxDb",
        "RT @cblainconsult: https://t.co/S5NXXP5dG1 https://t.co/Gnn869DsuJ",
        "RT @melindagates: The world is better than you think! My late friend Hans Rosling’s new book, Factfulness, proves it, with his customary fl…",
        "RT @tgr: Really excited to be a part of this amazing group of women who are committed to diversity in funders &amp; founders! @AllRaise #AllRai…",
        "RT @AdamMGrant: In groups, we make the mistake of listening to the people who command the most airtime, instead of the ones who have the mo…",
        "RT @UN_Women: Zoneziwoh Mbondgulo, women's rights activist from Cameroon, was at #CSW62 to tell the 🌍 what #ruralwomen in her country want…",
        "FOSTA puts marginalized people at risk, pushing already stigmatized sex workers into more dangerous working conditions and environments. #SexWork is not the same as #SexTrafficking, get informed and inform others. #FactsMatter #SafetyForAll #BodySovereignty https://t.co/fUsiAdPebF",
        "RT @andrewpreddin: Wendy Woods of @BCG: The business benefits of doing good https://t.co/L9S0seKOha",
        "RT @jennyyangtv: #🍚🐰\n\"Chinese feminists found a way around [Weibo blocking #MeToo hash] they began using #RiceBunny in its place along w th…",
        "RT @licracy: Still no country with #LiquidDemocracy \n @TheEconomist Intelligence Unit's Democracy Index\n\n#FutureofDemocracy https://t.co/cd…",
        "RT @rareartlabs: We're going to help thousands of artists get their first crypto not by signing up for an exchange, but rather by selling t…",
        "RT @zachlieberman: Bw gradient circle push #openFrameworks https://t.co/ZfYh6kLz9C",
        "RT @SallieKrawcheck: Ellevest has just rolled out its Ellevest Impact Portfolios. They're designed to drive positive social and economic ch…",
        "RT @LinkedIn: Millennials seek work with purpose. Beyond salary, it's the culture &amp; mission that make these #LinkedInTopCompanies. https://…",
        "RT @GoodMenProject: It reveals your ignorance about the misogynist history of “witch hunting” and the… https://t.co/3wt8n5Sucf",
        "RT @XOVercoin: To reinforce what @gadhiaj at Virgin Money said at a recent Fintech event, we need more women in this cryptospace. XOV activ…",
        "RT @thrasherxy: For those asking, what do I mean that bodies are socially constructed? Not that bodies don't exist only as ideas, but how w…",
        "RT @BobSummerwill: BLOG - Our blockchain community meeting in Vancouver to collectively review and provide feedback to @BCSC_Info.  Coming…",
        "RT @temporaldesign: Temporal Design: Rethinking time in design by @entretags and @mhbastian Out now in Design Studies https://t.co/JAFteOfI…",
        "RT @MAKERSwomen: In honor of #WomensHistoryMonth, MAKERS is highlighting trailblazing women who are making changes today and inspiring the…",
        "RT @jizlee: Appreciating the respect @andersoncooper gives @StormyDaniels in the interview, and that he and @60Minutes producers discuss se…",
        "RT @ElizabethGore: Thank you @lisarab of @Forbes! 6 success tips for #FemaleFounders and #entrepreneurs stemming from #CircularSummit. It w…",
        "We’ve got to change what it means societally to have been wrong, to change where we go from there. A good thread by @Delafina777 about it: https://t.co/Y9t427H6Q6",
        "RT @GhomeshiEffect: Women tell me they won’t go to certain emergency food providers because they believe they'll get harassed there ― or th…",
        "RT @JoLynneO: The Harvey Weinstein takedown is a perfect example of how money talks in the #metoo movement. In many other cases of multiple…",
        "RT @AdamMGrant: Recruiters value competence and commitment in men, but reject high-achieving women as \"less likable.\"\nUgh. When you submit…",
        "RT @APompliano: The smartest people I know:\n\n1. Admit they know very little\n2. Constantly seek more info\n3. Encourage intellectual debate\n4…",
        "RT @APompliano: I tried to send a bank wire online this morning. It said to go into a branch.\n\nJust went into the branch &amp; greeted by guy w…",
        "“*Despite years of MPAA research suggesting otherwise*”, WHHAAAAT!! “studios have long operated on the assumption that men account for the majority of moviegoers. This new study from Fandango digs deeper into women’s power and preferences at the cinema.” https://t.co/cI6QcZgYM4",
        "RT @UN_Women: Sexual &amp; gender-based crimes are grave violations of international law &amp; can be categorized as:\n💢War crimes\n💢Crimes against h…",
        "To understand a seemingly ever-present variable, look at our variations of that variable, and study where &amp; how it becomes absent to us. @marcwittmann explores our perceptions of Time. https://t.co/ozwr6n38Tg",
        "RT @aantonop: The CLOUD Act passed. It destroys privacy globally, so it had to be snuck into the $1.3 trillion omnibus without debate. \n\nEn…",
        "RT @LeadershipHldgs: “There is a huge amount of money to be made in taking women seriously.”\n   - @cindygallop",
        "RT @nelldd: Impact Investing \"cannot be a do-gooder thing\" @jeancase. \"We need to move Trillions of $$$.\" #ErikaKarp @Cornerstone_Cap @kris…",
        "RT @MooseHide_BC: Inspiring young women on a panel with @tamaravroomen CEO of Vancity at the 2017 summit on social innovation. #impact4BC #…",
        "VICTORIA WOODHULL: An incredible female historical figure! A women's Rights activist (1838-1927), she ran for presidency in the US before women could vote. Rags-to-riches twice, a medium, 1st woman Wall Street, newspaper editor &amp; free love advocate #herstory https://t.co/LkK4I8iLcx",
        "RT @sarahmaclean: Ada Lovelace was Byron's only legitmate child and the first computer programmer so can someone please tell me why we stil…",
        "RT @KumarAGarg: STEM community, take note -&gt;\n- Girls age 6 who drew women when asked to draw a scientist: 70 PERCENT\n- Girls age 10-11 who…",
        "RT @Forbes: Today's Google Doodle celebrates the work of geochemist Katsuko Saruhashi https://t.co/FvLsOUQgy7 https://t.co/5QQyKwJzrg",
        "@Paige_M_Lewis LOL! @justinemusk",
        "RT @socialroots_io: Another example of amazing technologies with great potential. https://t.co/QYMo4bID4h"
      ]
    }
  }
}