{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#Khashoggi's editor calls for #Congress to probe #Trump, #Kushner ties to #Saudis https://t.co/qa8rBI60o9",
        "#Trump is incapable of being Presidential and @realDonaldTrump has no understanding of the Constitution and separation of powers. https://t.co/fYk3SkkelK",
        "RT @JohnFugelsang: Dude, they invited a historian to speak.  And historians are gonna pulverize you harder than every comedian on their bes…",
        "RT @KatieBoWill: Huge scoop from @TaraCopp. White House approves use of lethal force by troops at the border—and crowd control &amp; temporary…",
        "RT @SallyQYates: In a single day, POTUS turns a blind eye to the barbaric murder of journalist and we learn that he tried to order DOJ to g…",
        "#Trump is dumb enough, arrogant enough. and sufficiently disrespectful of the justice system that he’ll likely push back insulting the Chief Justice. https://t.co/3udFIqttGU",
        "RT @MeetThePress: BREAKING: In a rare public criticism of a US president, Chief Justice John Roberts is pushing back against President Dona…",
        "Chief Justice Roberts pushes back on #Trump's criticism of 'Obama judge' https://t.co/fM3ka4uv7p",
        "#Trump TV aka #FoxNews is selective in coverage. https://t.co/egDJ7ATglQ",
        "Investigation into two senior officers of #bcleg extra hard as most in gov, opposition and media have known and trusted them for decades. https://t.co/ZQA3X5N8LG @keithbaldrey @VaughnPalmer @MikeSmythNews #bcpoli",
        "RT @DevonRowcliffe: Britain is now suffering from a Brexit calamity because millennials didn't vote in that referendum. Baby boomers chose…",
        "#Trump claims he has 'no financial interests in #Saudi Arabia' — but he makes lots of money from it https://t.co/THdSXXsKsx",
        "RT @washingtonpost: From the Editorial Board: Trump’s latest statement on Khashoggi was a betrayal of American values https://t.co/xkKhuCvp…",
        "Since #Trump sold the moral authority of the US, will anyone in the #GOP show they’re not bounded at the hip with @realDonaldTrump",
        "RT @TorontoStar: #StarExclusive: Premier Doug Ford’s unelected chief of staff Dean French ordered senior political aides to direct police t…",
        "Since #Trump is defining US as amoral and for sale, will some #Republicans grow a spine and say that’s not them. https://t.co/JjXPLS6ns9",
        "RT @Mar13980: @StrategicThghts @iceblueaccent @realDonaldTrump @LindseyGrahamSC Trump thinks he will not be charged if he shoots someone on…",
        "Since #Trump has decided it’s OK for #MbS to turn #Saudi embassies into human slaughter house, how will @realDonaldTrump respond if next murder is in their Washington embassy? @LindseyGrahamSC",
        "RT @BCProsecution: @BCProsecution Service announces the appointment of Special Prosecutors https://t.co/9EkBlZ0iyq  #bcpoli",
        "#bcpoli Sergeant-at-arms and clerk of #bcleg under criminal investigation https://t.co/jnQyfH0ehv",
        "RT @nytimes: Mitch McConnell is standing in the way of a quick vote on a criminal justice bill. Now, he's feeling the heat — from a coaliti…",
        "#Trump loves dictators and dreams of being like them. https://t.co/iYDmrUKD6B",
        "RT @washingtonpost: Dow tumbles 600 points, wiping out all gains this year https://t.co/nYuo6APOAR",
        "RT @InklessPW: \"It's not like they knelt during the national anthem, after all.\" https://t.co/4bUDhSH8x6",
        "RT @ananavarro: The Saudis chopped a US Permanent Resident into pieces. Trump knows it. Everyone in his Administration knows it. Yet, they…",
        "RT @PhilipRucker: Trump tries to order the Justice Department to prosecute his political enemies — an important NYT scoop about how the pre…",
        "RT @joshtpm: Let's cut the crap. Khashoggi is how Trump would like to handle things here too. But for now there are too many laws in the wa…",
        "#Trump thinks he has the same powers as autocrats he praises, #Constitution be damned. https://t.co/fRQJMcOVKX",
        "RT @SenSchumer: Did Matthew Whitaker share confidential information about Mueller’s investigation with President Trump? \n\n@TheJusticeDept I…",
        "RT @JRubinBlogger: I prefer presidents who aren’t cowards https://t.co/TqqzXVrvJ5",
        "RT @BrianKarem: Our POTUS is the greatest fan of the military! Except when it is raining in France, or when it is Veteran’s Day, or a gener…",
        "RT @GolfTrendz: @politicususa https://t.co/9XhBJ30PU3",
        "RT @politicususa: Trump flat out lies and claims that he has no deals with Saudi Arabia. https://t.co/iLsp5HD1bA",
        "RT @PMLorber: @politicususa Saudi Arabia has loaned or given Jared Kushner and the Trump organization nearly $1 billion in the last two yea…",
        "#Trump, sworn to uphold Constitution, just did an out of control rant attacking the Nineth Circuit Court.",
        "RT @LeyneLes: Here’s the first indication of the shocking suspension of two officers of the Legislature https://t.co/dDyqdpHlwU",
        "Opinion | The unraveling of #Trump’s presidency is just beginning https://t.co/UxPAgpMuGE",
        "RT @NBCPolitics: BREAKING: Washington Post publisher says Pres. Trump's solidarity with Saudi Arabia after Khashoggi's murder is betrayal o…",
        "RT @BCTodayOfficial: Government House leader @mikefarnworthbc tells reporters @BCLegSpeaker's office will be\nissuing a statement shortly. A…",
        "RT @NBCNews: Sen. Feinstein on President Trump's support for Saudi Arabia, despite the murder of Jamal Khashoggi:\n\n“Human rights is more th…",
        "Will all the #Trump syncophants at #FoxNews and on the #GOP side of #Congress fall in line behind @realDonaldTrump turning a blind eye to murder and dismemberment. https://t.co/mBz8eAMy99",
        "RT @bruce_arthur: The most uninformed, imbecilic, toady, poorly-written, categorically untrue statement you have ever seen from a president…",
        "RT @washingtonpost: Analysis: A turkey has spent more time on-camera in the briefing room this month than the press secretary https://t.co/…",
        "RT @DanRather: PRESIDENT TRUMP PARDONS A TURKEY. I think this is one case where the comedians can just let the headline speak for itself.",
        "RT @thehill: Dershowitz: Ivanka Trump personal email use is \"hypocrisy on parade\" https://t.co/kmRlEkow5Z https://t.co/224YnVUpus",
        "As of 8:20 a.m. November 20, 779,200 packages are estimated to have been received by Elections BC, which reflects approximately 24% returned. This does not include packages that have been received by Canada Post but not yet transferred to Elections BC. #pr4bc",
        "RT @TomMarknews: President @realDonaldTrump wimps out on Saudi Arabia. Surprise. Surprise. https://t.co/8V29QKhV9Y",
        "If Matthew #Whitaker can be appointed without advice and consent, why would #Trump or any president put appointments before the #Senate? https://t.co/GQTrePUDWA",
        "#GOP's #Grassley admonishes #Trump on #Kelly comments https://t.co/WzVqJIEkYQ",
        "Opinion | It’s time for the rats to leave #Trump’s sinking ship https://t.co/U1Cfv8LTbW",
        "#Trump and #GOP know when you’re playing defense you are in trouble. That makes #ivankaemails particularly delicious.",
        "RT @shaneharris: “Some aides were startled by the volume of Ivanka Trump’s personal emails — and taken aback by her response when questione…",
        "RT @MetroVancouver: Smoke from #CaliforniaFires is creating visible haze over the Lower Mainland. Particulate matter readings remain below…",
        "Opinion | Why #Trump can’t stop personally attacking military veterans https://t.co/1IesWkJkIq",
        "#CNN drops suit against #WhiteHouse after @Acosta’s press pass is fully restored https://t.co/OlLhnmCzOv",
        "RT @MikeLevinCA: Some facts on CA wildfires for @realDonaldTrump:\n\n-Your administration cut funding for fire prevention. \n\n-70% of CA land…",
        "RT @JoeNBC: Trump is now lying about and attacking the Navy SEAL who led the attack on Osama bin Laden. \nPro-Military? Not even close. He’s…",
        "Is there anyone #Trump doesn’t attack - oh, all those authoritarian dictators. https://t.co/onghjHPSAk",
        "RT @brianstelter: Breaking: The White House is voluntarily restoring Jim @Acosta's press pass, three days after a court ordered the pass to…",
        "RT @Acosta: Thanks to everybody for their support. As I said last Friday... let's get back to work.",
        "RT @nytimes: Trump’s $1.5 trillion tax cut was meant to be a big selling point for congressional Republicans in the midterms. Instead, it a…",
        "#Trump no doubt happy he’ll see murderer. https://t.co/LljOW8vHSm",
        "RT @unionwill: Let's make every vote count! #pr4bc #bcpoli https://t.co/FeX52ZpFfz",
        "Wishful thinking in Opinion | The end of #Trump https://t.co/g8Ealjh3GS",
        "Senate #Democrats sue to block #Trump’s acting attorney general, Matt #Whitaker https://t.co/ijJaN1oyjl",
        "War of words between Mike Pence, Xi Jinping at APEC summit: Here’s what they said https://t.co/uzOU9EdVNr via @nationalpost",
        "Matt #Whitaker's appointment as acting attorney general challenged in Supreme Court https://t.co/C6QEd5Y3rV via @nbcnews",
        "#Whitaker’s opponents take legal challenge to Supreme Court https://t.co/v9ta6I60UU",
        "#Trump’s always classy. Looking forward to hearings in #House Committees. https://t.co/3why5b4z6L",
        "RT @davidfrum: Didn't Donald Trump promise that if elected president, the world would stop laughing at us? https://t.co/8OJDGnt9uP",
        "We should be so lucky? Hope #Trump is bugged as he sweats. Does @realDonaldTrump have “fix” in with appointment of unqualified acting AG. https://t.co/pAzqByZ7kM",
        "RT @DerekCressman: Unsurprisingly, Donald Trump Is Pro-Asbestos And Considers It Safe\n\nhttps://t.co/ORBwJILO50",
        "Imagine the time warp; 20 or 30 years ago that question would not be comprehensible. #bcpoli #bcndp #bcgreens https://t.co/l6Fhq6DoU9",
        "Retired lieutenant general tears into #Trump over attacks against Navy SEAL: 'Disgusting' https://t.co/WwVEpaqgcl",
        "RT @kevinmilligan: Just watched the daily commute of the huge murder of crows along Grandview near highway 1 on their way to Still Creek in…",
        "RT @EricHolder: Democracy did not win in Georgia. https://t.co/BMypvOe5Ew",
        "RT @maggieNYT: After a year of claiming he was eager to sit with Mueller, Trump now says he probably won't. Trump allies believe that Whita…",
        "RT @EvanLeeson: We ignore this at our peril.\n\n#abpoli #bcpoli #skpoli #climate https://t.co/aJUQwIYUiL",
        "RT @cupw: Radio Silence: As of 6:00 p.m. today, we have not received any communications from the @CanadaPostCorp Negotiating Committee with…",
        "Think this means #Trump is confident the fix is in with his unqualified acting AG. https://t.co/WzKJr7842m",
        "RT @MeetThePress: ICYMI: Sen. Lindsey Graham (R-S.C.) says it’s “impossible for me to believe” Saudi Crown Prince Mohammad bin Salman didn’…",
        "Opinion | The #GOP has just two problems: #Trump and #Trumpism https://t.co/1o8Q6qK2E7",
        "RT @nytimes: President Trump said California could learn lessons from Finland about fire management. But Finland has colder winters, wetter…",
        "Bill Maher lists #Trump's broken promises for supporters 'keeping score' https://t.co/fcZkbKU7YS",
        "RT @ruthvancouver: @StrategicThghts @icbc @nvanrcmp I agree!  So hard to see pedestrians in the glare of the oncoming headlights. Please ca…",
        "#Trump's Acting Attorney General once backed a time-travel cryptocurrency https://t.co/oTAoBX7bEi",
        "RT @talker2002: @StrategicThghts @PressSec There are already rules of conduct for the WH Press Room. Some written by the WH and others by t…",
        "Would anyone watching @PressSec in briefing room describe her behaviour as “adult”. Best way to write rules is to ask #WhiteHouse press corps to draft a proposal. https://t.co/qOQQSXpSyK",
        "RT @SykesCharlie: Easily explained: she ate the macadamia nuts from the minbar. https://t.co/gpeGo5Vklk",
        "RT @CNN: Norway stunned as warship sinks after collision https://t.co/wNPrL17r4S https://t.co/ZYuWg0wkKY",
        "RT @washingtonpost: Michael Avenatti law firm evicted after not paying more than $213,000 in back rent https://t.co/fqkT9IWD8w",
        "‘This would be a very good time to do a shutdown,’ #Trump says https://t.co/7c4MXCKSYl",
        "RT @GregTaylor100: Great new ad from @fairvotebc. Let's ensure 40% of the vote equates with 40% of the seats, and improve democracy for all…",
        "@primetimecrime See https://t.co/1lG5jjqAWL and https://t.co/aIt0DY0Kj6 Trump likes to blame folks so who’s to blame for drought?",
        "#Trump again suggests #California mismanaged forests as he heads to fire-damaged state https://t.co/rpP9ygZsuu",
        "Analysis | #Trump won’t believe his own intelligence community -- again https://t.co/lNIeD06oIh",
        "RT @washingtonpost: Analysis: The CIA’s big finding on Jamal Khashoggi’s death pits a disbelieving Trump against his intelligence community…",
        "RT @thehill: Chris Wallace after interviewing Trump: I don't think there's a chance he'll sit \"for an interview with Mueller\" https://t.co/…",
        "@HarbirSDhillon Never discount willfully ignorant #bcliberals some of whom said in their leadership race that they’d never be able to form government without #FPTP that gives them 100% of power with 38% of popular vote. \n\nVote for #MMPR in #pr4bc #bcpoli",
        "Hard to believe reporting that #Trump questions loyalty of @VP. Who else asks, while in the air, “how high master” when @realDonaldTrump says jump? #Pence is Trump’s insurance policy as many think he’d be even worse than #Trump."
      ]
    }
  }
}