{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JSportsnet: So Quenneville returns to the Blackhawks next season...most relieved group is the other NHL Coaches who knew they would be…",
        "I cannot wait for the NHL Stanley Cup Playoffs to start! #StanleyCup #NHL #BestTimeofTheYear",
        "That’s game set and match... 3 nil Liverpool #LIVMCI #UCL",
        "2-0 Pool over City #UCL #LIVMCI",
        "RT @timelessclips: (1994) Will Smith gets emotional when talking about his father. Powerful. https://t.co/M0YkAZX00M",
        "RT @PierreVLeBrun: MacKinnon. Hall. Kopitar. Wheeler. McDavid. Giroux. Kucherov. Malkin. Marchand. What an insane year to be voting on the…",
        "RT @NHL: Respect. #ThankYouSedins https://t.co/Yet0rt7DhB",
        "It won’t be the same watching the Canucks without the Sedins... what great careers for two of the most classiest guys to ever lace em up!Thursday will be a tough one #ThankYouSedins #NHL",
        "RT @HockeyHangout: Predators got boned. This isn’t goaltender interference 😂 https://t.co/EH5FHWzkRY",
        "Taylor Hall definitely deserves to be in the Hart talks..what a season for him #NHL",
        "RT @DimFilipovic: Taylor Hall running so hot right now he could even ace a boating license exam",
        "Gioooooo!! 1-0 TFC #TFCLIVE",
        "RT @EPLBible: Juventus stadium all on their feet clapping Cristiano Ronaldo’s overhead goal. \n\nAmazing 👏👏👏 https://t.co/BE935P8Wsg",
        "Let’s go TFC!! #TFCLive",
        "3-0 .. Ronaldo with the assist this time..3 away goals that’s about it in this tie #JUVRMA #UEFAChampionsLeague",
        "RT @EPLBible: Zinedine Zidane's reaction to the Cristiano Ronaldo goal. https://t.co/NblaovlPJO",
        "My boy @samerarbaji having multiple orgasms after that",
        "Holly fuck Ronaldo!!! Top drawer stuff wow #UEFAChampionsLeague",
        "RT @SportsCenter: Breaking: Canelo Alvarez announced he has withdrawn from his May 5th rematch against unified middleweight world champion…",
        "RT @OptaJoe: 38 - Cristiano Ronaldo has now scored 38 goals in all competitions this season, more than any other player in Europe's big fiv…",
        "RT @RajLiberal: A child cannot just die in our streets! If anyone has any information about this young man’s death, please contact @PeelCri…",
        "Vehla vehla kehni eh tu yaaran nu, vekhi sohniyeh jaaman time ni Huna kalakaraan nu",
        "Avs down 3-1 to the Kings late in a very crucial game in there season... Berniers been poor in goal #NHL",
        "RT @strombone1: I was lucky enough to have had a chance to play with Hank and Danny for 8 seasons. Two of the greatest players of all time.…",
        "RT @BarSouthNCelly: This coach has one hell of a pre-game speech 😂😂... https://t.co/U2YhnJC1Pa",
        "RT @JSportsnet: Ovechkin's 46th into an empty net in St Louis...Blues lose an key game...They remain on the outside, looking in in the West.",
        "RT @GMillerTSN: After the horn sounded at the end of the game in Ottawa, @ErikKarlsson65 grabbed the puck and tucked it into his uniform, i…",
        "RT @SNstats: #Leafs Mitch Marner has 16 points (5 G, 11 A) in his last 12 games",
        "The Sabres are trash #TMLtalk",
        "Nylander with his second of the night! 4-1 #Tmltalk",
        "Matthews to Nylander = Money!! 3-1 Buds #Tmltalk",
        "Austonnnnn! 2-1 Buds #Tmltalk",
        "Kinha paisa mein kamona, kehri Gaddi mein chalona, kehra balliyeh brand mein pouna.. gallan eh nah matter Karan mutiyaareh",
        "RT @TSN_Sports: BREAKING: Vancouver #Canucks announce that Daniel and Henrik Sedin will retire at the end of this season. https://t.co/lPZr…",
        "RT @reporterchris: Travis Dermott doesn’t have a broken ankle, which is positive. Considered day to day.",
        "RT @Canucks: \"We started the year with the mindset that a decision would be made in the postseason. But it became clear, after discussions…",
        "RT @PierreVLeBrun: Ryan O'Reilly confirms he's accepted an invitation to play for Canada at the worlds. Excited to be part of it.",
        "Dil tah eh vi kehnda aj kal maut e mangdi hu, par dhokha keetha vaada raab toh vi sangdi hu #facts",
        "Nothings sweeter than revenge",
        "RT @EPLBible: Why fluorescent yellow kits should never be worn. 😂 https://t.co/sAopP0XjjB",
        "RT @NHL: Goal of the year? 🤔 https://t.co/CBfB1QWhE3",
        "RT @HockeyGods: William Karlsson straight outta NHL 18 😱😱😱\nhttps://t.co/qtQJwzRXYN",
        "RT @1stOhioBattery: John Tortorella: &amp;#%!@?!\nAlexander Wennberg: 😂 https://t.co/ujHVgCeJHJ",
        "Oh F off #TMLtalk",
        "RT @SportsCenter: Zlatan told LA \"You're welcome.\" \n\nThis is why. https://t.co/ekZEYxr4g7",
        "RT @SportsCenter: Welcome to MLS, Zlatan! #SCtop10 https://t.co/up0beeNtA6",
        "Rakell with the OT winner.. what a game! #LAKvsANA",
        "RT @TSN_Sports: The Toronto Maple Leafs have officially clinched a playoff spot for the second straight season. https://t.co/KCStZcVkS4",
        "RT @InGoalMedia: This is Scott Foster, Emergency Backup Goalie for the Chicago Blackhawks. He has never played professional hockey before,…",
        "RT @SNstats: Emergency goalie Scott Foster is now in net for the #Blackhawks\n\nHe last played a competitive hockey game on Oct 15, 2005 for…",
        "RT @theScore: 36-year-old accountant Scott Foster stole the show in his NHL debut Thursday night. https://t.co/BIyzIyilYD https://t.co/hEmj…",
        "RT @BradyTrett: Hilarious post-game interview from 36-year-old Scott Foster, who was called into action as the Blackhawks Emergency Backup…",
        "RT @Canucks: 🎉 #CANUCKS WIN!! 🎉 https://t.co/jLW1AEgfT8",
        "RT @TheFlintor: CLINCHED BABY",
        "Matthews!! 2 zip Leafs #TMLTalk",
        "RT @SkySportsNews: BREAKING: Associated Press reporting Steve Smith banned for 12 months by Cricket Australia. #SSN https://t.co/xpdkrOe3QE",
        "RT @Sportsnet: Alex Ovechkin blasts home his 45th of the year, tying Wayne Gretzky and Mike Bossy for most 45 goal seasons. https://t.co/oy…",
        "RT @TSNBobMcKenzie: Three finalists for the Hobey Baker Award are scheduled to be announced on Thursday. Leading candidates are Northeaster…",
        "What a laser beam from Bryan Little... tie game Jets and Preds #NHL",
        "1-0 Spain just 6 mins in.. great ball by Iniesta and a better finish by Rodrigo #GERESP",
        "RT @virendersehwag: 87 years ago,on this day, Shaheed e Azam Bhagat Singh, Shivaram Rajguru &amp; Sukhdev Thapar sacrificed their lives for our…",
        "RT @RupinderKW: Bhagat Singh along with Rajguru and Sukhdev was hanged on this day — 23rd March 1931. They sacrificed their life for us, so…",
        "RT @utdxtra: Official: Zlatan Ibrahimovic will wear the no.9 shirt at @LAGalaxy. #mufc https://t.co/11eb6snUiI",
        "RT @official433: OFFICIAL! @Ibra_official joins @LAGalaxy 📝🇺🇸 https://t.co/W5FwVjuig7",
        "RT @Ibra_official: Los Angeles, welcome to Zlatan. #zLAtan #LAGalaxy https://t.co/nFAY4X9zbR",
        "RT @DeadlineDayLive: LA Galaxy and Zlatan Ibrahimović have taken out a full page advert in the LA Times to announce his arrival at the club…",
        "RT @RajLiberal: I am a proud Canadian, a Proud Sikh and most proud that I live in a nation that doesn’t make me choose between my devotion…",
        "Light em up boys!! 5-1 #Tmltalk",
        "AM34 thank you very much! #TMLtalk",
        "@EASPORTSNHL @hallsy09 @emalkin71geno @86Kucherov @Mackinnon9 @NJDevils @penguins @TBLightning @Avalanche John Scott",
        "Jihneh eheh sohneh ohneh dillan deh neh kaleh, rehiyeh door door dhokha kardeh jaroor",
        "RT @whosecherry: How y’all dumbass motherfuckers raised in the lap of luxury, in beautiful suburbs and acting like your violence is a part…",
        "RT @whosecherry: Indian men in brampton constantly perpetuate a culture of violence that makes everyone associate filth with the Indian com…",
        "RT @whosecherry: Fuck all of you dirty ass dumb ass Punjabi boys who think they’re bod just because daddy gives you money and your trucking…",
        "Raat kitheh pehni teh swaireh kitheh hon geh",
        "RT @KaivanShroff: Austin bomber Mark Anthony Conditt was a DOMESTIC TERRORIST. \n\nFACT: Since Trump took office, more U.S. citizens have bee…",
        "RT @HockeyHangout: Hockey tough, skate to the ear 💪🏼 https://t.co/Y4OtMuDnTE",
        "Hyman rips one upstairs! 3 zip #TMLTalk",
        "RT @hsal90: Absolutely heartbreaking about Erik Karlsson and his family. Sincerest condolences.",
        "RT @Funny_Truth: 91% people feel uncomfortable when the TV volume is an odd number.",
        "Gaalan eh nah matter Karan mutiyaareh",
        "RT @ChampionsLeague: The official result of the #UCLdraw.\n\nPredict the final... 🤔 https://t.co/YAlLd1tWJK",
        "RT @shindasingh: Dear #cdnpoli,\n\nYou know what's scarier than Khalistan?\n\nA country that systematically picks you off for wanting to preser…",
        "RT @ChanveerNatt: @MandeepBajwa @CandiceMalcolm Pat laa gori ! At the translation date . Sala disturbing da pan da yaa....",
        "The Buds are hot baby! #TMLtalk",
        "@DarrenDreger Absolutely sick",
        "RT @DarrenDreger: Sickening and senseless tragedy. https://t.co/O1n2GvqzQJ",
        "@DarrenDreger https://t.co/rODiUmFLSY",
        "RT @NHL: 11 consecutive wins at home = 🔥. https://t.co/I1qCFyzcaa",
        "Wow.. 5-0 Liverpool now... horrible defending #UCL",
        "Mo Salah is a beast #UCL",
        "Game 7!! See you in Boston!!!!!! Let’s gooooo #TMLtalk #StanleyCup",
        "Wow #TMLtalk",
        "RT @CBCToronto: CBC News has confirmed Alek Minassian as the alleged driver in the Toronto van attack that killed nine people and injured 1…",
        "RT @geniebouchard: Toronto 🙏🏼❤️",
        "RT @CP24: BREAKING: 9 people are dead and 16 people are injured as a result of a van striking pedestrians at Yonge and Finch earlier Monday…",
        "RT @Ginohard_: The best mic'd up moments from the NHL regular season 😂👌 https://t.co/pGpkjOqRjb",
        "RT @CBCAlerts: Several pedestrians struck by white van in Toronto; condition unknown. Police say driver fled the scene. Incident occurred i…",
        "@Spitfish14 @HkyNightPunjabi https://t.co/DiD5lDssPV",
        "RT @JSportsnet: Flames make it Official… https://t.co/kQIbtXEYPy"
      ]
    }
  }
}