{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @newrepublic: The Washington Post published a curious op-ed written by 44 former senators who warn vaguely of an impending threat to Ame…",
        "RT @20committee: \"The line separating good and evil passes not through states, nor between classes, nor between political parties either, b…",
        "RT @sentantiq: “So one thing is worth much: to keep on living with truth and justice and in good will even among liars and unjust men”\n\nἛν…",
        "Oy vey. https://t.co/R87s11Q4KN",
        "RT @CCavafy: “but, memory, if you can bring them back\nbring back a memory of that love.”\n\n– C.P. Cavafy, “Grey Opal”, translated by Ian Par…",
        "RT @lordmahammer: J'invite les Lycéens qui chantent \"Tout le monde déteste la Police\" à aller déloger le tueur de Strasbourg eux-mêmes, au…",
        "RT @leonidragozin: Some wintery Russia for you on the Moscow-St Pete line. https://t.co/A1pU4HY5bK",
        "RT @benjaminhaddad: The excellent \"War in 140 characters\" quoted in @TIME in their person of the year award presentation. Well deserved @dp…",
        "RT @simongerman600: #Map shows number of letters in each alphabet across Europe. #Hungary has twice as many as #Italy. Source: https://t.co…",
        "@byzantinepower Save all Orthodox Christians.",
        "RT @canariumbooks: Union members, educators, and workers who make less than $15/hour: we’d like to give you a free Canarium book. DM us you…",
        "RT @moutet: And the manhunt is still on. Perp know for both radicalisation and ordinary criminal activities. https://t.co/GpwSSlojUG",
        "As if it were not enough civil unrest already... #France #STRASBOURG #strasbourgshooting https://t.co/Io1O8qZpJ9",
        "RT @ChristopherJM: @TIME Among other things, Ukriane's security service, the SBU, has provided little evidence of a true threat against Bab…",
        "RT @tzoumio: The horses of St.Mark.Bronze.Attributed to the Greek sculptor Lysippos,4th c.BC.Venice.These are the sculptures looted by the…",
        "RT @worldlittoday: Our annual list of 75 Notable Translations, featuring works from 2018, is up! Curated by Managing Editor Michelle Johnso…",
        "Great picture! https://t.co/mtzVQQEeKU",
        "RT @FranceDC: #AFDC needs your help. Merci for choosing @FranceDC for your charitable contributions: it makes a difference and helps us bri…",
        "RT @FranceDC: Your Alliance Francaise needs you.\nWe would not be able to continue providing you with cultural programs if it were not for y…",
        "Person (s) of the Year : #Journalists https://t.co/dgLmnoYQr4",
        "RT @eliotfoundation: We are delighted to share a reading of 'Journey of the Magi' by Daniel Day-Lewis on our website until the Feast of the…",
        "RT @tveitdal: Climate Cartoon of the Day: From #COP24 @PatChappatte https://t.co/7Cu3jDmnu5",
        "Excellente initiative. https://t.co/TX6d1T4AI0",
        "RT @xfailadis: George Seferis: “the Greece for which so many generations have fought, trying to keep its long cultural tradition alive. I a…",
        "RT @russiabeyond: If you've never been to the Yuzhnoye Butovo suburb in #Moscow, now you definitely have to go! The \"Great Wave off Kanagaw…",
        "RT @karimbitar: “L’Institut des Sciences politiques de l’USJ a donné le coup d’envoi de la #BeirutHumanRightsWeek, un colloque rassemblant…",
        "The #questforthebest is one of the reasons this world is doomed: shopping, buying, acquiring... stuff and more stuff now has a competitive ring to it #thebest is the new capitalistic hot commodity guaranteed to increase your debt. Enough!! https://t.co/19gLaJ7lzj",
        "RT @Gallery_RA: Interesting exhibition of David Burliuk’s work at the Museum of Russian Impressionism in Moscow. Did you know Burliuk start…",
        "RT @AFP: One quarter of Nepal's glaciers shrunk between 1977 and 2010, leaving behind 1,466 lakes - 21 have been identified as potentially…",
        "RT @AFP: In the shadow of Everest: as Himalayan glaciers melt lakes are swelling and could collapse, triggering a terrifying deluge in Nepa…",
        "RT @GuilPerrault: Pascal Bruckner : «Celui qui commet des violences n'est plus une victime, c'est un barbare». Une interview réalisée par v…",
        "RT @simongerman600: Facebook usage in Europe by country. Germans have forsaken Facebook. Source: https://t.co/Jnrma9isty https://t.co/X39Vh…",
        "RT @leonidragozin: A friend has just walked into Marriott in Moscow and booked a room for $130. That would be the price of a very average,…",
        "RT @simongerman600: This visualization blew my mind. Already one of my all time favorites. The image visualizes the different levels of lig…",
        "RT @holdengraber: 🔳 Emily Dickinson \nBorn on this day, in 1830\n\n“I say it just \nBegins to live \nThat day.” https://t.co/rAohwd8Fj6",
        "Cool. https://t.co/KRG4t6GnAE",
        "Un faux calcul ou un calculateur ?\nhttps://t.co/sZpf0G62qc",
        "@Sonia_Dridi https://t.co/sZpf0G62qc",
        "RT @leonidragozin: If you think this world is a miserable place, just watch the president of Turkmenistan criticize his ministers for poor…",
        "RT @romanhistory1: 11 of the Best Roman Sites in Britain https://t.co/GYmOUbM9fG",
        "RT @KarlreMarks: Love how yellow vests have been turned from a symbol of safety to a symbol of danger https://t.co/yVTUx5k07q",
        "@KarenAttiah The children separated from their parents.",
        "RT @romebyzantium: Ganymede Feeding the Eagle #Rome, Late 1st century BC  (Source: @state_hermitage) https://t.co/WueuywcGGS",
        "@jobahout @IgnatiusPost Спаси Боже, the cyber-villains are not all Russians after all, but also Saudis and Israelis!",
        "RT @jaziimun: Lu Guang #luguang Don’t let this man’s name disappear. \n\nhttps://t.co/AXOaOizm6S",
        "@atheenieweenie read the comments too. https://t.co/kpHAfFdk1r",
        "RT @spectatorindex: Highest youth unemployment\n\nSouth Africa: 52.8%\nGreece: 36.8%\nSpain: 34.9%\nNigeria: 33.1%\nItaly: 32.5%\nIran: 28.3%\nMoro…",
        "RT @POETSorg: I’ve heard it in the chillest land,  \nAnd on the strangest sea\n\n—Emily Dickinson, born #OTD in 1830\nhttps://t.co/A5dFVjmJ5v h…",
        "RT @jenbenka: There is no Frigate like a Book  \nTo take us Lands away,  \nNor any Coursers like a Page  \nOf prancing Poetry –   \n\n—Emily Dic…",
        "RT @AmisDeProust: Il y a 99 ans, le 10 décembre 1919, le prix Goncourt était décerné à Marcel #Proust pour \"À l'ombre des jeunes filles en…",
        "RT @PicsSilkRoad: Yak grazing on pastures. Sarhad, Afghanistan, Silk Road.\nhttps://t.co/jjUSsw8HYj #silkroad #NGSilkRoad https://t.co/0vBqz…",
        "RT @tzoumio: Athens,1889. https://t.co/4xoKG4DZKV",
        "RT @Pushkin_House: Introducing our fantastic judging panel for the 7th Pushkin House Russian Book Prize! Rachel Campbell-Johnston, Alexande…",
        "RT @SBrunfaut: Dans @lecho mon entretien avec le géographe Christophe Guilluy au sujet de son dernier ouvrage : \"No Society. La fin de la c…",
        "@Laonikis @YaniStallone @sandrinec558 @nikosaliagas @Geopol_Analisi @Orph_Elo @nadaziade @sjebsen1 2/2 ... Tout contemporain qui s'en inspire - consciemment ou non- permet d'étendre leur pensée et, ds le cas de Spielberg, de la diffuser encore plus largement. Ce que nous voulons tous, c'est bien une prise de conscience de la responsabilité humaine sur l'environnement,  non?",
        "@Laonikis @YaniStallone @sandrinec558 @nikosaliagas @Geopol_Analisi @Orph_Elo @nadaziade @sjebsen1 1/2 L'un comme l'autre avez le droit de vous exprimer sans recours au mépris , il y a déjà assez de haine meurtrière sur les réseaux sociaux. Car l'un comme l'autre avez raison. Les Anciens ont parlé les premiers. Mais comme ns sommes rares à encore les lire...",
        "@atheenieweenie https://t.co/4GgtalAd0r",
        "@atheenieweenie Mouahaha... sorry, cannot help laughing.",
        "RT @AricToler: Dugin is not Putin's advisor and he lost his job at Moscow State University in 2014. He hasn't really had much of any power/…",
        "RT @jobahout: The mental/neurological functioning of “Hubris”.\nA fascinating read about how leaders can “become drunk on power”. https://t.…",
        "RT @RobGMacfarlane: Word of the day: \"temenos\" - a sacred place, an area of landscape dedicated to worship or deemed to be divine. From anc…",
        "@RobGMacfarlane Daybreak, then the hour \"entre chien et loup\" at sunset. And if looking for a location, I'd say that Jordan's Pond, ME is 1st (lake+nature= winning combo) and then the Gorges d'Heric and St Guilhem-le-desert in Languedoc, France.",
        "@anjalienjeti Thanks, so useful!",
        "RT @kenyonreview: Does being knee-deep in literature for seven days sound like a dream? Apply for the Kenyon Review Writers Workshop!\n\nhttp…",
        "RT @PYD_Rojava: A safe area under the auspices of Turkey in northern Syria is tantamount to a declaration of genocide against the Kurdish p…",
        "RT @Yascha_Mounk: This paper proves a longstanding theory of mine: Why do Danes have better English than Germans and Portuguese better than…",
        "RT @ChristopherJM: A fire broke out at Ukraine's historic Kyiv Pechersk Lavra, site of much discussion lately. Appears firefighters have it…",
        "RT @nbcwashington: The D.C. area is digging out from nearly a foot of snow, leaving roads slick, federal offices closed and most schools wi…",
        "RT @Tom_Antonov: French troops deployed worldwide:\n\nOverseas France: 7,150\nSahel: 4,500\n🇮🇶🇸🇾: 1,100\n🇸🇳: 350\n🇨🇮: 900\n🇬🇦: 350\n🇩🇯:1,450\n🇦🇪: 65…",
        "RT @leonidragozin: Ha, this is fun - decrepit supporters of Latvia's Russian Union, a small party that didn't make it into the parliament,…",
        "@moutet @PhilippeCorbe Qui alors, si ce n'est Sergei Polunin, pour le titre de meilleur danseur du monde? Difficile de faire mieux.",
        "@moutet This anti-Russia hysteria is weighing me down...",
        "@operadeparis L'hystérie anti-russe continue...",
        "RT @moutet: Paris Opera, through sheer bone-headed virtue-signalling, decides not to invite the great Sergei Polunin because of some stupid…",
        "RT @GuardianBooks: Teffi: A Life of Letters and of Laughter by Edythe Haber – review https://t.co/MJiI2p1QJ8",
        "RT @romebyzantium: 13th c. Byzantine Church of #Marmiroi, Pashaliman, #Vlorë, #Albania. https://t.co/tf4IfAcBhQ",
        "RT @MariaWiltshire: Russian literature lovers and anyone interested in meeting #Russianpublishers or talk about #YA books in #Russian. Come…",
        "Vote for Tolstoy, please ! https://t.co/0sIzoUZcY3",
        "@leonidragozin Highly unlikely.",
        "So true. No joking here. https://t.co/a9UMFXY8j9",
        "RT @ElizabethStGrdn: TONIGHT! Attend The Last CB2 Hearing 6:30 pm- Sheen Center, 18 Bleecker (Use Elizabeth st entrance): https://t.co/QHVV…",
        "RT @islivingston: 10.2” in Cleveland Park DC. Should be close to done. Some pics from the last hour. #WinterStormGia #snurlough @capitalwea…",
        "RT @capitalweather: New snow totals are in! And wow, are they big. 8-12 inches area-wide. What a storm. https://t.co/2kxkRLOuzm",
        "RT @POETSorg: Because of the silent snow, \n  we are all hushed\n       Into awe.\n\n—D. H. Lawrence\n#PoemADay",
        "@leonidragozin https://t.co/z2czjv0bYc",
        "RT @FranceDC: The Alliance Française of Washington is scheduled https://t.co/9g8nA5Qj5z late, at 1:00pm on Monday, January 14, due to incle…",
        "RT @NathanABC7: War coverage from the Battle of Washington Monument. https://t.co/QlpmWa2tei",
        "RT @spectatorindex: Languages by number of countries in which they are an official or administrative language.\n\nEnglish: 59\nFrench: 39\nArab…",
        "RT @capitalweather: 330p: Solid band of snow over immediate DC area, pockets of heavy snow. Roads going downhill again. https://t.co/iBNd0q…",
        "RT @foliosociety: James Joyce passed away #onthisday in 1941. By the end of his journey, Joyce had created one of the greatest novels of th…",
        "@capitalweather Visibility is so bad that National Cathedral has vanished. .. I usually see it from my 8th floor balcony at #SuttonTowers This is eery... https://t.co/1mjjMI01EG",
        "More snow coming... #snurlough https://t.co/SZUX5CJN0g",
        "@moutet Bien dit. Merci.",
        "RT @pompei79: Thrilled to have seen the bronze hand of Constantine—normally in the #CapitolineMuseum, Rome—in the #Campana exhibit in @Muse…",
        "RT @holdengraber: “A writer is a person for whom writing is more difficult than it is for other people.\"\n      ~ Thomas Mann https://t.co/3…",
        "RT @Nathanaj80: Snow looks good on you, DC @capitalweather https://t.co/awHOSKnZQv",
        "RT @RachelWeisel: Skiers in Logan Circle. @capitalweather @PoPville https://t.co/ocVGWemM3T",
        "RT @capitalweather: This is the snowiest storm in Washington since the January Blizzard of 2016. Reagan National checks in with 5.4 inches…",
        "@russiabeyond One of my favorite dishes!!",
        "RT @AFP: #UPDATE The death toll from a gas explosion in central Paris early on Saturday has risen to four after rescue workers found a woma…"
      ]
    }
  }
}