{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "England will skelp Colombia",
        "@ScottBrownridge Barbecue base? An old brownridge special!",
        "TAA set pieces are terrible! Corners free kicks shocking!!!",
        "Boy*",
        "Young bout tielemans is top drawer!",
        "Hope Danny Rose has a ticket to get back in?",
        "@louisswanson Never stops! lightening!!!!!",
        "Vardy is a fucking pest!",
        "Eric dier is honking!!!",
        "Wonder if Leroy sane has stopped tugging himself yet? 😂",
        "@bruciehmfc @ScottBrownridge @kevmac1122 Hahaha nearly got baton and robbed for my troubles! 😂😂",
        "@mrewanmurray 😂😂😂😂😂😂😂😂",
        "Outstanding 😂😂 https://t.co/REsjObUJjq",
        "RT @Hutchie_Vale: Like many other sports clubs, we ask @Edinburgh_CC and @Ed_Leisure to think again and stop pricing our young people out o…",
        "@pj_mclaren Superb mate! congrats from us all! 👍🏻 different class!",
        "@McGrawzzy still be hard working Croatia n Spain, but easier than France n Brazil!",
        "England to finish second due to more bookings tomorrow! 😉 1-1 draw",
        "RT @Betracingnation: Right \nI love a Stat....... https://t.co/IxnPjXEdo8",
        "Well done VAR for a change! reasons like that it’s brought in! Still not outdone the shite decisions though!!",
        "@broganmcnultyx happy birthday brogan hope you have a great day pal. 🎁🎊xx",
        "Wish I had maradona in the death sweep! He’s defo got till the end of the festival, max!!!",
        "@sammy_spiers Always good for a NOW23 album! 😂",
        "@UcheIkpeazu Never mind big man! 2022 you’ll rectify the wrongs! 👍🏻🇱🇻",
        "Diego’s fucking bonkers! 😂",
        "Aguero winner incoming!",
        "Well done ref!",
        "Fuck off VAR that’s no a pen!",
        "Diego’s fucking on it! 😂",
        "Hope wee Lionel shows up tonight!",
        "Zabaleta is class! great analysis! Superb.",
        "@AndyStewart81 Agreed mate! Mental toughness helps when your 2 CB are teammates at club level and hard bastards!",
        "@Dale1690 I get the pens, disallowed goals etc! But those decisions last night were shocking!!",
        "@Dale1690 If VAR(refs) can get it wrong! I’d rather an onfield ref gets it wrong then debate after! stop start nonsense decisions! Lot eh shite!",
        "@hogarth184 Happy birthday to the wee chap! 👍🏻",
        "@craiggrant7205 Superb mate!! #topballer 🥇🏆 class",
        "@hertz77 I think people quoting VAR are really meaning the shite refs!",
        "This is a shambles! VAR has given 2 non existent penalties!!! I thought this was gonna help the game? 🙈",
        "Honestly this VAR is a fucking sham! Get it to fuck! honestly ruining the game! Ronaldo wasn’t a pen n this ain’t a pen either!!!",
        "@GeeksyMilligan There’s not 1.",
        "Uruguay are a right hard bunch of cunts with 2 absolute pest strikers! if you beat them your putting a right shift in! Horrible on the eye mind you! But I’d rather win playing that way!",
        "Scorecards were a fucking shambles!! 3 rounds max for taylor!!",
        "What a slog that was! Both very good tbh! ref was superb!",
        "The postie will deliver soon!",
        "Btw he’s been shite but what a finish!!!",
        "when you know you know!!",
        "German winner incoming 😉",
        "Werner been a lot better after coming to the left!!!",
        "Get the puppet master on ffs! 🐸",
        "@bruciehmfc @hertz77 He’s no Pontus kamaark",
        "@bruciehmfc Kim kallstrom &amp; blomqvist",
        "@bruciehmfc Agreed! I don’t for the life of me understand why sane ain’t there?!! Sweden should have had a pen aswell! Stonewaller! muller should play CF n get özil on for Werner! Draxler on the right",
        "Wait till özil comes on n bails these jokers out! #assist #assist #kermit 🐸",
        "@bruciehmfc He’s played every tournament 26 games in a row! if anycunt needed dropped it’s that crab cunt kroos overrated to fuck! The boy Werner is tatties aswell!!",
        "Fuck you germany! hope özil is laughing his tits off!",
        "The boy Lozano is dangerous!",
        "@Leighgriff09 alright mate drop me a msg 👍🏻",
        "@GirlsHvfc Thanks 👍🏻 🐝",
        "@goshy10 Unfortunately kids are not allowed, due to the betting/gambling with the wardens club, it was the same wi Islas dancing. No kids allowed. Coles the same gutted! Haha",
        "@mrobertson Cheers Malcolm, tell quiff n Mikey the same 👍🏻",
        "@bruciehmfc @ScottBrownridge Cheers Brucie! 👍🏻",
        "@dillon1874 Good Dills 👍🏻",
        "@ScottBrownridge Cheers scott! 👍🏻",
        "@Jamiebrodie7 cheers mate appreciated! 👍🏻",
        "@pj_mclaren there will always be debates! Pros one cons for each player tbh! messi is the best naturally gifted player we’ve seen! Ronaldo is a machine! who has done it in all leagues he’s played and for his mediocre ranked country! as you said enjoy both and who cares! 😂",
        "if anyone would like to buy a lucky number square it would be most appreciated. £750 Harvey Nichols voucher to the winner the remaining £1250 split between 07/08/09 age groups for the new training kit. we also have horses to sell £5. Thanks in advance 👍🏻🐝 https://t.co/DMbwTtPM7m",
        "@billfleming42 @gwfitzpatrick Murieston lane! where the boy sells scarves n badges. What a cracking pic! 👍🏻🇱🇻",
        "😂😂😂😂😂 https://t.co/gku7O4b56x",
        "@mstewart_23 @Bunnahabhain Make sure quiffy goes easy! 😂👍🏻",
        "Loving the double eagle celebration! have that Serbia!!",
        "Get on the Swiss!!",
        "Old boy in the work brought these in for me to watch! 😂😂 so I’m now traipsing home after graft wi a box set! #stan&amp;olly #weekendviewing https://t.co/sFwwYgWTQV",
        "Chasers are now old hat! #chaserschaser Friday heck’s are sublime! 😂",
        "On this day 23 years ago arsenal signed Dennis bergkamp but more importantly I went to estartit by fucking bus and it took 30hrs! 😂😂😂",
        "RT @falklands_utd: Hi @UKinCroatia - we’ll be happy to pick up the tab this evening in Zagreb.",
        "Bang have that! goodnight! messi can’t do a Ronaldo on the int stage! drag a team of mediocre players through!! Facts",
        "@brady_bhoy Agreed! 👍🏻 he’s horrible aswell tbh!",
        "Goalie error but what a finish! #technique",
        "@JBOYK5 Same mate! Dettori done well!",
        "@JBOYK5 Atzeni rides stradi better!",
        "RT @KillianM2: Brian Moore's was the famous commentary in Anfield for the final day in 1989. But did you know RTE showed the game live too…",
        "@scottm1901 perfect mate! 👍🏻",
        "By the way as much as that VAR is a shambles! That’s a great decision!!!",
        "@Hutchie_Vale there is still some races to sponsor, Anyone interested get in touch, thanks in advance 👍🏻🐝",
        "RT @Hutchie_Vale: Our 07s, 08s and 09s are holding a race night on Saturday 11th August to raise funds for the club. The venue is the Priso…",
        "@namw1980 @YouTube Oi polloi number? I have similar",
        "st Mirren fishmongers what time does the water running down the window come on? https://t.co/BvCmjhY82a",
        "That defence is taking a beating again! #adamboggin",
        "RT @Record_Sport: GOAL! Hibs in trouble at Easter Road as Asteras Tripolis take a two goal lead https://t.co/n7wCfb8UFg",
        "Get on the dons! 😂",
        "Enjoy Greece next week ya fucking jesters!",
        "Finish fi Morelos!",
        "@hertz77 @gavinwallace30 Epic? That’s defo no like him! 😂",
        "@hertz77 outrageous fi you! T scone loyal. exquisite piece of breakfast grub!",
        "@hertz77 I’m no having that fi you! Not at all. They are superb! Sliced sausage n tattie doubler Brown sauce! superb",
        "@hertz77 stop that nonsense right now! a great brekkie needs tattie scones! what’s wrong with you?",
        "Well played @rossgray92 @louisswanson tonight! Good shift &amp; all the best for the season lads! 👍🏻",
        "Who was the wee trialist tonight? @JamTarts very neat n tidy, lucky it’s the primary school holidays! 😜🇱🇻",
        "@hertz77 Bonnyrigg v hearts game was better than last night! 2 decent sides!",
        "@Jamiebrodie7 You look the bum bag type tbh!",
        "@pj_mclaren Same to you mate 😉. drop me a msg when you get the 5 mil 😜"
      ]
    }
  }
}