{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "World Development: Interpreting Institutional Fit: Urbanization, Development, and China’s “Land-Lost” http://t.co/H6M8Y0Afki",
        "RePEc: The Impact of Philippines’ Conditional Cash Transfer Program on Consumption http://t.co/iSsvvYDLWY",
        "RePEc: An approximation to the Informal-formal wage gap in Colombia 2008-2012 http://t.co/leDuWVEANb",
        "RePEc: Land constraints and agricultural intensification in Ethiopia: A village-level analysis of high-potenti... http://t.co/ztaXYk9Z81",
        "RePEc: Does internal migration improve overall well-being in Ethiopia?: http://t.co/V8Tzbp28ml",
        "RePEc: Links between tenure security and food security: Evidence from Ethiopia: http://t.co/h9Vy887kr0",
        "RePEc: Income Shocks and HIV in Africa http://t.co/MrzgMWhfQp",
        "RePEc: Social Assistance and Informality: Examining the link in Colombia http://t.co/Kp8fXG7pbX",
        "RePEc: Reversal of Gender Gaps in Child Development: Evidence from Young Children in India http://t.co/nVhi3RWyEK",
        "RePEc: What do people actually learn from public health education campaigns? Incorrect inferences about male c... http://t.co/8irFBcUvL2",
        "RePEc: Regime Change, Democracy, and Growth http://t.co/xDZtGaQ5MG",
        "EDCC: Having a Son Promotes Clean Cooking Fuel Use in Urban India: Women’s Status and Son Preference http://t.co/K5xuUmXck1",
        "EDCC: Why Is Polygyny More Prevalent in Western Africa? An African Slave Trade Perspective http://t.co/TY86vA2WBZ",
        "JDE: Who you train matters: Identifying combined effects of financial education on migrant households Error",
        "NBER: Electoral Rules and the Quality of Politicians: Theory and Evidence from a Field Experiment in Afghanist... http://t.co/bA6hQ0xMtK",
        "RePEc: A Refinement of the Relationship between Economic Growth and Income Inequality in Developing Countries http://t.co/Z78RgxkjQ8",
        "RePEc: The economic spillovers from resource extraction: a partial resource blessing at the subnational level? http://t.co/eMxQngP5YW",
        "RePEc: Income Inequality and Health: Evidence from Developed and Developing Countries http://t.co/Dz0tKTaktg",
        "RePEc: Income Inequality, Trade and Financial Openness http://t.co/3GmWOHNr4D",
        "RePEc: Remittances and Household Expenditure Behaviour in Senegal http://t.co/TI5F1N4sUZ",
        "RePEc: Conditional Cash Transfers, Civil Conflict and Insurgent Influence: Experimental Evidence from the Philippines http://t.co/1giwzlivU5",
        "NBER: Disease and Development: A Reply to Bloom, Canning, and Fink -- by Daron Acemoglu, Simon Johnson http://t.co/kHRQBw8NST",
        "NBER: Job Displacement and the Duration of Joblessness: The Role of Spatial Mismatch -- by Fredrik Andersson, ... http://t.co/bIt4Nw54si",
        "World Development: Editorial Advisory Board Error",
        "World Development: Editorial Advisory Board http://t.co/e3i5tUb4Jf",
        "QJE: Public Health Insurance, Labor Supply, and Employment Lock http://t.co/6TtFaijVgo",
        "RePEc: The Effects of Remittances on Poverty at the Household Level in Bolivia: A Propensity Score Matching Approach http://t.co/4FRlGRX8EU",
        "RePEc: Microcredit and women's empowerment in Bangladesh: a structural equation model for categorical observed... http://t.co/UlMn9nTJUz",
        "RePEc: The Welfare Impact of Land Redistribution: Evidence from a Quasi-Experimental Initiative in Malawi http://t.co/XN76kPw1Ob",
        "RePEc: Globalization and Child Health in Developing Countries: The Role of Democracy http://t.co/UAI5ykzKfd",
        "RePEc: The informal labour market in India : transitory or permanent employment for migrants? http://t.co/upYXiuCyTe",
        "RePEc: Community-Based Development and Aggregate Shocks in Developing Countries: The Experience of an NGO in Pakistan http://t.co/MqpMuLy2qc",
        "RePEc: Income Distributions, Inequality, and Poverty in Asia, 1992–2010 http://t.co/J2zx2MclIY",
        "RePEc: Impact of seasonality-adjusted flexible microcredit on repayment and food consumption : experimental ev... http://t.co/dGTr429dDl",
        "RePEc: National Institutions and Subnational Development in Africa http://t.co/NWIqXzIchT",
        "RePEc: International Labor Mobility and Child Work in Developing Countries http://t.co/JRYKGVVMER",
        "RePEc: Ethnic Inequality http://t.co/OYOqYmARiy",
        "RePEc: Long-Term Barriers to Economic Development http://t.co/SBvWbw9xdI",
        "QJE: Medieval Universities, Legal Institutions, and the Commercial Revolution http://t.co/GvT3WU14t9",
        "JPubE: U.S. war costs: Two parts temporary, one part permanent http://t.co/xa1rUY7FfU",
        "NBER: How Do Providers Respond to Public Health Insurance Expansions?  Evidence from Adult Medicaid Dental Ben... http://t.co/t7XIKkO8vs",
        "JDE: Assessing individuals' deprivation in a multidimensional framework http://t.co/Bt20RmBstd",
        "JDE: From tradition to modernity: Economic growth in a small world http://t.co/IpUteEZRTR",
        "JDE: Endogenous coresidence and program inciden South Africa's Old Age Pension http://t.co/B0FHrswucb",
        "JDE: Who you train matters: Identifying combined effects of financial education on migrant households http://t.co/mTT4j3wXbu",
        "JDE: Mass media and public education: The effects of access to community radio in Benin http://t.co/1vV4vYNS6t",
        "JPubE: U.S. war costs: Two parts temporary, one part permanent http://t.co/jj80O4FDjZ",
        "JPubE: Taxation and the Long Run Allocation of Labor: Theory and Danish Evidence http://t.co/UpVATHpzos",
        "JDE: Mass media and public education: The effects of access to community radio in Benin http://t.co/Fd4lWXlrRO",
        "JAE: Weather and Child Health in Rural Nigeria http://t.co/BPMSCsHV11",
        "QJE: Agricultural Decisions after Relaxing Credit and Risk Constraints http://t.co/wrQoXd0KJP",
        "JDE: From tradition to modernity: Economic growth in a small world http://t.co/SHl4Hf5ui2",
        "JDE: Endogenous coresidence and program inciden South Africa's Old Age Pension http://t.co/qp4rgawSBo",
        "JDE: Who you train matters: Identifying combined effects of financial education on migrant households http://t.co/RLOqNEi4oQ",
        "JDE: Corrigendum to “Land tenure and investment incentives: Evidence from West Africa” [J. Dev. Econ. 95(2), (... http://t.co/i2YJEZlJYi",
        "JDE: Assessing individuals' deprivation in a multidimensional framework http://t.co/SFBzF0Blxn",
        "QJE: Regional Favoritism http://t.co/xXuNDgSfcI",
        "QJE: The Agricultural Productivity Gap http://t.co/Jx3VMFcThL",
        "NBER: Colonial Institutions, Commodity Booms, and the Diffusion of Elementary Education in Brazil, 1889-1930 -... http://t.co/UlGgIbWZQ8",
        "RePEc: The impact of an adolescent girls employment program : the EPAG project in Liberia http://t.co/iUdEle8Oeu",
        "RePEc: The Informal Sector Wage Gap: New Evidence using Quantile Estimations on Panel Data http://t.co/RAtnqCCuy4",
        "RePEc: Foreign aid and mobilization of growth factors in sub-Saharan Africa http://t.co/f35clGxW4q",
        "RePEc: Life-Satisfaction in Urban Ethiopia: The Role of Relative Poverty and Unobserved Heterogeneity http://t.co/6rTWyrmFEu",
        "RePEc: Impact of sectoral allocation of foreign aid on gender equity and human development http://t.co/blO9BDbaIJ",
        "RePEc: Post-harvest loss in Sub-Saharan Africa -- what do farmers say ? http://t.co/9JfoKGHOnJ",
        "RePEc: International Labor Mobility and Child Work in Developing Countries http://t.co/sweeHAGaKt",
        "RePEc: Poverty Persistence and Intra-Household Heterogeneity in Occupations: Some Evidence from Ethiopia http://t.co/qOCzQhxsVq",
        "RePEc: Buffer Stock Savings by Portfolio Adjustment: Evidence from Rural India http://t.co/kCRARwFC7C",
        "RePEc: Differential Impacts of Foreign Capital and Remittance Inflows on Domestic Savings in the Developing Co... http://t.co/1BAe5w7wJG",
        "RePEc: School Resources, Behavioral Responses and School Quality: Short-Term Experimental Evidence from Niger http://t.co/WDQukFFf0m",
        "RePEc: Assessing Foreign Aid.s Long-Run Contribution to Growth in Development http://t.co/FqSskgeDpA",
        "RePEc: Learning the hard way? Adapting to climate risk in Tanzania http://t.co/VosJGNiaV6",
        "RePEc: Poverty and Crime: Evidence from Rainfall and Trade Shocks in India http://t.co/Wp47zfvqgo",
        "RePEc: Do poverty traps exist ? http://t.co/mNmNs0BxIt",
        "RePEc: Cash transfers and child labor http://t.co/6fosT3JjQ5",
        "RePEc: Savings in Transnational Households: A Field Experiment among Migrants from El Salvador http://t.co/mcFsnlKndd",
        "RePEc: Women’s Empowerment and Prevalence of Stunted and Underweight Children in Rural India http://t.co/gHeTNfQLoi",
        "RePEc: Human Capital Effects of Anti-Poverty Programs: Evidence from a Randomized Housing Voucher Lottery http://t.co/xQXuHGlAK2",
        "RePEc: Selective Schooling Systems Increase Inequality http://t.co/I9w2g3jD9p",
        "RePEc: The Effects of Access to Health Insurance for Informally Employed Individuals in Peru http://t.co/YW3ZudPoTm",
        "RePEc: Informality and Development http://t.co/h7z68egnpm",
        "RePEc: Under-investment in a Profitable Technology: The Case of Seasonal Migration in Bangladesh http://t.co/GJzA5bdUqx",
        "NBER: Estimating the Impact of Microcredit on Those Who Take It Up: Evidence from a Randomized Experiment in M... http://t.co/nwyg6s4bes",
        "NBER: An African Growth Miracle? -- by Dani Rodrik http://t.co/QccpyMuwYA",
        "JPubE: The impact of a carbon tax on manufacturing: Evidence from microdata http://t.co/Nvv1eImlts",
        "RePEc: Informal economy and the World Bank http://t.co/SHbWDgtnNX",
        "RePEc: What a difference a state makes : health reform in Andhra Pradesh http://t.co/VzDzDHESCJ",
        "RePEc: Migration, Education and the Gender Gap in Labour Force Participation http://t.co/j14Op0TlWc",
        "RePEc: Does Economic Growth Reduce Corruption? Theory and Evidence from Vietnam http://t.co/Thsp0h6OoI",
        "RePEc: \"To Have and Have Not\": Migration, Remittances, Poverty and Inequality in Algeria http://t.co/sXdZiv3UTy",
        "RePEc: Community mobilization around social dilemmas: evidence from lab experiments in rural Mali http://t.co/gEfzDEKrcC",
        "RePEc: Return Migration, Self-Selection and Entrepreneurship in Mozambique http://t.co/vN7627K6Xk",
        "RePEc: China's Impact on Africa - the Role of Trade, FDI and Aid http://t.co/o8Kr4rbg5z",
        "RePEc: Cash transfers and temptation goods : a review of global evidence http://t.co/0KuxNA50QG",
        "RePEc: Microcredit Impacts: Evidence from a Randomized Microcredit Program Placement Experiment by Compartamos Banco http://t.co/nnE3LdPLkK",
        "RePEc: Long-Term Barriers to Economic Development http://t.co/XaNYrSLKo7",
        "EDCC: Winners and Losers among a Refugee-Hosting Population http://t.co/UtDENVWbli",
        "RePEc: Evaluating Aid for Trade: A Survey of Recent Studies http://t.co/c35ViwjIqC",
        "RePEc: Husbands and Wives. The powers and perils of participation in a microfinance cooperative for female ent... http://t.co/pD7ipljfBw",
        "RePEc: Housing and urbanization in Africa : unleashing a formal market process http://t.co/iKsdigXs6L"
      ]
    }
  }
}