{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mikegrady87: The greatest #Paralympic fact so far: @ParalympicsGB 400 &amp; 800m runner Paul Blake's Dad played Greedo in Star Wars. ...",
        "RT @MikeDski: Happy Birthday, Sarah Burke! We miss you every day. #celebrateSarah http://t.co/t0g9XJ93",
        "RT @DanielTBlazer: Marseille fans greeted, Joey Barton with a banner saying \"Welcome sweet and tender hooligan\" #QPR",
        "@rustyboy2310 @rory_g_macrae @aspy87  http://t.co/QBeofe73.",
        "@aspy87 tins on the train?",
        "@ThisisMannah @rustyboy2310 think riise might have been suspended, better shout that henchoz. Think baros may have started. Cisse off bench?",
        "@rustyboy2310 dudek, finnan? Carragher hypia gerrard Garcia alonso smicer Cisse? kewell. Can't think of left back! Maybe henchoz? #quiz",
        "RT @FRabbits: This is bloody awful news. For everyone. RT @avalanche_edin: Avalanche to close January 6th 2013 – A Statement http://t.co ...",
        "Fave headline of the day \"Bookies suspend betting on next Archbishop of Canterbury\".",
        "RT @ctmillar: Celtc fans, savour that feeling tonight. For that feeling of awesomeness is how it feels to be a Hibs fan. Every single day.",
        "Oh ma goad #celtic #football",
        "RT @StillGameQuote: iiiiii've seen something better than that.... A PICKLED BOABY! #StillGameQuote",
        "@rustyboy2310 triangles are my favourite shape",
        "“@henrywinter: #mufc fans unfurl banner that reads: \"Clattenburg, Referee, Leader, Legend\"” ---superb chat!",
        "@rustyboy2310 love it.",
        "RT @HibernianFCClub: Congratulations to Hibs fan Iain Speirs on being crowned the world's best piper - tremendous achievement #GGTTH #we ...",
        "RT @akselsvindal: A sad day in the world of ski racing. Austrian Björn Sieber killed in a traffic accident. #RIP",
        "@JojoRobertson1 which one did you do ? Neck brace off tomorrow",
        "RT @StillGameQuote: He said \"et tu\" Isa. A never ate two ae anythin #StillGameQuote",
        "RT @rossmcnairn: @philmcnulty do you think xavi is cosy in wanyama's back pocket?",
        "RT @ChrissyMac7: #ff for @FootballAid. Would recommend every football fan to 'Live the Dream' while making dreams come true for charitie ...",
        "RT @Kenny_Millar: A special Twitter welcome for Football Aid mastermind and Gotham City FC force of nature @ChrissyMac7.",
        "RT @frankieboyle: @piersmorgan Oh I think you are. If you died tomorrow they could cater your funeral with a packet of Monster Munch.",
        "Hamilton to re-think Twitter use--- Lewis Hamilton is a complete tube. #F1  http://t.co/Oo82jFlK",
        "RT @tonylol344: @StillGameFans , thanks very much I also have this one http://t.co/c7iheIYg",
        "RT @BBCScotlandNews: 'Death railway' PoW dies aged 93 http://t.co/9I2dCY86",
        "RT @philmcnulty: Downing not even on bench. Apparently upset with some verbal \"gee up\" from Rodgers but he can't seriously think he's de ...",
        "RT @HibeesBounce: Easter Road is Bouncing #sect43",
        "Hi @snowballscot do you know if there are any preferential rates for staying at the coylum bridge if attending the snow ball? Thanks",
        "@ThisisMannah where you off to? Londinium?",
        "@DuncMcKay I exhibit brother Jordie https://t.co/yqokyspPLg",
        "@rory_g_macrae @rustyboy2310 True hibee “ah thought he shit”",
        "@rustyboy2310 @rory_g_macrae you’ve probs seen it, but this thread is a joy. https://t.co/2f5AzDCDv3",
        "RT @Oldfirmfacts1: Haha, joke’s on you, they can’t be Scotland because Scotland wouldn’t qualify for a major tournament https://t.co/6VGZaM…",
        "@DuncMcKay Argentina ‘98 with Zanetti (5) on the back. Looked like the plastic bag with messi on the back that made that kid go viral a few years back. Gave me a horrendous rash...",
        "RT @SpifoxToo: LAST FEW TEAM SPOTS REMAINING for our Pimms and Pétanque event! Email us on tickets@spifoxtoo.co.uk before all they sell out…",
        "RT @CandideThovex: Couloirs\nin @Montgenevre https://t.co/l0F5EZZenm",
        "RT @DuncMcKay: Saw a tweet earlier...now where was it? Ah yes, it's been marinating for 90 minutes https://t.co/t24kjuqxyy",
        "So partridge! #Aha! https://t.co/MmOr9GwSEu",
        "RT @_Zeets: Even De Rossi is crying. This is the first time I've ever seen him express any emotion besides anger. https://t.co/44l6PhIn11",
        "@BTCare That I am not within the 30 days, however as you can see from the photographs this is not the case https://t.co/7MyucsQyOg",
        "@bt_uk Despite the evidence attached, your advisors are refusing to allow me to cancel my service. Please can you advise me how i escalate? https://t.co/DhnWLVRn4A",
        "RT @GAAScott: Post Brexit, the UK economy has shown resilience. See the full picture by viewing the JLL UK Corporate Occupier Cond…https://…",
        "RT @CoStarUK: .@JLLScotland scoops 6 #CoStarAwards in Glasgow. Watch exclusive video footage &amp; see the photos from the event here: https://…",
        "RT @JimmyBoco1: 2016 - the year of the Hibees @HibsOfficial @judmoo @andy_murray @jamie_murray #Wimbledon #AndyMurray #ggtth 🇳🇬🇳🇬💚💚 https:/…",
        "Drinkly On Demand Drinks https://t.co/XFN5BaK3L6 - What a fantastic idea! #beer",
        "RT @JLLScotland: Join our office experts in #Glasgow to find out more about the city’s property market #Big6 https://t.co/nSOqXoDlPw https:…",
        "RT @ShedsKP: Check out #TheCore new time lapse movie showing progress on the new spec build over Nov &amp; Dec 2015 https://t.co/kTPxCdSgJU #Ab…",
        "RT @JLLScotland: .@JLL_Guy appeared on @SkyNews to discuss what 2016 has in store for business, the property industry &amp; UK housing https://…",
        "Momentum building in Global #office leasing markets - #Edinburgh is no exception @JLLScotland #Property #Scotbiz https://t.co/Bv4PqhGw85",
        "RT @InvestEdinburgh: #Edinburgh based digital skills academy @CodeClanScot launches @SIMUL8 skills scholarship http://t.co/Hua88Tvcvx http:…",
        "@aspy87 @rustyboy2310 at a drinks do 8 - 10 but could team up for a wee while after?",
        "RT @iainmacintosh: In the name of God, WHO ARE YOU AND WHAT HAVE YOU\nDONE WITH THE REAL STEWART DOWNING?!",
        "RT @jakeatbreakfast: Quite possibly the cheekiest goal you'll ever see: http://t.co/M8vmQ0Dq @StupidFootball @iainmacintosh",
        "@wiggasaparis I am the joooohhnn, The big bad jooohhn. How's things in gay Paris? You around over Xmas?",
        "RT @benkilner: Yes @JamesWoodsy!! Bossing his run into 1st place for the @DewTour ski slope style! #dewtour",
        "RT @HansOlssons: Just in: Marvel pictures are going to make a new movie about a superhero! Its not The hulk, Spiderman or Batman! Its ab ...",
        "RT @fisalpine: There is @tedligety ...and there is everyone else on the Gran Risa! 2.40 sec ahead in the first run- enough said! http:// ...",
        "@GSElevator one shite related story too far. Whichever #GS twat said that needs a fucking shoeing. Apologies Americans for use of a 'swear'",
        "RT @robdelaney: If your response to calls for gun control is “Should we get rid of cars too?” the answer is, for you, yes. You should no ...",
        "RT @ThisisMannah: @HibernianFans RT for Stockbridge Hibs? #corteo",
        "RT @MillerBode: Hit wife w golfball. #worstfeelingever",
        "RT @lovsushi: Ski scotland http://t.co/0PS7QqiC",
        "Frightened Rabbit - The Woodpile [Official Music Video]--- aaaaah! It's so awesome! http://t.co/Dy5ylH8a",
        "RT @henrywinter: #mufc defence of Rafael, Ferdinand, Evans, Evra are numbers 2, 5, 6, 3 in front of De Gea No 1 #oldschool",
        "RT @realDonaldTrump: ... and many others. Drop to your knees, Sugar, and say thank you, Mr. Trump.",
        "@u01naf6 haha",
        "RT @GusTheFox: I hate it how seagulls only ever want to talk about dubstep. I don't even know what a dubstep is. Fucking bell ends.",
        "RT @iainmacintosh: Currently using Football Manager 2013 to identify the Arsenal bench. And they said that game would ruin my career. Ha ...",
        "RT @FRabbits: Superb! RT @benfraserlee: Best Husky photobomb of the millennium http://t.co/WBuggYYi",
        "RT @ChemmySki: BOOOOM WC points in First race back and on THAT hill YESSSSSS",
        "@NaomiJMills Hi Nai! Can you DM me your email address? My sis might drop you an email with her CV? Working for performance PR in Dubai at mo",
        "@JojoRobertson1 my pal @NaomiJMills  works in sports pr/marketing in London.   send her your CV if interested after Christmas before Dubai?",
        "Interested/know anyone interested in internship opportunities in Sports PR/Sponsorship get in touch - high demand!” @JojoRobertson1 ?",
        "RT @frankieboyle: David Cameron's making you eat his arsehole and simultaneously sneering at you for not knowing what kind of wine goes  ...",
        "RT @MikeDski: Pure propaganda http://t.co/UBOEBghm",
        "RT @akselsvindal: Beat Feuz out for the season due to a bad knee. Didier Cuche retired. Not gonna be the same for the Swiss this winter. ...",
        "#woof http://t.co/ef9fQP5l",
        "RT @henrywinter: That is one of the greatest goals I have ever seen. Zlatan has just scored a goal that defies physics and belief.",
        "RT @LewisWiltshire: Booking Ibra after that goal for taking his shirt off was like arresting Van Gogh for not washing his brushes after  ...",
        "RT @iainmacintosh: If you're already trying to discredit THAT GOAL then you're probably following the wrong sport. Begone, soulless ones.",
        "RT @dwarren_74: Thinking about it, football should just retire goals now. What's the point now in scoring after what Zlatan did?",
        "Somehow feel sorry for #hmfc fans when their club treats them like this http://t.co/Rj6IFwQQ",
        "Hearts reject takeover approach http://t.co/Rj6IFwQQ",
        "“@FRabbits: Happy Birthday @TebayServices !! You have brightened up many a hellish drive on tour. @FootballAid so true! #pies",
        "Aaaah! New @FRabbits album! It's so goood!",
        "RT @frankieboyle: Well, that's pretty fucking mental\nhttp://t.co/AxcClggS",
        "Stuart Hogg. #BOSH",
        "That is genious #zebo",
        "@rustyboy2310 am I still ok to swing round  for the game?",
        "RT @ThisisMannah: Sky Sports commentators continually refusing to acknowledge that this is The Rangers playing today. No history, no tro ...",
        "Beckham, what a totally class act that man is.",
        "RT @BelieveinSteven: Didn't finish a single run today training. Feeling pretty confident about Worlds 👍💪",
        "RT @iainmacintosh: I hate to be the bearer of bad news, but Kieran Gibbs isn't going to make this. UNLEASH THE SANTOS!",
        "RT @iainmacintosh: If I had a quid for every time Arsenal have given the ball away, I might be able to afford a ticket here.",
        "RT @BBCAnnaT: A bronze medal is a huge achievement at X Games such is the calibre, well done @JamesWoodsy and coach @Pat_Sharples report ...",
        "RT @SethMacFarlane: RT @jeffreyakemp: I think you owe us an explanation for Movie 43... // They told me it was an episode of Game of Thr ...",
        "X Games Aspen 2013: Henrik Harlaut Ski Big Air Final GOLD --- No... Fucking... Way #xgames13 http://t.co/vW6qDqfX",
        "RT @willspeedevans: \"@LaughFootball: BREAKING NEWS: Samir Nasri spotted on American Idol. http://t.co/qX7gDaxg\" - @iainmacintosh will lo ...",
        "RT @JamesWoodsy: xgames finals tomorrow! Got the skis, got the gear, now got the hair!!! :D #Barberauthority http://t.co/eO27GLLo"
      ]
    }
  }
}