{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Gary_Gillatt @GirlFromBlupo @nimbos I have thrown down my gauntlet. Let the wild rumpus start.",
        "@LondonConcrete @ellardent The Time Tots.",
        "@jonnymorris1973 @thejimsmith I know. :)",
        "@LondonConcrete @sophilestweets \"Silly old Neil, doesn't he know?\"...",
        "@sophilestweets I would like that!",
        "@Si_Hart @ellardent I tried to get him doing TARDISes out of five, but he insisted they all got five.",
        "@Sperocaof @Mark_Dodyk @Mogamoka2 @ChristelDee @DWBBCBooks Aw, John Bluthal would have been a perfect Tegan's dad.",
        "@thejimsmith Libel. Hee hee hee.",
        "@Mark_Dodyk @Mogamoka2 @ChristelDee @DWBBCBooks Good.",
        "\"Oh help! Oh waaah!\" By fluke, our back cover turns out to be topical. Illustration by @sophilestweets, typing by me with apologies to mice and gruffalos. 5/5 https://t.co/oJ1LnIgUyz",
        "On the left, what we think might be New Information. On the right, an application form to hold opinions on #DoctorWho cc @thejimsmith 4/5 https://t.co/gv1XSsGJiE",
        "The true story of Tegan's Auntie Vanessa. The amazing artwork by @Mogamoka2, the foolish writing by me, with apologies to @ChristelDee and @DWBBCBooks. 3/5 https://t.co/OvymMtVdqv",
        "Here, the Lord of Chaos (age 7) gives @ellardent a run for his money. 2/5 https://t.co/8Tphp7HfUG",
        "Prompted by @GirlFromBlupo, me and @nimbos made a daft #DoctorWho fanzine and last night handed it round our mates in the pub. 1/5 https://t.co/XzHKQv6teZ",
        "RT @LondonConcrete: #FF The I’ve-never-met-her-but-I-know-she’s-ace, Jenny, aka @bluebox99",
        "@HelloAlexbam @sophilestweets Thank you - and that is the highest praise. But I hoped it would prompt  people to make their own stupid things. :)",
        "@poisonchallis https://t.co/S46rB9LQ6N",
        "@Andr3wSmith @GuyAdamsAuthor Oh, and also \"twat it\". Was ever a line better fitted to a character? And I could see it all shot on video.",
        "@Robotmeile @bigfinish I hope he behaves himself in this one, the rascal.",
        "RT @ImJamieAnderson: Here’s a Gerry Anderson/Thunderbirds question for you...\n\nWhen did you first see Thunderbirds on broadcast TV?\n\nPlease…",
        "@Robotmeile @bigfinish A happy ending. (I had to delete loads of music from my phone to get the new Star Cops to work.)",
        "@Andr3wSmith Wotcher. Star Cops box 2 is ace.  The end of the car chase in your one made me howl. And some of Guy's transitions between scenes are *breath-taking*.",
        "@Robotmeile @bigfinish Ullo. I get this sometimes if I haven't enough space on my phone, and have to delete some stuff before it will work.",
        "@gswrites @nimbos Oh yes. See you tonight!",
        "@Mogamoka2 It is! Off to the pub with it tonight.",
        "RT @Plant_Phillips: Even the most famous scientists have rough weeks. Charles Darwin, for example:\n“But I am very poorly today and very stu…",
        "Fanzines. Cover by @nimbos. https://t.co/SbIEywRxEq",
        "RT @AdamRutherford: The Crystal Palace Dinosaurs were the 1st Jurassic Park (+ Cretaceous) and are just as magnificent today. Please help m…",
        "RT @chris_allen: Oh, and this will be scuttling back to our screens in 2019.... #DoctorWho\nhttps://t.co/OwccCWaKY6",
        "RT @abbas_panjwani: @estwebber Big fan of last night's hansard reading like the closing entries of a doomed polar explorer's diary https://…",
        "RT @aparnapkin: a pitch-perfect representation of a male vs female employee’s expected level of work for the same position https://t.co/50k…",
        "RT @ChristelDee: Don’t forget to take part in my winter giveaway! Closes this Friday. 👇 #DoctorWho https://t.co/jpomCoaBhw",
        "RT @unamccormack: Turns out people who wanted Parliament to be sovereign don’t like it when Parliament is sovereign. https://t.co/zgv4BIEO5F",
        "RT @sydneypadua: Gorgeous shot progression from Willima Salazar, I dunno man hand-drawn fx are sorcery  https://t.co/YkQsVRd3xc",
        "RT @unloveablesteve: A-ha! The proper, full version of the Muppet Show album from 1977 (long since unavailable), with all the between-track…",
        "RT @andreworton: Exciting! The Remembrance of the Daleks prologue with new FX (and an HD BBC COW ident)! A little something I made... https…",
        "RT @laurenbeukes: In all the apocalypses I thought we'd face, dying of previously cured diseases because of a soundly debunked 11-kid \"stud…",
        "RT @BBCRadio4: In The Life Scientific this morning, The Sky at Night (@BBCStargazing) presenter Maggie Aderin-Pocock talks to @jimalkhalili…",
        "@sophilestweets Good",
        "@sophilestweets Aw, happy Kamelion.",
        "@thetimeladies_ @ChristelDee @TessHenderson1 @sophiecowdrey @DWBBCBooks Is the answer Joy from The Impossible Astronaut?",
        "RT @thetimeladies_: ✨ COMPETITION ✨\n\nWe have 2x copies of ‘The Women Who Lived’ signed by the authors and illustrators of the book to give…",
        "@DaveJProbert @Paul_Cornell The Seeds of Doom, but the Krynoid is a man-eating Christmas tree.",
        "RT @LSELibrary: Christmas card designed by Sylvia Pankhurst showing F wing of Holloway prison. #ChristmasIsComing #LSESuffrage18 https://t.…",
        "@HolmanRay @ChristelDee You are extremely welcome. Glad they reached you safely.",
        "RT @poisonchallis: It’s been a Christmasy day with taking the Lord &amp; Lady to the Grinch and then doing the tree https://t.co/g302uPyY8f",
        "RT @PhelpsieSarah: fir Dick van Dyke comes to the Uk for Mary Poppins premiere we should carry him shoulder high through the streets, chant…",
        "RT @pipmadeley: It Takes You Away (2018) #DoctorWho https://t.co/kznzqk9AGV",
        "@JamesPeaty1575 @DrMatthewSweet ha ha!",
        "@JamesPeaty1575 @DrMatthewSweet My own note: swap the frog for Susan Foreman and have her call the Doctor “gran”.",
        "RT @redfacts: To me, the most notable thing about tonight's #DoctorWho was that now I want to live inside a massive Toblerone. https://t.co…",
        "@CreativeCatFX Sergeant Benton.",
        "@DrMatthewSweet It might be my favourite so far.",
        "@AndyFutter You should keep the bunches.",
        "@AndyFutter does this make you Drew Barrymore? I had always suspected",
        "@thejimsmith @LondonConcrete I don’t know about the everything.",
        "@thejimsmith @LondonConcrete who is the more foolish?",
        "@traitken I am not sure many would agree but thank you.",
        "@thejimsmith @LondonConcrete Snap!",
        "Pting #DoctorWho https://t.co/bnD8cFQTzQ",
        "@TeamEndo We will never be free of it.",
        "@benwoodhams It is!",
        "https://t.co/gworLhDBPt",
        "Poor old @Nimbos subjected to things I have written. https://t.co/vh9OoB3Arb",
        "RT @iammrvandy: @piersmorgan https://t.co/VwrFLq6P5c",
        "RT @AKFielding: The time when England became a Republic. https://t.co/L1aA5QyIs5",
        "RT @Andr3wSmith: Jodie Whittaker to read a cBeebies Bedtime Story, Ada Twist, this month.  \n\nhttps://t.co/KLOQkI67gG\n\n#DoctorWho",
        "@janetladkins That and the one we did for The Krotons were the last thing recorded in Sarah Jane’s attic.",
        "RT @ForbiddenPlanet: *SERIOUS FOR A MINUTE*\n\nThis lady is a member of our staff, and she's family. \n\nPLEASE, if you know anything that migh…",
        "RT @archivetvmus71: Remembering Dennis Spooner, born this day in 1932. https://t.co/aLj07KZUZu",
        "RT @PulpLibrarian: Diana Rigg as Klytemnestra. Radio Times, March 1979. https://t.co/xFl9f289Zq",
        "RT @robinalexbaker: Sunday Night is animation night on @BBCFOUR. One of the highlights is the new doc SECRETS OF BRITISH ANIMATION featurin…",
        "RT @redskyatnight: “It’s fewer, not less” https://t.co/HQW805ZO8i",
        "@SamiraAhmedUK @poisonchallis She’s got a Suffragette Christmas tree, and all.",
        "@Brackers_ https://t.co/TgqSSORwx7",
        "Charity shop jackpot by @poisonchallis - £4.50 for a piece of Biba https://t.co/2aNnAxFing",
        "RT @thejimsmith: Alternative Live &amp; Let Die! Woooo! https://t.co/NYuaTuPCup",
        "RT @ellie__miles: At the Horniman and I've just seen a child pointing at the walrus shouting 'it's daddy, it's daddy' and it's made my year…",
        "RT @politicscurator: Found some pictures of Nancy Astor (first woman to take her seat in the House of Commons) in George Bernard Shaw's col…",
        "RT @EddieRobson: People tweeting about new TV drama: Stick with it, it gets really good around episode seven, everything they set up pays o…",
        "@VisionalityTV Weetabix make v effective Ogri, and can crumble when K9 zaps them.",
        "Step pyramid, Saqqara, designed by Imhotep. https://t.co/m4PMLzU9VS",
        "RT @tressiemcphd: I would like to take this opportunity to edgily remind you to vaccinate your damn kids because being a parent isn't an es…",
        "RT @DrMatthewSweet: + MIKE HODGES APPROACHING ++ 22.00 HRS @BBCRadio3 ++ https://t.co/SU98eP6Ogd https://t.co/fbooKwQAbV",
        "RT @MoiraDonegan: I find that a lot of my feminism is actually not about arguing that women are people, but arguing that men are—that men h…",
        "RT @RachaelAtWork: This looks incredible, but special shout out to the 'Bagel!' sound effect bouncing off the guy's head https://t.co/xxUii…",
        "RT @JBunyanMuseum: John Bunyan also never wore black - he couldn’t have afforded the impractical non-colourfast fabric #17thCentury #Histor…",
        "@LondonConcrete I should do it professionally.",
        "@mwrightwriter Can you not fall back on the Acting?",
        "This is why I am no good at anything. https://t.co/7Yiups8kby",
        "RT @lizziedearden: A 16-year-old boy has been charged with assault over the attack on a Syrian boy at Almondbury Community School in Hudder…",
        "RT @DannyKodicek: This is a really beautiful piece centred on the obituaries of complex people but taking in lots of other complexities alo…",
        "@TinyMaster Very wise.",
        "RT @archaeologymag: A rare medieval seal stamp found in a farmer's field in Denmark belonged to Elisabeth Buggesdatter, a 14th-century woma…",
        "RT @ChristelDee: ❄️ WINTER GIVEAWAY ❄️ One lucky winner can win a signed copy of The Women Who Lived and Paper Dolls! See my Instagram post…",
        "@TinyMaster Aaaaaaaaaagh!",
        "RT @cpdinosaurs: Complete with derpy music, this is the best video possible to sum up our campaign!!! 😂🤣😂🤣💚🦖\n\n#DinoBridge \n\n@cpneighbours @…",
        "RT @tithenai: Oof, this is fascinating—had no idea about the origin of this term. https://t.co/zBvHg2IDvS",
        "RT @BarristerSecret: Mail Online and Loose Women viewers outraged by centuries-old guiding principle of criminal justice systems across the…",
        "RT @CarveHerName: #OTD, 28 Nov 1967, Jocelyn Bell Burnell discovers the existence of pulsars.\n\nNot included in the 1974 Nobel prize for the…"
      ]
    }
  }
}