{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Kodaline 2 days after my birthday. Oh yeah. Can’t wait to see yiz tomorrow at @MalahideCastleG",
        "RT @Kodaline: How’s your Thursday going? Because basically we’re just gonna go ahead and tell you OUR NEW ALBUM IS CALLED THE POLITICS OF L…",
        "@Kodaline Can anybody that’s coming on here to complain just not. Thanks.",
        "@Kodaline Yay!!",
        "@useyourmind @Kodaline I know! It’s disappointing but they’ll still be amazing. 👍🏻",
        "@useyourmind @Kodaline Fingers crossed it’s July 1st.",
        "@Kodaline @mcd_productions @MalahideCastleG Hi, any stage times for Friday please? #babysittingissues",
        "@Kodaline @VinnyKodaline @markkodaline @SteveKodaline Malahide Castle is a gorgeous place. Can’t wait. It’s been too long since I’ve seen you guys at a gig.",
        "RT @eoghanmcdermo: HERE IT IS! The new single from #CEOL2018.... @Kodaline with \"Follow Your Fire\" as Gaeilge.. It's amazing, so much love!…",
        "@celtus I’m so sorry to read your tweet. I sent you a DM.",
        "@louisemcsharry Even better that she’s playing @olympiatheatre I love that place for gigs.",
        "RT @RuthCoppingerTD: Our poster teams should have all Solidarity and Rosa posters in Dublin West down tonight. If there are any left tomorr…",
        "@SteveKodaline @JayKodaline @Etaoin The sunset was amazing this evening. I couldn’t get a good pic tho.",
        "@ShawnMendes @BBCTheOneShow @BBC1 Saw you. My daughter &amp; I may have rewatched it once or twice. Had to laugh when they tried to get you to eat crisps that were 4 years out of date. You’re so polite.",
        "@KeithWalsh2fm Ha ha the ickle fella. Sabrina’s a lucky woman - @campaignforleo is looking quite dreamy in that pic. #polaropposites Can’t wait for the memes.",
        "Great pic. #totalopposites https://t.co/D16EQvGcDG",
        "RT @StyleGuideBlog: People who allow their skin to burn in this weather confound me. \n\nYou are literally scarring your skin!!\n\nThe lobster…",
        "@Kodaline @VinnyKodaline @markkodaline @SteveKodaline @dproducerclique Will you be rehearsing any new songs? 😬Counting down the days until Malahide.",
        "RT @campaignforleo: Fantastic crowds at Dublin Castle. Remarkable day. A quiet revolution has taken place, a great act of democracy. https:…",
        "@JayKodaline My husband Robert (he’s in Ireland) has sent you a Pokémon request. His Trainer Code is 7224 9273 1525!",
        "@_Claire_A @SteveKodaline Was this the raccoon? https://t.co/DU7d7VvnuA",
        "@Independent_ie @markkodaline Idiot Trump of course thinks the Republic of Ireland is in the UK 🙄 so he deserves to be made fun of. I’m not remotely surprised that he thought that though...",
        "RT @laurabrennan091: I’ve spent over 110 hours receiving treatment in this chair over the last 17 months. Imagine if there was a vaccine th…",
        "@ShawnMendes Thanks 😘",
        "@DaveTodayFM We forgot to bring Irish tbags to Spain with us. 😑",
        "@useyourmind That’s strange. You can lie down &amp; sleep.",
        "Total idiots. : Irish man (39) seriously injured in Pamplona bull run https://t.co/L4ZCE6Cjas",
        "RT @Kodaline: The official video for Shed a Tear is finally here! 💧 We're proud of this one - hope you enjoy too. Watch it here on @vevo_uk…",
        "RT @Aoife_Dooley: Hey guys! work flow is usually quiet at this time of the year as people are away on holidays ☀️ looking for some illustra…",
        "Loving this @TheCoronas EP I bought last night. https://t.co/rF3NzkJRhz",
        "@useyourmind Sorry you’re so sad.",
        "@ShawnMendesFans @ShawnMendes I’m the 8th of the 8th too. But waaaaaaay older then you or Shawn. 🤭",
        "I’m getting a really strong smell of cigarette smoke in the apartment. Nobody here is smoking. Weird....",
        "@useyourmind Oh sad.",
        "@mackenziestith I’d say @spencerpratt has made so many people like her music. And Enya’s music too. Whenever he plays her music (every time he has a breakfast burrito mainly ☺️) I’m even more proud to be Irish.",
        "I’ve got a habit of falling asleep with my phone or iPad in my hand &amp; pressing things. I’ve rang people &amp; I’ve sent people videos of my ceiling. I sent about 10 ppl requests to chat on Facebook messenger I think last night. I couldn’t figure out why random ppl were accepting. 🙄",
        "RT @KildareMet: Ireland today from NASA. Probably the clearest picture we have ever seen of our island! #Heatwave #Ireland #emeraldisle htt…",
        "RT @fotawildlife: #RedPanda birthday boys Koda and Lionel enjoying their breakfast this morning in Fota Wildlife Park! \nBorn a year ago, th…",
        "RT @ItsGillen: Chasing Abbey’s Irish tour:\nPre-sale sold out, but general release tickets are on sale now, go get ‘em! https://t.co/ZN9NJQG…",
        "@StyleGuideBlog @Minecraft Wow!",
        "@EmerTheScreamer His hat is adorable. Him &amp; the dogs must’ve all been melting.",
        "@irishcharts @Kodaline Well done lads. That’s some achievement with all the great Irish tunes out this year. #kodaline #followyourfire #PoliticsOfLiving",
        "Yip! https://t.co/OWuELTZpUs",
        "@useyourmind The good weather will maybe be gone by then &amp; it’ll be raining &amp; horiible. Hopefully that’ll make it easier for you to leave!",
        "RT @irishcharts: .@Kodaline talk the new Official Irish Charts: “We think it’s going to be a great opportunity for new Irish bands and arti…",
        "The garden looks very nice in the sun. #rose #roses #flowers #flower #flowersofinsta #flowerstagram #garden #japanesemaple #xmastree @ Dublin, Ireland https://t.co/tQPXmrWT7K",
        "RT @defenceforces: Check out the attached link to a video commemorating Ireland's 60th Anniversary of Peacekeeping https://t.co/WVhQysafsH…",
        "@DaveTodayFM Oh how fancy they look!",
        "@Aoife_Dooley Sorry to hear that.",
        "RT @thehumanxp: A face in the shadows https://t.co/W9FRmvYH8t",
        "Love this pic https://t.co/fC6mFfCyK8 #instaireland #cowsonabeach #irelandinthesun",
        "@jimkwik Its nice to be nice.",
        "@ItsGillen My brother recently moved over that way &amp; he loves it. Have only visited him in heavy fog so am looking forward to seeing it on a day like this. #discoverbundoran",
        "RT @eoghanmcdermo: Stop the lights, flicking through insta stories and there's Nialler doing his Slow Hands with Taylor in Wembley. Some ma…",
        "@useyourmind So near yet so far!",
        "My mother in law making magical things. @ Dublin, Ireland https://t.co/MbNPxDlsLW",
        "@Kodaline Seriously considering the Barcelona show but hoping an Irish date will be announced. I always need a @Kodaline gig to look forward to. I’m just greedy like that. #PoliticsOfLivingTour",
        "https://t.co/B8LDDvOp07 I know I’m always talking about them but have a look at this video. So many emotions will explode in your brain, I can’t explain it. Steve’s voice just gets better all the time as do their songs. Ok I’ll shut up now.. @Kodaline @SteveKodaline #ShedATear",
        "The gig my sister &amp; me went to. Excellent of course. Their gigs always are. #ShedaTear #kodaline #PoliticsOfLiving https://t.co/8dmnFhY0by",
        "@Kodaline It’s great. I love how excited you were to be having flames &amp; confetti canons etc. they looked amazing.",
        "@oneilllo @louisemcsharry Horrific. The desperation they must’ve felt to risk their lives.",
        "@marygreenwell1 @RosemaryMacCabe You’re both ridiculously fit!",
        "@Saryously @spencerpratt I bought it too! Knew lots of the songs already of course. ☺️",
        "@Saryously @spencerpratt I often wonder if sales of her songs &amp; albums increased thanks to him. 🤔 Though in fairness she does pretty well. She’s the best selling solo artist here in Ireland.",
        "RT @TechCrunch: Google keeps a history of your locations even when Location History is off https://t.co/2W4tSKByN9 https://t.co/H7QrfWIa2E",
        "RT @SinghLions: Parental love is the only love that is truly selfless, unconditional and forgiving. We never know the love of a parent till…",
        "@Kodaline Please tell me there’s no feckin lizards in the one?! 😯",
        "Sorry I know the sheep is probably freaking out but it just looks funny. And all the other sheep looking at him as if to say what are you at, is mad. 🤷🏼‍♀️ https://t.co/3ZRtlnQ2lt",
        "@ShawnMendes It’s my birthday too but I’m MUCH older then you. 🙀 Have a great time celebrating your birthday with your pals. 😊",
        "Dusty biting Zeppelin on the bum. It was great seeing Dusty today. When Dad died my sister, brother &amp; me each took one of his 3 cats. It hasn’t been easy for the cats we already had but… https://t.co/3PdFwK6wMu",
        "@DonnaIRL True.",
        "@DonnaIRL Joanne Landers on her Snapchat story was raving about a pair of Nike leggings she just got that have a pocket that fits her phone.",
        "Fascinating. https://t.co/44oKSiTRF9",
        "Wow. My Dad would’ve been fascinated with that. https://t.co/O26VFWNo1C",
        "@VinnyKodaline @twospots_ie Johnny forty coats is a gas name.",
        "@magicgoeshere That kangaroo is seriously posing (too!)",
        "@KodalineFanBase @Kodaline I kept checking yesterday in case it suddenly disappeared!",
        "@LaFranglaise66 @DonnaIRL Yes I agree. Very sorry that this has happened to you Donna. It’s a crap situation.",
        "RT @StephenKing: I think it would be nice if all the news media got together and refused to report or discuss Blabbermouth Don’s tweets for…",
        "RT @RSAIreland: To the end of July 2018, 87 lives have been lost on our roads. This is 6 fewer when compared to the same period in 2017. Be…",
        "@moby_dickhead As we’d say here in Ireland- Jaysis! Some people have way too much time on their hands.",
        "@Kodaline Head held high is now on my Politics of Living album. I don’t think it was there before. I’d only seen it recorded live by @KodalineFanBase . Love it. Was surprised there was no announcement. Saw you saying it was an accident?",
        "@useyourmind @Kodaline @KodaSamm Yes I got an email telling me Head held high was available &amp; I’m in Dublin.",
        "RT @officialcharts: Watch @Kodaline perform their latest track Worth It, filmed at a stunning location in Portugal: https://t.co/nLHagrfQUj…",
        "@JeremyDixonDJ I was so sick of hearing about it. I didn’t watch an iota of it either.",
        "RT @farbodsaraf: When you are worried about robots taking your job https://t.co/baLftOC8GU",
        "@useyourmind I just got home from being in Spain for a month &amp; it’s so nice to breathe in fresh air!",
        "@VinnyKodaline @VodafoneIreland Raging I missed the Comedy Festival again. Would’ve especially liked to have seen @Aoife_Dooley . #vodafonecomedyfestival",
        "It’s so good to be home after a month away. 🇮🇪 The holiday was great but you can’t beat home. We’re really looking forward to seeing our cats who are going to look very fat compared to skinny Spanish cats. 🐱",
        "@Si73ead Jaysis!",
        "Totally agree with @olympiatheatre being a very special place. https://t.co/eds7VNr1Jy",
        "@lynnannem I always go to &amp; still have awful teeth &amp; always need lots of things done. Maybe we shouldn’t bother going?!",
        "@carinaelliott15 @VinnyKodaline Ha ha, if only men went through what women have to go through!",
        "@VinnyKodaline It’s feckin so sore having your teeth cleaned. I genuinely prefer getting a filling.",
        "@flynnfluencer @SharonLeavy1 Perhaps the person who took the pic wasn’t looking at the tree 👀☺️",
        "RT @DubFireBrigade: Less than 24 hours after being stolen we are delighted to report that both pieces of equipment have been returned to Ph…",
        "RT @Distinctboxes: A deer entered one of the shops in Colorado. The shop owner gave him some chocolate biscuits and chocolate. He came out…",
        "@SharonLeavy1 In most pools where kids do lessons etc. photography is banned. What bugged me a lot was that I dislike that https://t.co/diCEBgVTN5 app &amp; don’t let my daughter on it. Their parents obviously don’t mind their kids on it in swimming togs though. 🤷🏼‍♀️",
        "@SharonLeavy1 We’re away &amp; went for a swim in the shared pool. When we got there, teens filming another girl jumping into the pool for https://t.co/diCEBgVTN5. I was the bad guy for telling them to put the phone away. It was for my daughter, I don’t want her filmed in background.",
        "RT @DubFireBrigade: At lunchtime a tradesman contacted us to say that he had been offered the DeWalt rescue saw. After some persuasion, the…"
      ]
    }
  }
}