{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AmnestyUK_LGBTI: Nowhere to run: The trans woman trapped between El Salvador’s gangs and Trump’s America #TDOV #TDOV2018 https://t.co/o…",
        "RT @OwenJones84: This is a Western-backed, Western-armed state. Silence is complicity. https://t.co/CQnu00N4iX",
        "RT @johnmcdonnellMP: People have contacted me about Alan Sugar’s tweet. I just make this appeal to him. Please delete and disown it. We all…",
        "RT @havantacluOTMP: Remember the media outrage over ‘endemic racism’ in the Conservative Party? Nope. Neither do we. https://t.co/bm6y6S4NA…",
        "RT @OwenJones84: I've just read Nick Cohen suggesting that my columns are as vicious, hateful and hyperbolic about people I disagree with a…",
        "RT @OwenJones84: This is not only vile and defamatory, it sickeningly belittles the horror of Nazism, and Jeremy Corbyn should sue him to s…",
        "RT @Rachael_Swindon: Basically, Lord Levy goes on #Newsnight and wants Jeremy Corbyn to apologise because he got an anonymous hate email.…",
        "RT @Emina_ibrahim: .@sajidjavid please repeat outside Parliament your allegations that Jon Lansman a Jewish man, Cecile Wright a Black Woma…",
        "RT @OwenJones84: See this? If you’re anti Semitic, that’s the Labour leadership putting you on notice. So either comprehensively change you…",
        "RT @BirkoLabour: The following has been sent to the BBC from the constituency. https://t.co/D4ntwnCjCS",
        "RT @agnesfrim: Oh wow https://t.co/p5aGH0vw9P",
        "RT @Kevin_Maguire: Theresa May's toe-touching spin around the UK smacked of electioneering. The Tory Party not taxpayers should be picking…",
        "RT @Muqadaam: YouGov polls show anti-Semitism in Labour has actually REDUCED DRAMATICALLY since Jeremy Corbyn became leader. \n\nhttps://t.co…",
        "RT @GdnPolitics: John McDonnell says Labour antisemitism will now be eradicated https://t.co/FfTMhijHQR",
        "RT @MichaelLCrick: This is Jeff Silvester, boss of Vote Leave's Canadian data firm AIQ visiting Number 10 last autumn.  I'm told his AIQ co…",
        "RT @IsabelHardman: That was one of Corbyn’s best PMQs: detailed policy points, unusually agile in responding to the PM’s points, and prosec…",
        "RT @chrisinsilico: Last night, 10 Downing Street publicly outed my friend @shahmiruk to threaten him in a last ditch attempt to stop him re…",
        "RT @chrisinsilico: The New York Times has also gone through the evidence of Vote Leave cheating in the EU Referendum https://t.co/EfBGTFVfR3",
        "RT @itshvda: so they have magic money to further fund Madeleine McCann totalling to £11m but they don’t have money for grenfell victims? fo…",
        "RT @Channel4News: \"It is inappropriate, and frankly sexist, to speak in those terms.\"\n\nSpeaker John Bercow reprimands Boris Johnson after h…",
        "RT @IndiaWilloughby: Hannah and Jake are a lovely, happy, couple - why is this a front page tabloid story in 2018?  Congratulations @hannah…",
        "RT @OwenJones84: There has to be a ceaseless and uncompromising war against anti-Semitism on the left and in broader society.\n\nOne importan…",
        "RT @tedtully: Corbyn throws Nazi themed stag party!\n\n(Oh, hang on. It was actually a Tory MP, but that wasn't antisemitic. No, not one bit)…",
        "RT @NicolaSturgeon: To all those angered by latest developments on #Catalonia, please read @scotgov statement below. Our support for Catala…",
        "#Pressure grows on #PM over #Brexit #CambridgeAnalyticascandal\n\nhttps://t.co/SEZDHPyFu6",
        "'The #NRA are fearmongers': students excoriate gun group and politicians' lack of action #MarchForOurLives\n\nhttps://t.co/xh7v8sQazK",
        "#Facebook logs texts and calls, users find as they delete accounts #DeleteFacebook\n\nhttps://t.co/byylph7dUG",
        "😂😂🍾🍾 #Kimi https://t.co/tfBB37Wpd2",
        "RT @PeoplesMomentum: We're campaigning with @OwenJones84 to #Unseat notorious Tory MPs and Tory-run councils - and they're not happy about…",
        "RT @Channel4News: Vote Leave said they couldn't have won the EU referendum without Canadian firm AIQ. Chris Wylie - the Cambridge Analytica…",
        "RT @NicolaSturgeon: Someone’s rattled... https://t.co/aW4oszDZsJ",
        "😂😂😂 #TeamLH https://t.co/wbZgsvcSva",
        "RT @CNN: These grandmothers in Texas have had enough of gun violence https://t.co/GrjeoktRf5 https://t.co/fZtTBJKT6V",
        "RT @CNN: Samantha Fuentes, who was wounded in the mass shooting at Marjory Stoneman Douglas High School, asks the crowd to join her in sing…",
        "RT @CNN: Here's what you may have missed at the March for Our Lives rallies https://t.co/ja0geb22RQ https://t.co/aLQN2TqGJB",
        "The #Brexit #whistleblower : ‘Did Vote Leave use me? Was I naive' #CambridgeAnalyticaFiles \n\nhttps://t.co/W1lHrbrrKT",
        "Thousands join March for Our Lives anti-gun protests around the world #MarchForOurLives\n\nhttps://t.co/5qCYA2a2MZ",
        "RT @MTV: These kids share what they're marching for today at the #MarchForOurLives. https://t.co/me1hdVp6cJ https://t.co/XQj2wJrj3j",
        "RT @davidlondon: You know the funny thing about snowflakes? You put enough of them together and they make an avalanche. \n#marchforourlives…",
        "RT @TwitterMoments: Hoping to bring an end to gun violence, demonstrators are rallying across the US and around the world. #MarchForOurLive…",
        "RT @Hasselschmuck: I thought Owen Smith had been sacked. It seems, according to Peter Hain, he's been dragged kicking and screaming into th…",
        "RT @MercedesAMGF1: BOOM!!!! @LewisHamilton = 🔥🔥🔥🔥\n\n#DrivenByEachOther #F1 #AusGP https://t.co/qr3S5rZlSe",
        "RT @davidschneider: On passports, I still think the best idea is to let people choose their own colour:\n\nMaroon passport = you can continue…",
        "RT @jeremycorbyn: It's shocking that @Theresa_May has refused to intervene in this case that I raised last week at #PMQs.\n\nMr Thompson has…",
        "RT @ToryFibs: Collective Cabinet Responsibility means that the whole Cabinet agree to a line &amp; stick to it. When you, as a Cabinet member,…",
        "RT @mac123_m: The two LAB councillors who defected to the Tories that Theresa May boasted about at #PMQs are currently suspended. One for a…",
        "RT @ZanderNewson: A very offensive comment made in poor taste by @BorisJohnson today. Over 20,000,000 Russians, civilians and military pers…",
        "RT @georgeeaton: A neat opener from Corbyn: \"Does the Prime Minister believe that the collapse of Northamptonshire council is the result of…",
        "RT @imajsaclaimant: The UK Statistics Authority ruled that Theresa May misled the public with claims her Govt are giving police an extra £4…",
        "RT @allontheboard: For #WorldDownSyndromeDay #WDSD18 @WorldDSDay Poem by @allontheboard #WouldntChangeAThing #LotsOfSocks #DownSyndrome #Do…",
        "RT @WorldDSDay: Read this message for #WDSD18 from @DSScotland about #WhatIBringToMyCommunity\nThis is part of a campaign from EDSA-European…",
        "RT @GCH_Charity: We're so proud that 4 of our very own children and their mums feature in this beautiful video! The film was made to raise…",
        "RT @jon_bartley: One rule for Government, another for the disabled. Claimants suffer under draconian sanctions for the slightest mistake bu…",
        "#WheresZuck ? #Facebook #CEO silent as data harvesting scandal unfolds #CambridgeAnalyticaUncovered\n\nhttps://t.co/nf5HjOW3wW",
        "#UK officials seek warrant to enter #CambridgeAnalyticaHQ\n#CambridgeAnalyticaUncovered\nhttps://t.co/1befmnuG8b",
        "RT @EmmaKennedy: You know Trump’s pick for CIA? She can’t travel to Europe because there’s an arrest warrant against her for war crimes. It…",
        "RT @DavidLammy: Must try harder next time Vlad I managed 82% in Tottenham https://t.co/ZjZduws3Mr",
        "#Tory chairman says he discussed #deportations with #AmberRudd \n\nThe plot thickens.. #ResignNowAmberRudd\n\nhttps://t.co/NgdJRsJcDd",
        "RT @HackneyAbbott: So much for all the assurances and the apologies from the Prime Minister and the Home Secretary! How are the #Windrush g…",
        "⬇️ https://t.co/PkAExNTaJx",
        "RT @mattzarb: Hilarious last-ditch attempt by some of the bookies to prevent a £2 stake on FOBTs. Here’s William Hill’s CEO arguing it shou…",
        "She's been hacked right? #WindrushScandal #HomeOffice #AmberRudd https://t.co/6k1P0ybJMQ",
        "RT @skwawkbox: Where is the centrist outrage re Woodcock over ‘sex pest’ allegations? https://t.co/QDgMXf0htn https://t.co/qkiByXN55y",
        "RT @HackneyAbbott: \"It’s almost impossible to produce a hostile environment for immigrants and not produce a hostile environment for people…",
        "@SadiqKhan tells @AmberRuddHR to quit over #Windrush scandal \n\nhttps://t.co/nZCwueHDed",
        "#Trump can come. But let him know #Britain won’t stand for his #bigotry | @OwenJones84\n\nhttps://t.co/BNUfq3Afo7",
        "#Pollingstation voter ID plans are deeply #flawed, say critics \n\nShameless effort by the #Tories to try and stop people voting \n\nhttps://t.co/k2hJyLuL45",
        "RT @ToryFibs: Six Tory Fibs on Windrush now exposed:\n\n•Rudd WAS aware of deportation targets\n•May WAS warned about Windrush in 2016\n•May DI…",
        "RT @ameliagentleman: Exciting waiting at Lunar House -  immigration HQ - as Albert Thompson (who now he's no longer in hiding in own countr…",
        "RT @PeterStefanovi2: The Labour Party I know &amp; belong to has NO “common ground” with anyone who would preside over, promote, implement or e…",
        "RT @liamyoung: https://t.co/k0YnACasS9",
        "RT @Kevin_Maguire: RIP Alfie Evans. Sincere condolences to his grieving parents. And shame on the parasites who exploited their distress",
        "RT @DerbyChrisW: TORY BRITAIN\nThe incompetence of this nasty Tory Govt on display again\n#MayMustGo\nhttps://t.co/xMcmkzRpjr",
        "RT @PeterStefanovi2: If a Labour Home Secretary had failed to read an internal Home Office report linking a rise in violent crime to a fall…",
        "Still my fav dance ever 😂😂😂😂 #EdBallsDay #Aribaaaaa \n#Salsa #Strictly\n\nhttps://t.co/oBFULkAiqv via @youtube",
        "#RIPAlfieEvans https://t.co/i8Ctk1cOqG",
        "RT @ameliagentleman: The Guardian has given me the time and space to investigate the #Windrush scandal over the past six months. Please sup…",
        "RT @OwenJones84: Resign https://t.co/bW89rytCC2",
        "RT @TheCanaryUK: Long overdue\n\nWatch Caroline Lucas single-handedly nail the whole debate over Israel and antisemitism\n\nBy @wrightismight…",
        "👏😀👊💥 #ABBA https://t.co/ALwGUBvVYi",
        "RT @TheProleStar: Tonight's #BBCQT Tory plant - Julie Pierce, who asked 'Why does Labour have such a problem with antisemitism?' and said i…",
        "RT @Muqadaam: Retweet if you agree with Diane Abbott #bbcqt https://t.co/zLzmWapiWS",
        "RT @AaronBastani: If Labour win Westminster and Wandsworth next week it is the end for Theresa May as Prime Minister. She will be gone.\n\nIf…",
        "RT @krishgm: \"We owe it to them (the Windrush generation) and the British people...\" said Theresa May just now in #PMQs. The Windrush gener…",
        "RT @jeremycorbyn: Amber Rudd inherited Theresa May's \"hostile environment\" policy but made it worse.\n\nShe must accept responsibility and re…",
        "RT @krishgm: If Theresa May knew the Windrush generation and their children were British all along - as she says in #PMQs - why was she sto…",
        "RT @PeoplesMomentum: \"We must face the uncomfortable fact that a small number of our members and supporters hold anti-Semitic views and att…",
        "RT @KensingtonRoyal: Her Royal Highness The Duchess of Cambridge was safely delivered of a son at 1101hrs.\n\nThe baby weighs 8lbs 7oz.\n\nThe…",
        "RT @KatyFBrand: As the #RoyalBaby takes over the news, let's remember that so many of the #WindrushGeneration worked in the NHS, delivering…",
        "RT @ToryFibs: Of 286 Windrush Victims \n\n•Only 8 have so far had their cases resolved\n•97% of cases still unresolved\n\nOf the 207 Grenfell To…",
        "It's inhumane: the #Windrush victims who have lost jobs, homes and loved ones\n\nhttps://t.co/IS63E3Vt2P",
        "RT @jeremycorbyn: On Wednesday when I asked for an update on Mr Thompson's case, @Theresa_May claimed he was getting the treatment he needs…",
        "@DNC sues #Russia, #Trump campaign for allegedly disrupting #2016election\n\nhttps://t.co/4H7ZVV5dJD",
        "RT @ToryFibs: #Breaking. A fast moving story but the Prime Minister of Grenada reveals the Tory Government promised them to resolve the Win…",
        "RT @bbclaurak: This whole saga is extremely awkward for the PM https://t.co/BjituUeoSP",
        "RT @DavidLammy: In 2004 Theresa May said \"I find it extraordinary that a Minister isn’t willing just to step up to the plate and take respo…",
        "RT @OwenJones84: I am so embarrassed these sad inadequate thugs once ran the Labour Party and it will never, ever be allowed to happen agai…",
        "RT @Kevin_Maguire: Windrush should be Corbyn’s #PMQs subject. May’s in up to her neck. Worth reading this thread by someone who was there h…",
        "RT @BethRigby: Theresa May on the landing cards says the decision taken in 2009 by a Labour government. Not what I was just told by a govt…",
        "RT @CNN: Former first lady Barbara Bush, who has died at age 92, was the wife of former US President George H.W. Bush and the mother of for…"
      ]
    }
  }
}