{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BillyFulsom @JeremyMcGrath The King",
        "@NEWS1130 Trudeau is like the person that got promoted to supervisor that no one like and doesn’t respect, why should the pope",
        "@theCHIVE 😂all you need is his parent walking in while he’s in there",
        "@SarahKSilverman Wow!",
        "RT @SarahKSilverman: Yo INDIANA. Make sure to VOTE https://t.co/xqrpbAMWly",
        "@ItsMeCathi Wow!",
        "@WhatTheFFacts I don’t like being alone until I’m with other people then I want to be alone and don’t care if they know it",
        "@MrSteveMatchett Overthinking maybe?",
        "RT @MensHumor: BURN!!! https://t.co/MWsV9RzmaJ",
        "@AnthonyCumiacm Boooooo",
        "RT @VitalMX: ELEVATED - Adam Enticknap https://t.co/5l9lpGKSnj https://t.co/bIZOGtHus5",
        "@CBSSacramento At least he dressed up for the occasion",
        "@danieltosh That’s the bonus with porn extras, there not far off the stars",
        "@pulpmx 😥",
        "@richard680news @NEWS1130 Do they think that a fancy wrapper makes the places better?",
        "@Notsofast71 Although those don’t look appetizing I love pickles",
        "RT @REACTlVE: OMG IT'S SO SMALL😍😭 https://t.co/hnsVXL3PIx",
        "@pulpmx Forks/bars look twisted?",
        "@MotocrossNews Win not win",
        "@Teariest_Raptor @JW_Evolution Ugh, can’t watch these movies anymore, it’s like electing a new government expecting a different result",
        "@ThisIsRy_n @RichmondDrivers They are both hugging the line but the Land Rover is definitely not a small car",
        "@Teariest_Raptor @JW_Evolution Of course, isn’t it always the goal",
        "RT @NEWS1130: Pattullo Bridge contract shouldn't exclude non-union workers: ICBA https://t.co/pq5yX899NE https://t.co/3nuY9E3qTN",
        "RT @NEWS1130: .@TransitPolice are looking for your help in identifying two people believed to have been involved in a violent assault, that…",
        "Does no one have a vid of the Eli Tomac crash last night?\n@pulpmx",
        "@JosephCumia This is how uneducated knee jerkers react, in every situation.\nI honestly don’t know what is classified as an assault rifle but I will look it up to educate myself",
        "@JosephCumia Wow",
        "RT @JosephCumia: Their ignorance is astounding. A bunch of obtuse freaks with the reasoning power of diaper aged toddlers. https://t.co/Ulk…",
        "RT @MensHumor: You, sir, are my hero. https://t.co/d3zvSA40yv",
        "@DavidVuillemin Nope",
        "RT @NEWS1130: Questions about who will build #PattulloBridge raises concerns https://t.co/gOadBnvkrf https://t.co/iMMyXLgPCl",
        "RT @rockysobotka: @pulpmx Cuz jumping that double is what won the race for JMart🙄",
        "@JW_Evolution Do they try to contain the dinosaurs and it doesn’t work, again?",
        "@Guaranteedmx And still got 15th",
        "@pulpmx I was wondering if I missed the replay?",
        "@pulpmx What’s the point of getting the win without the points?",
        "@pulpmx Boooo, I like AC but JM won that",
        "@swizcore No, all the PC guys have the same look",
        "Cool to see @Blake_Wharton out there again",
        "@rickygervais Love it man, you have worked hard and earned everything you have, I’m just jealous it’s not me, I work hard😂",
        "@CycleNews  https://t.co/i9cuoeTiGo",
        "RT @cornholio74: https://t.co/6ruMlamFVu",
        "@erockradio Been hearing it both ways",
        "RT @SupercrossLIVE: Wharton down to a 45.3 in the 250SX overflow group. Fastest time in the 250SX class right now #SXonFOX",
        "@LarsWrench Bluetooth?",
        "@JordanUhl Come on, he wanted them to keep it down, asked the camera guy not to film him and then got attacked by a student, kids have no respect anymore",
        "RT @Say2GoYell: If you can laugh at the face of adversity. You are bullet-proof. \n- Ricky Gervais",
        "@westonpeick @SouthwestAir Ouch",
        "@kourtneylloyd84 😂maybe he doesn’t have the internet to research anything or read the back of the helmet",
        "@pulpmx @WILLY_722 They are awesome, just be prepared to pick them out of your teeth",
        "RT @NanaimoRCMP: Police investigating incidents of food tampering \nhttps://t.co/p8eKRMCcIR \n#Nanaimo",
        "@MensHumor I normally like @tomhanks but come on, opinions are like assholes, everybody has one.",
        "@BackTheCops That’s the way it’s done!",
        "@JasonWeigandt Does Tomac have a switch, started 10th, he crashed and still got 2nd with a 4 sec lead on 3rd and almost 11 sec on 4th?😳",
        "RT @neiltyson: When did it become okay to be more offended by what someone with no power says than by what someone with power does?",
        "@NeganStein I think if Tomac hadn’t had all the DNF’s it wouldn’t have been very interesting",
        "@Jason66Thomas @pulpmx I get it, my nephews name is Jesse and it’s what they call  woosy in the UK and my family is from England on my wife’s side ie. stop being a big Jesse😂",
        "@WhatTheFFacts I’ve been with my wife 24 years and I’m still not sure",
        "RT @TheScaryNature: Canadian Lynx\n\nPhoto by Kevin Pepper https://t.co/QRFVNGEGvA",
        "@pulpmx @Jason66Thomas I’m sure Jesse James would appreciate your dislike of the name Jesse as a boys name",
        "@kourtneylloyd84 @directmx They weren’t?",
        "@pulpmx It’s been beat to death already but I guess if they get more miles out of it why not.",
        "@DAVEmkSMITH @Cuntescending @AnthonyCumiacm But if he was going to die why prolong his suffering",
        "@NeganStein I don’t know, Marv doesn’t have enough balls to own his move so I figured it was his but I guess his would have been a cat.",
        "@Matsamon @WilliamShatner They offered to drop the charges?",
        "@pulpmx Or spent to much time in the sun",
        "@NeganStein You sure?",
        "RT @SupercrossLIVE: .@elitomac is your fastest 450SX qualifier after the first timed session👀\n\n #SXonFOX https://t.co/cguCJ56s7a",
        "@JuddApatow What’s the context here, this means nothing?",
        "@WhatTheFFacts I think we know that already",
        "@NeganStein I think you misunderstood what my thoughts are, I didn’t like the pass but it was for the win, just say I did what I thought I had to...to win, instead of excuses.",
        "Is this Marv’s helmet? https://t.co/QqFzTX13K0",
        "@Cuntescending @AnthonyCumiacm I’m confused, Alfie was going to die if taken off life support and there was no way to treat him?\nIs it fair to the Alfie to drag it out or did Italy has a way of treating this so he would have a normal life?",
        "RT @MensHumor: This kid will be unstoppable. https://t.co/O0fqY0F9ep",
        "RT @MotocrossNews: A Statement From Broc Tickle - BT20 on the WADA Allegations https://t.co/XC7UkdL26f https://t.co/TIp2pwmJwN",
        "RT @cokelogic: Check out that ‘fat guy’ walk! https://t.co/4jZQu1Fixp",
        "RT @CTVNewsVI: Elephant seal moulting on Victoria beach prompts public warning #yyj https://t.co/bNQXNlEdLP https://t.co/wHLsbYAh7z",
        "@MAAntonovich Tell that to the idiots that think they need a 500 kit in there 450 and the loudest exhaust they can find",
        "RT @TheScaryNature: 40 ton humpback whale jumps completely out of the water. https://t.co/ZGzzXBGkml",
        "@GrantLangston @JasonWeigandt @PulpmxShow I don’t recall them saying anything negative about you? And I’m pretty sure I’ve listened to every show, some multiple times.",
        "RT @bonniemcfarlane: I asked my 10 yr daughter to clean her room and I can hear her watching a “how to sweep” tutorial.",
        "RT @pulpmx: Do you know the FIM fines its riders $100,000 if they don't fly to Europe for their awards ceremony? Yeah, it's in Nov when USA…",
        "@jimjefferies @AppleSupport Mine are still fine and I still use my 2008 MacBook",
        "@NEWS1130 People still need proof?",
        "@NeganStein Oh, I do, I do indeed",
        "@dumbguy77 @AnthonyCumiacm This is a women that cry’s victim?",
        "RT @IronStache: BREAKING: Paul Ryan just fired House Chaplain Patrick Conroy after Conroy reminded Congress to think of the poor during the…",
        "@coleseely14 🤘🏻",
        "Vote now https://t.co/eFB0bEwQS7",
        "RT @kaelan: Thank you @elonmusk and thank you to the whole @Tesla team for making safety one of your top priorities. Last Friday I had a se…",
        "RT @zacho_16: The life changing moment.. 🙌🏼 @PanicREV EP3! #TBT @RockstarEnergy @Rockstar_Racing @MasimoHealth @envecomposites @oakley @Sco…",
        "@zacho_16 @PanicREV @rockstarenergy @Rockstar_Racing @MasimoHealth @envecomposites @oakley @Scosche @paradiseautos You earned that win👍🏻",
        "@ABC7NY Don’t break the rules, don’t get in trouble",
        "RT @dmxsradio: Episode 7 DMXS Radio Stories From The Frontline\nLetters to home by, PFC Eli Tomac\nHis accounts from the Foxborough Skirmish…",
        "@LionelMedia Ewwww, entitled c*#t.",
        "@JimGaffigan I had this conversation with my wife, she was also suspicious. \nDid you tell that Dick is short for Richard, I want to see the reaction to that.",
        "@its_Shenzi @pulpmx Yeah, wait for a year to hear back if he can race, it’s a joke.\nIf they want to make the call do it in a timely manner.",
        "@its_Shenzi @pulpmx Not what I said, he figured everything was fine since there was no communication, it had been months since he applied, now it’s been over a year and Cade still doesn’t know how long his suspension is. This is the guys career and passion.",
        "@davidpingree WTF",
        "@OpieRadio I’m confused"
      ]
    }
  }
}