{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@hintonburg I definitely didn’t feel it but thank you! So glad you were there and so positive!!",
        "RT @Kathleen_Wynne: You'll want to have a good look at this. #sorrynotsorry https://t.co/6LpmmjCdJx",
        "@jessicap324 I could probably 🏊‍♂️ with you but no way can I help on the 🏃‍♀️ front this week!",
        "@cathmckenna @Yasir_Naqvi @OttawaMarathon Was great to see you and @MonaFortier cheering along the route (and Mona’s team with a water station too!). Could have used some of Rockcliffe’s famous residents while in Rockcliffe where spectators were sparse! Ottawa generally has the best cheering crowds!",
        "@Annedreeuh @GOtransit I’m on a bus right now that is about 35 degrees so I think it depends on the bus!",
        "@drmegandoherty @runottawa You were at the point where I thought I would never finish and may have been running with my hands in the air to try and stretch my back!! Thanks for being there!",
        "@hintonburg Karla! I just sent an email to @runottawa @OttawaMarathon to thank you! I was so broken when you came and even though I missed my goal I wouldn’t have finished without you!! Thank you so much! I will do that for another runner in future!",
        "Best sign @runottawa today “Pain is just the French word for bread...”",
        "@DavidPBlanche Thank you!!",
        "I could never tag everyone I need to thank but hopefully you know who you are! Thank you for getting me to finish the marathon today in a pb. Missed my goal but I know I will beat it next time! And 25th in my age group is still pretty good! https://t.co/w47ibfbrsA",
        "The extra mile crew at @runottawa was literally the reason I finished today! Thank you for being there. I will pay it back and do it for others in future!",
        "Margaret Bennett completed the Ottawa Race Weekend Marathon! Time 03:44:05 (UNOFFICIAL) https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed 40 km. Time 03:31:27, pace 05:45 min/km, est. finish 10:43 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed 35 km. Time 03:02:42, pace 05:23 min/km, est. finish 10:41 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed 30 km. Time 02:35:51, pace 05:14 min/km, est. finish 10:40 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed 25 km. Time 02:09:45, pace 05:17 min/km, est. finish 10:39 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed Halfway. Time 01:48:39, pace 05:08 min/km, est. finish 10:39 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed 15 km. Time 01:17:51, pace 05:11 min/km, est. finish 10:39 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed 10 km. Time 00:51:58, pace 05:09 min/km, est. finish 10:40 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett crossed 5 km. Time 00:26:13, pace 05:15 min/km, est. finish 10:41 am https://t.co/9VLX1YKF8B #runottawa2018",
        "Margaret Bennett started the Ottawa Race Weekend Marathon! https://t.co/9VLX1YKF8B #runottawa2018",
        "@Mikeggibbs Our system is a representative democracy, so you should vote for the best person to represent your riding. Voters AND MPs/MPPs seem to forget that and put party above constituents. I vote for the person I think will speak for my riding.",
        "@DeleneKingdom Nights are cool though so open the windows then shut them during the day? Living in an old brick house that works for us. Since I wasn’t allowed to turn heat on until Nov 1, hubby can’t turn AC on until June 1!",
        "Jan 1 I shared some of my goals. Accountability Step 1 - articulating goals✅. I worked with @CoachColeCz @MomentumHamONT on a training plan. Accountability Step 2 - make a plan✅. Tomorrow @runottawa my first attempt to qualify for Boston. Step 3 - Just do it!✅🏃‍♀️ https://t.co/P51T6HddUJ",
        "RT @petevandyk: .@541Barton needs our support, they have gone through some tough times over the past month.\n\nGet out for breakfast, lunch,…",
        "Since we can’t all be married to @theowenreeves (sorry, not sorry!), some tips on low cost and low maintenance gardens from others may be handy! When you’re starting a garden, watch your plants grow, not your expenses. Here’s how to garden on a budget: https://t.co/z991bVXxFW https://t.co/pbIrQmBjSw",
        "Good luck to all my amazing colleagues @BurlNiagaraF55F participating in @RankinRun today! Beautiful day and amazing effort to raise funds and build team community for a worthy cause! Sorry to miss it!",
        "I need these tips!! Minimalism can improve your mindset, focus and finances. Here are 6 tips to help you declutter your life: https://t.co/DxN3XeNngd https://t.co/sIGS0b9Nkj",
        "If Jennifer Allen from @metromorning is looking for things to do next weekend she should come to Hamilton for @100in1DayHam. My amazing neighbours @SurpriseHammer will be lighting our rail-trail again https://t.co/XItx6ECrYV , the @BartonStEvent is on, and many other fun things!",
        "Tracking me- Margaret Bennett in the Scotiabank Ottawa Marathon. Check it out! https://t.co/9VLX1Yt4h3 #runottawa2018",
        "@mattgallowaycbc It was the end where the reporter is choked up that finally did you in, wasn’t it? Me too!",
        "@_HollyLake I believe Special Advisor to the Minister. That was the onesie shared on her official facebook page. Very apt!!",
        "@MohWilson I was chair of my high school TTC liaison committee. We worked with @TTChelps &amp; students on transit etiquette. Also challenged perceptions about students. Definitely part of why I ❤️ transit in cities I lived in &amp; travelled to. Would be great to see your idea for @hsr &amp; @HWDSB!",
        "When we first met Annie she was terrified and matted. She was so scared of Owen and men. Owen is now her favourite person and she loves so earnestly! Couldn’t imagine life without her. Day 1 with Owen’s mum to today #NationalRescueDogDayِ #AdoptDontShop https://t.co/iCqcW3dF3m",
        "RT @jen_keesmaat: LRT is a boon for economic development. Waterloo has seen more than $2 billion of private capital invested along it's LRT…",
        "@msfreshfish The fact they weren’t crying is a testament to the maturity and grace you and your ex must be demonstrating in this time. They know two houses will have people who love them and that isn’t something they need to be sad about. It’s toughest on you! Good luck tonight!",
        "I saw way more snails 🐌 than people on my 🐕 walk this morning. Is something going on? 😉Beautiful quiet 🤫 and foggy morning in the lower city while everyone watches the #RoyalWedding https://t.co/PircXQsaDj",
        "👍🏻 https://t.co/UunGkmrzTm",
        "With Canadians living longer, maintaining retirement income is something many people worry about. Let’s chat about your plan: https://t.co/7D6G9wI1S5 https://t.co/bGHCEiAkHw",
        "It’s Canada Day and there’s no better time to get to know our beautiful country a little better. 🇨🇦 Check out these 8 ways to explore Canada without breaking the bank: https://t.co/zfVoUVD7yL https://t.co/RNAMDATODH",
        "Totally! https://t.co/GGyzxg65gl",
        "@LisaMillarMusic @JoeyColeman @hsr I love the 5!",
        "@amtennier @theowenreeves Thanks for sharing the process! We made 8  more jars tonight!! Jam for everyone!",
        "Saturday 🏃‍♀️. It’s hot! https://t.co/yM6Eu6fkNH",
        "Run views. #NoFilter #HamOnt 🏃‍♀️🌳🌅 https://t.co/MeFNaXiJhV",
        "Our under 3 year advisors and directors talking business development and strategy with our Business Transitions team @BurlNiagaraF55F. Inspiring stuff! #lovethiscareer https://t.co/oD4smX3WTa",
        "🙏 https://t.co/ivHaPbl7FN",
        "RT @JasonKander: Now accept the fact that you still have to try, because—as President Obama taught us—progress is a baton we pass to one an…",
        "No surprise there! https://t.co/syXYEEcx2j",
        "My summer jobs were foundational to my future « adult jobs ». Looking for a summer job? The market is hot with new opportunities, especially for students and seasonal positions. Check out the top summer jobs in Canada: https://t.co/8n4ksfK5Io",
        "RT @mattgallowaycbc: I, for one, welcome our new raccoon overlords. https://t.co/uWaJGHm1r7",
        "My bro is producing a @Toronto_Fringe show First Dates https://t.co/Rf2mbFA6zn written by Wes Berger, with an all-star cast inclu David Fox @Allegra_Fulton Breanna Dillon @marisammcintyre. You should check it out. Especially you @jordanbimm @glennsumi @mattgallowaycbc",
        "@tea4tamara @SarahVWayland @RockOnLocke Oh funny! I just recommended someone from my old church in Toronto check it out this morning, but admitted I hadn’t done so myself! Well must do now!",
        "Best experience I had door knocking was being invited in for juice with a Syrian family so grateful to be in Canada. There is good, there is gratitude, there is civility, but @deirdrepike is right that we sometimes need to unplug to rediscover it. Beautiful piece and lovely 🌸! https://t.co/BninISNWkc",
        "Beautiful day ⁦@rc_layne⁩ wedding in Niagara! Lots of compliments on my fascinator scored ⁦@HamOntMarket⁩ ! Unintentionally matched my date @theowenreeves suit too! https://t.co/4VHAmhlqo5",
        "@SarahVWayland @tea4tamara What church? Always like what @SarahVWayland has to say on Twitter and have been thinking of finding a church here in Hamilton.",
        "so sweet about the ❤️ from @arkellsmusic but also so touching to read about the family paying it forward with the “unbirthday” party. Have a tissue on hand for this read 😭 https://t.co/Lo5GaFAMA2",
        "@mattgallowaycbc @Gladwell Agree. I had to go back and listen to a few sections a couple of times because I found myself missing the « next » thing as I was reflecting on the « last » thing. Best podcast out there!",
        "Why don’t all Ontario transit systems use @PRESTOcard ? Would make life so much easier :)",
        "It’s Here: The Existential Horror of “Millennial” No Longer Being a Synonym for “Young Person” https://t.co/D4LRMwtetc via @ringer",
        "This is such an emotional and touchy subject but you need to plan for it! Giving your cottage to your children or grandchildren can be a chance to see them enjoy their inheritance. Here’s how to approach the transaction to avoid a huge tax bill: https://t.co/m4sBjWvAnn https://t.co/INVVg4PUWa",
        "Perfect post run evening! #SummerSolstice https://t.co/iz0Z5kvCIz",
        "So true! First hand experience here with unexpected events and the need for an emergency fund that I ended up depleting! Surprise or unplanned events can throw your finances for a loop. Let’s chat about planning for the unexpected: https://t.co/UZ4HUpYoSm https://t.co/0sd21bZGC7",
        "These 5 tips will help you manage housing debt in retirement. If you’re carrying debt with you into retirement, I can help you manage it. https://t.co/Ymli3gj85X https://t.co/EOTMDL46HI",
        "RT @Stinson_HamOnt: Join us for a planning meeting for the Carter Park BBQ - Thursday June 21st at 6pm at Central Memorial Rec Centre (93 w…",
        "@jroselkim Haha! I did an informal survey of the crop top one yesterday!!",
        "#FOMO is hard! Has your fear of missing out started to affect your wallet? Let’s work out a plan that lets you do the things you love while sticking to your budget: https://t.co/ZtMqVt3v9Q #FOMO https://t.co/uVTYhmEcAM",
        "Seen on my run in #HamOnt. #FirstWorldProblem https://t.co/sr53Kn09AF",
        "@jessicap324 Pretty much the same when you are celiac! At Ottawa Marathon though they had vegan, gluten free protein bars and bananas and rice crispy treats! It was the most post-race food I could actually consume in 5 years!! Congratulations on finishing!!!",
        "One month isn’t enough to budget on, you need to see patterns. Keeping track of your finances doesn’t have to be complicated. Try Shark Tank investor Kevin O’Leary’s 90-day tracking exercise, I’d love to hear about your results. https://t.co/GLRauWX2i1 https://t.co/X64Lfcy8U6",
        "@blogTO Funny that @blogTO misspelled “Hamilton” in an earlier post about a beautiful waterfall. Must be something with maps these days!",
        "RT @MoneySense: The definitive guide on how to save a ton of money on groceries (and stop wasting produce!): https://t.co/fbyz9odzFx",
        "Great job with a great team for my Ottawa friends!! https://t.co/kGusUfTSej",
        "“We bring financial dignity to people’s lives. Help them make decisions they’ve been putting off for years.” Great framing from @Bill_Cates in today’s @HoopisNetwork Master Series.",
        "Had this conversation on the weekend with a couple... they were surprised! Are you responsible for your partner’s debt if they predecease you? Talk to me about getting your finances in order: via @moneysense https://t.co/CC1FTSPu2x https://t.co/oaH340xOZy",
        "I found this really interesting. Backs up why couples should have their own money to spend so each can choose how! “Money can’t buy happiness” is the age-old saying, but can matching your spending to your personality make a difference? https://t.co/5Qjp3DVOFo https://t.co/yA0ifDmwch",
        "@DaweKristen Women can be, it’s a question of whether they can be « tolerated » as aggressive and assertive as men and I think that can be harder to be accepted.",
        "I shared this last week but with the death of Anthony Bourdain, who did so much for travel cuisine, I thought it was worth a reshare! Traveling on a budget doesn’t have to mean missing out on local cuisines. Here’s how to save money on food while abroad: https://t.co/Z3oL6YpNrN https://t.co/G751yfDrmC",
        "I advise people to build gift expenses into their budget year round. Set aside $/month for gifts &amp; costs so when wedding/holiday season hits, you have $. Not sure how much to give as a wedding gift? @TorontoStar has some guidelines to help: https://t.co/VgatZ5Cmrw https://t.co/4srn1jyKKV",
        "@alisonmortgage So excited to see this come to life! We must catch up soon to hear more!",
        "RT @JasonThorne_RPP: Hamilton is creating a new strategy to protect and enhance our urban forest. Please take our survey to share your visi…",
        "@jogriffiths Oh man I go through so many socks every week, and I would take these reviews so seriously!",
        "@stephhbrashh Aww! Thanks so much @stephhbrashh ! I was actually just thinking i would email and see if any @MomentumHamONT friends might like to contribute! I’ll see you soon!",
        "@jjarusauskas @MarcisBakery I love a nice @MarcisBakery treat!! I missed mine this weekend because I was running our community bbq so will have to figure out how to sneak to the market tomorrow!!",
        "RT @DanielPink: “Friends can exert a measurable and ongoing influence on your health behaviors in a way that a diet never can . . . The mos…",
        "RT @TomCoopster: Basic Income: Here’s how the pilot project has changed one Hamilton family’s life! via @TheSpec ...and huge thanks to Jodi…",
        "An immigrant woman shares finance lessons. From https://t.co/XZvl7EnNBd https://t.co/2x0GQYnGWD",
        "I was surprised how much it cost to fill a backpack for an elementary school student with the most needed supplies. If you’re picking up supplies for your kid, maybe you can grab an extra item or two for a kid in need? I’ll collect it for our school supply drive @BurlNiagaraF55F https://t.co/2mnecZWe9w",
        "@H_P_O @Stinson_HamOnt So great to have you in @Stinson_HamOnt. Looking forward to your August event on the 25th @RealCarterPark",
        "RT @Stinson_HamOnt: Thank You Councillor Farr for your donation to our event! https://t.co/vmTPQCNnri",
        "RT @mattgallowaycbc: A remarkable thread. Thanks for sharing the story, André. https://t.co/b73OIgbY3Z",
        "So proud that my brother’s play “First Dates” was selected as best of @Toronto_Fringe and will be doing a one night show August 19. Tickets on sale Tuesday! https://t.co/2i3P2pgxfJ",
        "Hamilton tree lovers, there’s a survey here for you! 🌳 🌲 🏡 https://t.co/6FxPULVNsz",
        "So much fun with @Stinson_HamOnt today @RealCarterPark for our annual BBQ. What a great day! https://t.co/WKux04DCKd",
        "Honestly thank you so much @DeMar_DeRozan . You will always be a @Raptors ! Thank you for all you did for the city. Best of luck! Why did DeMar DeRozan’s departure hit such a nerve? He was like us https://t.co/fg14tYJ2LM via @torontostar",
        "@CoreyHMasters 🤦‍♀️",
        "RT @greatwestlifeca: Calling all #jobseekers! We’re looking for top talent in various roles to join our team. Check out our open positions:…",
        "@jroselkim Posted a tweet then saw this... realized the whole team doing it is female... 🤔",
        "We’re trying to fill as many kids’ backpacks for @unitedwayhh and @uwaysc as we can here @BurlNiagaraF55F so I volunteered to let my inner kid out and show what supplies we’re collecting! Then I laid them out for real 😃 Fun Friday afternoon activity for a good cause. 🎒 https://t.co/YcUwQtpq48",
        "I love this episode so much! Jack White can release a cover or Are you Lonesome Tonight any day and it’ll be on repeat! The announcement that ⁦@Gladwell⁩ has a new podcast on music is great as I realized every season the music ones are so thoughtful! https://t.co/ipI1BwEbKY"
      ]
    }
  }
}