{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read About Paul Simon - His Biography  http://t.co/yDynTaCmLd",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/l2uAaSITkQ",
        "Read the History of John Lennon  http://t.co/SYtrd4dVdK",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/sC9RgGufJq",
        "The Wonderful History of Tulips  http://t.co/aFgJ23p1IJ",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/vOLcD8dhuE",
        "Read the Biography of America  http://t.co/TvBQ76YS1v",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/iGoXdZEzbd",
        "Artificial Intelligence is no match for Natural Stupidity.",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/AX9sr9GllX",
        "Read the Fascinating History of State Farm Insurance  http://t.co/sn4wOXjL0h",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/q1Jq4dWD9H",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Read the History of the Allman Brothers Band  http://t.co/Rn5ysALRi9",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "We're told to pay as we go! But where are we going?",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/8O2DHmiZwT",
        "Find Help for the Autism Disorder  http://t.co/AEMdoXeQc7",
        "I wanted to make the lightest shoe possible, but still be able to perform at the same time. - Carmelo Anthony",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/ywoX6wpPVi",
        "Read the History of Andy Kim  http://t.co/MxJn8OqUh6",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Some people are like angels - always harping on something!",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/484ZzNjtzv",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Check Out These Jedi Dressing Gowns &amp; Star Wars Bath Robes! http://t.co/BKeJzZgKXR",
        "A Brief History and Introduction to Bitcoin  http://t.co/QuLA2bAkW4",
        "Read the History of Buddy Holly  http://t.co/95ev6DuRHn",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "Poets are like baseball pitchers. Both have their moments. The intervals are the tough things. - Robert Frost",
        "It will work. I am a marketing genius. - Paris Hilton",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/3Q1pvNrLfx",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/RNRUkZ5KvG",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/iMtNaO8Aof",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/QbrVAvMt3A",
        "Read the the History of Burger King  http://t.co/AuZ4hygo23",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "Learn About Giant Squids - Hunters of the Deep  http://t.co/mLMC7lfX5R",
        "Read the History of Fleetwood Mac  http://t.co/ltByArJzbm",
        "History of Blogging  http://t.co/TsSp2IPRpn",
        "Read the Biography of Damita Jo  http://t.co/Bzz8sL0va0",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/ko0XZ5SCvB",
        "Read About Barbara Acklin a Great Singer http://t.co/RlB6CIi3E7",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "So say we all. - Battlestar Galactica",
        "Read the Biography of Bob Marley  http://t.co/iThLAHHGGq",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "If you think too little, you are sure to talk too much.",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/oM7EvtlCMs",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Read the Biography of Donna Summer  http://t.co/SU4cCBBoRC",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/n0JnpPtfzG",
        "Read the History of Star Trek  http://t.co/IbHAkAybjz",
        "Great Introduction to Little Richard  http://t.co/KyyxztUsfT",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Get Frustrated at Cleaning Your Keyboards and Other Electronics?  Check Out Cyber Clean - Fast and Simple! http://t.co/snb3RrN0ay",
        "Second marriage --  triumph of hope over experience",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/qD2Ph7xv1Q",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/bpu0WpXqA1",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/dklaopUxv0",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Great Tips on Using Other Websites for Link Building  http://t.co/cNUCPZZErx",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/KEVwvX8f4r",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/SZmEaK26Ju",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Europe – Best Places to Tour  http://t.co/6kFW3i2aGA",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/IvXdyK2l0M",
        "Overview of Social Bookmarking Sites  http://t.co/ZaRJAa1nj2",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon"
      ]
    }
  }
}