{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @QFIntl: We really enjoy hearing from the educators who went on our collaborative trip with @GEEOtweets to #Qatar and #Oman about their…",
        "RT @DohaDebates: “At its heart, our focus is on debating and reaching solutions to humanity’s greatest challenges.”\n\nRead @dohadebates Mana…",
        "@StevensInit #Virtualexchange — educational, impactful, connecting classrooms &amp; students — brings #GlobalEd to communities everywhere.  And with it, deeper learning about other places &amp; peoples. 👏 @MAKtweeter &amp; Stevens team!",
        "“If I do have any advice for anybody, any final thought, if I'm an advocate for anything, it's to move.\n\nAs far as you can, as much as you can. \n\nAcross the ocean, or simply across the river...\n\nOpen your mind. Get up off the couch. Move.” @Bourdain https://t.co/J2wOGvdmRI",
        "RT @NaTakallam: Calling out for UK Schools! We are partnering with @Caabu in providing seminars and workshops to help students learn about…",
        "RT @QFIntl: من #برونكس الى #بروكلين الى #الدوحة ، #مؤسسة_قطر_الدولية تسهّل التبادلات الثقافية لتعزيز ودعم التعليم المبتكر في القرن الـ ٢١.…",
        "@cmmillett Indeed. And so too the K-20 digital badging efforts (@BadgrTeam @mozilla &amp; @macfound) that have been underway — would benefit all learners including displaced/refugees. https://t.co/Fz83btjxcL",
        "RT @QFIntl: From Bronx and Brooklyn to #Doha, @QFIntl facilitates STE{A}M exchanges to foster and sustain innovative #21stC Education. “Tow…",
        "RT @QF: أبرز محطات زيارة سعادة الشيخة هند إلى مدينة نيويورك، حيث التقت بممثلين عن مختلف المنظمات والمؤسسات منها:\n@UN, @Unicef, @weillcornel…",
        "RT @QF: Highlights of our visit to #NewYork, where HE Sheikha Hind met delegates from different organizations and institutions such as the…",
        "RT @QFIntl: Do you know how many countries use the #Arabic language? Take a guess below! Check out this #infographic of “A World of Languag…",
        "@fabughoush @NaTakallam @LMSAEagles @WlLindblom @QFIntl @ArabicHonorSoc @ArabicHonor Thanks for sharing, Fadi!",
        "RT @fabughoush: Video conference with Mona from @NaTakallam with my Arabic 3 students @LMSAEagles @WlLindblom #New_Year_Resolutions thanks…",
        "RT @ajplus: This boat is made out of 10 tons of plastic garbage. ♻️ https://t.co/HrQFehTkk3",
        "RT @nytimes: Breaking News: Scientists say the world’s oceans are heating up faster than previously thought, a finding with dire implicatio…",
        "@StephenRitz @NYCSchools @CSD9Bronx @TeacherPrize @TowerGarden @teachmiddleeast @NYCFoodPolicy https://t.co/7vffIyLjjD",
        "RT @QF: During their meeting, HE Sheikha Hind and @StephenRitz, founder of @greenBXmachine (GBM), discussed how families can be engaged in…",
        "Follow @PaulSalopek on his epic 7-year @outofedenwalk, tracing early human #migration from #Africa through #Asia to the #Americas. https://t.co/4QvtV0dYAS",
        "RT @QF: The first US educator cultural immersion trip to Qatar and Oman, organized by @QFIntl and #GEEO, saw 16 educators from 12 different…",
        "RT @Sophia_MJones: At Moria refugee camp on Greece's Lesbos island, housing thousands, women are wearing diapers at night to avoid being at…",
        "@AtallahAmjad Or slightly terrified 😳",
        "RT @NicholasFerroni: Dear Twitter, \n\nJust curious: RT if you would not be where you are today without the support and encouragement of a te…",
        "“This was my first visit to the Middle East, and it has certainly widened my perspective on our fascinating world.”  @dunneteach  #globaled https://t.co/RzGHIfx2gY",
        "@HassanAhmedDai1 @nytimes @QNLib @QF https://t.co/diB2ftfuXu",
        "So proud to see #Doha, #Qatar as one of @nytimes’ 2019 “52 Places”  — and this photo of the spectacular @QNLib, a new national treasure.  📚 #lifelong #learning #library @QF https://t.co/VDsagYAHIj",
        "RT @LGeographic: Lebanese sky https://t.co/irTxNO5CIn",
        "RT @RulaAmin: Women,as usual, trying to do it all\nSyrian ⁦@Refugees⁩ desperate to save the little they have as they battle the freezing col…",
        "“After the sentence was issued, Ünker told the ICIJ she intended to appeal, pointing out that the Yildirim family had admitted that articles about their Maltese businesses were accurate.” @pressfreedom @ICFJ https://t.co/QmcQLivJJ0",
        "RT @washingtonpost: President Trump's address to the nation on border security has ended. We're still fact-checking.\n\nFollow along here: ht…",
        "RT @DohaDebates: #DearWorld, It's time to learn to listen and act together.\n\nDon't settle for a divided world. \nhttps://t.co/uhlAbL0P0i",
        "RT @kshaheen: By the way, this freezing cold and storms happens every year and every time UN agencies are caught with their pants down. The…",
        "RT @kshaheen: The cold and rains are also sweeping away the tents of refugees in northern Syria near the Turkish border, leaving them witho…",
        "Excellent @MorningEdition interview today: https://t.co/p8bh5kgOPQ https://t.co/9djX3Tvuu0",
        "RT @LaraFriedmanDC: Trump administration downgrades EU mission to US -The demotion happened at the end of last year without notice.\n\nhttps:…",
        "RT @margbrennan: Zinni is the latest 4 star general to resign from the Trump Administration. He tells @cbsnews that his work is left in goo…",
        "RT @Newsweek: There is nothing inevitable about dictatorships in Muslim states | Opinion https://t.co/MVDHAghxUJ https://t.co/E61EP7CdJC",
        "RT @unicefchief: “I hope that I will walk again and become a children’s doctor when I grow up.” 10-year-old Abdallah from Syria. \n\nAbdallah…",
        "“Arabic has long been a popular and uncontroversial subject at public universities in France, where the language is viewed as a valuable asset for careers in business and diplomacy.” #Arabic #France #globaled  https://t.co/9aAuWnQarX",
        "Hi Democrat, I’m a Republican, let’s not hate each other: The quixotic movement to get opposing voters to talk - The Washington Post https://t.co/qHmuQmjlOU",
        "RT @SigiMideast: This is significant. The question is: how will @POTUS respond once Saudi Arabia increases oil prices? 🇸🇦🇺🇸 https://t.co/18…",
        "RT @AsaadHannaa: Lebanese camps for the Syrian #Refugees yesterday. https://t.co/zJ3fqwZ4U4",
        "RT @ZaatariCamp: Some of the wishes of Syrian @refugees @ZaatariCamp for the new year.\nShare this video with your aspirations for the new y…",
        "RT @CarterCenter: Clarification from former U.S. President Jimmy Carter: \n\n\"I have not discussed the border wall with President Trump, and…",
        "RT @MissBrooten: @magsmitchell @BedwellSchool @QFIntl @GEEOtweets @alkhori Thank you for that!  We pulled it up on the big screen!  This wa…",
        "@MissBrooten @BedwellSchool @QFIntl @GEEOtweets @alkhori الجبل 🏔 و الشمس ☀️",
        "RT @MissBrooten: Here are two of the Arabic words I learned while traveling in Qatar 🇶🇦 &amp; Oman 🇴🇲! ⛰☀️ \nMy 3rd graders @BedwellSchool are p…",
        "RT @DalaiLama: Compassion is something really worthwhile. It is not just a religious or spiritual subject, not a matter of ideology. It is…",
        "RT @NUQatar: Here’s a clip from our #NUQandA interview with @vicenews that’s worth replaying to stay motivated in this New Year. Listen to…",
        "RT @Reaproy: Very worried on news that #Rahaf's father, senior #SaudiaArabia gov't official Mohammed al-Qunun from Ha'il province is now tr…",
        "Check out @QFIntl-supported #Arabic classrooms to see 21stC pedagogy &amp; skills in action! #LanguageLearning @ArabicHonorSoc @BritishCouncil https://t.co/bupmqdz25b",
        "RT @NaTakallam: Italian-born, NYC based, trained in Oud--This Egyptian musician blends #reggae beats with #MiddleEastern tunes. \n\nStart you…",
        "RT @ReutersUS: Thailand halts plan to expel Saudi teen barricaded in her hotel room https://t.co/Nsm8JyklXa https://t.co/0EDwLWP8pX",
        "Happy #MondayMorning 😊 https://t.co/YGo3Mir5xq",
        "Amen. #BDS #FreedomofExpression https://t.co/JibzlVW9Dd",
        "RT @alkhori: “Aims to create dialogue and promote tolerance &amp; change global perceptions of what Arabic means. eL Seed explains his work is…",
        "RT @alkhori: العرب القطرية : معلمون من 12 ولاية أميركية يستكشفون معالم قطر ⁦@QFIntl⁩ ⁦@QF⁩  https://t.co/lBG1sf3GGU",
        "Keeping America great!  💕💕@Habitat_org &amp; @CarterCenter! #leadership https://t.co/ZlaNe321FQ",
        "RT @DalrympleWill: The Erasure of Islam from the Poetry of Rumi https://t.co/w0VfRgQ5Nc",
        "RT @hxhassan: Broadening of classic (Arabic) terms is always interesting.\n\nThe word for car سيارة used to mean caravan.\n\nImport &amp; export يو…",
        "@PeytonChapman6 @QFIntl Shukran, Peyton!",
        "RT @PeytonChapman6: Life changing trips like these help us build international goodwill and friendship and help reduce othering. Proud to p…",
        "RT @JillAbramson: Anyone who reads my book, Merchants of Truth, will find I revere @nytimes and praise its tough coverage of you https://t.…",
        "RT @hahellyer: A Muslim police officer (RIP, Mostafa Obeid) killed in the line of duty, while protecting Christians and a church from a bom…",
        "@shadihamid Just watched the trailer — making time to see the movie. Thx! )Also really enjoyed A Late Quartet; Nocturnal Animals was unsettling, in a good way.)\n\nOne of my all time favorites: The Lives of Others https://t.co/lq2iT81ZtW",
        "RT @PeruginiNic: Forward: The Department of English at Alaqsa University in the sieged Gaza Strip is collecting books for its specialised l…",
        "RT @IlhanMN: Rep. Ilhan Omar prompts new rule that allows, for the first time in 181 years, head coverings on House floor https://t.co/VUO7…",
        "RT @trollhuntress: \"According to Justice Department public records and two former counterterrorism officials, no immigrant has been arreste…",
        "RT @nikhil_palsingh: The US is still a rich country, but wealth is hoarded. Marginal tax rates of 70% on incomes over 10 million is a modes…",
        "RT @ahmed: “The Prophet” by Kahlil Gibran just entered the public domain. Here’s how you can download it for free https://t.co/Lj50THcxKI",
        "RT @Reem_AlHarmi: “الحوار العقلاني هو مفتاح مواجهة التطرف، ووحده المجتمع المدني الفعّال والمدعوم بوسائل إعلام مسؤولة يستطيع غرس القيم الإنس…",
        "During the holiday break, @QFIntl⁩ &amp; ⁦@GEEOtweets⁩ organized our 1st joint #US educator tour to #Qatar &amp; #Oman. Very soon, lesson plans &amp; other classroom resources they developed will be on ⁦@TeachAlMasdar⁩!⁩ ⁦@dunneteach⁩ #globaled https://t.co/KYU0CPLsl9",
        "RT @KarenAttiah: Opinion | The tragedy of Fahad Albutairi and Loujain al-Hathloul https://t.co/yZcwXby38L",
        "RT @tekaldas: The @washingtonpost has a great breakdown by @TamerELG of possible reasons why Sisi and the Egyptian govt didn't want his @60…",
        "RT @georgelittledc: I worked at the National Counterterrorism Center, the CIA, and the Pentagon. @SecNielsen can’t possibly be telling the…",
        "RT @QFIntl: يدعونا الفنان الفرنسي التونسي @elseed إلى \"إعادة النظر في كل ما كنا نفكر به تجاه اللغة العربية والانغماس في تجربة فنّ الخط\" في…",
        "RT @QFIntl: The French-Tunisian street artist @elseed invites us to “reconsider all that we previously thought about Arabic and immerse [ou…",
        "“Near the end of his interview, Falwell was asked if there was anything that Trump could do to endanger his support from evangelical leaders. His confident answer? ‘No.’\n\nThat’s what you call faith. But it’s definitely not Christian.”\n\n#Evangelicals #Trump https://t.co/L2F4BNWec4",
        "RT @JettGoldsmith: Good on 60 Minutes for exposing Sisi, the world's most hilariously impotent tinpot dictator. Any word on whether Assad w…",
        "RT @MillyTeasdale: Spurning Erdogan’s Vision, Turks Leave in Droves, Draining Money and Talent   via @NYTimes https://t.co/UaRfbmIOmb",
        "RT @shaunking: Jazmine’s father sent me this sweet picture of her with her friends. \n\nI’m up. Can’t sleep. \n\nStudying every lead and tip. I…",
        "Why #languagematters! 👏 @QFIntl #ISpeakArabic @ArabicHonorSoc https://t.co/jXc7D1Gicd",
        "“‘Building settlements in occupied territories was the single most grave error and sin in the history of modern Zionism, because it was based on a refusal to accept the simple fact that we are not alone in this country,’Oz told me.” \n\nBeautiful tribute to #AmosOz. https://t.co/95c0mEJBry",
        "RT @alkhori: Think Riyadh’s Netflix ban was bad? Imagine if Hasan Minhaj was a Saudi citizen | Safa Al Ahmad | Opinion | The Guardian https…",
        "RT @zaidbenjamin: واشنطن بوست: ما يمكن أن يزعج (الرئيس عبد الفتاح) السيسي وحكومته (من مقابلة 60 Minutes كي يطلب عدم بثها) هو تأكيده على ما…",
        "RT @CarnegieEndow: In the wake of the Arab Spring, autocratic regimes have created the most oppressive environment in decades. But there’s…",
        "RT @noorsamara4: a map of #Palestine that shows the unique embroidery designs of each town’s thob. \nillustrations by Maya Amer\n#tweetyourth…",
        "RT @Halawala: Qatar FM: Making crises and creating an imaginary enemy is not an effective policy, especially in our region. What we need to…",
        "RT @NaTakallam: Many in the Levant mark the new year with something white-- like Mouhalabieh (المهلبية). Why not give it a try? #FridayFood…",
        "RT @brett_mcgurk: Grateful for AMB Bill Burns and the team @CarnegieEndow for this additional platform in Washington as nonresident senior…",
        "RT @tcwittes: The diplomatic press corps traveling to #Egypt with ⁦@SecPompeo⁩ had better watch this before departure. Egypt’s President Ab…",
        "RT @shabinakhatri: First on CNN: Hundreds of TSA screeners calling out sick https://t.co/7lHJ1JfFuo",
        "RT @jobahout: Don’t miss this on Sunday.\n#Egypt- https://t.co/NrpbrcLyGR",
        "RT @WhittingtonDJ: Sharing to help my former student find his GoPro that captured his final moments with his mother. Pray for his family an…",
        "@dunneteach @QFIntl @GEEOtweets Great to meet you, Kerry — and the rest of the group!  Look forward to seeing how you share these experiences with your students. @TeachAlMasdar",
        "RT @dunneteach: Saying goodbye to Qatar as our journey continues on to Oman. Deep thanks to our @QFIntl hosts for their incredible hospital…",
        "RT @QFIntl: We love our teachers! Check out this blog from their cultural trip here: https://t.co/GutXn2yI3o #TeachArabic What do you love…",
        "RT @Reem_AlHarmi: Journalists accompanying the Qatari delegation for #AsianCup2019 denied entry into UAE, returned back to #Qatar, after wa…",
        "@cathaypacific @goodglobalcitiz #Impressive #CustomerService!👏",
        "@goodglobalcitiz Hope you’re somewhere safe.",
        "RT @NYTBen: النيويورك تايمز بالعربية: هل كان مقتل مُسعفة غزّة على يد جندي إسرائيلي حادثاً؟ @halbfinger https://t.co/JL3ZWcGNYW"
      ]
    }
  }
}