{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fired officer who refused to shoot suspect settles lawsuit - CBS News https://t.co/KgORhQpEDC https://t.co/l7cMzqC5dt",
        "EPA boss suggests climate change could benefit humans https://t.co/AdV531NUyC https://t.co/sO2gOPxlbY",
        "Why parents are boycotting 'Peter Rabbit' https://t.co/kEZXG2jYIl https://t.co/DvBT5uphpE",
        "White House denies US-Israel discussing settlement annexation - https://t.co/IQl5Ig4Oxz https://t.co/15f92YiuDv https://t.co/xWXHgej8fQ",
        "2 cops accused of brazen robberies https://t.co/OeBfNoWiiJ https://t.co/BLckhxumnd",
        "Trump Jr wife in hospital after opening white powder envelope - BBC News https://t.co/iKN6bSU9gS https://t.co/1MPYUjsRUN",
        "11 officers have been shot to death in 2018 https://t.co/XfEyTy58T2 https://t.co/b1QgPhUX44",
        "Schumer: Trump's plan doesn't help infrastructure https://t.co/y8Lmieqt50 https://t.co/jlLeBMgAyR",
        "The Latest: More Than $270000 Raised for Slain Officers - U.S. News &amp; World Report https://t.co/vnJtw5ycI9 https://t.co/qkZbmM9Zm7",
        "Sessions invokes 'Anglo American heritage' of sheriff's office https://t.co/JINZVZrjhe https://t.co/Yzay7UTmBA",
        "Daryle Singletary, Nineties Honky-Tonk Singer, Dead at 46 - https://t.co/xZKlpl8P5v https://t.co/c9oqeyTB4L https://t.co/smnAi77OiK",
        "The Obamas' cutest moments https://t.co/h02pIGt5zK https://t.co/xlP53vcKaD",
        "Opinion: Why the Obamas' portraits matter https://t.co/I5hvsmAfl0 https://t.co/XzJrFywnRh",
        "Former Yankees pitcher arrested on felony drug charges - https://t.co/tdxSzJzQdt https://t.co/4F4jkyVzv2 https://t.co/QkuhPDnpSU",
        "Michelle Obama wowed by depiction https://t.co/1XU2CnMmlX https://t.co/jY6ZSU2Z2v",
        "Pentagon added 4284 names to the gun ban list since the Texas church shooting - Washington Examiner https://t.co/QEalybiyd0 https://t.co/w15UhuEE7o",
        "Grand Canyon helicopter crash victims identified, British tourist dreamed of being veterinary nurse - Fox News https://t.co/cMoFAgWGOv",
        "Flaws in gun background check system cost lives https://t.co/lgZn4bXpVN https://t.co/6Ky5aLBzF6",
        "Fla. Catholic schoolteacher fired after marrying woman - WTSP 10 News https://t.co/wdsH72WjFW https://t.co/3MZfAl2x08",
        "Mass shootings in the US a serious issue. These charts show why https://t.co/IgQR3SRbMJ https://t.co/U0a7MY8Bex",
        "These Texans say guns are still the answer https://t.co/CIKwHDA4by https://t.co/vZVpmveDrp",
        "Two dead, Detroit police officer shot - https://t.co/GZ2m9EEePn https://t.co/2QWLj3tsV4 https://t.co/Wlcyv7PQ2D",
        "Pence raises prospect of talks with North Korea amid 'intensified' pressure - Reuters https://t.co/ysjqL944kQ https://t.co/stgIDyoCSj",
        "Immigration debate to grip Senate https://t.co/3bnQ2ivpyI https://t.co/8L25p7xSRM",
        "Harvard professor: Democracy in danger https://t.co/eIbK3Uypvd https://t.co/pL7NWzqXrx",
        "Tonga braces as powerful Cyclone Gita bears down - Reuters https://t.co/8sYRcz40Lp https://t.co/MpGFPwqzBe",
        "The administration remains tone deaf to a world now hearing the long-silenced voices of abuse victims https://t.co/e4Ah45viW2 https://t.co/LSBAYLGXt1",
        "After the Olympics, the real games with North Korea begin - Charleston Post Courier https://t.co/u2w5FJIKIa https://t.co/qNNHUNcNRV",
        "Jamie Anderson defends slopestyle snowboarding gold on windy PyeongChang course - Washington Post https://t.co/lFH4Zgz3pu https://t.co/BDohRB7Lxa",
        "Opinion: Trump may be the most anti-women US President ever https://t.co/YMUlnZatCq https://t.co/qcHeCznuo2",
        "What the justice wants to tell her granddaughters https://t.co/mXllQnGgXC https://t.co/PBrCXVZUEu",
        "Puerto Rico hit with partial blackout after power plant explosion - Fox News https://t.co/qokK51HT5M https://t.co/SkW49MZQqu",
        "#MeToo will have staying power, Ginsburg insists https://t.co/dYHF55gFzQ https://t.co/mQD0tIarUB",
        "One man navigates the rural health care system https://t.co/G800EmUUKW https://t.co/eZmrhrdp90",
        "Adam Rippon dazzles with performance, wardrobe on ice - USA TODAY https://t.co/d1qauRVPnn https://t.co/icT1BRlNVq",
        "Trump in 1994: 'I go through the roof' when dinner's not ready https://t.co/np4eXALQmO https://t.co/WYkHnjMP80",
        "49ers first-rounder Reuben Foster reportedly arrested for second time in a month - https://t.co/qwKdWPWn6x https://t.co/aKlJOOXbkZ https://t.co/epa2WoJQOh",
        "Trump's big infrastructure plan has a lot of detail on everything but how to pay for it - Washington Post https://t.co/an2SroxoX5 https://t.co/ReOu33Xr4f",
        "Nearly Everyone Loses If Immigration Deal Fails - Bloomberg https://t.co/dKqrrABMLf https://t.co/n2R4wPqB12",
        "Mattis: North Korea can't drive wedge between the US and South Korea https://t.co/sG6FhiyWea https://t.co/4GZZaPYpP3",
        "GOP senators introduce version of White House immigration proposal https://t.co/R4UitbfP8Z https://t.co/ObxiveAqOO",
        "Opinion: America's unyielding plague of gun violence https://t.co/IRWGO8Kwjk https://t.co/NFfLismJg1",
        "GOP Rep Jordan: 'Big Concerns' With Paul Ryan Over Spending Increase - Breitbart News https://t.co/IH8abZi2Wr https://t.co/UWhEGIdxk2",
        "Trump touts higher paychecks, worker bonuses as tax cut success https://t.co/Pe7iHFLl0c https://t.co/tIISrqcTAE",
        "Schiff says he'll meet with FBI to discuss Democratic memo redaction - CNN https://t.co/RU7JazSV8n https://t.co/LVKL3EJXDG",
        "Trump admin reportedly may privatize International Space Station https://t.co/tOJyvr6QBO https://t.co/TDl5w4El8t",
        "Harvard names Lawrence S. Bacow as 29th president - Harvard Gazette https://t.co/VGZlgrIyNj https://t.co/fz0UQz5EM5",
        "International Space Station could be privatized under Trump administration plan - New York Daily News https://t.co/1Ai1pQQkl9 https://t.co/SPL87AB2Yg",
        "Israel claims 82,000 fighters are under Iranian control in Syria https://t.co/NZcwGbp4e9 https://t.co/mBZDr6KJC2",
        "GOP Rep.: Paul Ryan has 'got problems' https://t.co/u5SfIML04n https://t.co/R1UVXNhF3l",
        "Kim Yo Jong Fascinates, And Puzzles, In South Korea - NPR https://t.co/D1LIxz8zgm https://t.co/CsfYR4CKzD",
        "Corker has second thoughts on retiring https://t.co/LpgYBhCQH0 https://t.co/0zOYHlzxb3",
        "Bannon: #MeToo movement could take down Trump https://t.co/6gvfSxGE3x https://t.co/PzdjbTLArH",
        "Wardrobe malfunction mars routine of South Korean ice dancers - Yahoo Sports https://t.co/bC2cAov5co https://t.co/tOLHNa3uNU",
        "Watch Kellyanne Conway's full interview https://t.co/K1fQfbF2Vq https://t.co/GiCD1BhKdn",
        "Trump Questions Israel's Interest in Making Peace - U.S. News &amp; World Report https://t.co/4fhGdUtYWt",
        "Axios: Rob Porter claims WH told him to 'stay and fight' https://t.co/anMdNXkomX https://t.co/A34CI2c5V9",
        "Video shows plane wreckage https://t.co/xSNXxDQLBW https://t.co/Oe7nogtzTd",
        "As Olympics shift to sports, what on Earth just happened? - Washington Post https://t.co/xMQEII9zso https://t.co/Ds8YeERB2l",
        "The plane went down near Moscow and had 65 passengers and six crew members on board, Russian officials and media report https://t.co/Ey5ZnF66aZ https://t.co/KL4K7mtya5",
        "Russian jet 'crashes' after Moscow take-off - BBC News https://t.co/ct1Ky9hJ2z https://t.co/KZmBdpHYJr",
        "Hispanic Trump voter defends President's rhetoric https://t.co/OCK8LiKeDw https://t.co/1CPLbvZJqo",
        "Fact check: Nunes makes dubious claims about Hillary Clinton colluding with Russians - Chicago Tribune https://t.co/zfRoN8yzIf https://t.co/2P3xlbOZyd",
        "UK threatens to cut off aid cash to charities after Oxfam sex report - Reuters https://t.co/HVs1wYcVBK https://t.co/LnvzE8YRW2",
        "As Olympics shift to sports, what on Earth just happened? - ABC News https://t.co/32x2CCzrKG https://t.co/fmm6uNKSa0",
        "North Korea sent cheerleaders to the Olympics. Here's what they're saying. - Washington Post https://t.co/oVUfEiXiw9 https://t.co/qybkyo4D0F",
        "OxyContin maker will stop marketing opioid products to doctors amid scrutiny - The Hill https://t.co/CgQrg1Gdsu https://t.co/1Sf1diXX8V",
        "[PyeongChang 2018] Joint women's hockey team looks to bounce back - The Korea Herald https://t.co/mM0o0lYDLM https://t.co/lpCLttjcdc",
        "Kentucky shooting spree leaves 5 dead, including gunman - Fox News https://t.co/SutnpMq1y5 https://t.co/HJBFRCm79O",
        "Slain deputy remembered as a 'great hero' at funeral - SFGate https://t.co/Xwly2r8zDx https://t.co/4zP6HcDogX",
        "Senators want answers on Rob Porter https://t.co/FiwUTgFfgp https://t.co/AVphFugXPP",
        "Democrats, Pressured by Trump, Plan to Revise Rebuttal Memo - New York Times https://t.co/lkKHnjwhOc https://t.co/W3k71avzOc",
        "Senator wants to see records on Trump's sale of Palm Beach mansion to Russian https://t.co/cGxQ1KZ82u https://t.co/FuqVG0i43n",
        "Bernstein: No modern president lied like Trump https://t.co/NUgzFFTDJk https://t.co/bcN1FLHFKE",
        "North and South Korea Compete as One for the First Time in Olympic History - TIME https://t.co/1INSCD06Ok https://t.co/9IduoXc2Ox",
        "The White House adviser says she has 'no reason not to believe' women who accused ex-aide Rob Porter of domestic abuse https://t.co/WDdyUR5vzD https://t.co/xUAjj521cY",
        "Trump responds to article on US intel operation: 'Drain the swamp' https://t.co/IAheNyjJ0B https://t.co/Wak1gBVtCp",
        "When women accuse men of assault or abuse, Trump sides with the men. *Unless they're Democrats. https://t.co/tiTgx0Jcuj https://t.co/HoaI9bjOsI",
        "Couple sells all for Florida sailboat venture, it sinks on Day 2 - https://t.co/7DK03yDNoQ https://t.co/SG6drZsXTj https://t.co/75VNYKjYLD",
        "Analysis: Trump's memo block and what it means for the Russia investigation https://t.co/AlDGy5c2ZO https://t.co/ouX0jUBlhS",
        "MLB Hot Stove: Cubs reportedly sign Yu Darvish to bolster rotation - https://t.co/qwKdWPWn6x https://t.co/PrnE29ntsc https://t.co/q9zWQqZRQ6",
        "Kim Cattrall blasts SJP: 'You are not my friend' - Page Six https://t.co/QyDd7aoFNR https://t.co/oAr7VW0f1M",
        "NYT: Trump defends Hicks as Porter fallout continues https://t.co/CacUkhNB1G https://t.co/Ea5WjJnpU0",
        "Analysis: Trump's incredible hypocrisy https://t.co/0eU1mrQIAr https://t.co/bvXoyYtdpK",
        "Trump will not declassify Democrats' current memo, White House says - CBS News https://t.co/paBevaus5X https://t.co/FbIiYeMsY3",
        "Meghan McCain sees 'a lot of gray' with Trump voters https://t.co/q8ksZzL7Wq https://t.co/SsV92pEDGc",
        "If \"diplomatic dance\" were an event at the Winter Olympics, Kim Jong Un's little sister would be favored to win gold https://t.co/NwzyjeINtg https://t.co/JI8ZjmUD9o",
        "Hong Kong Bus Crash Kills at Least 18 and Injures Over 60 - New York Times https://t.co/OBJKx5oDKF https://t.co/fDy26btg9h",
        "Trump: Lives shattered by mere allegation https://t.co/YsnIcclQ8I https://t.co/rU7Tgd7sWd",
        "Toobin: Trump censoring Democrats' argument https://t.co/r0j0qHq7iH https://t.co/hjN5R1p3d4",
        "Vice President Pence shows up at short-track, and so do some singing North Koreans - USA TODAY https://t.co/7QVfD9koEW https://t.co/rji3w3015k",
        "Nunes' hometown split on FBI memo controversy https://t.co/VVgSqa9Xuq https://t.co/mWXoRyHcCQ",
        "Modi visits Ramallah in landmark Palestine visit - https://t.co/NKhfaWMARR https://t.co/dQVSzw77A7 https://t.co/P4Awl9M6bu",
        "Kim Jong-un Invites South Korean Leader to North for Summit Meeting - New York Times https://t.co/ll3OBJ6aJ4 https://t.co/vxSXiKpdKw",
        "The invitation was presented by Kim Jong Un's younger sister during a historic meeting https://t.co/UKLdyT6Cb3 https://t.co/gTsI6kRNqs",
        "Officer slain, deputies wounded, suspect dead near Atlanta - Fox News https://t.co/6qkepvKUln",
        "Syria war: Israeli fighter jet crashes under Syria fire, military says - BBC News https://t.co/jkeHglvued https://t.co/c0sPAvADcb",
        "South Korea's Moon hosts North Korean talks as Pence keeps up pressure - Reuters https://t.co/apdeN3MuEL https://t.co/WjmV3NcFgf",
        "Omarosa on Trump White House: It's not going to be OK https://t.co/d4wnXEhDxk https://t.co/PQEqwAsEWu",
        "Autopsy Finds Gunman Who Killed 58 People in Las Vegas Took Anti-Anxiety Drug - U.S. News &amp; World Report https://t.co/fIg8JOIp1l https://t.co/LYsGgMYFi0"
      ]
    }
  }
}