{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MsMinotaur: It's super weird how the biologically-driven interests of women just suddenly changed in the 80's 🤔\nhttps://t.co/zlh1ZrRIsl",
        "#health hits home. Take care Amanda, you deserve it. Don't hesitate to share your findings with us, we all need wellness. #congrats #thanks https://t.co/B2dQgRur76",
        "RT @CNNMoney: Reason for termination: \"Perpetuating gender stereotypes.\" https://t.co/K596B0nxiK",
        "RT @SovereignSyre: Free speech means the government can't put you in jail for your ideas, not that you can't be publicly shamed, fired, or…",
        "RT @DashForceNews: Buy or Sell Dash directly within the WALLET Proposal Review\nhttps://t.co/L7WCoJ708r\n\n $Dash #Dash  #Dash_Force  #DashFor…",
        "\"Don't optimize your bugs. Fix them.\" *crescendo clapping* 👏 👏 👏 https://t.co/zvovPsYNj0",
        "RT @betterallies: I believe diversity RAISES the bar. Just sayin'. https://t.co/cSg5HkuU9i",
        "#alwaysBuildingBetter #theFutureIsInclusive #rationalOptimism https://t.co/CO5qIKrEAC",
        "RT @anildash: As always \"lowering the bar\" for inclusion is always the concern of those for whom the bar has been lowered.",
        "Rip it apart, internet. #factItOut #discuss #widdenYourClubBro #dareToFathom #historicalAccuracyMatters https://t.co/CEaSI517TN",
        "RT @KhaledAKassar: Why #Banks and #Startups should collaborate on #Fintech\nhttps://t.co/OayyPyNQEs\n#Tech #innovation #banking #IoT #Blockch…",
        "RT @NewAmericaCA: The Care Economy in 2030 https://t.co/WT26OonIzm",
        "Are you an ally in the tech or finance industry? Speak up. We need all hands on board. #fedup #valuenotmisoginy #createvalue https://t.co/b1OMr3QYJx",
        "Dying &lt;3 https://t.co/jrhjK9DpGG",
        "Race matters in feminism. We are not all affected the same. #BlackWomenEqualPay #RockIt https://t.co/VCJd5qSLBm",
        "RT @DianeMenke: The words make such a difference! https://t.co/JDCW2Vpq7l",
        "Perspective. #herPOV Appropriately responding can mean the world of a difference https://t.co/MDRsGSaVdb",
        "RT @Node_40: Bitcoin Cash vs. $Dash: Which Will Fulfill Satoshi's Vision? - @DashForceNews https://t.co/JZYZSRxM6R",
        "RT @anthoknees: Downtown Oakland. https://t.co/zE9p8QYDrL",
        "RT @goldengateblond: Hey. Hey, you. \n\nYou who made calls.\n\nYou who marched.\n\nYou who would not be silent.\n\nYou who were a massive pain in t…",
        "RT @Coinpediamarket: Irish start-up #Bitcart is releasing #Festy for #Dash cryptocurrency payments\n@Dashpay @bitcartIO @DashpayChina @darkc…",
        "RT @samswey: Imagine being so delusional you feel threatened by transgender soldiers and Muslim grandmothers but not the men taking away yo…",
        "RT @xychelsea: wrote about trans ban (and war against trans) in @nytimes 😌 big setback 😬 but we will move forward #WeGotThis 😎🌈💕 https://t.…",
        "RT @TheDashRacer: 15% off Amazon when you shop with Dash! https://t.co/41tE8TXvnc",
        "@AnnieSprinkle @madisonyoung Sean makes awesome &amp; quirky podcasts, I attest! Glad to be on the show &amp; he'd do a fun feature on EcoSexuality~ https://t.co/U1B1fWZCsx",
        "Sometimes it's warranted. This is blatant oppression. #Unapologetic #SayNoLoudly https://t.co/acYk2iTJgT",
        "RT @helene_wpli: How much is total #global #wealth?Putting #bitcoin value $41B into perspective #cryptocurency \nMT @MikeQuindazzi \nhttps://…",
        "RT @EllevateNtwk: Four professional services firms — including @KPMG — latest to sign Women in Finance Charter https://t.co/BjQRwpXVrh http…",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity Ha! Yeah I'm out.",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity Yeah this is over. You can't see nuance in arguments-I never said men have no empathy-and have to set things in a war of the sexes, I'm out",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity Dude. Why does women wanting voting rights (like men) contradict or that it's fucked that men have been cruelly killed at war? Both are true",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity I am honestly trying to understand because you are tying very non-causal links together but I suppose you must personally see a logic",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity Are you suggesting that women who wanted voting rights controlled war drafts, are ungrateful &amp; that patriarchy keeps them out of harm's way?",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity I'm just going to leave this here and logically deny the direct link between women's right to vote and men at war https://t.co/M269o4kD5G",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity Why is it awkward?",
        "@Roadboy1989_Alt @NOTORIOUSAALI @asbinvancity What you're describing is pity. Empathy is \"the ability to understand and share the feelings of another\", reason enough to give equal rights",
        "RT @Dawn_Serra: Sex addiction has nothing to do with sex &amp; everything to do with shame. via @DrDavidLey https://t.co/ESBDzVAL9J",
        "RT @GlobalFundWomen: Floods in India, Bangladesh and Nepal kill 1,200 and leave millions homeless https://t.co/DkE2VbbFqc",
        "RT @rogerkver: We just finished our August payroll.  \nAbout half of our team opted for #BitcoinCash  \nAverage BTC Fee:  $8.90\nAverage BCH F…",
        "Congrats! We need more of these out there :D https://t.co/QSP55VONGC",
        "RT @saatchi_gallery: \"Don't be an art critic, but paint, there lies salvation.\" - Paul Cézanne (Still Life with Skull, 1898) #ArtistQuotes…",
        "RT @yoz: The Wired piece on gender bias in science was already good, but this paragraph is the gem.\nhttps://t.co/ae5rOuRpJD https://t.co/4a…",
        "RT @TIME: Meet the transgender military members who just walked the VMA red carpet https://t.co/4q3dh6XtiQ",
        "Sharing about giving! So important to make immediate difference where you can, as well as long term strategic impact #create #TrueValue #now https://t.co/Che5KZw6IP",
        "RT @jizlee: Female pornographers are the underdogs of tech and film industries. Works excluded, contributions unrecognized. Let's vote porn…",
        "Congrats @BlackGirlsCode ! Really glad to see those funds go to your well-needed cause! https://t.co/iJA9ZlfSLF",
        "RT @postgrowth: Humans &amp; #technology have achieved much together, but it won’t fix today’s global problems: https://t.co/c8kzDsVuDX #NoApp4…",
        "Would love to hear about how this goes @priyaksamra !Godspeed #decentralizedtech #crypto You'll want to connect with camp @DctrlVan @ddpFTW https://t.co/5zq0viyYMc",
        "RT @CFAinstitute: Gender equality gives women greater chance for wealth creation — @RPether @CFAEmirates https://t.co/D7jpv3o95q via @gulf_…",
        "RT @CFAinstitute: Buying &amp; selling stocks are more of an art than a science. Join the workshop, 25 Aug #HongKong https://t.co/TytS9RxK6v #S…",
        "RT @MsFinancier: You officially have no excuses - @SallieKrawcheck &amp; @EllevateNtwk have released part of Own It (awesome book) for us to re…",
        "RT @RealTimeCrypto: Blockchain Making Private, Censorship-free Social Media Platforms Possible https://t.co/3vv7QSPcO2",
        "RT @DashForceNews: How Cryptocurrencies Like Dash Help the Poor\nhttps://t.co/HgQmIujHHE\n#FinTech #TechNews #Dash #Cryptocurrency #Blockchai…",
        "RT @MaRiEagar: https://t.co/semZZOMGeo",
        "@Chiro_chan_neko @Corylewis83 Hahaha the twinkle toes once he has jumped!",
        "RT @BillNye: The #solareclipse is upon us. I hope this day reminds us that we share a common origin in the stars &amp; that we're citizens of t…",
        "The eclipse making crescent-shaped shadows. What a beautiful, unexpected thing this morning 💙#underthemoon #eclipse2017 #Vancouver https://t.co/kASEE1LXEZ",
        "RT @MonicaLewinsky: dear eclipse 🌑:\nthanks for reminding us we can still all come together beyond the divide of politics + differing belief…",
        "RT @DerinCag: Who said #money was heartless? via @impakFinance &amp; https://t.co/UwsF41mvVY\n\nhttps://t.co/Y4qp2i9TbJ",
        "RT @MsFinancier: I find this @CharlesSchwab study to be very interesting! What's YOUR definition of wealth??\n🤷💵💰 https://t.co/aTExWzZLCB",
        "RT @NASA: Can't get solar viewing glasses? You can view #Eclipse2017 by building your own pinhole projector. Safety first! https://t.co/gEh…",
        "RT @CodeCoreYVR: If you couldn't make it to #BlockstackSummit here's the next best thing - The State of #Cryptocurrency https://t.co/HZxPm3…",
        "RT @pivotlegal: Massive crowd at #standwithCharlottesville #StandUpToRacism rally in vancouver. Racists nowhere to be found https://t.co/BN…",
        "RT @TheEconomist: Women in their late 20s and early 30s are responsible for nearly 40% of labour-force growth since August 2015 https://t.c…",
        "RT @Dawn_Serra: We are here! #StandUpToRacism https://t.co/H4xZE4p4fl",
        "RT @aunder: Once I realized that the things I \"didn't have time for\" were just less important to me, a weight of  self-loathing was lifted.",
        "RT @seweso: The real launch of Bitcoin Cash is when these lines cross: https://t.co/q0q9FWVJRZ  😮🍾🎉  Party this weekend.... 🤞🏻 https://t.co…",
        "RT @cindygallop: And older women. I'm 57 🙂 Also, #sextech isn't just sex toys. See my definition: https://t.co/zLSHbpBS39\nand @makelovenotp…",
        "RT @MyDaughtersArmy: I ❤️ Tina Fey.\nhttps://t.co/6zpD5vVIEU",
        "RT @FreddyInSpace: when dating services take a harder stance than the president https://t.co/hMcVIlg5DH",
        "RT @RobertWiecko: Read about $DASH in @FortuneMagazine \nhttps://t.co/55DmW7hMhO",
        "RT @LegoNASAWomen: Happiest of birthdays to #MargaretHamilton, computer science pioneer who played a central role in landing humans on the…",
        "Trying to see the glass half full in this report but the half empty side makes me mad &amp; sad #equality #intersectional #humanpotential https://t.co/8XAAkzc3SL",
        "RT @nke_ise: If you have ever had a problem grasping the importance of diversity in tech and its impact on society, watch this video https:…",
        "RT @EllevateNtwk: .@RomyNYC: “We all have to help each other because it’s going to have to come from us. We can’t wait for the men.” → http…",
        "RT @TheEconomist: Donald Trump is politically inept, morally barren and temperamentally unfit for office \nhttps://t.co/xLDMtLclUw",
        "Not a word exaggerated or sentence too showy. Can we finally admit she would have been better? #overqualified #firstwomanPOTUS #ImpeachTrump https://t.co/MgyF075GVl",
        "Nazis should be judged. #dontfucknazis https://t.co/EH7rGaJhUp",
        "RT @Lin_Manuel: Impeach this bad man. https://t.co/yZiSnY7boD",
        "RT @SamTLevin: Men who are the most upset about diversity initiatives are often the least qualified for their jobs, research shows https://…",
        "Large businesses can give back a lot, but will they? Don't gamble, plan. @grameenbank #SocialBusiness #SocialGoodData #EffectiveAltruism https://t.co/tx9GG2w3dI",
        "RT @cindygallop: 400k members globally. 200 MakeLoveNotPornstars. 1500 videos. $600k revenue. Just 2 FTEs (incl me unpaid). SCALEABLE https…",
        "RT @UN_Women: Violence against women is a costly problem for economies, but many countries still don’t know just how costly: https://t.co/y…",
        "RT @aantonop: https://t.co/JGvY8DvDWn",
        "RT @TheBitcoinCoop: #bitcoin payment cards have gotten a lot more advanced. You have to see this one in action to appreciate it https://t.c…",
        "RT @UN_Women: Let’s make sure that women are paid for the time worked when they clock out. RT if you agree! https://t.co/FT6gD6DqjX https:/…",
        "This... I can not. This is gold! 😂 #customerservice #listenin #serveyourpeople https://t.co/xXRPrMstMN",
        "RT @jeffreyatucker: Someone in the know just broke silence on Bitcoin: it's the future and it will change everything. https://t.co/ir9puAwd…",
        "Yep! No surprise here. Heard from second hand conversations that they're pretty interested in learning more, but aren't sure where to start https://t.co/W5jDvY2gzp",
        "RT @InnSaeiFilm: Never let a stumble on life's many roads be the end of your journey |  @peteulatan | #Innsaei https://t.co/Fp9qeyNSzL",
        "RT @AdriennePenta: If women participated in the workforce at the same rate as men, global GDP could increase by $16 trillion in 10 yrs. htt…",
        "RT @alexlwall: When cornered by sexist bullshit, I point my wand, scream EXPECTO PATRONUM, and @cindygallop appears like this with a saketi…",
        "RT @annfriedman: wake me up when an iconic female media mogul who lived her entire life in silk pajamas dies in her mansion surrounded by b…",
        "RT @zachlieberman: I like how type becomes texture #openframeworks https://t.co/VMvJEYGIHx",
        "RT @KencoinCrypto: This could change finance forever\nWhat do you think about their idea?\n#cryptocurrency #altcoins #bitcoin #ethereum \nhttp…",
        "RT @coin_artist: Thank you for the input! I've updated the list. Let me know if I'm missing anyone! Blockchain projects advancing social wo…",
        "Day-to-day community is where #blockchain gets real. Your mother, your neighbour, your hair dresser. These are the people that will grow it https://t.co/FDWpVtWFyw",
        "RT @hitRECordJoe: 🌞 🌞 🌞  https://t.co/uJKuJYDhB1 https://t.co/SQPg0VRv46",
        "RT @rmayemsinger: Rosa Parks was not protesting the bus. Gandhi was not protesting the food. Players are not protesting the anthem. It's th…",
        "RT @jfagone: I want to tell you a story. For 3 years I’ve been researching Elizebeth Smith Friedman, a puzzle-solving heroine of the world…"
      ]
    }
  }
}