{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Tenma, why did you save it back then?",
        "Aha, you really are interesting.",
        "Feel that? The wind is coming.",
        "Yeah, I'm fine.",
        "About Avatar Armed.",
        "You kind of rushed that one.",
        "It's easier to concentrate in this area.",
        "I grew up on this island, so I know the terrain like the back of my hand.",
        "Of course not.",
        "That's okay, right? I want to see soccer smiling.",
        "You're persistent.",
        "Calling it a god is a little over the top..",
        "Come back whenever you feel like training again.",
        "This island may be cursed.. By soccer.",
        "Will you be able to protect what is precious to you?",
        "Give it up! You won't be able to do anything with your power!",
        "Tenma.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "Eh? Not bad.",
        "That's okay, right? I want to see soccer smiling.",
        "Nice to meet you too.",
        "Yes, sir!",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "So soccer is in trouble again.",
        "No way.",
        "Here. A symbol of our friendship.",
        "One of the girls had an older brother. He wanted to protect his sister at all costs.",
        "We won't lose!",
        "With that weak soccer..?",
        "But this ball is what we used long ago to decide on important matters at the time.",
        "I'm okay.",
        "Yes, I guess you could say that.",
        "It's... a bear?",
        "Fortunately, all of you are Avatar users.",
        "So you have some skill.",
        "Soccer isn't something to enjoy like you seem to think it is.",
        "Leave them to me.",
        "You're persistent.",
        "That's not true!",
        "I only hope this wind will lead them to Avatar Armed.",
        "Tenma, why did you save it back then?",
        "Yeah.",
        "Yeah, I'm fine.",
        "No, we're done here.",
        "Of course not.",
        "Copy what I'm doing.",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "I came because I wanted to tell you something.",
        "You want to use Avatar Armed, don't you?",
        "Ankoku Shin Dark Exodus!",
        "Aha, you really are interesting.",
        "Never mind that, Tenma.",
        "Tenma.",
        "Calling yourselves soccer players when you're such losers at it.",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "Sword Excalibur!",
        "Black Ash!",
        "Tenma, are you still willing to fight after this?",
        "Leave them to me.",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "The girl that was on the losing side was sacrificed. That was the rule.",
        "How about we enjoy our own soccer?",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "She was sacrificed. He couldn't protect his own sister.",
        "Raimon is just stronger than we thought. That's all.",
        "Yes, sir!",
        "No.",
        "I want you to get an understanding of Avatar Armed on this island.",
        "Eh? Not bad.",
        "I want to give their heightened feelings a boost.",
        "Train, huh..",
        "Now, let's begin training for Avatar Armed.",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "I have to stay and protect this island. It's a really important job.",
        "Hi.",
        "But this ball is what we used long ago to decide on important matters at the time.",
        "Listen up! I've decided that you are free to use this forest.",
        "If you want to get stronger on this island, I'll help you.",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "Think about what you want to protect and wish to gain even greater strength.",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "This island may be cursed.. By soccer.",
        "That's okay, right? I want to see soccer smiling.",
        "Here. A symbol of our friendship.",
        "I came because I wanted to tell you something.",
        "One of the girls had an older brother. He wanted to protect his sister at all costs.",
        "Tenma, why did you save it back then?",
        "Tenma. I'm sure you'll come to realize it after this match.",
        "Will you be able to protect what is precious to you?",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "Hi.",
        "No, we're done here.",
        "I want to give their heightened feelings a boost.",
        "Um.. Well, it's because you guys are interesting! Especially you.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "Yes, sir!",
        "Hakuryuu, should I unleash my power?",
        "I only hope this wind will lead them to Avatar Armed.",
        "I want you to get an understanding of Avatar Armed on this island.",
        "You're persistent."
      ]
    }
  }
}