{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@EastonDaz @jimbeek we could have brought in Fabregas and still got pumped in that group. That's no excuse for not bringing anybody though",
        "@jimbeek @EastonDaz compare this to this time last year or the year before? We've had a good window. Could have been superb but not to be",
        "@jimbeek @EastonDaz its no just as easy as throwing money at it and automatically getting better players in",
        "@jimbeek @EastonDaz look we all wanted a midfielder because it's our weakest area but it's no happened, we've still got a good squad",
        "@jimbeek @EastonDaz no matter who we sign there's always a way in which we can get stronger. This had been a good transfer window fact",
        "@jimbeek @EastonDaz regardless of what we spent that's a successful transfer window",
        "@jimbeek @EastonDaz the point I'm making is we've brought in 6 players, 4 possibly 5 of which are better than what we have",
        "@EastonDaz @jimbeek so if we'd spunked 7m on Sinclair and 3m on Dembele you'd be happy cause we spent money?",
        "@jimbeek @EastonDaz we were never ever getting cunts like McCarthy or Hernanes",
        "@jimbeek @EastonDaz I'm no saying that at all, I'm saying he's obviously picked out targets which in my eyes were completely unrealistic",
        "@jimbeek @EastonDaz better then it doesn't matter how much you throw at it, there's nae point. Plus 10m+ for McCarthy? Fuck that",
        "@jimbeek @EastonDaz the fact isn't about just 'spending money' he's said from the get go he wants better than what we have. If we can't find",
        "@jimbeek @EastonDaz that's a bit of an overreaction. Are we a better team now than we were in May? 100% and that's the most important thing",
        "@jimbeek @EastonDaz forget it, no more in tonight. McCarthy was never ever a goer, don't know why we wasted so much time on it",
        "6000 tickets for Man City away in December 🙈🙈🙈",
        "@DarynPhillips @Kieran_Clare1 I reckon there will definitely be a second ballot. If there's no we can forget a fair few aways this season",
        "@Kieran_Clare1 @DarynPhillips it's a fucking joke,they'll no bother their hole about Dingwall on a Wednesday night but tynecastle etc?",
        "@bermudal @CelticFCTickets they won't count Domestic away attendance for European away games. That's the criteria for Inverness (a)",
        "@DarynPhillips fucking madness man, it's nearly as bad as tynecastle and we get almost treble the allocation 😳. I've just asked them that",
        "@CelticFCTickets games at Hampden included? Otherwise that's 20 of 22 away games last season. Has never been that high",
        "@CelticFCTickets 21 of the last 23 away games? That's ridiculous criteria that. It was no where near that criteria last season 😳",
        "What a night last night at Pressure! Didn't think it could get any better than @ApolloniaMusic only for @josephcapriati to smash it",
        "@jimbeek keep playing like that they won't, early doors right enough",
        "@danielmurray67 @adelante34 if I win a coupon the mora, I'll be joining you's 😂",
        "Last minute disallowed goal fucks me over, very good 👏👏",
        "Huge fucking result that! Should have been a hammering but another clean sheet will do 👏",
        "Yassssssssssss",
        "Hardest domestic game of our season today, win would be some result",
        "That Still Game episode is one of the best yet man 😂😂😂",
        "Don't worry yourselves about overcharging me for months lads @VodafoneUK This free 1GB of data makes it all worthwhile.Fucking state a you's https://t.co/XxHtF4cOAo",
        "Great result. Win on Saturday and this league is as good as over",
        "Fuck knows how we're still winning here 😂😂",
        "What a start!!! Great finish",
        "Would like tae stake my claim for the drunkest cunt in West Lothian last night. Thank fuck for a Monday aff work",
        "@Gary_short1 clear a trouble",
        "@Gary_short1 it's a shite situation for you in particular 😂😂😂. I just try my fucking hardest to avoid mixing, it's no bigoted it's steering",
        "@Gary_short1 doesn't work like that though mate unfortunately. All it takes is 1 tosser 😕",
        "A Celtic pub with a band on or a pub half full a Huns where there's a chance a trouble? Why's that even a choice? 😒",
        "As far as beers go, I've yet to taste better https://t.co/C53X3zpRUH",
        "@Dsmith1888 fuck up, yous were fighting down the front 😂😂",
        "That's without doubt one of the best performances I've seen by a team at Celtic park and that was their 2nd string team 😳😳😳",
        "Christoph Kramer is a fucking class apart. How's he still at that team?",
        "Outclassed, outworked, outplayed 🙈. Well and truly put in our place in Europe! Pick ourselves up for Sunday now",
        "@DarynPhillips fuck sake man. It's just a money making exercise, they get folk on the scheme it's guaranteed gate money. Wanks as per",
        "@DarynPhillips don't blame ye man. How somecunt who's waltzed in this year and ticked a box on their form is ahead of regulars I've nae idea",
        "Would have been causing a right scene in the ticket office this weekend if I hadn't got a ticket for the semi final",
        "The SFA should start exploring the possibility of an opt out from internationals. I mean, who'd really miss this shite?",
        "Shut the door on yer way out Strachan",
        "This mob are worse than Lithuania were on Saturday. There's only 6 players in that Scotland team that should actually be starting",
        "What can possibly go wrong?",
        "40 goal striker no playing, motm from Saturday dropped, half fit captain starting and midfielder who can't get a game for his club starting",
        "It's almost like Strachan is wanting the sack. Fucks he playing at? 😳😳",
        "Strachan is on a shaky fucking nail as well",
        "Didny want to go to Russia anyway, shitehole",
        "Utter fucking shite",
        "Right we need another now",
        "Fucking abysmal",
        "How the fuck can that donkey Chris Martin be starting 😂",
        "Well in Ricky Burns but that fucking scoring by the judges 😂😂😂",
        "Hard nights work @kieransmith15 🙄. Well in mate 👏",
        "@Michael_Celtic @Ryanstevenson67 exactly man. Honestly cannot believe they've shafted folk that go to away games every week",
        "@Ryanstevenson67 it's a scam mate. They're just wanting everybody on the hcts to get yet more guaranteed money out of folk",
        "Wonder how many folk who got tickets for the semi final will be up in Dingwall 3 days later or in Inverness midweek in February 🙄🙄🙄",
        "The way Celtic have allocated these tickets for the semi final is nothing more than a money making mission. Fucking cunts",
        "@danielmurray67 wank",
        "RT @MikeClayNFL: 300 yards for Julio Jones. Yes, Julio. Not Matt Ryan. Julio Jones has 300 yards.",
        "Julio fucking Jones 🙌🙌🙌🙌 #CARvsATL #NFLUK",
        "@meinzo_ 2 holes in a row, hopeless",
        "Lee Westwood is rank pish",
        "@danielmurray67 fuck up and get on wae yet night out",
        "Come on Cleverley!!",
        "@staceyweir @Patrick_Topping @SWG3glasgow some tune! No quite the El Bien Alamein remix but 🙈🙈",
        "Nobody should go to the football and no come back 😔. What a fucking shame, RIP",
        "RT @TheCelticWiki: I'm not saying Kolo Toure tidied up everything tonight but when you get home don't be surprised to find him hoovering yo…",
        "Fuck right off Liverpool",
        "@Trundle14 aw aye, him and McGregor were absolutely superb. If ever there's a reason to get mwi at the weekend it's that the day 😂",
        "@Trundle14 from our worst 45 minutes of the season to arguably our best 😂",
        "There are nae words to describe how much I love the Celtic 💚💚💚",
        "Quiet weekends without a drink sound smashing at 7 on a Friday morning, 12 hours later no say smashing",
        "This Newcastle game 😳😳😳",
        "Nothing fills me with more satisfaction than a fucker of a hun meltdown 😂😂😂. Just think how many of these we've got to look forward to 🙌",
        "@Shelter @BritishGas #TweetForShelter",
        "@danielmurray67 out on my arse man, got in at 8 this morning 😂",
        "2 hours sleep, nae lift to the pub and nae drink on the bus. High chances of me sacking this 😂",
        "Hearts at 13/8 on Wednesday are a fucking banker. Not a chance are they cunts getting anything from tynecastle 😂",
        "The best thing about going out on a Friday? Getting home on a Friday 🙈🙈",
        "@ChelseaGray10 been out aye, back in Sam's now after the xmas night out 😂. Can only imagine how it'll be in the morning 🙈",
        "@ChelseaGray10 fucking right ye do 😳. I need a strong half also 😳😳",
        "@ChelseaGray10 ye best have a beer in the fridge for him 😳😳",
        "@katiemartin93 we've no watched this weeks yet but last week made it worse! Sophie, Alice, other burd, who fucking knows 😐😐",
        "@katiemartin93 I'm sick of it. There's no need for such a cliff hanger man",
        "That'll be that 😂. Making a habit a that 🙈 @kieransmith15",
        "NFL on all night, coupons galore, fridge full a beer, Indian on route and a short day at work the mora. Wit a Thursday",
        "@neymarjr hope you get the jail ya wee nonce",
        "If Rostov can dae it why no us 🙈. Expecting a humping, hoping for a miracle 😂",
        "Cannot argue with that. Give us a rematch",
        "That's a draw that. Either way there will be a part 2",
        "@meinzo_ I was going to bet the draw, shat it. 22/1 tae",
        "Genuinely got this level going into the last 🙈🙈",
        "By fuck this is a hard fight to call"
      ]
    }
  }
}