{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @prodnose: To help you distinguish: Here is a picture of some actual ditch water. #uclfinal https://t.co/m2HIPjHPWG",
        "@liz_buckley so many questions",
        "@Sarah_Taylor30 absolutely. He's an absolute treasure.",
        "RT @ashleyxholcomb: you come at spelling bee Twitter you better not miss https://t.co/VwBhyjzNX5",
        "Angelo Mathews really doesn't give a toss does he?",
        "RT @nickschadegg: Wow. That de-escalated quickly. #coburg https://t.co/Ip14SGeHnX",
        "RT @mattleys: Touch darkness and darkness touches you back.\n\nTRUE DETECTIVE \nSeason three\nComing soon https://t.co/Hmz4gfSDjW",
        "RT @lygd: Doubt that m8 https://t.co/OscQalmJ3z",
        "Out in the nervous 9990's",
        "@GaryLineker and Pardew nutting them all",
        "RT @BeardedGenius: Well done to Rafa Benitez on winning Masterchef https://t.co/KsucptnPNp",
        "@paperclipracket E11 ftw",
        "@paperclipracket so it is. And lo, my cover is blown. I couldn't keep up the pretence of being an East 17 fan very long, could I?",
        "RT @Palle_Hoffstein: I believe I just owned @RealJamesWoods pretty hard. Again. https://t.co/u1rdv40HKE",
        "@paperclipracket he told them he was only going to perform \"Stay\" and so the organisers dropped him.",
        "@annakategwen never heard of it, and I actually like to confuse people with quaint phraseology. Maybe it's a regional one?",
        "RT @MarcusduSautoy: This is hilarious. Imagine 60,000 people trying to sing this at the Emirates @Arsenal  https://t.co/zMVg4fJYVi",
        "@Mo_Liverpool ha! The Nivea tie-in really is no coincidence is it? It's a wider strategy. It's all making sense now.",
        "@Mo_Liverpool hahaha. Firm, yet...so soft",
        "@Mo_Liverpool Nivea clearly have a hand in this.",
        "Nivea for Men were absolutely 100% behind Liverpool's signing of Karius. https://t.co/TiUtgGeVh7",
        "@wheatles indeed. Kevin dealt with it in a very breezy manner though. What a pro.",
        "@wheatles it was a wonderful surprise. Unlike the camera-cuts-to-scrotum moment.",
        "Ah \"The Vardy\"",
        "RT @Glinner: The what? https://t.co/JuBj8bTnhx",
        "RT @Vitu_E: Me when I read your threads https://t.co/KYwI6VbkJW",
        "RT @reginalddhunter: I am not that sauce nigga. https://t.co/VIfTHAQQsr",
        "RT @strong_tim: Pretty sure they didn't read the Bribery Act before doing this https://t.co/1DzZmrScLu",
        "Tyson Fury at the weigh-in https://t.co/we7ophtFQO",
        "In an unexpected twist to the evening, I've just had an Instagram follow request from Veep's Jonad.",
        "Well, can't say this isn't deserved.",
        "RT @andrewismaxwell: Stick a frame around that @ArtBasel, you got yourself a masterpiece!\n#EuropaLeagueFinal \n#YNWA",
        "RT @JOE_co_uk: Behold, the rubbishest punch in history about to be thrown... https://t.co/gsIs7xdsu9",
        "Or \"people\" as they are otherwise known https://t.co/0rf6VMSWbJ",
        "RT @bifurcated_MBM: State of Rooney's legs https://t.co/PleUhSNw28",
        "The man who thinks he can \"cure\" gay people thinks he can cure our current political, social and economic woes. Forgive my scepticism.",
        "What an absolute shitshow this is. \n\n https://t.co/pvwuyUs4Ez",
        "RT @CityJohn: Pro-#Brexit Labour MP Kate Hoey on BBC now. Says \"people feel politicians aren't listening to them.\"\n\nHer borough, Lambeth, v…",
        "RT @MichaelLCrick: Max Hastings today on Boris J:  \"many of same qualities as Silvio Berlusconi &amp; probably little less trustworthy\" https:/…",
        "RT @PMarshallNews: What bugs me is people parroting \"he's a decent man\". Played in all white league in apartheid South Africa. Decent? http…",
        "RT @kerihw: The only possible way I can see out of this mess is if there was a separate party for socialist workers. Don't know what you'd…",
        "RT @Freedland: Add that one to the list https://t.co/PzUsmVX1We",
        "@Martha_Gill 'tis but a scratch!",
        "RT @MyStephanomics: Boris says the people have spoken. But all the key claims that Leave used to persuade them have been removed from its w…",
        "RT @DocHackenbush: Just found the worlds bleakest pharmacist. https://t.co/ptxVN6hPlh",
        "RT @matthew_barker: Oh bloody hell, they play cricket as well https://t.co/u5NjfGXVOm",
        "RT @Kloppholic: I'm actually in tears right now....the England team have just been called 'overpaid nonces' on live TV by the BBC. https://…",
        "RT @VinnyITV: Another Labour MP exiting PLP \"I'm sick of people saying he's a nice guy, he's not a nice guy at all\"",
        "RT @victoriadesmond: People in the Corbyn rally protesting that he should remain as leader of the Labour Party are holding banners by the S…",
        "RT @qikipedia: Red kites in the Highlands have been caught lining their nests with skinny dippers' underwear https://t.co/mtWEvqfydl",
        "RT @gabyhinsliff: Brexiters still telling everyone to stop 'scaremongering' about economic shock; once it's actually underway, it's called…",
        "RT @KojoRTE: To celebrate #Brexit @TheSun has put Billy Charlton, a neo-Nazi from #Sunderland on their front page \nHT @ant1fane https://t.c…",
        "RT @ewenmacaskill: I asked Trump why no senior UK politicians would meet him and suggested it is because he is toxic?  He said I was \"a nas…",
        "RT @MarinaHyde: \"I hope we're going to resume growth now,\" says Michael Fallon. And I hope to open the batting for England at Lords next mo…",
        "RT @LeighHolmwood: Fox News reporting the UK has voted to leave the \"UN\" https://t.co/AGXXNb2neh",
        "RT @MrCarlMcQueen: For the first time ever I've used the Stocks app on my iPhone and I have no idea what to do. What a time to be alive. #E…",
        "RT @ponceywoncey: The most selfish generation in history just voted for a final, massive, fuck you to their kids and grand kids. What a day.",
        "RT @IanWishart: Everything you wanted to know about the font used on Polling Station signs \nhttps://t.co/yKFFQNFtMv",
        "RT @carlriley93: Football manager will be well hard next if we vote out, have to get a work permit for every player #nightmare",
        "RT @JolyonMaugham: My Mum says I'm very handsome. https://t.co/VUY2iZKf6C",
        "RT @D_Blanchflower: Utterly disgraceful Gove compares experts warning against Brexit to Nazis who smeared Einstein's work  \nWords fail \nhtt…",
        "RT @JolyonMaugham: \"That\" poster wasn't taken down. It's still on @LeaveEUOfficial's twitter feed now! https://t.co/zAhygYgsDm",
        "RT @juliamacfarlane: Pray 4 anyone doing #bbcdebate bingo with \"take back control\" because they're probably already dead",
        "@josh_t12 @Vitu_E wow! Missed that one. I clearly sleep too much at night.",
        "@Vitu_E joking aside, their DJs are superb. Just classic party tunes.",
        "RT @ChukaUmunna: Andrea Leadsom who has voted for the bedroom tax, cuts to schools and hospitals etc talks about spending more if we leave.…",
        "@Vitu_E we need to import some kiwi cricket DJs, to show us a positive brand of DJing.",
        "RT @JolyonMaugham: Tough for Remain. Boris: immigration is good. Andrea: immigration is bad. How do you rebut that 'position'?",
        "RT @BBCkatyaadler: GStuart: IfUK stays in EU, tax payers' money will pay for bailout after bailout - Incorrect. EU agreed UK money won't be…",
        "RT @JamieRoss7: Looking forward to someone claiming \"you can't talk about immigration any more\" in a stadium full of 6,000 people talking a…",
        "RT @bengoldacre: RIGHT. \n\nI've written down why Brexit is a stupid choice, using words. \n\nHere they are. https://t.co/7eGFBp0Exx",
        "RT @faisalislam: John Barnes phones up our Sky colleagues after he gets a text saying  Gove said he was for Leave: \"I'm for Remain\" https:/…",
        "RT @eleanortiernan: I do arson. https://t.co/MSlO4NuqMU",
        "RT @owen_g: Joe Allen. National hero. Chicken lover.  https://t.co/2FqftYP5MM",
        "RT @nachosarah: ok guys before posting a selfie remember to ask yourself is this good enough to be on the news when I get killed in a mass…",
        "@natluurtsema @IsabelleSieb @diarmuidhug @LuCorfield @ebenbolter woop!",
        "RT @DavidAllenGreen: A false statement like this from an armed services minister is concerning. https://t.co/EZXnTpIr99",
        "RT @bendirs1: Raonic reminds me why I almost stopped watching tennis in the 1990s",
        "@LydiaJane13 I never did understand why he's not called Eidur Arnorsson.",
        "RT @iKeepItTooReal: Yes Lauren, please tell us more about discrimination🙄 https://t.co/iAVFdocW19",
        "RT @DanielNothing: I don't think any of us expected THIS to be the first statement on touchdown from Major Tim Peake. https://t.co/27yBw6gM…",
        "RT @BoobsRadley: I don't use social media or apps to date because I'm in my 30s and I prefer meeting men the old fashioned way: never.",
        "RT @frankieboyle: Far right groups can debate what they mean calling for \"direct action\" against politicians, but they should be doing it i…",
        "RT @willis_macp: This is a very, very special piece. https://t.co/79CiYvop1g",
        "May I suggest a total and complete shutdown on white guys in baseball caps while we figure out what is going on?",
        "RT @Johnny_Marr: On the left: an actual Nazi propaganda film\nOn the right: Nigel Farage, today https://t.co/bSOK9veIBI",
        "RT @jimosborne9: No man is an island \nDrawn on the condensation on my window with my finger https://t.co/5Wi2E4cdUB",
        "John McCain doesn't know what \"directly\" means https://t.co/wHljNUalQQ",
        "RT @indy100: Britain First just used a picture of Czech WWII pilots to tell people to leave the EU https://t.co/YadFXqR0yB https://t.co/Ay3…",
        "RT @sebpatrick: oh mates #jewelsremainstillgleaming https://t.co/LLeKOZe4DC",
        "RT @Independent: Pro-Brexit flotilla boat involved in £63 million fishing fraud  https://t.co/JXeae8AKAF",
        "RT @sturdyAlex: Gove (former employee of dead girl's phone-hackers NewsCorp), complains abt his dad being phoned for comment on story, Gove…",
        "@jjdens they'll need to improve for that. Significantly.",
        "Evra is Rothen.",
        "Glenn Hoddle pronounces \"Sagna\" as you would \"Lasagne\".",
        "@jjdens belgium reassuringly shite, mind you.",
        "@jjdens I rushed it a bit. Based my view on Croatia on them having Suker up front and Biscan in midfield.",
        "@jjdens can't remember one where my predictions have been so wrong.",
        "RT @twlldun: Hell of a thread. https://t.co/osxTmGwufD",
        "RT @mviser: “So Belgium is a beautiful city,” Donald Trump says of the country of Belgium."
      ]
    }
  }
}