{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@TommyMcFLY @947FreshFM Is it maroon... or burgundy?",
        "RT @TommyMcFLY: Who knew it was “wear maroon pants and be awesome day” celebrating w/@danasdirt @947FreshFM #FreshFam https://t.co/htHSEree…",
        "@ErinOnTV This feels like some kind of set up hoax to me.. It's just so bizarre!!",
        "@rsfox224 Possession of inappropriate images of children... lots of them. I will put it that way to keep the language clean.",
        "@rsfox224 He was a tortured soul... Facing several years in prison.",
        "Glee star Mark Salling dead at 35. Hard to find words when something like this happens to someone with horrific demons. Just sad all around. https://t.co/aEVxddPqTQ",
        "Listen to me all week at 12:50pm to win tickets to see Dave Matthews this summer! https://t.co/nYSWS0kMmA",
        "RT @TreeHouseCAC: Our monthly newsletter is out! This month's focus is on how to protect child athletes from sexual abuse. See it at https:…",
        "@joenapoli7 @csthetruth I will believe it when I see it!",
        "@Securely_Yours Sure Linda! What city are you in? Thanks for listening!",
        "@rsfox224 @TommyMcFLY @edsheeran Ed can do no wrong.",
        "@cityshopgirl yes. amas were much better.",
        ".@TheMomHour Listening to the kids clothing podcast.. have you ever done an episode on what to do with stuff when they outgrow? I'm obsessed with totswap sales and selling/buying in FB groups.",
        "@DCCelebrity @tkradio @emilyaheil @babesandballers @edsheeran lol I talked about this the other day.. how random",
        "I love Twitter. Where else could we witness this? https://t.co/lgjc1cXrUk",
        "@DCCelebrity It makes life so much better!!! Been there and sometimes you have to take inventory and purge.",
        "@NBCThisisUs @StateFarm #ThisIsMyKeepsake My mom gave these blue birds to my grandmother in 1983. I was very young but I remember her opening them. They have both passed and the only thing I knew I wanted from Gramma's house was this set. https://t.co/OZdU9w73nD",
        "What do you do when you are completely and totally fed up with a co-worker and you are ready to explode? Do you... https://t.co/Ih0LrjvNkZ",
        "#NationalSpousesDay https://t.co/upXuigq522",
        "@craigmoore02 It's not",
        "Haha I love Twitter @MyNameIsRick1 this guy caught me taking credit for actually taking the photo that you took. https://t.co/8xrrndJ8Q5",
        "@GMBlibrary Sure",
        "@craigmoore02 @WhiteHouse He did lol... I was on my way there and he sent it to me and I tweeted it. He lets me take the credit. It is our pic for the purpose of giving permission. We are one 😂",
        "@tweeks81 @piersmorgan @realDonaldTrump @Arsenal He lets me have all the glory.",
        "@craigmoore02 @WhiteHouse Sorry you feel that way. I don't even know how to use Photoshop. My husband took it having no idea what team he was even wearing we were surprised by how much attention it received.",
        "@Cromwell919 @WhiteHouse You mean can you use it? Sure.",
        "Now that @piersmorgan gave @realDonaldTrump an @Arsenal jersey this photo is getting some action again. My husband took it and yes media outlets you may use it, please credit me. https://t.co/77tsGacQZv",
        "@TheMomHour @nytimes My mother-in-law's name is Mary, she did not want to be called Grandma so she's GrandMary... and somehow my FIL is now \"Grumpy Gramps\"",
        "@GMBlibrary Yes, I took this picture during the White House Easter Egg Roll last year. You may use it with credit to Dana McKay or @danasdirt",
        "Nutella discount spreads chaos at French grocery stores. #Nutella https://t.co/JQ8iOziHp0",
        "@McIntire_Harry @Arsenal @piersmorgan @PLinUSA LOL I'm sure some people will be happy about that",
        "@TommyMcFLY @TSmoothieCafe They are my favorite food drop!!!",
        "It's parenting. Do people really still refer to it as babysitting when dad spends time with his kids?? https://t.co/FmnfLUMOh2",
        "@tkradio uhh no but you are a pot stirrer so I can only imagine",
        "RT @ChrissyMetz: I am so excited to reveal the cover of my new book, THIS IS ME, coming March 27th from @DeyStreet! You can preorder your c…",
        "@tkradio Some things never change",
        "Is this great free advertising or really bad publicity for Crock Pot? https://t.co/Mnn8zI82Ac",
        "Where in the world is @chrissyteigen's toilet?",
        "@chrissyteigen I thought you meant you peed your pants bc you just didn't make it... Your toilet was actually gone. What did you do?",
        "Playing BRAND NEW @jtimberlake @ChrisStapleton #SaySomething on @947FreshFM and it's already my new favorite song. Please do it at the #SuperBowl ok?",
        "@alliemackay @ChrisBooker @kroq Did we just #womansplain him?",
        "@ChrisBooker @kroq @alliemackay NO! They're opposites. Crock pots are slow cookers, they take hours... Pressure cookers are \"instant pots\" and they cook in minutes.",
        "@ChrisBooker @kroq @alliemackay Wait I thought crock pots were the enemy? What did the pressure cooker do?",
        "No, @edsheeran is not dead, but his picture appeared next to an obituary for a man in Iceland. #EdIsAlive #EdsNotDead https://t.co/x0CW9mSJJO",
        "@JohnG405 I love my job, I just feel like I'm not able to talk about things that are important to me... Best way to do that now is a podcast. Always wanted to be on a morning show but it's never come to be.",
        "Minnie Mouse makes me happy. Only 282 days and we'll be in Disney World! https://t.co/n4Fiig5ji5",
        "What other expressions should get people banned? https://t.co/VmBc9rMkGo",
        "Another child bullied until she couldn't take it anymore. Do any schools have programs that actually work? #StopBullying hashtags aren't cutting it. https://t.co/sFtli5teDR",
        "NO MORE AFTERNOON COFFEE FOR ME. #insomnia #stillawake #ihavetogetupearly #nightowl",
        "@JohnG405 It's funny bc for a while radio people totally ragged on podcasters, like podcasting was for radio rejects... But there are some really good ones out there and they must be making $$ bc they have big advertisers!",
        "A lot going on in this noggin of mine, here's a new blog post. https://t.co/znx3ghD4vt",
        "@rsfox224 @VaDOTNOVA @VaDOT I have no idea how it all works... but I would imagine if we knew how the deal worked it would benefit some politicians at the expense of the public.",
        "@rsfox224 @VaDOTNOVA @VaDOT Partially owned by an Australian company... I just don't think our roads should be for profit, obviously it is for them to invest. https://t.co/7eFcUiyJXX",
        "@rsfox224 @VaDOTNOVA @VaDOT Aren't these roads run by private companies? Either way it's a scam. Taxes should pay for roads, end of story.",
        "$46.75. Who can afford this? Really... who is paying this? https://t.co/exqoVGmrDy",
        "At 70, @eltonofficial announced he's retiring... after he tours the world for 3 years. Hopefully I'll get to see him one last time.",
        "@DCCelebrity Thank you! You take fabulous pictures of celebrities :)",
        "It's #NationalComplimentDay... You are good enough, you're smart enough, and doggone it people like you!",
        "This may be the best tweet ever. https://t.co/VdyUWmN8eY",
        "I knew I was onto something when I ditched my #CrockPot for an #InstantPot before Christmas. @NBCThisisUs #ThisIsUs",
        "Would love to know why my @dunkindonuts app doesn't apply the 2 for $2 egg and cheese wrap offer 😭",
        "#nofear https://t.co/lHT6BRcuRf",
        ".@NBCThisisUs making us wait nearly 2 weeks to bawl our eyes out after some football game...",
        "@LoverlyLinda @train Try to win tickets! 11:30am all week 😀",
        "@HomeCookMemory I have a spinach lasagna recipe from a friend that I LOVE but it's a lot of work so I don't make it very often. That and my mom's molasses cookies.",
        "Must find this... Which other restaurants should sell their bread in stores? https://t.co/ZIOB9zYavO",
        "I can not stand practical gifts. My husband got me a portable car battery charger just in case I ever needed one. He thought I would be excited. He was wrong. https://t.co/zDaktfLE48",
        "This is the future of self-driving cars. https://t.co/9iR1JfqMIX",
        "OMG BRITNEY SPEARS IS COMING!!! Listen to @darikforeal at 4:10pm all week to win tickets to see her at @MGMNatlHarbor in July. https://t.co/aUdw3jkvyy",
        "Had to have one of these! I'm just here for the Half Time Show...  @jtimberlake https://t.co/81WanP3xaC",
        "@TheMomHour My kids are 5 and 13... and I've never cleaned a cool mist humidifier.",
        "@B_BNKS @Gap I THINK I GOT THEM! I tried again and was able to cart them and check out... I hope I don't get a \"we're sorry we can't fulfill your order\" email. I'll be crushed.",
        "@rsfox224 3 more days to try!! Good luck :) Should be a great show, I just read that they'll each do a full set and the finale will be a collaboration.",
        "Win tickets to see Daryl Hall &amp; John Oates with Train all week! Listen to @947FreshFM at 11:30am... Show is June 11 at @CapitalOneArena https://t.co/r3WCEd4FUJ",
        "@B_BNKS @Gap Thank you! I don't know how I missed them, now they are on sale and it looked like they had the 4 but I click to add to bag and it won't let me. I would have paid full price!!",
        "If anyone finds these @Gap pajamas in a Boys 4 or Toddler 5 PLEASE TELL ME. My son is OBSESSED with Monopoly and their website is playing with my emotions!! https://t.co/VfindwKlba",
        "These are the best meatballs ever!! The recipe is a bit of work.. but so worth it. Making double next time to freeze!! https://t.co/2B1wGwvUds",
        "I know it's #NationalPieDay but my treat of choice today is banana chocolate chip mini muffins, I made them over the weekend. https://t.co/7C6FURtbsr",
        "Mentally preparing myself for @NBCThisisUs tonight.",
        "@TheMomHour Just discovered your podcast and love it!! The 10 habits of happy moms were right on... need to work on some of them! I'll be listening on my long commute often.",
        "@tkradio @tommychuck Maybe we're #Blocked because we need to look out for @darikforeal 😂 #BlockedInDC",
        "Eating my leftover meatballs and reconfirming that they are the BEST MEATBALLS I've ever eaten... and I made them from scratch. Recipe from  @homecookmemory https://t.co/bVqZvntUqe",
        "Listen to @947fresfhm at 11:30am all week to win tickets to see @halloates with @train! https://t.co/o7cjqqG8LO",
        "@MonaLisa85AAR @halloates @train 11:30",
        "OMG FIRE on the Metro tracks this morning! https://t.co/uIxTCWLipL",
        "@yikesitskyla I know you miss me xo",
        "@melmac85 #Shocking",
        "I love this @wmata @washingtonian and might stop by on my way home today... What should I buy??? https://t.co/CB2zU3uIvB",
        "Even though it's still cold I'm ready to shop for spring clothes! Need an extra $1,000? Your chance to win at :05 after every hour on @947FreshFM #nationalcontest #12kaday",
        "@_jackkdaniel I think there's a difference between teaching and disciplining and humiliation and abuse... Asking for opinions.",
        "Kids need to face consequences for bullying, but did this dad go too far? And if this is how he treats his son... maybe we see where he's getting it from? Or is this a good punishment? https://t.co/MLcUudoy9K",
        "I might buy something lol https://t.co/D8Tjhp6H3u",
        "@VioletFeline If I'm being totally honest, I don't love these as much as I loved the other S'mores cookies they made that are dipped in chocolate...",
        "RT @947FreshFM: .@danasdirt has your tickets to see @PTXofficial all week! Here's when to listen: https://t.co/V4MBah22VV",
        "Started taking Metro instead of driving a few weeks ago... Best decision I've made in a while. Traffic was unpredictable and stressful. Now I read a book or listen to a podcast and I'm here in an hour. https://t.co/vQ9IrOfExD",
        "#NationalOreoDay is my kind of holiday",
        "Listen for your chance to win at 12:50pm all week! https://t.co/OPsZQmsefZ",
        "On Episode 2 of @upwithmoms we discuss anti-bullying programs and which ones work.. Coming Wednesday! #bullying #stopbullying https://t.co/BB7UnoWIRS",
        "@yikesitskyla wonder where you get it from 🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔",
        "@yikesitskyla vague tweeting"
      ]
    }
  }
}