{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A house is not a home without a pet. - Anonymous",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/pqLtp2dNXv",
        "His timing is perfect, so is his two-timing.",
        "Read the History of Donovan  http://t.co/aCKrnpS0vE",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/ShVjxynah9",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Great Review of Armies of Magic – Facebook Game  http://t.co/4OXfEb6BJB",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "Those who think they know everything are especially annoying to those of us who do",
        "Read the History of Lynyrd Skynyrd  http://t.co/Nb9LUeDaD1",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Learn About Hamstring Rehab  http://t.co/Cf1Thc6shr",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "Read the History of Marvin Gaye  http://t.co/XiJXkz9grZ",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/DnPZx7Lv2K",
        "Read About the Different Types of Beer  http://t.co/HcZhL8fj10",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/oA0XX5m1V5",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/07ctqPwqxu",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/KNWE0PUmXj",
        "Check Out This Amazing Big Bag Of Science! http://t.co/z0Mse2a4jp",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Get Help with Picking Garage Cabinets  http://t.co/9f5FzaboWs",
        "Great Introduction to Pet Insurance  http://t.co/jeEKDAT3PG",
        "Flattery, like perfume, should be smelled, not swallowed",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "Read the History of Aretha Franklin  http://t.co/AUhgbndAFZ",
        "Visiting  relatives are like fish. They begin to stink after 3 days!",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/qxUQS9tQcQ",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "So Who Invented the Modern Watch?  http://t.co/OvJWTXyMhk",
        "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding. - Ezra Pound",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "Bring the best of your authentic self to every opportunity.  John Jantsch - Author of Duct Tape Marketing",
        "Awesome Heineken Phone Case --&gt; http://t.co/rAD3YBdEwo",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/6RHZioSexx",
        "Lacing Up The Facts: A History of Shoes  http://t.co/TZ30PpJpbA",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/wvhxh6CuyE",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Anyone can get dressed up and be glamorous, but it is how people dress in their days off that are the most intriguing Alexander Wang",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/FPzgjGUqBP",
        "Judge a man by how much he does when he doesn't need to.",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "I pretty much try to stay in a constant state of confusion just because of the expression it leaves on my face.  Johnny Depp quotes",
        "Great Introduction to Black Sabbath  http://t.co/ei89CJJULq",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/oO3VXy4Iqu",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "I'd like to compliment you on your work -- When will you start?",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Read About Tennis – The Sport of Kings  http://t.co/hPjDK09OtH",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/meMOdme3dp",
        "A Life? Cool! Where can I download one of those?",
        "Gotta love this Minecraft wall torch - http://t.co/hEVOI214is",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/8vY72QMGIH",
        "The trouble these days is there's no arrest for the wicked",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "Great Skiing in Canada - learn more!  http://t.co/jqXnGbCZwM",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "Education is a better safeguard of liberty than a standing army. - Edward Everett",
        "The first and the best victory is to conquer self. - Plato",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/1ifE3Kh75b",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/1q9KkAnOew",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "The worst examples of snap judgment are usually found in the old family album",
        "Introduction to the Major Work Shoe Brands  http://t.co/NVvRrCvZSk",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "Read the History of The Left Banke  http://t.co/7LESkQokrP",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "Learn About Christianity as a Profession  http://t.co/n0mPyUVtVV"
      ]
    }
  }
}