{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Killer cold coming on, never staying out till 6am in a dress and small jacket again. 😔😷",
        "@SarahPsth10 Almost as good as a chest bump! http://t.co/3gAnePOrCl",
        "So happy Walking Dead is back in my life. 😍 #WalkingDead",
        "@nik_emanuel @SarahPsth10 😂 not long left now! 😄",
        "One week later, we have Internet! 😄😂😍🎉 #HappyMonday",
        "Top of the league! Not a bad start to the season 😄 #HullFC #COYH #superleague",
        "RT @nik_emanuel: @SarahPsth10 @hannalou #COYH http://t.co/Kc7TcrLujs",
        "Getting up this early on a Saturday should be illegal 😩",
        "Who saw that one coming?! 😱🏉 #WalesvEngland #Rugby6nations",
        "Wish I was in Cardiff tonight for the rugby 😔 #gutted #WalesvEngland",
        "The snows finally hit London! 😬❄️",
        "RT @jackwhitehall: Right who can explain this in 140 characters?",
        "The amount of bruises I have at the minute is ridiculous 😳 #accidentprone",
        "Friday! 😄🎉",
        "My housemate made me a bedtime Nesquik. My housemate is freaking amazing. 😄😋",
        "What the hell is the new snapchat 😭 #hating #ruined",
        "Why is this week going so slowly?!",
        "RT @TelegraphSci: Watch: Lightning seen from space http://t.co/cHcqHcn1Sj",
        "@SarahPsth10 thank you! 😘",
        "Can't wait to get back to Cardiff already! 🎉 #reunion",
        "Think I just learned more about neuroimaging in the last hour and a half than I ever did at uni 🙈 #wastedlectures",
        "@jess_doug hahaha just don't break the snapchat rules this time 😂",
        "@jess_doug like totally, too many friends to keep count...  ;) hahaha so happy you've got your account back! #prosnapper #panicover",
        "@jess_doug fishing for friends now? #alltimelow #hardtimes",
        "@SarahPsth10 ordered!!",
        "@SarahPsth10 only got one more episode left! 😭",
        "@SarahPsth10 casually sat shouting 'CUT HIM WITH YOUR HAT' at my tv... 😂🙈 #addicted",
        "Can't believe I've been missing out on Peaky Blinders for so long! Thank you @SarahPsth10 ! 😍👌",
        "@nik_emanuel looked better than that in all the pictures I've seen!",
        "So jealous of everyone back home playing in the snow! ❄️⛄️",
        "Hitting the town in London last night 🎉 http://t.co/TtrDuuheuY",
        "Just been asked what kind of blow dry I want and been offered a complimentary head massage at a hair cut ... 😳💇💆 #onlyinlondon",
        "@SarahPsth10 I'm ready!",
        "Class weekend back in Cardiff with these Welsh kids 😘 @jess_doug @LucyStagg http://t.co/qq0kSqc2wb",
        "That was genuinely painful to watch. 😱 #SixNations #soclosebutsofar",
        "You had one job Scotland.",
        "RT @Glfield11: George North #lad",
        "First lecture of the year, already scrounging paper and pens.. thanks @Glfield11 😘",
        "@nik_emanuel 😂😂😂",
        "@SarahPsth10 no promises !!!",
        "Can't wait for a long weekend back in Cardiff starting tomorrow 🎉",
        "@LucyStagg Nahh it's when the psycho one chases dot that's stresses me out 😩",
        "@LucyStagg Glad I'm not the only one who was watching Bugs Life 😂",
        "Thank you IT department for deciding to deactivate my work account and access to all buildings and labs 😒 #helpful #nearlytheweekend",
        "🎶 #Psycho #tune",
        "@emily_davies93 always!",
        "@emily_davies93 you kidding me? I've been amazed by this all day! 🙈",
        "Discovery of the day: cross-trainers that have a screen so you can watch the live tennis while you work out  😱 #onlyinlondon #gamechanger",
        "@SarahPsth10 nope! Way too hardcore! 💁",
        "Had the best time at London Cocktail Club last night 😍 #love #fancy #happyhour http://t.co/WRFXHuovBp",
        "@nik_emanuel bless them! Don't give up yet, there's still hope for them!",
        "Would like to formally apologise to the flat upstairs for tonight...  #karaoke #Paramore #Robbie #SpiceGirls #noshame 💁😂",
        "Last time I checked the Hull score they were winning... what happened?! 🙈 #COYH",
        "So happy Rick's beard is over 🙌😄 #WalkingDead",
        "Long day fixed by duvets, trashy tv and cider with the housemate 👌💁 #needed #relax",
        "@LucyStagg low blow! Where's the love for Hull?! 😱😂 #home #cityofculture",
        "RT @LucyStagg: What really happens in Tetris... #NerdLife http://t.co/LdryQxQef0",
        "@SarahPsth10 the sad thing is, I was just about to ring you about this! 😂 hahahahah",
        "RT @nik_emanuel: @BoBoJo123 @SarahPsth10 @hannalou @cat1973tom •• Settling  down ready for @PhoenixclubThe show •• @peterkay_co_uk http://t…",
        "@LucyStagg you're so lucky you didn't have to sit on a train for 2 and a half hours after! 😷 😂 #noregrets",
        "@LucyStagg literally the only photo I took! 🙈",
        "Top 24 hours in Cardiff finished off with a class night out with this one 😘 @LucyStagg #messy #roadtrip http://t.co/eC1fZxpMqG",
        "RT @SkySportsRL: A last-second Marc Sneyd drop goal gave Hull FC a 27-26 win over Warrington Wolves. http://t.co/Y7dHgBk4BD http://t.co/PSW…",
        "@SarahPsth10 surprised you even went for a draw tbf! Did you go to the game?",
        "Actually gutted I wasn't at the rugby to see that win today! 😱 #COYH #HullFC",
        "@nik_emanuel hahaha at least they tried! 😂 think calling it the armpit of England was a bit harsh mind...",
        "@ericarose1994 getting way too excited about you visiting 😆 #toolong",
        "@ChewViews My bowls are disappearing. Ketchup theft is a pipe-dream over here 😂",
        "@cat1973tom @nik_emanuel @SarahPsth10 @benomitch 🙋🏼 that's the cutest thing! 🙈",
        "All grown up and voted 💁🏼 #GE2015",
        "RT @AnderGrim: Omg just voted, should probably make sure Facebook knows!",
        "50/50 chance I accidentally got on the Eurostar ... #goodstart",
        "Can't wait to get away for this weekend! #breakneeded 🎉🚂",
        "@nik_emanuel @SarahPsth10 yeah I saw it! 😂😂😂",
        "@nik_emanuel really not surprised by this!",
        "RT @ericarose1994: the feels #poldark",
        "@SarahPsth10 hahaha sure I don't know what you mean....",
        "@nik_emanuel look at the effort that's gone into that! @SarahPsth10 where was my face paint?! #dedication",
        "RT @CardiffUniSport: A few sore heads today from this playing group! Congratulations again! @CardiffUni_RFC #TeamCardiff @TheWelshVarsity h…",
        "GET IN CARDIFF!!! 🎉🎉🎉 #winners #WelshVarsity #TeamCardiff",
        "Sat in London streaming the rugby like some kind of sad wannabe 😂🏉 #desperation #dedication #WelshVarsity #TeamCardiff",
        "RT @CardiffUniSport: We retain the @TheWelshVarsity shield for another year #neverlostit @cardiffuni #TeamCardiff #WelshVaristy http://t.co…",
        "RT @SarahLloydi: Gutted not to be making the trip to Swansea for varsity this year #onmyown #workpriorities",
        "Still struggling to come to terms with the fact I can't make it to Varsity this year 😭 #WelshVarsity #TeamCardiff",
        "@nik_emanuel @cat1973tom @BoBoJo123 @SarahPsth10 Awh bless!! hope you're all having a good day!",
        "@LucyStagg ahahah I'm crying! 😂😂",
        "Just seen someone using a selfie stick by the side of the road in Camberwell... seriously?! 😂 #toofar",
        "Work getting free ice cream in for the whole building has definitely made my day 😍☀️🍦 #sunny #freeicecream",
        "So happy Game of Thrones is back 🙌😄 #GotS5 #TeamStark",
        "Will never understand why a DJ thinks it's acceptable to try and remix the Lion King #wrong",
        "So sunny back in London! ☀️😄",
        "@SarahPsth10 bet that hurt! 😷 http://t.co/SFEWYe2U0i",
        "Bye bye New York 😭 #hometime #gutted #class",
        "RT @thedailybeast: .@JKCorden danced to 'Grease' on a crosswalk in L.A. and it was glorious: http://t.co/ltwKLtFBgi http://t.co/yJLJpEBvX9",
        "@LucyStagg 😱 90% sure he's not dead! 😏😘 #TeamMike",
        "So done with Game of Thrones. 😭 #GoTFinale #notfair",
        "RT @AnderGrim: Also why wasn't the weather like this on the weekend?!",
        "@nik_emanuel almost!!",
        "Monday's aren't supposed to be this good 🙊☺️ #HappyMonday",
        "Wish my bus would drive through Chelsea quicker, the houses here are depressingly nice 😍"
      ]
    }
  }
}