{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Minecraft House Showcase: Touring the Winning House  http://t.co/wTPxu8t9nd",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Making the Most of Twitter for Your Business  http://t.co/HAYKpdemdJ",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "Get a Hunger Games Mockingjay Pin - http://t.co/okgrwWrp9a",
        "Learn about the Bay Area city of San Ramon, California http://t.co/nmfwUvHAWO",
        "Love Cute Kids Watches - Having A Watch Can be Fun for Kids!  http://t.co/xq7RdsxfiR",
        "A comparison and History of Game Consoles  http://t.co/IvYlfJ7u77",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "I'll be back - The Terminator",
        "Champions keep playing until they get it right. - Billie Jean King",
        "Read the History of Star Wars  http://t.co/v9qqQXS0fw",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "Fascinating Famous and Historical Watches  http://t.co/GdZ5gBBzoM",
        "To succeed in business, to reach the top, an individual must know all it is possible to know about that business. - J. Paul Getty",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/i88bSSEJJU",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/brgkP42sab",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Check Out the History of Skol Beer  http://t.co/Z7DxX5GgCT",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "Learn How To Invest In Penny Stocks  http://t.co/FcI0NZHbE8",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/AI1bpD5naJ",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Learn How to Select the Right Technology for Seniors  http://t.co/KsHtJB2TzT",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/HNTN0jqHox",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Humour. It is a difficult concept - Saavik",
        "Read the History of George Harrison  http://t.co/BBIO8Zes9O",
        "One person with courage makes a majority. - Andrew Jackson",
        "Education is a better safeguard of liberty than a standing army. - Edward Everett",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/sDOw43qw7X",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/m8gy6aJT63",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/QeU4fbm2li",
        "Fascinating History of ESPN  http://t.co/vqQVt9KZTl",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "The difference between gossip and news is whether you hear it or tell it.",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Pair off in threes. - Yogi Berra",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "Don't put it on YouTube.  Beyonce Knowles, after slipping onstage during a concert performance",
        "Read the History of Donovan  http://t.co/qEavZS5hzY",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/VjLicVJDmR",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "I read Shakespeare and the Bible, and I can shoot dice. That's what I call a liberal education. - Tallulah Bankhead",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/ThrP7aKnl7",
        "Every instructor assumes that you have nothing else to do except study for that instructor's course.",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Read About Tennis – The Sport of Kings  http://t.co/w0yDbbWPt2",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/3c7rU2ywkd",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "Can You Really Make Things Invisible?  http://t.co/BYdJStkoQ2",
        "Caring For Your New Garage Floors  http://t.co/vTqNUPIl51",
        "Good teachers are those who know how little they know. Bad teachers are those who think they know more than they don't know. - R. Verdi",
        "An office clock is rarely stolen --  everyone watches it.",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/dF8CeBWji7",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/qPRsvQDWFV",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "What Are the Different Types of Web Hosting?  http://t.co/AolqAw1BGP",
        "Shoes make me happy. - Actress Lauren Conrad",
        "A theory is a hunch with a college education",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/JAbdQGD8M8",
        "What is Renter's Insurance?  http://t.co/fEYkmb3xbY",
        "Different Types of Major League Pitches  http://t.co/C6U1JN8L7Y",
        "Those who think they know everything are especially annoying to those of us who do",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Great Introduction to Heart  http://t.co/RKeGpthvlE",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/i3ZscWpPFJ",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "Advertising is the life of trade. - Calvin Coolidge",
        "I can accept failure, but I can't accept not trying. - Michael Jordan",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "Great Introduction to John D. Loudermilk  http://t.co/DYZ05A9S57",
        "Read the Early History of Hamburgers  http://t.co/HCqnBMP4LO",
        "Familiarity breeds contempt --  and children",
        "The trouble these days is there's no arrest for the wicked",
        "The only way around is through. - Robert Frost",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/7E8gNVrVEc",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!  http://t.co/sSoyIhbjvv",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/xACFr0Mkvp",
        "Great Introduction to Air Supply  http://t.co/3qcGeWc7mM",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/8pfV00HJE2",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/Tg5qko6byO",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks"
      ]
    }
  }
}