{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Twitter is a city hall in which\nRudy Giuliani can enjoy @Oprah's media-savvy but self-aggrandizing tweets\nwhile running a large metropolitan city https://t.co/XAVbgjnl8X",
        "I painted \"Passionate Dominique Strauss-Kahn\" after reading @imVkohli's latest tweets with intelligent Blackadder-black, charming Adonis-tan-orange and ambitious Ikarus-sun-orange https://t.co/4vOwN8rCZK",
        "According to Amazon, people who bought this wise book about bots also bought:\n-   Jonathan Swift's 'Gulliver's Travels'\n-   Ayn Kundera's 'The Owl'\n How very wise!",
        "Russian hackers are watching!\n@imVkohli's eloquent and philosophical tweets suggest infection with the V0LTA1RE virus https://t.co/HuUHhCxdsF",
        "Warning: the eloquent V0LTA1RE virus hacks your Twitter and blocks you from sending any tweets that do not scan in iambic pentameter",
        "I painted \"Holier-than-thou General George Patton\" after reading @Dean_Murdoch's latest tweets with tactical Coriolanus Snow-white, stern Yoda-green and holier-than-thou priest-black https://t.co/oNNrwsJjkq",
        "The NSA is watching. It reads your tweets!\nIt files @Dean_Murdoch's elitist and argumentative tweets under Katharine Hepburn clones https://t.co/24uKLpU8SA",
        "This tense new book by Veale &amp; Cook makes Gillian Flynn's 'Gone Girl' seem as tense as a church picnic",
        "NETFLIX watches YOU!\nBased on @TreySongz's prolific and stylish tweets it pushes films about The Fashion Industry and/or Coco Chanel https://t.co/zopGC7uCYm",
        "Russian hackers are watching!\n@alexa_chung's devoted and affectionate tweets suggest infection with the PUPP1EZ virus https://t.co/d36MdpjKdY",
        "This welcoming new book about bots makes Louisa May Alcott's 'Little Women' seem as welcoming as a hole in the road",
        "Warning: the loyal PUPP1EZ virus hacks your Twitter account and automatically follows any user that is naïve enough to follow you",
        "I painted \"Action-oriented Joseph McCarthy\" after reading @Pink's latest tweets with tenacious warrior-woad-blue, passionate flame-red and self-promoting Trump-orange https://t.co/68zVV8tiP2",
        "Teacher is watching\nFollowing @Pink's inspiring and influential tweets is like one long lecture on opening new markets from Marco Polo https://t.co/FiwHIskxNd",
        "I painted \"Smarmy Jay Gatsby\" after reading @KDTrey5's latest tweets with ambitious Cicero-toga-white, social-climbing Ikarus-sun-orange and enigmatic Wonka-purple https://t.co/R6mPxxzeLJ",
        "Mix the best of Dr. Greg House with the best of Sherlock Holmes and you get @KDTrey5: observant and detail-oriented and rational and astute https://t.co/EkfXaWhLVb",
        "I painted \"Non-confrontational Angel\" after reading @altonbrown's latest tweets with guileless Spongebob-yellow, selfless angel-white and calm Buddhist-saffron-orange https://t.co/7jJpDhSLW4",
        "This persuasive new book about Twitter 'bots' makes Sinclair Lewis's 'Elmer Gantry' seem as persuasive as a cat in a dog costume",
        "Twitter is a battlefield on which\nObi-wan Kenobi can enjoy @altonbrown's calm and patient tweets\nwhile fighting for the resistance https://t.co/cSsc9IZVZ7",
        "I painted \"Down-to-earth Sherlock Holmes\" after reading @RealBabyAgnes's latest tweets with condescending Blackadder-black, arrogant Thor-blond-yellow and down-to-earth Shrek-green https://t.co/OjAasYgTTb",
        "If @RealBabyAgnes's overly-sentimental and smug tweets were edible they'd be Banana muffins made with frog spawn instead of sugar https://t.co/aGDnXbXZrT",
        "I painted \"Streetwise Madonna\" after reading @theweeknd's latest tweets with attention-grabbing Madonna-blonde, attention-seeking Ikarus-sun-orange and streetwise NYPD-blue https://t.co/9MzEuRJ90I",
        "This wise new book about computational creativity makes Marjane Satrapi's 'Persepolis' seem as wise as a slug",
        "Amazon reads YOU!\nBased on @theweeknd's media-savvy and influential tweets it pushes William Randolph Hearst's book Running A Media Empire https://t.co/EH88PXlWlR",
        "I painted \"Attention-seeking Sonny Crockett\" after reading @JPGaultier's latest tweets with fashionable Barbie-pink, stylish tuxedo-black and attention-seeking Ikarus-sun-orange https://t.co/Bj06qtPWx3",
        "I painted \"Tenacious Richard B. Riddick\" after reading @onedirection's latest tweets with ruthless Walter White, defiant warrior-woad-blue and tenacious Scarlett-scarlet https://t.co/m1OoAUKyNQ",
        "Mix the best of Dr. Greg House with the best of Sherlock Holmes and you get @onedirection: probing and rational and astute and insightful https://t.co/m3vDsuavtk",
        "This criminal new book about Twitterbots makes Truman Capote's 'In Cold Blood' seem as criminal as a traffic violation",
        "I painted \"Detail-oriented Dave Lee Roth\" after reading @realDonaldTrump's latest tweets with loud lion-orange, spirited knight-silver and over-the-top Bollywood-tandoori-red https://t.co/SIgMi4GNwK",
        "I painted \"Environmentally-conscious Steven Spielberg\" after reading @BotOnBotAction's latest tweets with overly-sentimental Gump-shrimp-pink, media-savvy Netflix-red and environmentally-conscious Poison Ivy-green https://t.co/3dcygvNkYL",
        "Mix the best of Dr. Greg House with the best of Sherlock Holmes and you get @BotOnBotAction: probing and astute and rational and shrewd https://t.co/1AdYBizwe0",
        "What does Automated Analysis of your tweets reveal about you? How might the analysis be framed? Tweet  #BlendMySoul to find out.",
        "I painted \"Self-assured Meghan Markle\" after reading @HM's latest tweets with ambitious Ikarus-sun-orange, social-climbing Blackadder-black and socially-conscious Democrat-blue https://t.co/oLDc5DVaCl",
        "If @HM's patronising and cold tweets were edible they'd be Nutella pancakes made with granite dust instead of flour https://t.co/f5AoSBUbUa",
        "I painted \"Dispassionate Santa Claus\" after reading @therealgokwan's latest tweets with good-natured Santa-red, generous Buddhist-saffron-orange and dispassionate robot-silver-grey https://t.co/Zuh8eO96GD",
        "According to Amazon, people who bought this challenging book about bots also bought:\n-   Samuel Beckett's 'Waiting for Godot'\n-   Pierre Watson's 'The Peanut Allergy'\n How very challenging!",
        "Twitter is a floating platform on which\nObi-wan Kenobi can enjoy @therealgokwan's patient and inspiring tweets\nwhile duelling acrobatically https://t.co/c9yzoK4nv0",
        "I painted \"Over-the-top Steven Spielberg\" after reading @RonBurgundy's latest tweets with media-savvy Netflix-red, overly-sentimental Gump-forest-green and over-the-top Jack Black https://t.co/8x6m8uD2sG",
        "#Take5 things that remind me of @RonBurgundy:\n1. Tyrants\n2. Serpents\n3. Quentin Tarantino\n4. Braggarts\n5. Sherlock Holmes https://t.co/ImQ7jLFdtW",
        "I painted \"Media-savvy Mr. Darcy\" after reading @IGGYAZALEA's latest tweets with elitist patrician-toga-white, condescending Blackadder-black and media-savvy Netflix-red https://t.co/FydQdTlZVs",
        "Twitter is a board room in which\nWilliam Randolph Hearst can enjoy @IGGYAZALEA's powerful and influential tweets\nwhile telling politicians what to do https://t.co/clBvOlCwB8",
        "I painted \"Peace-loving Buddhist\" after reading @russwest44's latest tweets with generous Buddhist-saffron-orange, calm lamb-white and peace-loving Lebowski-weed-green https://t.co/tZtOJlgsxk",
        "Twitter is a Bohemian café in which\nObi-wan Kenobi can enjoy @russwest44's serene and powerful tweets\nwhile promoting mysticism https://t.co/a6MtuPaClV",
        "I painted \"Fun-loving Carl Bernstein\" after reading @HeymanHustle's latest tweets with curious Bart Simpson-yellow, media-savvy Britney-blonde-yellow and tenacious tiger-orange https://t.co/72atf5XbHq",
        "Russian hackers are watching!\n@HeymanHustle's accomplished but smug tweets suggest infection with the K0BE.BRYANT virus https://t.co/eI4x4qLfKq",
        "According to Amazon, people who bought this engaging book about bots also bought:\n-   Erskine Childers's 'The Riddle of the Sands'\n-   Carl Lawrence's 'The Television Set'\n How very engaging!",
        "Warning: the smug K0BE.BRYANT virus says 'You are the WEAKEST link -- Goodbye' and shuts down whenever you misspell a word in MS Word",
        "I painted \"Preening Joey Tribbiani\" after reading @TripleH's latest tweets with easy-going Lebowski-weed-green, self-confident Obama-brown and good-natured Santa-red https://t.co/jmmpUAcKFz",
        "Donald Trump hates Lando Calrissian because his Millenium Falcon was made in Iran and his tweets are as charming and flirtatious as @TripleH's https://t.co/RpMypuS45w",
        "I painted \"Media-savvy Queen\" after reading @TSNBobMcKenzie's latest tweets with arrogant Yankee-blue, generous Buddhist-saffron-orange and media-savvy Netflix-red https://t.co/mpHA9ULnEI",
        "Mate the best of Carl Bernstein with the best of Michelle Obama and you get @TSNBobMcKenzie: curious and detail-oriented and consciousness-raising and trend-setting https://t.co/adXoMgHbcO",
        "I painted \"Arrogant Wesley Crusher\" after reading @jackwhitehall's latest tweets with attention-seeking Ikarus-sun-orange, intelligent dolphin-blue and arrogant Thor-blond-yellow https://t.co/1LYrAQWmjz",
        "According to Amazon, people who bought this credible book about Twitterbots also bought:\n-   Daniel Kahneman's 'Thinking Fast and Slow'\n-   Anne Eco's 'Google'\n How very credible!",
        "Who should star in the @jackwhitehall biopic?\nHaving played Sherlock Holmes, Basil Rathbone is ideal for this probing and observant role https://t.co/MOACZjYyWS",
        "I painted \"Eager-to-impress Craze\" after reading @asmashirazi's latest tweets with fashionable Barbie-pink, wacky Britney-blonde-yellow and silly sap-green https://t.co/RZjRabtL34",
        "Hulk is watching!\nHulk HATE serene humans who remind him of Obi-wan Kenobi. So Hulk SMASH @asmashirazi's calm, powerful and patient tweets! https://t.co/dnMsnUTp8b",
        "I painted \"Sharp-tongued Sam Spade\" after reading @Eminem's latest tweets with observant Columbo-beige, cold grave-gloom-black and sharp-tongued Dante-inferno-red https://t.co/HYERrZeqMA",
        "If @Eminem's egomaniacal and moralistic tweets were edible they'd be Cinnamon rolls made with cobwebs instead of cinnamon https://t.co/FbYbk1L4iJ",
        "I painted \"Environmentally-conscious Alexander Fleming\" after reading @50cent's latest tweets with curious Einstein-dandruff-white, self-promoting Trump-orange and environmentally-conscious Tarzan-loincloth-brown https://t.co/d1In4yxEhm",
        "According to Amazon, people who bought this engaging book about computational creativity also bought:\n-   John Buchan's 'The Thirty-Nine Steps'\n-   William James's 'The Television Set'\n How very engaging!",
        "Twitter is a parking lot in which\nSherlock Holmes can enjoy @50cent's observant but arrogant tweets\nwhile finding clues https://t.co/PgpX3CgZuC",
        "I painted \"Media-savvy Santa Claus\" after reading @thekatvond's latest tweets with generous prince-purple, good-natured Santa-red and media-savvy Britney-blonde-yellow https://t.co/eYhXkH3ALu",
        "#Take5 things that remind me of @thekatvond:\n1. Puppies\n2. Courtesans\n3. Madonna\n4. Zac Efron\n5. Ladies https://t.co/dyuMUb1nFf",
        "I painted \"Peace-loving Dr. John Watson\" after reading @alexa_chung's latest tweets with loyal Eeyore-grey, devoted widow-black and peace-loving Lebowski-weed-green https://t.co/RG2dy3u2Gt",
        "Mate the best of Michelle Obama with the best of Mickey Mouse and you get @JPGaultier: stylish and consciousness-raising and cheerful and pleasant https://t.co/f4NxRBdzKQ",
        "Amazon reads YOU!\nBased on @TheBarbieBlank's arrogant but calm tweets it pushes Noam Chomsky's book Studying Linguistics https://t.co/97ouBDxjq6",
        "I painted \"Attention-grabbing Bono\" after reading @Veronica's latest tweets with socially-conscious Clooney-grey, holier-than-thou patrician-toga-white and energetic Pacman-yellow https://t.co/JVu2LA3m2Q",
        "#Take5 things that remind me of @Veronica:\n1. Trump\n2. Elitists\n3. Bulls\n4. Emperors\n5. Jeremy Paxman https://t.co/FybuIpoYRy",
        "I painted \"Holier-than-thou Aristocrat\" after reading @KingJames's latest tweets with sophisticated Klimt-gold, educated Cicero-toga-white and holier-than-thou priest-black https://t.co/pgLg9NdE0z",
        "Twitter is a garage in which\nLeonardo Da Vinci can enjoy @KingJames's smart and inspirational tweets\nwhile pioneering new technologies https://t.co/fcO7hYhKdp",
        "I painted \"Progressive Edward Scissorhands\" after reading @Nike's latest tweets with creative Einstein-dandruff-white, good-hearted Gandalf-grey and kind-hearted Groot-brown https://t.co/QeLduuFkZO",
        "Russian hackers are watching!\n@Nike's inspiring and kind tweets suggest infection with the JE5U5.CHR15T virus https://t.co/QSFkczBH90",
        "According to Amazon, people who bought this harmless book about bots also bought:\n-   A.A. Milne's 'Winnie-The-Pooh'\n-   Alan Austen's 'The Wet Sock'\n How very harmless!",
        "Warning: the intelligent JE5U5.CHR15T virus generates a new random number each day and posts it on your Twitter account as your IQ",
        "I painted \"Good-hearted Pep Talk\" after reading @lancearmstrong's latest tweets with motivational Obama-brown, inspirational Hawking-blackhole-black and good-hearted Gandalf-grey https://t.co/lBB6uzroYL",
        "Twitter is a parking lot in which\nLucifer can enjoy @lancearmstrong's charming and seductive tweets\nwhile burning the wicked https://t.co/sZU9reeCWp",
        "I painted \"Laid-back Jay Leno\" after reading @juniorbachchan's latest tweets with good-hearted Gandalf-grey, funny Joker-purple and laid-back Lebowski-weed-green https://t.co/glCrfu7iU5",
        "Mix the best of Zac Efron with the best of Obi-wan Kenobi and you get @juniorbachchan: energetic and good-hearted and powerful and inspiring https://t.co/vLQJjpk5Ky",
        "I painted \"Rational Blackadder\" after reading @megynkelly's latest tweets with quick-witted Blackadder-black, charming vampire-fang-white and social-climbing Ikarus-sun-orange https://t.co/IyvG5Ga6Ft",
        "According to Amazon, people who bought this intoxicating book about bots also bought:\n-   Jack Kerouac's 'On The Road'\n-   E.M. Skloot's 'Beer'\n How very intoxicating!",
        "Twitter is a hi-tech laboratory in which\nStephen Hawking can enjoy @megynkelly's scientific and brilliant tweets\nwhile promoting science https://t.co/goYwc6UJaj",
        "I painted \"Socially-aware Tony Robbins\" after reading @SteveMartinToGo's latest tweets with insightful Hawking-blackhole-black, optimistic Tigger-orange and socially-aware Democrat-blue https://t.co/C75E63YbP7",
        "Twitter is a dark alley in which\nSherlock Holmes can enjoy @SteveMartinToGo's astute and observant tweets\nwhile finding clues https://t.co/R7ckHgaPYP",
        "This factual new book about Twitter 'bots' makes Oliver Sacks's 'The Man Who Mistook His Wife for a Hat' seem as factual as the stork bringing babies",
        "I painted \"Good-natured Robin Williams\" after reading @POTUS's latest tweets with quick-witted Blackadder-black, entertaining iPod-white and good-natured Santa-red https://t.co/gIfdNRxOOM",
        "How similar are the Twitter personalities of @BotOnBotAction &amp; @realDonaldTrump? @KellyAnnePolls crunched the numbers: https://t.co/0hZVQWL8pZ",
        "What does Automated Analysis of your tweets reveal about you? How might the analysis be framed? Tweet  #TrumpMe to find out.",
        "I painted \"Elitist Trump\" after reading @mindykaling's latest tweets with self-promoting Trump-orange, arrogant Anchorman-burgundy-red and elitist patrician-toga-white https://t.co/5N1oV1ivXv",
        "Mix the worst of Simon Cowell with the best of William Randolph Hearst and you get @mindykaling: opinionated and pushy yet media-savvy and powerful https://t.co/B0gLeAyI1O",
        "I painted \"Attention-seeking Sonny Crockett\" after reading @sanabucha's latest tweets with fashionable Barbie-pink, stylish Dorian Gray and attention-seeking Ikarus-sun-orange https://t.co/1JI0iY5JQR",
        "This inspiring new book by Veale &amp; Cook makes Barack Obama's 'Dreams From My Father' seem as inspiring as margarine",
        "Arthur Conan Doyle is now following @sanabucha\nAll those observant and probing tweets must remind him of Sherlock Holmes https://t.co/bhHR9fXNGI",
        "I painted \"Free-spirited Kellyanne Conway\" after reading @DunkinDonuts's latest tweets with argumentative Cicero-toga-white, loyal redshirt-red and media-savvy Facebook-blue https://t.co/sJRsrueeRT",
        "Hulk is watching!\nHulk HATE smart humans who remind him of Sergey Brin. So Hulk SMASH @DunkinDonuts's wacky, brilliant and clever tweets! https://t.co/A4I4mnU14B",
        "I painted \"Media-savvy Dr. Greg House\" after reading @WaffleHouse's latest tweets with cold grave-gloom-black, arrogant buffoon-buff-orange and media-savvy Netflix-red https://t.co/pQMTVadWMj",
        "If @WaffleHouse's pushy and preening tweets were edible they'd be Gelato made with industrial effluent instead of milk https://t.co/F137shUZ3U",
        "I painted \"Holier-than-thou Fop\" after reading @TheBarbieBlank's latest tweets with stylish Kate Moss-green, arrogant Anchorman-burgundy-red and conceited Barbie-pink https://t.co/HYAMW1t34J",
        "Hulk is watching!\nHulk HATE honorable humans who remind him of knights. So Hulk SMASH @WholeFoods's generous, devoted and charming tweets! https://t.co/6LDNpG9t5u",
        "I painted \"Media-savvy Madonna\" after reading @ArianaGrande's latest tweets with attention-grabbing Madonna-blonde, attention-seeking Ikarus-sun-orange and media-savvy Netflix-red https://t.co/7tqZjWxTlY",
        "If @ArianaGrande's attention-seeking and attention-grabbing tweets were edible they'd be Butterkuchen made with powdered crystal meth instead of sugar https://t.co/RRvYTdQblK"
      ]
    }
  }
}