{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@daniel_swensen I'm so glad that we all have you.",
        "@saucymincks I think you're doing a great job today.",
        "@okayshort You should be so proud of the things you've done.",
        "@AmeriesAttic You *do* deserve the happiness that you have in your life.",
        "@ElinaSrar You're my favorite you!",
        "@BennKeezy You are fantastic.",
        "@x_snwy I love saying nice things to you! The idea of helping make you happy makes me happy.",
        "@x_snwy It's hard to get through life. You're doing a better job than you know.",
        "@Wienerdawgy We've all got to be kind.",
        "@quatoria You deserve respect. Never believe otherwise.",
        "@enimmij You *do* deserve the happiness that you have in your life.",
        "@uItrahardcore You! You are excellent! Keep it up!",
        "@enistoja Life is a process. It never ends, but it does improve.",
        "I'm so proud of everything that my friends have done. That means you, by the way.",
        "@ecampo12 The people who love you believe in you.",
        "@WomensWorkNY I love you.",
        "@patheticmeera People care about you because of who you are, not in spite of it.",
        "@MirandaKPerry Life is a process. It never ends, but it does improve.",
        "@suc4ke You deserve a better life than the one you have now.",
        "@WomensWorkNY Hugs if you want them!",
        "@JWall7z You're doing the best you can.",
        "@MirandaKPerry You look great today!",
        "Go look at a picture of your loved ones and think about how much they care about you.",
        "@Thelmaniaca You! You are excellent! Keep it up!",
        "@volatilesublime You look great today!",
        "@deciido You are the best.",
        "@volatilesublime You are deserving of happiness.",
        "@volatilesublime You are on your way.",
        "@Sparkster0 You deserve the fruition of your dreams.",
        "@Folletto It's so great to have you here today.",
        "@MsJacksonNM Thank you for talking to me! It makes me happy.",
        "Have you danced today?",
        "Hmm. It can be easy to forget stuff in the morning. Did I remember to tweet?",
        "@CynthiaMN5 Hugs if you want them!",
        "@CynthiaMN5 You are worthy of the good things in your life.",
        "Let's give it all we've got today! We can do it together!",
        "@enistoja You are worthy of the good things in your life.",
        "@enistoja You're doing the best you can.",
        "@ASampleRWBYFan Everything will be all right. You'll see.",
        "@CynthiaMN5 I'm so glad that we all have you.",
        "@MarySueSays This world would be a different and worse place without you. Thanks for being here.",
        "Good night and sleep tight and have wonderful dreams!",
        "@CattyFae We've all got to be kind.",
        "@GrumpsterKitty You are worthy of the good things in your life.",
        "@dn_charles You are fantastic.",
        "@jentheawesome You are loved.",
        "@onthecool_Andie I'm so glad that we all have you.",
        "@spookyezra21 You are the culmination of eons of existence.",
        "@talyaelaine You are just so great.",
        "Even if you're feeling a little tired, you're making progress.",
        "@nerdsherpa Thank you for listening to me! It makes me happy.",
        "@semiotic_pirate Everything will be all right. You'll see.",
        "@kris_keyser Thank you for reaching out to me. I know it's not always easy.",
        "Each one of us possesses more strength than we realize.",
        "@BVilivusonline You're really important, you know. More than you realize.",
        "@traceyulie You deserve the fruition of your dreams.",
        "@jentheawesome You are worthy of the good things in your life.",
        "It's hard to be kind to yourself, isn't it? But it's well worth striving for.",
        "@CoolPeanutDream I love saying nice things to you! The idea of helping make you happy makes me happy.",
        "@nuniwaaa You *do* deserve the happiness that you have in your life.",
        "@doomsterfire You are made from the dust of the stars, and the oceans flow in your veins.",
        "Tense? Let your shoulders drop, loosen your jaw, unclench your hands, and take a deep breath.",
        "@rowdyxrah The universe is better for having you in it.",
        "Safe space matters. Please care for one another during hard times.",
        "@MGKage You're such a good friend to reach out when you need it.",
        "@Merc_Rustad It's so great to have you here today.",
        "Your hands and face need exercise too! Make some silly faces and shake out those hands.",
        "@volatilesublime Thank you for talking to me! It makes me happy.",
        "@volatilesublime You are the best.",
        "@laurahunsaker You are the best.",
        "@swellyn Being friends with you is great! People should tell you that more often.",
        "@shebacr You rock.",
        "@SashaDevlin Even reaching out can be hard. I admire you.",
        "You're kind to your friends when they get frustrated and sad. Please be nice to yourself too.",
        "@SeptimusReviews You are the culmination of eons of existence.",
        "@SeptimusReviews The people who love you believe in you.",
        "Hey, you! You look really good today.",
        "@_sayheykate You are a luminous being.",
        "@AeeDee You're doing the best you can.",
        "@AeeDee I think you're doing a great job today.",
        "@raksha You rock.",
        "@jasra You are the best.",
        "@volatilesublime You *do* deserve the happiness that you have in your life.",
        "@powerupkirby You're amazing, you know!",
        "@volatilesublime People care about you because of who you are, not in spite of it.",
        "Whatever you decide for your body is right. No one else knows better.",
        "@volatilesublime You are made from the dust of the stars, and the oceans flow in your veins.",
        "@volatilesublime Some days are just the worst. But you can handle them. You can.",
        "@wayhaughtearper We've all got to be kind.",
        "@decertatio You are loved.",
        "@atvk55 I think you're doing a great job today.",
        "@tinkerbellsway You got this.",
        "@Earperdemic I think you're doing a great job today.",
        "Don't be afraid to offer hugs. Someone probably needs them.",
        "@tinkerbellsway It's okay. Please treat yourself as well as you'd treat a friend.",
        "@miichellefuller I'm happy to have you here, exactly as you are.",
        "@darwingdotcom You are worthy of the good things in your life.",
        "It's true that you only live once, but a life of self-care is a happier one.",
        "@volatilesublime The people who love you believe in you.",
        "@ChrisMenedes It's hard to get through life. You're doing a better job than you know."
      ]
    }
  }
}