{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@FelixTandem  https://t.co/ZKIXzPF4BQ",
        "Good thread. https://t.co/FkLj6kQSH6",
        "@FilpaShetty Only beclaus we're so good at puns.",
        "@FilpaShetty #sleighvetocontent",
        "@FilpaShetty #vlogmas",
        "@emmajmcmorrow YIPPEE KI YAY MUTHAFUKA https://t.co/bcaGpk6b1E",
        "This is how I imagine customers see me when I'm gift wrapping something for them. https://t.co/SiaAoiqclD",
        "Highlights of my weekend included, but we're not exclusive to, seeing Die Hard for the first time and giving Sinead O'Connor directions to a well known eatery famous for their chicken wings.",
        "@brianconey I went to primary and secondary school with a guy of that name.",
        "@A_Bomb1989 @totallydublin Thank you! I'm not sure if it is online yet? I'll keep you posted, pal! :)",
        "@HanrattyDave @FionnualaJay @FelixTandem @NoEncoreShow @ThisHeadStuff Jesus, can one thing not be about you for once. 😑",
        "@FelixTandem @FionnualaJay @NoEncoreShow @ThisHeadStuff @HanrattyDave I also want Zara to have that jumper.",
        "@FionnualaJay @FelixTandem @NoEncoreShow @ThisHeadStuff @HanrattyDave No one likes a jumper tease.",
        "@FionnualaJay @FelixTandem @NoEncoreShow @ThisHeadStuff @HanrattyDave Don't tease me. Plz don't tease me.",
        "@FionnualaJay @NoEncoreShow @ThisHeadStuff @HanrattyDave I want that jumper.",
        "So excited to have a copy of the latest @totallydublin to see the cover feature I wrote looking so much nicer than it did as a Google Doc. I spoke to some of the musicians continuing &amp; expanding the culture of traditional music across the city. Enjoy x https://t.co/LduJnos7nb",
        "I have @oemperormusic, Destroyer, Broadcast, Captain Beefheart, William Onyeabor and SO MANY MORE IT'S LUDACRIS (won't be playing him, soz)\nall lined up for @thethinair's @DublinDigiRadio show Death Culture Blues. Tune in this evening, 8pm-10pm. x\nhttps://t.co/dKyiJog0wM https://t.co/pKaPEfvfGf",
        "Donut mind if I do, Spar Capel Street. 🍩 \n(It's my birthday week, btw.) https://t.co/NqwihGuil7",
        "Who will win the @choiceprize? I simply cannot answer that, oh no. No can do. What I can do is give you a run through of the ten nominated  albums. \nIn fact, I did that very thing for  @thethinair. \n\nhttps://t.co/ccf38pX3ck https://t.co/nmtyxon7id",
        "@FelixTandem HAHAHAHA",
        "@Goamoa16 You are absolutely incredible. 😂",
        "@HanrattyDave Ice cold baby.",
        "My review of The Go! Team's latest album for @totallydublin is up on d'internet. Will be in d'pages of the next issue out next week! Have a read of it while you enjoy your Saturday java. \n\nhttps://t.co/Imj82dt7E8 https://t.co/1oRT7ezcoT",
        "There's a case of the Shawshank on  @DublinDigiRadio's Life in Prison. I'm gonna be in the hot cell with Ross &amp; we'll be playing absolute bangers from 7pm. Plz listen! x",
        "😪😪😪😪 \nI hate transfer season. \nI hate Chelsea. \nI hate Conte.\nI hate the Premier League. https://t.co/xNw6NETPSP",
        "So delighted for the deadly @FelixTandem and their much deserved nomination. \nThis is another song I would recommend to listen to repeatedly whilst making a pie. 👌🏼 https://t.co/XMiRzlKk9X",
        "@HanrattyDave This is so fucked up.",
        "Waiting for the transfer season to end so that I can stop stressing about Giroud leaving Arsenal.... https://t.co/WRf4QrRVMA",
        "Someone needs to get cracking and move closer to the grammar hammer. 😫 https://t.co/XmwwPIxffe",
        "😪🤧 https://t.co/X7Bn7RrHXc",
        "I refuse to believe that Giroud is moving to Chelsea until @bbcsport_david tweets about it. 😭",
        "Would make pies to @oemperormusic's new song, 'Make It Rain' all day. Fuego work!\n\nhttps://t.co/6xK4uh8ARB",
        "Me: \"I'm going for a new look today.\"\nTapley: \"What's that? Old bitch?\"\n\nIt's called fashion, look it up @FelixTandem.",
        "It could have been a brilliant EP... I reviewed Belle &amp; Sebastian's latest release 'How to Solve Our Human Problems (Part 2)' for @thethinair. Have a read, if you like! \n\nhttps://t.co/LSMMBnWA58 https://t.co/VZ88H3B4Wx",
        "@scoutessexst He's gonna be out for at least another 2 weeks....",
        "I really, really miss Giroud. 😪",
        "I'm really going to miss seeing Atom &amp; Humber in their Arsenal jerseys. Not too bothered about Sanchez, tbh. https://t.co/6wt1QeNOrc",
        "RT @UberFacts: January 23rd is National Pie Day.",
        "RT @thethinair: 18 for '18: We continue our feature with The Bonk, an experimental outfit formed by Phil Christie from O Emperor. Words by…",
        "@FelixTandem Should have been filled with aubergine now that I think about it.",
        "Just found out that it's National Pie Day. To celebrate, here is a picture of a phallic pie (pre-baked) that I made with the creative vision of @FelixTandem, a little while ago. #peenpie #boneappetite https://t.co/xOVLvew7fK",
        "@FelixTandem Is it chubby Elvis or is it Brendan Behan? I can't decide.",
        "@FilpaShetty I can!",
        "@brianconey @eoin_murraye Congrats pal! Well, well deserved.",
        "You can now read my interview with @PillowQueeens for @totallydublin online! Yay. \n\nhttps://t.co/QAEBkayD4K https://t.co/vX3ojkdYiH",
        "@Goamoa16 Glad to see you're back in java, my friend. ☕️",
        "@FionnualaJay \"Maybe I'll get to see Keywest on Grafton Street!\" 😂😂😂",
        "Had the pleasure of talking to the tremendous (and lovely) Brigid Mae Power (@brigidpowerhi) for @thethinair ahead of the release of her second album this February. \n\nhttps://t.co/GbBTkwXhjw https://t.co/tUeu8u05MD",
        "@brianconey See ya, it's been magic. https://t.co/LjLDLDfvAv",
        "@brianconey Never speak to me again. https://t.co/Ckuvc8SuQH",
        "@eoin_murraye @theQuietus HUZZAH! https://t.co/ikCRdEI1pn",
        "@FilpaShetty You're out of this world, Pippi. 👯💫",
        "@A_Bomb1989 @theQuietus Thanks so much! All began with you and State. 🙂",
        "So excited to share my first review for @theQuietus. I wrote about the sophomore album from cosmic crooner Dubi Dolczek, it's a real sonic trip. \n\nhttps://t.co/ixjj4r94WR https://t.co/zohio9lCac",
        "@HanrattyDave @CraigySlane @ColmORegan1 Agreed. Definitely not dignified.",
        "@HanrattyDave @CraigySlane @ColmORegan1 Craig is obviously elegance.  \nColm is rambunctious to the core.",
        "@HanrattyDave Grace, Poise and Dignity. You, Craig and Colm can fight over which word best suits your respective personalities.",
        "@HanrattyDave Ah there yiz are https://t.co/PyNnTiJ6VE",
        "Thank you @statemagazine for publishing my first album review and for every other amazing opportunity that came my way whilst writing under an amazing team of editors (namely, @A_Bomb1989). I'm so proud to have been part of the State family. https://t.co/muJPg60tij",
        "@FelixTandem Sorry, excuse me, 24.",
        "@FelixTandem Gets 23 likes on a tweet and you think you're a social media expert. 😑 https://t.co/SsnONNoby3",
        "I reviewed MGMT's latest album Little Dark Age, for the March issue of @totallydublin. In my opinion, both the magazine and the album are worthy of your time and attention if you want to be culturally clued in. \nhttps://t.co/WGMG4NniGb https://t.co/asXfF6802o",
        "'Tangled Up In Ragu.' https://t.co/6GE1ybn1S1",
        "RT @aisooooo: Buuuusy week coming up.\nIWD edition of Quiet Angry Women with @roootsh on @DublinDigiRadio for 24 Hours of Women's Voices (Th…",
        "RT @FilpaShetty: Spent the day as a walker on the other side of the trail and boy was it fun! Have a look see! I died my hair coal black to…",
        "@brianconey That bit cracked me up, also. The following paragraph bloody killed me... #UOkHun https://t.co/8k5xvPCjeC",
        ".... And when he doesn't consider the fact that he's a \"prick.\"",
        "There's nothing I love more than when Bono gets \"all Irish on his ass.\" ☘️ https://t.co/IaWHbtACKf",
        "Will you be doing another tour diary for this? https://t.co/5Npwo7B1BY",
        "I really wish that more bands wrote a tour diary. Just read @OtherkinOK's one and felt like I was at every zany show they did in a pretty UK town. Great work, boys!",
        "Cannot HANDle this picture of Thierry Henry as a baba. https://t.co/F5n45q0eUr",
        "\"This is not rock and roll (eh, music),\" Bono said.\n@ScottAukerman @mradamscott https://t.co/RqTHscpADq",
        "\"...a malicious urban myth that Richard Gere was once hospitalised for a kinky fetish involving a gerbil.\"\n\nA line from the book I'm reading. My mind is rapidly racing... https://t.co/UEHYjrmKdR",
        "@johnmccallions @ruthlessimagery Thank you, John. And yes, really great portraits by @ruthlessimagery!",
        "Last few days to pick up a physical copy of @totallydublin which features my piece about the new generation of traditional musicians in Dublin. If you're snowed in you can also read it online 🎻😎 \n\nhttps://t.co/YA55MFvNIA https://t.co/JV323kJirs",
        "@iantofach @ELangfordMusic @AndreaCleary_ \"Like a foot.....!\"",
        "@ELangfordMusic That's the picture and clasp I told you about! https://t.co/4q7vJ7Ctff",
        "@ELangfordMusic @clairebeck1052 @AndreaCleary_ @ThisHeadStuff @maija_sofia Obvs, bbz",
        "@clairebeck1052 @ELangfordMusic @AndreaCleary_ @ThisHeadStuff @maija_sofia All I want is to enjoy a pint of cream in McCoy's!",
        "\"We can bring on Iwobi and Welbeck, and Man City can bring on a player who's name is literally Jesus.\" @FelixTandem giving the finest commentary of all time. #ARSMCI https://t.co/7fg7IOlYd3",
        "@enabrennan @eoin_murraye There's no one's DMs I'd rather slide into https://t.co/nXfHgl8eqo",
        "@eoin_murraye Let's just say their bark was bigger than their bite.",
        "Two Dublin music heads are having an almighty TEAR DOWN of fellow Dublin music heads a few tables away from me. https://t.co/Z5fgiGLYZ9",
        "@HanrattyDave  https://t.co/QyIbaFvXQ3",
        "@Goamoa16  https://t.co/unB2yQsmDL",
        "@HanrattyDave @thethinair There we go... https://t.co/E2KimEsBBJ",
        "@HanrattyDave @thethinair I'm trying to find it.",
        "@HanrattyDave @thethinair I saw an old tweet recently where you crowned me Zara 'Saltier Than A Packet of Crisps' Hedderman. Quite pleased with that.",
        "@windings @thethinair I'm afraid so! I loved their first album, in particular, and was so excited for this one. It's fairly putrid. 😩",
        "@Goamoa16 Don't you dare bad mouth my La Liga team",
        "@A_Bomb1989 I probably should say that prior to this feast all I ate today was; an apple 🍏, a kiwi 🥝, a pear 🍐, a banana 🍌 and a few segments of a Terry's Chocolate orange 🍊🍫. So I got my five-day in!!",
        "@A_Bomb1989 Boooooooooooom. 🥖🍝🍫",
        "@gavreilly @totallydublin Ah thank you so much, I really appreciate that! 🤗",
        "@blokealex The full stick, with very little effort! 😏",
        "Don't let anyone ever tell you that you'll fell awful after a bowl of ragu, a full stick of garlic bread and three Fox's Classic biscuit bars and a mug of tea. \nBased on my experience of this decadence this evening, you won't.",
        "I reviewed the third album from Ought for @thethinair. I was really excited for this album but quickly became really disappointed by it. 😪\n\nhttps://t.co/1C7IBkaWpQ https://t.co/xL58RuSPKf",
        "Giroud must be delighted that he moved to Chelsea to get more playing time. 😏",
        "@cmat_baby Strong hair band game.",
        "So poetic that I make W. B. Yeats look like a charlatan. https://t.co/d5E46suL7G",
        "Éna is absolutely class and you should listen to her deadly debut single! https://t.co/OsuCoLpBVR"
      ]
    }
  }
}