{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MattGertz: Transcript of The Hill's Trump interview reveals he says he called for declassifying the FISA application because he was \"as…",
        "RT @dcpoll: According to a government document, 2 months after Carter Page started advising Trump’s campaign, the FBI paid him a visit in N…",
        "RT @Rosie: there was a similar story in my high school - \ni think of the girl involved often \n\ni am 56 https://t.co/fPGIwTRXy5",
        "A Fake News TV channel (Fox) is literally governing the USA. https://t.co/DKZBJDVJ2L",
        "RT @johnlennon: I think our society is run by insane people for insane objectives. And I think that’s what I sussed when I was sixteen and…",
        "RT @VickerySec: On June 15th, Data Propria (a.k.a \"New Cambridge Analytica\") denied any connection to the Trump 2020 campaign. Brad Parscal…",
        "RT @rabiasquared: Complete sentences. Not Trump. https://t.co/XzgBKCIAFO",
        "Ok, that's actually a really good thing. Credit where it's due. \n\nTomorrow it's back to trolling though lol  https://t.co/jXk9t7AaJs",
        "- Stormy Daniels reveals her book has an intimate, detailed description of his weiner... https://t.co/CZMY5Fga18",
        "RT @NASAClimate: Last month's global average concentration of atmospheric carbon dioxide (CO2) was about 409 parts per million (ppm). https…",
        "@FGossGraves Doctor Blasey-Ford is a full-blown American hero",
        "RT @FGossGraves: Say it with me: #ChristineBlaseyFord is not on trial. #ChristineBlaseyFord is not on trial. #ChristineBlaseyFord is not on…",
        "RT @feministabulous: A culture that convinces boys that they can rape girls produces men who take women’s right to choose away.",
        "RT @Billbrowder: BREAKING: WSJ just broke story that Danske Bank officials knew that accounts where $150b of Russian money flowed were susp…",
        "RT @tribelaw: Good point. Maryland has no statute of limitations for rape or for assault, so it seems that both Brett Kavanaugh and Mark Ju…",
        "RT @CREWcrew: BREAKING NEWS: The Supreme Court has denied the stay. We’re about to know a lot more about who is funding our elections! http…",
        "Donald Trump Is Actively Obstructing Justice - https://t.co/7J5ZUIKpHv",
        "RT @JuliaDavisNews: \"Fort Trump\" and billions of dollars. \nDo they have him figured out, or what?\nhttps://t.co/yafTLmoM6T",
        "Now it's the opposite. \n\n#doesless #costsmore lol https://t.co/YeHYwUBTKt",
        "RT @Delavegalaw: Here we go. Additional corroboration of Professor Ford's account. https://t.co/5Wd43XSVKR",
        "#IBelieveChristineBlaseyFord - \n#MeToo spurred Christine Blasey Ford to open up about alleged attack year before Kavanaugh nomination, friends say - https://t.co/chBDU8UJm4",
        "THIS is how people should discover The Beaches. Raw and live. 22 Years old(!) They gonna be the biggest rock band in the world by 25. https://t.co/Gofk6qk47A",
        "Even AFTER they were proven innocent.. https://t.co/Kh049LfTCA",
        "RT @CharlesMBlow: Stop infantalizing white men and pathologizing black ones. \n\nKavanaugh, accused of attempted rape, was 17: Trump defendin…",
        "RT @ChadPergram: Schiff: Trump, in a clear abuse of power, has decided to intervene in a pending law enforcement investigation by ordering…",
        "RT @PreetBharara: Kavanaugh vote postponed. Judiciary Committee hearing Monday. This is a huge deal.",
        "RT @thevonwong: Every 60 seconds, a truckload of plastic enters the ocean. \nStatistics are hard to visualize so we decided to show it inste…",
        "@realDonaldTrump 1. Apparently Trumpty is upset that police might be biased against criminals..",
        "RT @Acosta: The president...issuing orders to DOJ in the middle of an investigation into his own campaign and associates. https://t.co/ULBz…",
        "At this rate there's gonna be no one left to run the country.  - Probe of FEMA Chief Brock Long Referred to Prosecutors - https://t.co/lTMSMyIo2g",
        "RT @fivepoisonskid: hate it when a famous detective comes to my small town to solve a murder and in the process exposes everyone's highly g…",
        "RT @MotherJones: The Russian hacking of 2016 was just a taste. Here's what may lie ahead. https://t.co/gQ23HMfveg https://t.co/LlQXDsTGt8",
        "RT @NatashaBertrand: JUST IN: Mueller says FLYNN is ready for sentencing. https://t.co/Pu14Gnss6K",
        "RT @SpicyFiles: This is REALLY important:\n\n1) Dr Ford contacted the Wash Post Tip Line BEFORE Kavanaugh was named.\n\n2) 2012 &amp; 2013 therapy…",
        "@tedlieu I believe Professor Ford as well.",
        "RT @ArtAcevedo: @JohnCornyn In 32 years policing I’ve yet encounter a case of a community member using an AR-15 for self-defense. I’m not s…",
        "RT @HillaryClinton: My new afterword for \"What Happened\" is excerpted in @TheAtlantic. It's about the constitutional crisis building in our…",
        "RT @MalcolmNance: Watch out America. Trump is on a Tweet Jihad. 35 before 7am. He’s going to come undone by noon.",
        "Worth reading - Hillary goes OFF on Trump.. holy crap!\nAmerican Democracy Is in Crisis - https://t.co/bNTVEPSZ1i",
        "RT @GovHowardDean: There is no conspiracy at all. We are united against Kavanaugh because he appears to be a dishonest political hack who i…",
        "RT @dvorakoelling: If we were about to start dating and I told you I had a letter signed by 65 men saying I wasn’t a psychopath, pretty sur…",
        "RT @MicroscopePics_: Mosquito finding a blood vessel https://t.co/Lc3nYB7OHY",
        "@realDonaldTrump Ya, but that new sentiment is regret..",
        "RT @CheriJacobus: “Trump applied for and received $150,000 in state funds intended to help small businesses affected by the attacks, despit…",
        "RT @yashar: About a year ago a woman came to me with a highly credible and deeply disturbing sexual assault accusation against a current se…",
        "RT @ABCPolitics: Ken Starr: \"It is very likely that Paul Manafort has indicated through his counsel and directly that he can provide very h…",
        "RT @MrGeorgeWallace: I'll straight up eat a club sandwich at a cottage and cottage cheese at the club I really don't give a shit anymore.",
        "RT @NBCPolitics: JUST IN: Sen. Feinstein issues statement on Kavanaugh accuser: \"It is in the hands of the FBI to conduct an investigation.…",
        "RT @feministabulous: Kavanaugh's accuser Christine Blasey Ford  speaks out  “I thought he might inadvertently kill me.”  https://t.co/qSLVm…",
        "Every word in this tweet from the president is a lie.\n\n5 top campaign officials have PLEADED GUILTY, almost all are cooperating. The investigation is legal and headed by Republicans\n\nHardly a witch hunt. https://t.co/KykvGkR3tH",
        "I love TeaPain even though sometimes he rips my tweets 😏😝 https://t.co/E9d8hTprFh",
        "RT @GeorgeTakei: 1) Your poll numbers are as low as your IQ,\n\n2) You inherited this economy like you inherited your wealth, \n\n3) Your lawye…",
        "@realDonaldTrump @BreitbartNews Do you ever wonder if 20 million of us are just #resistors who follow you to poo in your timeline? (And the other 25 million are bots)",
        "@realDonaldTrump @BreitbartNews Earth to the lesser Donald: https://t.co/DIWhfTyctl",
        "Mr. President, you've been completely silent since the announcement that Pauly's flipped. Is everything okay? \n\n@realDonaldTrump  https://t.co/GNHsDw0aOc",
        "Wealthiest Republican supporter in Ohio quits party - https://t.co/zWcovb5njW \n\n#winning #resist",
        "RT @womensart1: Virginia Oldoini, Countess of Castiglione (1837-1899), Italian aristocrat &amp; pioneering figure in the early history of photo…",
        "Who wants to go to a shithole country anyways ;)\n\n(Don't worry US buddy's, the shithole designation will be lifted the moment the orange stain is gone :)\n\n♥️🇨🇦 https://t.co/xCeAEAhR3x",
        "Canadians who smoke weed or work in the cannabis industry risk lifetime ban at US border - https://t.co/GPBVzw23M8",
        "RT @PreetBharara: Get. A. Grip. You. Are. The. President. https://t.co/bp1dAGdwat",
        "@realDonaldTrump @IngrahamAngle Cool, cool. I hear Pauly and Mikey are singing to the feds.. yer up late eh... can't sleep? 😨",
        "RT @pussyrrriot: right now at riot fest https://t.co/Ud6uvmFYIQ",
        "RT @MSNBC: Last month Michael Cohen's attorney Lanny Davis told @maddow his client was happy to tell the special counsel \"all that he knows…",
        "@realDonaldTrump Do you understand, Judge Jackson asked Manafort as the hearing neared a close, that “you are agreeing to cooperate, wholly and truthfully, with the inquiry being conducted by the Office of Special Counsel?”\n\n\"I do\" Manafort responded.\n- https://t.co/FlORx4A5Mx",
        "RT @rgoodlaw: CNN reporting Special Counsel says Manafort has already begun giving information to Justice Department",
        "RT @jjouvenal: BREAKING: Prosecutors say Paul Manafort's plea deal includes 17 page cooperation agreement.",
        "@TeaPainUSA Maybe he knows something that might lead him to think the President will be in no position to offer pardons ;)",
        "RT @TeaPainUSA: Why would Manafort forfeit all his properties and cash if he's countin' on a pardon?  Things that make you say, \"hmmmm.\"",
        "RT @davidaxelrod: Guess we’ll know more soon from plea deal but is it possible that Manafort pleaded guilty to a reduced charge without pro…",
        "RT @astro_ricky: #HurricaneFlorence makes landfall this morning. https://t.co/9NS6e1Mo9K",
        "RT @harrylitman: obstruction (witness tampering) count lays out 23 separate phone calls from Manafort and Kilimnik to various witnesses.",
        "A less clumsy way to express it: https://t.co/uH2w0w1OtU",
        "RT @jimsciutto: More: Manafort will plead to one count of conspiracy, a count of witness tampering and will forfeit assets. He will also ad…",
        "RT @Delavegalaw: This information covers the whole enchilada! ONE:  Conspiracy to defraud the U.S., commit tax fraud, money laundering, fai…",
        "RT @Delavegalaw: Convictions become final only at sentencing, so defs don't immediately lose 5th Am rts on charges at time of plea or guilt…",
        "RT @ShimonPro: The special counsel’s office has changed Paul Manafort’s criminal indictment to a plea agreement, according to Peter Carr, t…",
        "RT @johnson_carrie: More on new charging document related to Paul Manafort - doc also includes allegations of lying and misrepresenting to…",
        "RT @johnson_carrie: Breaking: special counsel announces a superseding criminal information (charging document) vs Paul Manafort - alleges a…",
        "RT @DrDenaGrayson: By pleading GUILTY *without* cooperating, Manafort would avoid public airing of the evidence in his upcoming criminal tr…",
        "RT @rickrecordist: THREAD: Is Trump blackmailing Senators using emails hacked from a Russian email server? \n\n(I know this sounds out-there…",
        "It's gonna be a rage-tweet weekend like no other.. Manafort flips! AND a Russian hacker with inside info on Trump Tower computer servers (connected with Kremlin data laundering) flips.. I can smell the panic-poo from here https://t.co/9jklx9v5hT https://t.co/9jklx9v5hT",
        "RT @BadAstronomer: I am hearing yet even more stories of people finding out they’re suddenly not registered to vote. \n\nCHECK TO SEE IF YOU’…",
        "THREAD: Is Trump blackmailing Senators using emails hacked from a Russian email server? \n\n(I know this sounds out-there but the thread is a worthy read) https://t.co/vj6emMRhzL",
        "RT @jennycohn1: 31/ “Question Posed: How Did Bob Corker Go from ‘Dead Broke’ to $69 Million Net Worth During 11 Years in U.S. Senate?” http…",
        "RT @YousefMunayyer: Today, less than a week after this, my son is crying saying he doesn't want to go back to school.\n\nThey did a lockdown…",
        "RT @MollyMcKew: Yes, that's right -- Russian state media wants you to believe two GRU agents with a lethal nerve agent were just gay vitami…",
        "RT @TheOceanCleanup: After 5 days in transit, System 001 will arrive at the Pacific test site tonight (PT). The trials, which will hopefull…",
        "RT @gregolear: Let's talk about Vladimir Putin and his relationship to terror.\n\n[THREAD] https://t.co/BertVIkNuQ",
        "Putin attacking Canadian citizens..?  https://t.co/X6TvaOCE6U",
        "RT @DrDenaGrayson: Pussy Riot member Pyotr Verzilov lost his sight, \"then the ability to talk, then the ability to walk\". He was moved to a…",
        "RT @ZevShalev: A blockbuster moment for Mueller.  Russian hacker Pyotr Levashov pleads guilty in what appear to be a plea deal. This means…",
        "@realDonaldTrump BOOM! Russian Cyber Criminal pleads guilty (ie gets a plea deal in exchange for information) likely has DIRECT links to both Putin and Trump Campaign computer servers in Trump Tower that were laundering stolen DNC data. If true = HARD EVIDENCE OF COLLUSION https://t.co/5n8WCnB4Vc",
        "RT @mryderqc: Today’s judgment is a huge vindication of @Snowden and others.\n\nIn June 2013, within a week of @Snowden I was representing @l…",
        "RT @Snowden: For five long years, governments have denied that global mass surveillance violates of your rights. And for five long years, w…",
        "RT @AshaRangappa_: Yeah they definitely do not look like hired government thugs, just guys who like to check out old churches in foreign co…",
        "RT @DonKlericuzio: Apparently, the Russian GRU assassins just happened to be in town the day Skripal was poisoned.\nSalisbury cathedral must…",
        "RT @PaulMcCartney: Tomorrow... https://t.co/5AXEfim6CL",
        "@realDonaldTrump He's running the country like a slumlord squeezing his tenants for more rent. \n\nIt's the only thing he knows...",
        "@realDonaldTrump https://t.co/DY1IYtZkuY",
        "@realDonaldTrump Fact Check: China underwrites USA's $20 trillion-dollar debt. If they pull back or call in that debt, USA Economy collapses.\n\nFact #2 Tarriffs are paid by the AMERICAN CONSUMERS.. it's a TAX\n\nTrump's understanding of world trade is that of a screeching monkey flinging feces."
      ]
    }
  }
}