{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jamie0pearce: @SocSciScotland student reps share their PhD experiences - “what I wish I had know when I started” #SocSciScot17 https://…",
        "@jamie0pearce explaining the aims and ambitions of our new  @ESRC Doctoral Training Partnership @SocSciScotland @ScotParl https://t.co/bMMZOGjE4o",
        "RT @EdinUniCAHSSres: Free #ESRCfestival events this Sat 11 Nov, at Edinburgh's @Ocean_Terminal - Singing, robot teachers, arts, social work…",
        "RT @UoE_Psychology: Fully funded #PhD positions in #Psychology available to top applicants starting in the 2018/2019 academic year https://…",
        "RT @IASH_Edinburgh: The Northern Scholars Lectures for 2017 have been announced: https://t.co/L6vjUCK68B All lectures are free to attend! #…",
        "RT @Kenny__Stewart: Big congrats to @LucyHunterB, Wonk of the Year at #Wonkfest17!",
        "RT @litlong: £50 of lovely book vouchers to be won. Complete our Robert Louis Stevenson puzzle by 17th Nov #RLSDay https://t.co/Q7BOPRdErf",
        "RT @EdinUniMedia: It's back! Free online course How to Read a Novel with @edbookfest. Sign-ups open for January start #FLNovel #MOOC https:…",
        "RT @GlobalJusticeEd: genderEd it now live @IASH_Edinburgh! Search the database for gender-based research taking place at @EdinburghUni: htt…",
        "RT @IMESuoe: Only 1 week left to apply for this vacancy! #Lecturer in #Contemporary #Islam &amp; the #Middle #East https://t.co/LmZZibAC1Q http…",
        "RT @BPSOfficial: BPS members can nominate a CPsychol to represent #psychology internationally @IUPsyS  d/line 20 November   https://t.co/73…",
        "RT @carljackmiller: Every single New York Times front page since 1852. Look at the growth of pictures in news. \n(h/t Josh Begley). https://…",
        "RT @BBCRadio3: 😮 The many therapeutic benefits of singing together...\nhttps://t.co/dL2HD3T4Hf",
        "Amazing isn’t it.... https://t.co/JEI8e7ciG9",
        "RT @eca_edinburgh: Our 2nd year students are looking for models to take part in the 2018 #ECAFashionShow. Castings 3 &amp; 6 Nov, 4-6pm in J.05…",
        "Ooh this will be good! https://t.co/Xj7DvlTGxA",
        "@JoyVamvakari remember it's like how to eat an elephant - one bite at a time! (apologies for overly omnivorous metaphor!)",
        "@neillebeter absolutely! We're looking to get some of these into the College Office...can we chat?",
        "We're hiring! Great opportunity to lead @eca_edinburgh, please RT https://t.co/sGISnQG54d",
        "RT @SGSAH_: Including one in Glasgow on 22nd November. If you're AHRC funded don't miss out. https://t.co/dwnaiH1gVm",
        "RT @UoE_Teaching: #History for the future: Update on the new pre-honours #curriculum in History by E. Mijers @HCAatEdinburgh \n\nhttps://t.co…",
        "@smcairnx https://t.co/HR1FJnbMMZ",
        "RT @ScottishOpera: VACANCY: Super-organised with fantastic comms and problem-solving skills? We're looking for a new Planning Manager: http…",
        "RT @SGSAH_: Applications to the Cohort Development Fund close on 13 Nov. Funding for your innovative training initiatives. https://t.co/fhH…",
        "RT @IMESuoe: A taste of #Iran in #Edinburgh: immerse yourself in #Persian #film, #music and #poetry in this 3 day #Persian oral intensive c…",
        "RT @Michaela_v89: @DorothyMiell @EdinburghUni I am having issues with that link but this one works https://t.co/gfj0pyq0Cp",
        "Grants available for local community groups in Edinburgh -details here. https://t.co/r2aL50wyaj @EdinburghUni working with #Edinburgh people",
        "Opportunities for humanities and social science researchers @Britain_news  https://t.co/DFSq11pmw9",
        "@UoE_IICR ‘s Prof JP Singh begins his #inaugural #lecture @uniofedinburgh https://t.co/K4uvFBEQ4c",
        "Great opportunity - we're hiring to a fabulous role as Principal of @eca_edinburgh https://t.co/Q6SlepREDA Please RT!",
        "#Festival of Social Science events @EdinburghUni https://t.co/0EFXKjtXkk @esrc",
        "RT @AnthroEdinburgh: Come join our fabulous team! We’re looking to hire a lecturer in the anthropology of development. Details here: https:…",
        "RT @UoE_Psychology: Limited number of PhD scholarships available for programmes starting in the 2018/19 academic year 🔬 https://t.co/7A0gML…",
        "RT @caorongjin: Luther was also a scholar in world Christianity #Reformation500 https://t.co/5cyiasOxIc",
        "RT @UoEArtColl: It's #ThingoftheMonth today! All are welcome to come and see William Burke's death mask in the flesh (or rather, in the pla…",
        "RT @RCMLondon: RCM Museum launches UK-wide virtual museum MINIM-UK in partnership w/@RoyalAcadMusic @HornimanMuseum &amp; @EdinburghUni https:/…",
        "RT @sbayne: Near Future Teaching project at Edinburgh: start here! https://t.co/jh8GqNdDKS @nearfutureteaching",
        "RT @eona_e: 'Art is for all, and should be made accessible to all.'  Dawn-Joy Leong.  Great festival linking arts and autism:\n\nhttps://t.co…",
        "RT @DrAileenK: An interesting resource relating to our recent #MScTLT sessions. https://t.co/HxErFPINaE",
        "RT @SarahCEStanton: Please share widely:\n\nThe Dept of Psychology at the University of Edinburgh plans to hire four positions at the level o…",
        "No!!!! https://t.co/VCWYbssWDk",
        "RT @SGSAH_: We are delighted to give you this sneak peek into what we have planned to kick start 2018. Master the art and craft of editing…",
        "RT @AllisonWorth4: Calling University of Edinburgh and NHS Lothian researchers - we have small bursaries available to help you set up your…",
        "RT @PickersgillM: 3 #socialscience &amp; #bioethics PhD studentships available @EdinUniUsher, associated with our @wellcometrust program in 'Bi…",
        "RT @ammienoot: It would appear we've only ever had one woman hold the position of @EdinburghUni Rector. I think it might be time for anothe…",
        "RT @LivveyKirtley: Huge congratulations @StellaWYChan! Find out more about Stella's @ProjectSoothe here: https://t.co/3AuQYMxTck. #Scicomm…",
        "RT @PaoloQuattrone: nice piece on @timeshighered by @elliebothwell on @uoE_EFI https://t.co/uhKmP2GU4P",
        "RT @SueReviews: Looking for a few more families with autistic children in and around Edinburgh to volunteer for this study. Please RT. \n\nWe…",
        "RT @k_runswick_cole: \"An invitation to re-imagine disabled children's childhoods\"  Details here: https://t.co/y9gjqrXFmB @iHumanSheff @Educ…",
        "RT @sheffielduni: New study pinpoints the skills that graduates from @sheffielduni develop by studying arts, humanities and social science…",
        "RT @PickersgillM: Many congratulations to my @EdinburghUni colleague @StellaWYChan on winning the 2017 @BPSOfficial #PublicEngagement Award…",
        "The choir that can never sing together\n https://t.co/aFWfkQbpzH",
        "RT @syncprojectco: Neural Networks and Art: Music, Painting and Poetry https://t.co/ZiyP9MwhPR Find more #music #ai research and resources…",
        "RT @PickersgillM: Job ad here @EdinburghUni: Senior Research Fellow in Gender, Care, Families and Work https://t.co/qVGng4XzVO #sociology #…",
        "RT @CE_Programme: Fantastic 2yr academic comms role funded by @ahrcpress, home-based with travel to UK unis. https://t.co/dJeSPLUfSl",
        "@JoyVamvakari https://t.co/k7XAkB1A4Z",
        "RT @EdinUniCAHSSres: Archaeologists @HCAatEdinburgh have shed new light on the possible meaning of mysterious rock markings found in Neolit…",
        "RT @StellaWYChan: Great fully funded leadership programme for ECRs, please RT @sarashinton @EdinUniHealth @EdinUniNeuro @jrsmith73 @Dorothy…",
        "The importance of music at home for young children https://t.co/laF9bjKc3A",
        "@LizDobsonUoH https://t.co/sNwjpkb7M3",
        "RT @TheAdvicePlace: Please can everyone just keep retweeting this? We really really want to make sure everyone knows their exams have moved…",
        "@fuscowriting A chihuahua or a beret?!",
        "RT @LucyHorder: There’s a great job opening at @BPSOfficial. I can vouch for how awesome the team are - come and join us as our new Educati…",
        "RT @RCStweets: Women in Scotland, put yourself in the picture! The BBC is looking for female experts who'd like to appear on air as contrib…",
        "What is financial capability? Tina Harrison @uoebusiness #inaugural #fincap https://t.co/rvolI0Hhr8",
        "RT @melissaterras: New free #mooc from @EdinburghUni - \"Statistics: Unlocking the World of Data\". Starts Jan. Looks useful!  https://t.co/U…",
        "RT @HoneybHighton: join us in #23things to consider equality and inclusivity and bias https://t.co/SSpBTvcz1U #itfutures @EdUni23Things #in…",
        "RT @sbayne: References for my talk at #itfutures today are here: https://t.co/snDptCvqXe",
        "Tina Harrison’s inaugural lecture begins with thanks to family and friends @uoebusiness #fincap https://t.co/f87ceBsjEr",
        "Aww shucks 😚! We’ll miss you but our loss is @tcddublin ‘s gain! Keep in touch https://t.co/RO7PNtNMEl",
        "RT @QStepEdinburgh: Q-Steppers: Anyone here who can help Charlotte @CSnelling_UK out with some teaching resources on survey design? For sta…",
        "RT @musicprocess: Don't miss the CFP for our conference on Music and Language: https://t.co/9vfOhMvLV1",
        "RT @chrisspeed: Digital Development Technician @eca_edinburgh Experience with microcontrollers (eg Arduino, Pycom) in a creative context an…",
        "RT @EdinUniCAHSSres: The BBC are looking for female experts who'd like to appear on air as contributors to BBC Scotland programmes. Details…",
        "RT @QStepEdinburgh: Calling all secondary school pupils and teachers in Scotland: Are you ready to win a £100 voucher and London exhibition…",
        "RT @lukeedincav: great opportunity for social science PhD internships in Scottish Government https://t.co/p6Zk7Xkh1w",
        "RT @uoe_online: A-Z of online degrees: D is for Digital Education #mscde #elearning This degree has the hare as its mascot to represent agi…",
        "RT @EdiPhilOnline: Do you have an obligation to obey the law? \nHear it from Dr Guy Fletcher in another of our Introduction to Philosophy #I…",
        "RT @IASH_Edinburgh: Overseas academics! If you would like to visit Edinburgh for up to 6 months, you can apply for a @britac_news Visiting…",
        "RT @HCAlibrarian: Looking for digitised primary sources? I'm shining a spotlight on the 11 databases we have access to from @AdamMatthewGrp…",
        "RT @Creative_Fed: 'The Future of Work Commission' @tom_watson - published today - states growth expected in creative jobs and tech sector.…",
        "RT @CreativeScots: .@thespacearts, in partnership with Creative Scotland, is launching a targeted commissioning round for arts and cultural…",
        "RT @SchoolofPPLS: Seen our #AdventCalendar?🎄☃️🦌\nEvery day until Christmas we are highlighting the amazing work of our researchers. Created…",
        "Saw it at the Usher Hall with live orchestra the other night - perfect office Christmas outing!! https://t.co/8vjk60CwH5",
        "RT @psychmag: Is your work in psychology interesting enough to grace one of our covers in 2018? Please get in touch! Our supportive editori…",
        "RT @bourne_clea: My brilliant colleague @Anamik1977 has just published 'Race and the Cultural Industries' (Polity Press). Just in time for…",
        "Good thanks! 😃 https://t.co/5CjJjNkY8I",
        "RT @TheRealMcDowall: We're hiring THREE new permanent lecturers (assistant professors) in History at Edinburgh!  Two of period c. 1450-1830…",
        "@JoyVamvakari https://t.co/fBhg4S4Pyh",
        "RT @Phil_Baty: 33,735 academic staff &amp; 12,490 professional services staff at UK universities are from other EU countries. Please share this…",
        "RT @tkingdot: Family project this weekend, design your own emojis for the Ri Xmas Lectures. Upload your drawings heeeere: https://t.co/HJ1N…",
        "@LizDobsonUoH https://t.co/yUbPBdk27q",
        "RT @psychmag: Mirror-writing - Robert D. McIntosh and Sergio Della Sala explore some intriguing phenomena (in a 2012 article which continue…",
        "RT @Kerileef: @ccauseresearch Interested in how unis can build better relationships with BME communities? Share your experience at this eve…",
        "RT @MazzucatoM: Are you a Comms expert interested in helping disseminate high impact research to different stakeholders? Please apply now t…",
        "Congratulations Naomi! https://t.co/ZqSn7bEHEY",
        "RT @REF_2021: We have two #ref2021 impact workshops coming up. Register for one on additionality &amp; research activity/bodies of work on 18th…",
        "RT @UoEArtColl: December's #ThingoftheMonth will be 'things' plural! Join curator @LivLaumenech for a tour of new exhibition Shored Against…",
        "RT @ScottishOpera: Our #OperaHighlights Spring 2018 tour is now on-sale, visiting 14 venues around Scotland between 6 Feb and 10 Mar. Find…",
        "RT @HEAcademy: Great blog from Dr Laura Bissell from @RCStweets about the specific role that arts education and performing arts HEIs can ad…"
      ]
    }
  }
}