{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Ladies and gentlemen, Catherine Hessling @FestLumiere https://t.co/EZs1s8IKnF",
        "RT @Drugstore_Cltr: From ‘Toto- \"Africa\" (playing in an empty shopping centre)’, to ‘Childish Gambino - \"Redbone\" but your in a bathroom at…",
        "👍🏼 Excellent idea! https://t.co/HaK8ld9XcM",
        "RT @Criterion: Our celebration of all things screwball continues with a new ANATOMY OF A GAG by @dcairns on one of cinema’s most charismati…",
        "RT @sheshark: Deadline for this is tomorrow, so spread the word to the emerging film critic in your life. https://t.co/73CHDSe68c",
        "@heavier_things @MarthaPShearer Simran, meet Martha! Martha, meet Simran!",
        "@heavier_things Do you know @MarthaPShearer ?",
        "RT @SecondRunDVD: Our long-anticipated Blu-ray Special Edition of Věra Chytilová’s  glorious DAISIES will be out on region-free Blu-ray on…",
        "RT @lecinema_: \"Ninotchka\" (Ernst Lubitsch, 1939) https://t.co/spLXfUD2hU",
        "RT @FestivalScope: The importance of THE DAY I LOST MY SHADOW can't be undermined. It was the first Syrian film to ever play in a competiti…",
        "RT @thomas_mac: Olivier Assayas’s Non-Fiction \"brilliantly weaves a sex comedy in and out of lengthy discussions about the demise of print\"…",
        "@corrinacorrina Interesting. I am so here for that. How long until I can forgive him for Plunkett and MacLaine though?",
        "@corrinacorrina When she is running away from the car wreck in the dark. I thought it was going to be a very different film at that point",
        "RT @FilmBathUK: This year's festival is looking FANTASTIC - very exciting previews, life changing docs, mind expanding world cinema and mor…",
        "@goodjobliz Er, Good Job Lizard?",
        "@corrinacorrina She does! She’s a Grigio Girl icon. There is also that one really spooky shot...",
        "RT @guardianfilm: Kiarostami to Panahi: photographs by Iranian film-makers – in pictures https://t.co/jNIRDauJS3",
        "@corrinacorrina I am intrigued by your love for the movie I think of as Sienna Miller Drinks a Glass of White Wine",
        "RT @rickburin: Public service announcement: there’s an incredibly-rare showing of Preston Sturges’ incomparable The Miracle of Morgan’s Cre…",
        "This was one of my festival highlights - very funny, and takes you on an unexpected journey https://t.co/OfbG4uE2zj",
        "RT @SightSoundmag: Why are we drawn to fictional moving images of death, yet fear their nonfiction counterparts? Sophie Monks Kaufman on #I…",
        "My report from #TIFF18 is live NOW on the fabulous new arts-politics-everything site @Drugstore_Cltr So excited to have a piece on the site on launch day – do have a poke around https://t.co/7QnoqfPn25",
        "@pghoskin https://t.co/VrsNhSAPwF",
        "@thomas_mac @Drugstore_Cltr Thanks Thomas!",
        "@soylent_grey Actually sniggered out loud at this.",
        "@thomas_mac @Drugstore_Cltr My pleasure. Lovely piece!",
        "\"A danse macabre across the whole of cinema, stitching a lifetime of films to the scaffolding of a day\" @thomas_mac on Christian Marclay's THE CLOCK, for @Drugstore_Cltr https://t.co/lfEwYpxW7a",
        "@TheWidowTillane Oh good lord. I’ll know better next time!",
        "Really liked this film - very refreshing, modern coming-of-age movie. Delighted it has won the prize for best Canadian feature. https://t.co/BGCkQXrq4t",
        "Well, who am I to disagree? *cough* https://t.co/Vaw5ipTNLp https://t.co/rc8L31Jy4D",
        "RT @missannabiller: Maybe if we keep evolving as a society, we will be able to make movies as sophisticated about gender politics as they w…",
        "@jamie_graham9 A movie producer sent a bottle of wine to my table during the Pordenone silent film festival cos he liked my blog. There were about 10 of us women at the table so it didn’t go far but is surely the most glam thing that ever happened to me",
        "This @flickeralley beauty was waiting for me when I got back from Toronto. Rude not to watch it tonight. https://t.co/UTdGw2WYnz",
        "@goodjobliz Like it! https://t.co/U637N9WHu6",
        "Another #TIFF18 review from me before I board this plane, baby: #Rosie spends two days, one night incarnating Dublin’s housing crisis https://t.co/kjZLmbj5Ru",
        "RT @MarinaHyde: My bit on Mark Wahlberg and his daily routine. Contains Bogart https://t.co/4SEU92flHT",
        "@JonnnyBest @SWSilents Hey thanks! Sorry to miss your accompaniment.",
        "RT @GuyLodge: This story really stunned me, and everyone should know about it. I hope Fan Bingbing is okay. https://t.co/4hQfvfIE3j",
        "@PaulDTaylor https://t.co/H1aGxddAJk",
        "@christinalefou Genuinely expected a list of your favourite adjectives!",
        "RT @BaranowskaAga: Spend this Sunday 28 Oct @BFI exploring the work of trailblazing female comedy writers, from Anita Loos to Mindy Kaling…",
        "@SightSoundmag @MilestoneFilms @camfilmfest @FilmBath Tagging @filmbathuk",
        "RT @cheshellen: Calling all cinemagoers in the #Bath area! This is going to be a super event celebrating Lois Weber who was major film dire…",
        "@horatioalgar @Andr6wMale It's how I explain to non-Brits where I come from. Where the Ferry 'cross the Mersey goes.",
        "RT @LOCOFilmFest: This Sunday the @BFI Comedy Genius season celebrates ground-breaking female screenwriters with expert guests including @P…",
        "@MsRachelCooke @jonathancoe And a good thing too! She doesn’t get the credit she deserves - your book excluded of course.",
        "\"THE PASSIONATE STRANGER surely has no serious rival as the most dazzlingly ambitious commercial British film of the 1950s and now looks several decades ahead of its time\" @BohemiaStable on the marvellous Muriel Box https://t.co/t1t3d2THGW",
        "@Andr6wMale I always assumed so. \"The place I love and here I'll stay\"",
        "@Glenn__Kenny https://t.co/gkeYL9CkPe",
        "@rickburin @selfstyledsiren Sounds awful but everyone who buys that should be instantly stricken by some painless, non-drowsy flu. Or at least have all their weekend plans cancelled!",
        "“I’ve been reading Common Sense by Thomas Paine/ So men say that I’m intense or I’m insane” #hamilton #bornyesterday https://t.co/ySO5Clg2aJ",
        "@StampShelley @MilestoneFilms Thank you Shelley!",
        "RT @LOCOFilmFest: Celebrate trailblazing women writing comedy at @BFI on 28th Oct w/ speakers including @PamHutch @AshantiOmkar @GailRenard…",
        "RT @SightSoundmag: It’s time to celebrate Lois Weber: @PamHutch on new @MilestoneFilms Blu-rays (and screenings at @camfilmfest and @FilmBa…",
        "RT @SightSoundmag: Shadows of our magnified ancestors: @PamHutch reviews #LFF Archive Gala #TheGreatVictorianMovingPictureShow, a variety s…",
        "@kittyhewitt Yes it’s really very touching to see the Brosettes so thrilled to see them!",
        "@kittyhewitt Delicious isn’t it?",
        "@GailRenard @BFI I love Carla Lane!",
        "Full lineup for this is out and it is 🌟 @GailRenard @AshantiOmkar @deborahjermyn @havas_julia &amp; @JanaSante 🌟#ComedyGenius https://t.co/cFrynE4ipr",
        "@JonathanRomney @FilmComment I really like your approach to this tricky film. And thanks for the mention!",
        "@BoltonsMotors https://t.co/ZhQydemvCy",
        "@BoltonsMotors https://t.co/nq8aIxFBFN",
        "@BoltonsMotors But I am sure you kept your hands to yourself, right??",
        "@BoltonsMotors I really loved this one. And a friend said she knew I would cos it mentioned Louise Brooks - but it wasn’t that at all ...",
        "RT @CineRedis: Perfect read for #femalefilmmakerfriday c/o the fabulous @PamHutch | The restoration of My 20th Century tours across the UK…",
        "RT @SWSilents: Join @PamHutch &amp; @cheshellen as we celebrate the #SilentFilm work of #Silentwomen film director Lois Weber on 5/11/2018 @Fil…",
        "RT @RedheadfromMars: Movie idea: Male film producer is haunted by a bunch of female horror filmmakers he doesn't believe are real.",
        "@ianchris Spreading the good word indeed! I will treat myself to the Criterion disc one day. A shame about your pictures, though.",
        "@FilmFan1971 If you believe you can achieve. I prescribe a couple of days in bed with your eyes shut when it’s all over.",
        "@FilmFan1971 So glad! I was wondered you were going to have a diary meltdown when I saw you yesterday. A punishing schedule!",
        "@goodjobliz @LWLies Whoop! Congratulations.",
        "@MovieOrangutan Well of course she is *my* favourite.",
        "@bergersmicer What a gorgeous picture!",
        "@pghoskin As well you might be!",
        "Wonderful recommendation! This film is far better than you could possibly imagine. https://t.co/3PjaUG27nc",
        "@smallnartless I take far too long considering these things, so sympathise. But that's pretty cool.",
        "@smallnartless Did you buy it? I hope so.",
        "@smallnartless Yes! Is this Zara?",
        "RT @CineRedis: Love cinema? Let’s make a date at the 4th edition of Cinema Rediscovered: Thu 25 – Sun 28 July 2019 in #Bristol UK &amp; surroun…",
        "RT @DRUGSTORE_CLTR: As @the_favourite is screened at #LFF tonight, @BilgeEbiri delves into Yorgos Lanthimos's bizarre and brutal cinematic…",
        "@jessicakiang My idle fantasies are always missing a key detail.",
        "@jessicakiang Ooh, I'd love to move in there and scatter magazines and shoes and empty coffee cups all over those pristine interiors.",
        "RT @DRUGSTORE_CLTR: 'Hayworth may have been shy in private, but on screen she was a remarkably talented, and bold, performer, and far more…",
        "@real_meaning @AnnoDracula @DRUGSTORE_CLTR https://t.co/CArF1TfT3r",
        "RT @Criterion: It's Rita Hayworth's birthday! Celebrate with our edition of GILDA, an ever-shifting battle of the sexes that remains one of…",
        "@katelaity Always a pleasure!",
        "@aoifemrtn @DRUGSTORE_CLTR Pure joy!",
        "GILDA is great, but COVER GIRL will always be my favourite. I wrote about the wondrous Rita Hayworth, born 100 years ago today, for @DRUGSTORE_CLTR #botd https://t.co/9yNXiUEn3a https://t.co/ytFgJ1jQU7",
        "@katelaity Yes! Big box set coming next month from kino Lorber. At there is one out already from flicker alley. Milestone putting out Weber too",
        "@katelaity I have never seen such a thing, but plenty of Guy-Blaché and Weber is online. Even better, there are a couple of box sets ...",
        "Seriously, this will be a great job. Matt lives for a good push alert. https://t.co/du788CUiWw",
        "@tds153 I wrote this on its dubious treatment of archive footage https://t.co/BnXn8uV8Su",
        "Step aside, THE GREATEST SHOWMAN ... https://t.co/TmQy1NWT7k",
        "@MissElvey Precisely my meaning ...",
        "@MissElvey Oh no. Not sure Raymond Durgnat could have foreseen that",
        "I really enjoyed putting together these early reviews of the films in the #LFF Treasures strand https://t.co/NwXvU825ka",
        "@cinematografo @ICOtweets @silentlondon @bryonydixon Fingers crossed!",
        "@tr0ublemayer @TaranaBurke Thanks for sharing, So. Couldn't have started the piece any other way.",
        "It's been a year today. My piece for @guardian on twelve months of #MeToo \n\nhttps://t.co/HLFVuPNiHQ",
        "RT @TaranaBurke: A year ago today I thought my world was falling apart. I woke up to find out that the hashtag #metoo had gone viral and I…"
      ]
    }
  }
}