{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Engineer – C++: Brokerage trading platform development and maintenance.C++ software development for UNIX server.Qualifications:Technically oriented, proactive, and enthusiastic, with extreme attention to detail.Bachelors in Computer Science, Mathematics,… https://t.co/0Ko17QHT6z https://t.co/T8TVnj9PLe",
        "Project Manager/ SharePoint Support: Henkel operates worldwide with leading brands and technologies in three exciting business areas: Laundry &amp; Home Care, Beauty Care and Adhesive Technologies. Our success is built on constant innovation and people who… https://t.co/GNdhQ6UUnC https://t.co/QVL5KRMyR5",
        "Automation Software Engineer: We have an immediate opening for an Associate Software Engineer who will be assisting in the development of applications for laboratory automation/robotic systems. This is a hands-on position working with robots and… https://t.co/vWBpfLLtvd",
        "SDET- Software Development Engineer in Test: SDET- Software Development Engineer in Test Ref No.: 18-01455 Location: Hartford, Connecticut Position Type: Contract Start Date / End Date: 06/25/2018 to 08/06/2020 Role &amp; Responsibilities – Scrum team… https://t.co/uB22t49UU5 https://t.co/p9y2aPiCKk",
        "Electronics Project Manager: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 4/11/2018 Functional area Project Management Background Electronics Reference req1781 Introduction ASML US, LP brings together the most creative… https://t.co/TtS3qthr02 https://t.co/wnxWMV2utW",
        "Software Engineer in Test – Platform QA: Job Title Software Engineer in Test – Platform QA Requisition # 8219 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Engineering Education… https://t.co/65HAJpeWMv https://t.co/qpXJ8fHAFk",
        "Trading Platform Software Engineer (C++/Linux): We create and operate securities exchanges to reduce friction in trading. Our core product, IntelligentCross ATS, is a new US equities venue that uses machine learning to minimize market impact the key… https://t.co/RyKdcpXRfB",
        "User Experience Design Design Intern: Job Title User Experience Design – Design Intern Requisition # 8875 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Internship Career Level Student (Undergraduate/Graduate) Category Marketing Education… https://t.co/3OSm9cXG9b https://t.co/gxYQGsq6wZ",
        "Software Engineer – C#: Job Title Software Engineer – C# Requisition # 7649 Location New York – New York, NY 10016 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Engineering Education Bachelor’s Degree Job Description… https://t.co/ejlHh5Vepp https://t.co/lCwdCMR5dE",
        "Manufacturing Engineering Project Manager: New Product Introduction: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 4/11/2018 Functional area Manufacturing, Mechanical Engineering Background Other- Technical Reference… https://t.co/0rXkY1zAzE https://t.co/8wFm7eEenk",
        "Senior .Net Developer: – Senior .Net Developer Job Locations US-CT-Stamford Req. # 2017-2349Division Financial Guard Position Type Regular Position Overview Legg Mason is currently hiring a .Net Developer and a Senior .Net Developer for our beautiful… https://t.co/3EbAU35GHb https://t.co/5kfmvCW8YG",
        "Sr. Business Intelligence Developer: Sr. Business Intelligence Developer, #15699BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals… https://t.co/UvTvRNnp3l https://t.co/bCAFE1KREf",
        "UX Research Intern: Job Title UX Research Intern Requisition # 8649 Location New York – New York, NY 10016 US (Primary) Job Type Full-time Career Level Entry Level Category Product Development Education Bachelor’s Degree Job Description FactSet is a… https://t.co/Bp3SpsbnNo https://t.co/If1aekUBBZ",
        "FileMaker Developer: COMPANY * Company founded to help businesses create software systems to help them with their individual data needs * Small company that serves major metropolises including Boston and New York City * Focus on using best FileMaker… https://t.co/6zxsAYYxTE https://t.co/6tOrgSYRVh",
        "Junior Software Developer: Job Description SPH Analytics (SPHA) is a leader in healthcare analytics and population health management, SPH Analytics (SPH), empowers clients to analyze and interpret their clinical, financial, and consumer experience data… https://t.co/bWsoYqbTzM https://t.co/YrH0cF483L",
        "J2EE developer with web services: At this stage ,we are accepting residents and Citizens only. Java Developer wanted immediately * Bachelor or Masters degree in Computer Science or equivalent experience in the field of software development 4+ years… https://t.co/H8ntadx8FQ https://t.co/PirI1gvO8V",
        "Sr Business Analyst – Cust Ops: CLIENT REFERENCE CODE: ****** JOB SUMMARY The Senior Business Analyst serves as a liaison between the business community and the IT organization and/or vendors in order to provide technical solutions to meet user needs.… https://t.co/Y8E5SOTEeD https://t.co/pnhQEfD6jB",
        "Desktop Support Engineer: SUMMIT TECHNOLOGIES has a contract position for a SR. DESKSIDE SUPPORT *********** this customer-facing role, you will provide a broad range of technical support consisting of computer/laptop hardware, ip phone, or various… https://t.co/f7poLaxBKx",
        "DevOps Engineer: DevOps Engineer, #15427BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk Control Sales… https://t.co/vXrUK3G33F https://t.co/QbEslpsZE1",
        "Manufacturing Engineering Project Manager: New Product Introduction: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 4/11/2018 Functional area Manufacturing, Mechanical Engineering Background Other- Technical Reference… https://t.co/pjPSRkbDJw https://t.co/3NytCkNnEc",
        "Associate Business Process Analyst: CLIENT REFERENCE CODE: ****** JOB SUMMARY Responsible for executing small-sized initiatives impacting Field Operations department. Ability to analyze data to identify opportunities to improve results on key performance… https://t.co/Ndp8tdo179 https://t.co/WgSwBVQste",
        "Java Developer: Java Developer Stamford, Connecticut – United States Job Start Date – 05/30/18, Posted Date – 05/30/18 Primary SkillsJava DeveloperTax TermsC2COverview Must Haves: * 6-8 years hands-on experience developing enterprise applications using… https://t.co/gDapzivpn7 https://t.co/d5p2guMu6b",
        "Electronics Project Manager: Job Description LocationWilton – CT, US LevelBachelor Experience&gt;10 Senior Available since4/11/2018 Functional areaProject Management BackgroundElectronics Referencereq1781 Introduction ASML US, LP brings together the most… https://t.co/dKLhT1vOaS",
        "Technical lead: Technical lead Ref No.: 18-24267 Location: Berlin, Connecticut Position : Technical Lead / Senior Developer Duration: Fulltime Permanent Location: Berlin, CT Job Description BIPM : Informatica Powercentre Experience Required Technical… https://t.co/Yp4hmzjlOM",
        "Software Engineer: Job Title Software Engineer Requisition # 8825 Location New York – New York, NY 10016 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Engineering Education Bachelor’s Degree Job Description FactSet is a… https://t.co/gmarcFdnBf",
        "Product Operations Analyst: Job ID 2018-5185 Category Engr Company Overview and Values Why work at Entegris? Lead. Inspire. Innovate. Define Your Future. Not everyone who works for a global company shares the same background, experiences and… https://t.co/4f9avdi0RM",
        "SAP EDI Consultant: Henkel operates worldwide with leading brands and technologies in three exciting business areas: Laundry &amp; Home Care, Beauty Care and Adhesive Technologies. Our success is built on constant innovation and people who strive for… https://t.co/ceZEVGSexr https://t.co/abwrR4buJV",
        "Data Scientist – Biology, modeling: Responsibilities: – Apply mathematical modeling principles to current drug development to bring insight to biological mechanism of action investigations for drug development studies. – Develop biological systems models… https://t.co/sidGfvih7v https://t.co/gLXmaLBVSc",
        "Optical Data Analyst: Location Wilton – CT, US Level Bachelor Experience 2-5 Professional Available since 1/31/2018 Functional area Research &amp; Development, Mechanical Engineering Background Optics, Other- Technical Reference req5 Introduction ASML is… https://t.co/5vqW33z8Xt https://t.co/DN3CnnA74Q",
        "Network / Systems Administrator: Join one of CTs 2015, 2016, 2017 and 2018 Best Places to Work! We are an expanding IT company that is recognized as one of the Inc 5000s fastest growing companies and the MSPs Top 501. Exceptional Service. Unmatched… https://t.co/DcOWnmG6M7 https://t.co/9jNbNgC9qb",
        "Sr. Developer – IIB/WMB/WMQ: Sr. Developer – IIB/WMB/WMQ Ref No.: 18-01400 Location: Hartford, Connecticut Position Type: Contract Start Date / End Date: 06/01/2018 to 12/31/2018 Job description: To be capable of independently preparing low-level design,… https://t.co/h4x2F2imu5",
        "Sr. Business Analyst (Scrum Master): Sr. Business Analyst (Scrum Master), #15360BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals… https://t.co/AA1ZGupepi https://t.co/nawZDiaCYG",
        "Senior Network Engineer: COMPANY OVERVIEW: ChimeNet is a data networking service provider offering innovative information technology (IT) solutions and 24/7/365 support for businesses where data transfer and security cannot be compromised. ChimeNet… https://t.co/meAqNHP7eX https://t.co/qh3BjTI9Zo",
        "Electric Systems Architect: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 5/9/2018 Functional area Background Reference req2880 Introduction ASML brings together the most creative minds in science and technology to develop… https://t.co/T9bfOgstAo https://t.co/flOrcg645O",
        "Sr. Project Manager – Power Plant Decommissioning: Sr. Project Manager — Power Plant Decommissioning A pioneer in groundbreaking scientific and engineering developments since the 1960s, TRC is a national engineering, consulting and construction… https://t.co/0KJmRYAhxa",
        "User Experience Design – Design Intern: Job Title User Experience Design – Design Intern Requisition # 8875 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Internship Career Level Student (Undergraduate/Graduate) Category Marketing Education… https://t.co/5LfYB4cQQ9",
        "Embedded C, C++ Python Engineer: Embedded C, C++ &amp; Python Engineer Ref No.:18-01178 Location: Wilton, Connecticut Position Type:Contract This opportunity is with a multibillion $ Global giant based in United States, Canada &amp; Mexico, with 16 different… https://t.co/LH4bcZFrBG https://t.co/tstecXxlOR",
        "Data Scientist – Biology, modeling: Responsibilities: – Apply mathematical modeling principles to current drug development to bring insight to biological mechanism of action investigations for drug development studies. – Develop biological systems models… https://t.co/dWDmlXPV9W",
        "Title Financial Applications Developer : Next Gen Internship: – Financial Applications Developer : Next Gen Internship Job Locations US-CT-Stamford Req. # 2018-2700Division Global Information Business Solutions Position Type Intern Position Overview If… https://t.co/AzhjDE1lew https://t.co/IQfmyREYKU",
        "Senior .Net Developer: – Senior .Net Developer Job Locations US-CT-Stamford Req. # 2017-2349Division Financial Guard Position Type Regular Position Overview Legg Mason is currently hiring a .Net Developer and a Senior .Net Developer for our beautiful… https://t.co/Nv53ojNfSw https://t.co/YWUCE0Uxds",
        "Vantage Business Analyst: DIRECT CLIENT REQUIREMENT Location: Hartford, CT Duration: 6-12 Months+ Role: Business Analysts( Vantage and/Lifecomm experience) VANTAGE EXPERIENCE IS A MUST!! Digipulse Technologies, Inc (DTI) is a software solutions company… https://t.co/w1okFIJf4G https://t.co/KBAC298Xcw",
        "Senior Network Engineer: Job Title Senior Network Engineer Requisition # 7531 Location New York – New York, NY 10016 US Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Engineering Education… https://t.co/4RNwVPBBGO https://t.co/c7SKXeeMd2",
        "Java Engineer: Front end: Java Swing. End-user facing trading platform.Back end: Core Java. Data model and transport layers. Multi-threaded/high throughput. XML.QualificationsBachelors in EE, CS, Math, Physics or similar (Masters/Ph.D. a… https://t.co/pENcHWjdF8 https://t.co/EyJWfT2sZA",
        "Senior Technical Support Associate: Senior Technical Support Associate Innovate to solve the world’s most important challenges Provide reliable technical assistance to internal and external customers. You will provide professional coverage of Technical… https://t.co/jQjsMTVlmq",
        "Junior Software Developer: Job Description SPH Analytics (SPHA) is a leader in healthcare analytics and population health management, SPH Analytics (SPH), empowers clients to analyze and interpret their clinical, financial, and consumer experience data… https://t.co/Jn8Xn6YNnK",
        "IIOT MES Developer: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and Messages… https://t.co/Atso0rgTFg https://t.co/ua5w6Rl6E7",
        "Civil Engineer/Project Manager: Civil Engineer/Project Manager The selected candidates would serve as a Project Engineer/Project Manager for civil/site design, land planning and permitting for industrial, institutional, commercial, multifamily… https://t.co/g9MxWf8tFh https://t.co/MCWWGFyptO",
        "Electronics Project Manager: Job Description LocationWilton – CT, US LevelBachelor Experience&gt;10 Senior Available since4/11/2018 Functional areaProject Management BackgroundElectronics Referencereq1781 Introduction ASML US, LP brings together the most… https://t.co/IMibY6oExV https://t.co/2dy7sUCW1J",
        "Project Manager: Job Title Project Manager Requisition # 8836 Location New York – New York, NY 10016 US Norwalk – Norwalk, CT 06851 US (Primary) Job Type Temporary/Contract Career Level Experienced (Non-Manager) Category Project Management Education… https://t.co/LnfCzZMEd5 https://t.co/NZRRuHzz16",
        "Test Lead Data and Analytics: Req ID: 21067 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are key factors in our company’s growth, market presence and our… https://t.co/l3wtvTaaLk https://t.co/VdQWCtXml7",
        "Java Developer: Projects can also include support of Oracle database schemas, PL/SQL packages, scheduled batch processing, Java applications and servers. Degree in Computer Science, Engineering or MathematicsStrong knowledge of Object Oriented… https://t.co/yqSPF4FF7p",
        "Scala Developer: Resourcesoft Inc. provides Information Technology Professionals, Consulting Services and Subject Matter Experts (SMEs) to match the exclusive business requirements of our clients. Resourcesoft is among the fastest growing IT Professional… https://t.co/zrn6dfGcJu https://t.co/GDgIHdB7uC",
        "Systems Integration Project Manager: Job Description LocationWilton – CT, US LevelBachelor Experience2-5 Professional Available since2/15/2018 Functional areaProject Management, System Engineering, Design Engineering BackgroundSystem Integration, Other-… https://t.co/0VGPgBiFcT https://t.co/Asc7UmTDcM",
        "Senior Software Engineer / Tech Lead: Overview: – Virtusa has an opening for a Senior software engineer/Tech Lead position to support a product overhaul effort with one of our top clients. – The incumbent should have 5-10 years’ experience in software… https://t.co/UhyxpdBqnG https://t.co/D0QPkM9Gaz",
        "Senior Data Scientist ($200,000+): Are you a Senior Data Scientist who wants to spearhead data-driven strategies for a multi-billion dollar financial services company? Do you want to be the technical expert in our organization who keeps us ahead of the… https://t.co/vqMzY3UiBs https://t.co/0PHTR19zvU",
        "Business Systems Analyst: Job Details Company Medtronic Job Title Business Systems Analyst JobId 38213 Location: North Haven, CT, 06473, USA Description Business Systems Analyst Location: North Haven, Connecticut, United States Requisition #: 17000O3R… https://t.co/AIZcgcr2gC",
        "5365 Desktop Support Engineer: SUMMIT TECHNOLOGIES has a contract position for a SR. DESKSIDE SUPPORT *********** this customer-facing role, you will provide a broad range of technical support consisting of computer/laptop hardware, ip phone, or various… https://t.co/1ke4WBsAg7 https://t.co/K3ZLP41nkC",
        "Manufacturing Engineering Project Manager: New Product Introduction: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 4/11/2018 Functional area Manufacturing, Mechanical Engineering Background Other- Technical Reference… https://t.co/NYcyi6BLwE https://t.co/qK3lpcaFtq",
        "Software Engineer – New Grads: The Big Willow is radically improving how sellers find buyers. Would you like working at The Big Willow? Answer that by peering inside our DNA (some people call it core values): * Be ambitious and audacious * Value… https://t.co/QLMScfkHZU https://t.co/vYurfadvuJ",
        "Senior Network Engineer: TheSENIOR NETWORK ENGINEER delivers day-to-day operations support and participates, as well as leads, key projects to deliver network-related services to clients and ensures continued overall success. Frequent travel to our… https://t.co/sh5eAk6bbi https://t.co/Ghhv1xZfH6",
        "Sr .Net Developer: Sr .Net Developer Ref No.: 18-22758 Location: Bloomfield, Illinois Sr .Net Web Developer Bloomfield, CT 12 Months contract Job description: 6+ Years of experience required. Its regular .Net position Skills required C#,.Net, MVC, PL/SQL https://t.co/mMJkG5QSqq https://t.co/2jcnuq2UVH",
        "Financial Applications Developer : Next Gen Internship: – Financial Applications Developer : Next Gen Internship Job Locations US-CT-Stamford Req. # 2018-2700Division Global Information Business Solutions Position Type Intern Position Overview If you are… https://t.co/hbzjaLFxNV https://t.co/YfbsHNHBiV",
        "Application Support Analyst: Job Title Application Support Analyst Requisition # 8580 Location Boston – Boston, MA 2109 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Client Solutions Education Bachelor’s Degree Job… https://t.co/tffuOw2iV1 https://t.co/inVlw6mxyX",
        "Senior .Net Developer: – Senior .Net Developer Job Locations US-CT-Stamford Req. # 2017-2349Division Financial Guard Position Type Regular Position Overview Legg Mason is currently hiring a .Net Developer and a Senior .Net Developer for our beautiful… https://t.co/p76G6cTFbG https://t.co/dP78eZVEqq",
        "Business Intelligence Developer — Cognos preferred: Business Intelligence Developer – Cognos preferred, #15558BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity… https://t.co/KHIZIrzLNX https://t.co/SW2RM9Ss6Z",
        "Senior Program/Project Analyst: Job Details Company Medtronic Job Title Senior Program/Project Analyst JobId 39996 Location: North Haven, CT, 06473, USA Description Senior Program/Project Analyst Location: North Haven, Connecticut, United States… https://t.co/iyZ1ZbNdCH https://t.co/4Ci65ooERC",
        "Full Stack .Net Developer: Resourcesoft Inc. provides Information Technology Professionals, Consulting Services and Subject Matter Experts (SMEs) to match the exclusive business requirements of our clients. Resourcesoft is among the fastest growing IT… https://t.co/D7mwf8PpMN https://t.co/8oQe9AvX8L",
        "Mechanical Engineer: Req ID : 417850BR Job Code/Title : E1411:Mechanical Engineer Asc Job Description : Here at Lockheed Martin, we are working on many exciting programs and developing cutting edge products and applications to meet the complex and… https://t.co/lvAeIJ9PKy https://t.co/hVXYGdKT4I",
        "Front-end Web Developer: OVERVIEW: Immediate opening for web developer experienced in WordPress with an eye for design and the ability to work on multiple projects. The ideal candidate will have 3+ years of experience and the desire and ability to use… https://t.co/qBilNylH4o https://t.co/ZQ8cfSF2GE",
        "VP, Integration Architect (L12): Job Description: Role Summary/Purpose: As the Integration Architect – Information Technology, you will play a pivotal technical role within Synchrony Financial in successfully delivering high-quality solutions on time and… https://t.co/6IbeDMVFHt https://t.co/0uAHmRjXmk",
        "Lead Software Engineer: Job Title Lead Software Engineer, FSLE10 Requisition # 8881 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career Level Manager Category Engineering Education Bachelor’s Degree Job Description Lead Software… https://t.co/pnJUxtPOuz https://t.co/eeVzn5vETd",
        "Senior Technical Support Associate: Senior Technical Support Associate, Northford Client: Honeywell Location: Northford, United States Job Category: Hospitality – Job Reference: None Job Views: 3 Posted: 09.05.2018 Expiry Date: 23.06.2018 col-wide Job… https://t.co/wHGvPElxZL https://t.co/48VtA6CpCs",
        "Electrical Development Project Manager: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 4/13/2018 Functional area Background Reference req2297 Introduction ASML US, LP brings together the most creative minds in science and… https://t.co/caFtnQyTgA https://t.co/jZo1erf0BS",
        "IT Project Manager: Summit Technologies, Inc. has an opportunity for a full-time IT Project Manager with Banking and/or Finance background.Thesuccessful candidate will be part of our clients PMO providing project management of various projects.This… https://t.co/WbbaCJK39L https://t.co/CsQbBAJZVB",
        "IIOT MES Developer: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and Messages… https://t.co/VEzXwEEGSq https://t.co/3dvct8nisr",
        "Research Director, Infrastructure Outsourcing Services:   Job Description – Research Director, Infrastructure Outsourcing Services (00015163) Job Description  Research Director, Infrastructure Outsourcing Services – (00015163) Description   Conduct… https://t.co/hZwuoxJMBI https://t.co/xqF82CNvUQ",
        "Construction Manager – Luxury Single Family Homes: Fairfield, CT Full-time Compensation Unspecified Posted Today If you are a Construction Manager with experience, please read on! Top Reasons to Work with Us – Competitive base salary open DOE – Full… https://t.co/35vjSb7Fre https://t.co/p7IMKdm9iL",
        "Project Manager Electronics Development: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 4/20/2018 Functional area Project Management Background Electronics Reference req1807 Introduction ASML US, LP brings together the most… https://t.co/1PPmbZvG9g https://t.co/JO4wZ8upRy",
        "IT Systems Engineer, Level 3: Job Description Summary: This position will participate in the development, maintenance, support and enhancement of IT systems and applications in support of Transmission and Distribution Operations at Eversource Energy. *… https://t.co/GGtkvOUkrr",
        "Vice President, Event Program Management:   Job Description – Vice President, Event Program Management (00014580) Job Description  Vice President, Event Program Management – (00014580) Description   Gartner Worldwide Events serve more than 60,000… https://t.co/9pFJqwA5Xq https://t.co/rSZ0DWl16b",
        "Engineering Project Manager: Manage projects from the receipt of purchase order through completion. Be the point of contact for the customer. Assure our customers expectations are met and our obligations are fulfilled Responsibilities * Clarification of… https://t.co/Ux7GsuwB7y https://t.co/RL04ndyVhX",
        "Senior Network Engineer: Senior Network Engineer Ref No.:18-00087 Location: Hartford, Connecticut Skill Type:Service Delivery NWN is recognized as one of the top 16 Cisco partners in the U.S. and a leader in the IT services industry with many awards and… https://t.co/Nt1bnRThv6",
        "Security Programmer: Qualifications Minimum of Bachelors degree in a technology related field5+ years of IT experience3+ years of IT security experience 2+ years of Linux experience 2+ years of C programming or equivalent skill level (at least… https://t.co/vdQ2VKme0X https://t.co/BXcsu2zsVM",
        "PL/SQL Developer: PL/SQL Developer Ref No.: 18-23092 Location: farmington, Connecticut 1.7+ years of hands on experience in developing applications with PL/SQL. https://t.co/LAfe0BJa13, code, test, debug, and document complex database programs to ensure… https://t.co/cM38N85JFH https://t.co/442elx1Gwk",
        "RPA Developer (L09): Job Description: Role Summary/Purpose: This exciting position will be to work in the Robotic Process Automation Center of Excellence (RPA CoE) under the CTO AI and Emerging Technology team. The RPA Developer will be a key… https://t.co/MJOFCES0Z6 https://t.co/swFhUZc2cn",
        "Sr Technical Support Assistant: Sr Technical Support Assistant Innovate to solve the world’s most important challenges Provide reliable technical assistance to internal and external customers. You will provide professional coverage of Technical Support… https://t.co/XE6EYKdnP4",
        "Lead Software Developer – Java: Lead Software Developer – Java, #15690BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim… https://t.co/S7b2uEnLYg https://t.co/1yaMV6pyV1",
        "Functional Designer Integrator Analyst: Functional Designer &amp; Integrator Analyst Create a Profile|Log In Yes No Show Details At least one job must be selected in order to apply. Or apply with these other sources with LinkedIn Terms of use Refer Job: – –… https://t.co/vs9SncZFRb https://t.co/GyW2IYzGPP",
        "Software Engineer: Design and develop real time clearing and banking applications and services for integration with continually expanding business relationships such as Clearing Corporations, Banks and Regulatory EntitiesWork on the implementation and… https://t.co/Purn70tFG9 https://t.co/JJ1fi9qf1K",
        "Web Developer: The majority of development will be using Java and Java Script with some exposure to PL/SQL, Python, unix shell scripts and other general purpose languages and tools.QualificationsBS/MS Computer Science, Engineering, MathematicsStrong… https://t.co/jT4alGOPeI https://t.co/H78r39AE0M",
        "Automation Software Engineer: We have an immediate opening for an Associate Software Engineer who will be assisting in the development of applications for laboratory automation/robotic systems. This is a hands-on position working with robots and… https://t.co/26TlTeeb8T https://t.co/LxNy91ebLX",
        "AVP, Business Services Software Engineer (L11): Job Description: Role Summary/Purpose: Billions of transactions—and you’ll touch all of them if you join our IT team as a Software Engineer. Imagine the sheer scale of what we impact every second of every… https://t.co/FdsxRVs2Kh https://t.co/X3aewjdus8",
        "PhD – Product Developer / Process Engineer: PhD – Product Developer / Process Engineer – CellMark – asia – Language – Whistleblower – Social – RSS – Contact – Start – Services – Ideas &amp; Values – Divisions &amp; Business units – CellMark Basic Chemicals –… https://t.co/BB9rdYeu3m https://t.co/MNTdiCEF98",
        "Operations Analyst: Operations Analyst – Stamford, CT Scope: This analyst is responsible for supporting all aspects of operation for a capital markets business, including but not limited to trade settlement, trade verification, cash/activity… https://t.co/Ayp8T4XbHf https://t.co/XP8MGEU8AP",
        "Senior Controls Engineer – Systems Integrator Experience (2930): OneSource is in search of a Senior Controls and Automation Engineer who is exceptional in using technology to oversee or manage the manufacturing process. If you are a skilled engineer who… https://t.co/Yxtr9IU3yx",
        "Software Engineer, FSECT52118: Job Title Software Engineer, FSECT52118 Requisition # 8958 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Engineering Education Bachelor’s Degree Job… https://t.co/PwoXgxx3TC https://t.co/OunKKRxi8U",
        "Senior Network Engineer: COMPANY OVERVIEW: ChimeNet is a data networking service provider offering innovative information technology (IT) solutions and 24/7/365 support for businesses where data transfer and security cannot be compromised. ChimeNet… https://t.co/Oyrb0IEZ6o https://t.co/M1IYHtHO2F",
        "Sr Software Programmer: Sr Software Programmer, #15511BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk… https://t.co/DuTcfGz1mZ https://t.co/8aqBuRitdG",
        "IT Solution Architect and Manager; End-User Compute: As IT Solution Architect and Manager, End-User Compute, the individual will oversee a team of solution specialists, project managers, consultants and contracted service providers supporting end-user… https://t.co/8aiVM0BstJ https://t.co/8UzpftzKzf",
        "DevOps Engineer: The DevOps Engineer is responsible for managing and supporting our extensive cloud-based infrastructure. This position will also work closely with engineering, services and IT teams across the company to deploy, manage and maintain a… https://t.co/aLionDQ9fi https://t.co/2oIZI6w0Ny"
      ]
    }
  }
}