{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ablefestireland: Check out our facebook page to find more information https://t.co/J3Srsu5ELm\n\n#ablefest",
        "RT @ablefestireland: @RTELateLateShow Ablefest Ireland's 1st music festival for individuals with additional needs https://t.co/6GtzRwVBdx",
        "A busy morning judging @womans_way @Beko #MOTYA18. Delighted to be part of it. Here I am with my own Mum! #thebest https://t.co/K6lQLjrQkT",
        "RT @RTEArchives: Crowd awaits President John F Kennedy in Wexford #OnThisDay in 1963\nPhoto by Edward McEvoy\nWATCH: JFK in Wexford https://t…",
        "RT @IrishCancerSoc: Did you know? Much of the UV damage causing skin cancer happens in early years of life. By protecting children and youn…",
        "RT @WeatherRTE: This week’s ISL Weather with @electricginger is not on @RTEOne but will be shown on @RTENewsNow after today’s News with Sig…",
        "RT @NationalLottery: Community projects, organisations and sports clubs throughout Ireland are invited to apply for first ever National Lot…",
        "RT @rtenews: The country is set to bask in sweltering temperatures with forecasters predicting temperatures to soar to 31C by the end of ne…",
        "RT @farmersjournal: Heat stress could become a serious factor not only for animals, but also for people working during peak daytime tempera…",
        "RT @rtenews: Gardaí have appealed for help in locating 16-year-old Damien Cullen from Kilkenny, who has been missing since Friday 22 June h…",
        "Tonight's @NationalLottery jackpot is an est. €2.5million. Live draws on #RTE2 @RTE2 at 7.55pm approx.  Good luck! https://t.co/GL7Xa0xWX7",
        "RT @julieowensitall: @GavinDuffy @OrlaithCarmody  hope you can join @MayoAssociation in @Iveaghgardenhot on 5 July 💚❤️ https://t.co/QBoOATV…",
        "Wonderful evening @InterConDublin @oheapr. Thank you. Now step away from the ice-cream machine Nuala!  https://t.co/gmvxPmInMN",
        "RT @WeatherRTE: UV levels will be high in the south today. With a forecast of sunnier and warmer weather in the coming days, please be #sun…",
        "RT @NationalLottery: Calling all #EuroMillions players who played in Co. #Cork on Friday 6th April to check your tickets. Time is running o…",
        "RT @NationalLottery: Are you sitting down enjoying a ☕️? If you have a spare 5 minutes, apply for the @NationalLottery #GoodCausesAwards 🏆…",
        "My view during #stormemma #beastfromtheeast &amp; now we're into a #heatwave #eatenbreadissoonforgotten #TBThursday https://t.co/KOUmuJ9A71",
        "Heatwave conditions next week (5 consecutive days of temps of 25 +). So, lash on the sunscreen #sunsmart #scorchio https://t.co/zwI7pC1JPD",
        "RT @NationalLottery: Congratulations are in order for a lucky online player who has scooped the top prize of €500,000 on tonight's EuroMill…",
        "RT @NationalLottery: How has @NationalLottery funding benefited Olympic athlete @RM_Heffernan and the talented group @fidgetfeetdance? Both…",
        "Rosie....Don't waste your breath on Alex! Stick to your word &amp; let him go. He enjoys winding you up &amp; mucking you around. #LoveIsand",
        "RT @NationalLottery: Want something worth jumping about? We're now accepting applications for National Lottery #GoodCausesAwards. Are you p…",
        "RT @TheSJTobin: Time goes faster as you get older. Never been so obvious. This feels like last month. Thinking of all the families and frie…",
        "That's 3 times this month I've given away the jackpot! #feelinggenerous #ladyluck #congratulations @NationalLottery https://t.co/iMqFdJZrTN",
        "RT @NationalLottery: EUROMILLIONS PRIZE CLAIMED! Amazing scenes at Lottery HQ today as the members of Stakelum’s Hardware syndicate from Th…",
        "RT @KayBurley: 21 years ago today\n\n#DianaPrincessofWales #lifeatsky https://t.co/hdPOOTZpZP",
        "RT @Independent_ie: Nurse discovers new colleague was baby she cared for 28 years earlier  https://t.co/59OjA64cnI https://t.co/vMHRAD84EP",
        "I hope you aren't leaving #SkyNews.  A relative in lCU recently knew your name. We were delighted he was so lucid!  https://t.co/y01FIQtrTJ",
        "I wish you well @GarethOCal. I have  very fond memories of presenting the traffic on your RTE show #aaroadwatch  https://t.co/hCaxqWwsDE",
        "RT @IrishMirror: Irish mum who won €330,000 in the Lotto vows to help her children buy their own homes \n\nhttps://t.co/t7ujP9D4M1",
        "Me too! I loved listening to you in the weather office each morning @MiriamOCal while finalising  my forecasts. Xx https://t.co/za4vwaarKZ",
        "As a former winner of the 'celebrity' ploughing championships last September, I wish the team lots of luck! @NPAIE https://t.co/Xm3j1wkD5n",
        "It's worse than that! .. I have #E!...I love it. #RHOBH #VeryCavallari #KUWTK  https://t.co/9n2eELwFKf",
        "Best of luck everyone! #ladyluck #whowantstobeamillionaire https://t.co/wUOyVkf2iw",
        "A fond farewell to summer 2018 to be forever remembered for high pressure, a heatwave &amp; hosepipe ban. #weather #2018 https://t.co/4oQAzZyPum",
        "RT @NationalLottery: Watch the sunset on a moving Yoga mat! 🌅🧘‍♂️⛵️ What would you do with tonight's €5 MILLION estimated #Lotto Jackpot? #…",
        "RT @MetEireann: Solar UV Index: Moderate for tomorrow Thursday.",
        "Thanks @virginmedia for sending us Gavin O Neill. Total gent, fitted 2 #virginmedia boxes, explained all. V helpful. Delira we're digital! X",
        "All hopes rest in #Virginmedia FINALLY calling today to switch my TV to digital. 3 no shows so far! Patience wearing very thin @virginmedia",
        "RT @rtenews: Pope Francis signs a Mayo football jersey at the airport in Knock. Will that end the curse? #popeinireland https://t.co/Zexo18…",
        "RT @BlathnaidRua: All set !!! #PopeInIreland #PapainEirinn #rte ⁦@martylyricfm⁩ ⁦@nualacarey25⁩ https://t.co/1sOk4x6rqQ",
        "RT @fujitsu_ie: Best of luck to Peter and our #Fujitsu Cycling team who will hit the #Dublin roads later this evening for @NCBI_sightloss h…",
        "I'll be chatting to the crowds heading into the concert &amp; meeting the Artists busy rehearsing @RTE2 #RTE2 at 5.45pm https://t.co/6aPXq5Ne1K",
        "RT @rte: Roads to avoid this weekend for the Papal Visit, https://t.co/JnipXqb917, via @lifestylerte https://t.co/OBWcou7Pea",
        "Have a great #cycleoflight. Sorry I couldn't be there afterall tonight to wish everyone luck @NCBI_sightloss https://t.co/EeP1yfDqJJ",
        "RT @NationalLottery: Another top prize winner! 🎉😃🎇 Congratulations this time to a player in #Dublin who has matched all 5️⃣ numbers on toni…",
        "RT @murior: Delighted to have received an email from @nualacarey25 informing me that this image will be used across all television weather…",
        "RT @AlNolan: @helcurran @nualacarey25 https://t.co/xTEjRpX6Xj",
        "RT @RoisinEgenton: @nualacarey25 It was 2007 but you're absolutely right Nuala! They weren't as majestic as the beautiful soprano Celine By…",
        "Hey, back in 2006, did the Roses from 'Charity You're a Star' not sing the #roseoftralee song to the winner? I'm near sure they did!",
        "RT @DustinOfficial: Official Poultry Party Presidential Campaign 2018 Statement. \n\nFollowing much speculation I am happy to provide clarity…",
        "Here is your 2018.... #roseoftralee. 'Rose of Montrose'. Fab sketch by @JenJen_Murf. #inmyelement https://t.co/sJYprkF4yl",
        "Have a great one @daithi_ose. This is the nearest I will ever get to the #roseoftralee crown! #rteone #summersend https://t.co/LFaSqYbRZy",
        "RT @RTEOne: Incredible performance and tribute to Dolores O'Riordan from the Corpus Christi Nation School Choir from Moyross.\n#UpForTheMatc…",
        "RT @NationalLottery: To get #Lotto results right here on Twitter, Tweet @ us using #Results and #LT. #TimeToPlay",
        "RT @NationalLottery: Top prize winner! 🎉😃🎇 Congratulations this time to a player in Co. #Donegal who has matched all 5️⃣ numbers on tonight…",
        "RT @lidl_ireland: The Bakery pop-up comes to Rathmines, from 21-23rd August, where all proceeds go to @JigsawYMH! #OneGoodAdult\n21/08 - Lau…",
        "RT @NationalLottery: #ThrowbackThursday Lucky Galway woman Rita Power made part of National Lottery history in 1989 when she won a IR£1.2 M…",
        "RT @rte: RTÉ launches first-rate new autumn season, https://t.co/UspTwfGqSw. #rtenewseason https://t.co/BujdZPwxwt",
        "RT @NCBI_sightloss: LAST CALL to get On Yer Bike for @NCBI_sightloss &amp; cycle through the night for sight! Cycle along Dublin's coastline af…",
        "RT @WeatherRTE: Come hail, rain or shine #RTEWeather is a constant in the #RTENewSeason schedule. Our office is open 365 days a year! @nual…",
        "Fair play @philipomalley81 for counting them up! Thank you. You are very kind. I think I deserve a holiday now! Xxx https://t.co/HoVbZT0nQ6",
        "RT @NCBI_sightloss: The 7 best charity cycles in Ireland - including @NCBI_sightloss Cycle of Light taking place on Friday 24th August. Fin…",
        "RT @NationalLottery: Congratulations to an online player who tonight became our latest BIG winner after matching all 6 numbers on the  #Lot…",
        "RT @IrishMirror: Lotto results: One winner of Lotto Plus One top prize of €500,000 https://t.co/qyIfWP5Jes",
        "RT @MetEireann: Cloudy and misty at first, with rain in places, but clearer more showery weather on the northwest coast will spread country…",
        "I LOVED your dress on TV3 this evening @jennyleedixon. Can I ask where you got it please? Thanks. X",
        "RT @MetEireann: Close and humid this afternoon and evening with outbreaks of rain and drizzle, mainly across Munster and Leinster. Highs of…",
        "I still miss #Brookside. Best soap ever. Always tackled the hard subjects but had moments of comedy too. #liverpool https://t.co/kpxIdJq0BL",
        "RT @rtenews: Gardaí have appealed for help in locating 49-year-old Hayden Jones, who has been missing from An Spidéal in Co Galway since Sa…",
        "RT @NationalLottery: Every time you play almost 30c out of every €1 played goes back into Funding for #GoodCauses all over #Ireland. 😀👍Lear…",
        "While visiting #StVincentsHospital  #Dublin today I picked up an organ donor card. All signed up now with wishes expressed. @IrishKidneyAs",
        "RT @NationalLottery: The results are in! We are delighted to announce the County winners of the National Lottery #GoodCausesAwards. Congrat…",
        "I'm in love. How about 'Polly'? @1rorycowan https://t.co/BDCMDag1wf",
        "RT @annanolan70: Congratulations to the team, the coaching staff and the support team. We are all so proud. https://t.co/WUDpHpSSUG",
        "RT @NationalLottery: What a tonic for staff, patients &amp; visitors at #Waterford University Hospital today as news spread like wildfire that…",
        "RT @MetEireann: Here's yesterday's max temps from across Europe.\nSpain reached a max of 46.6°C at El Granado.\nPortugal's max was 46.4°C at…",
        "RT @IrishMirror: Young Offaly man €500,000 richer after collecting EuroMillions Plus cheque https://t.co/cdyV7TMLeR",
        "RT @WeatherRTE: Very hot weather in Europe now, especially in Iberia. High temperature warnings have been issued as the figures reach over…",
        "RT @InsideEdition: A sweet toddler hands out burritos to hungry firefighters battling the California wildfires. https://t.co/Up0bmINEtj htt…",
        "RT @martylyricfm: Thought I might share this, rather funny we thought!\nNot to be taken too seriously x\n@martylyricfm @RTElyricfm https://t.…",
        "RT @NationalLottery: It's a year to the day today since An Taoiseach - Leo Varadkar came to help celebrate our 30th birthday &amp; also reveal…",
        "RT @NationalLottery: Did you know that every time you play, you help raise funding for #GoodCauses all over Irelands such as Lough Ree Sub…",
        "RT @NationalLottery: Congratulations to an online player who has matched 5️⃣ numbers and one star ⭐️ on tonight’s #EuroMillions draw and wo…",
        "RT @NationalLottery: Skip the rain and go exploring on a moving yoga mat instead. What would you do with tonight's €7.5 MILLION estimated #…",
        "RT @SixOClockShow: Our lovely #SixSofa tonight with @nualacarey25 @LambeLisa and @jackshaunmurphy 🙌🏼 catch up on the #3player 💜 https://t.c…",
        "Ah thank you Anne. It's from #Dunnesstores. I bought it earlier in the year. @dunnesstores @Annefkr #happyshopping  https://t.co/z2QZRLgZDh",
        "RT @SixOClockShow: RTÉ weather forecaster @nualacarey25 will be on the #SixSofa tonight chatting about her career and @NCBI_sightloss Cycle…",
        "RT @NationalLottery: Don't forget you have an extra chance to take a break with Telly Bingo throughout the months of July and August. Play…",
        "RT @MarieKeating: Skin cancer is one of the world's most preventable forms of cancer. So let's stop being skin chancers, and start protecti…",
        "Join me tomorrow @TV3Ireland  #sixoclock show to hear all about this symbolic fundraising cycle for @NCBI_sightloss https://t.co/dbxItho6Xx",
        "Vicky Phelan would make a great President don't you think... You'd get my vote every time @PhelanVicky. xxx https://t.co/rZS7LTrCad",
        "Lucky lady Rose Anne! You are like me...unique...I'm the only person in the country to have spun the wheel &amp; presented the show! #winningstreak #tablequizquestion @NationalLottery https://t.co/LKiLE4c7dD",
        "Saving for a rainy day...good man Michael! https://t.co/2xdoNu2YUx",
        "My part was only small in the great success of the #CycleofLight last August. Your handwritten card of thanks is much appreciated. I'm so happy we raised over €24k. Keep up the great work you do. Xxx @NCBI_sightloss https://t.co/ovmTFlx9Cu",
        "What a cutie! I'm loving your blonde curls https://t.co/XR3mdXhNF2",
        "I hope the 180 day limit is made clear to patients &amp; families too. It took my own family by surprise a few weeks ago. A lot of stress quickly followed! https://t.co/ZdfWKaYBhi",
        "Thank you @MrTaytoIreland for joining me for lunch today. Smokey Bacon crisps are my all time favourites. Please NEVER stop making them! Xxx https://t.co/bh2SilGcSk",
        "RT @DLR_Libraries: Beautiful morning in #DunLaoghaireTown dlr lexIcon is open till 8pm tonight. #loveyourlibrary @dlrcc @DunLaoghaireBID @d…",
        "I found this old birthday photo. I'm trying to count the candles!...I think I see 8.  #ThrowbackThursday #HappyBirthday https://t.co/mEPDnoUYiH"
      ]
    }
  }
}