{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“If I filled the Earth with blueberries, I would have the same number as atoms in a grapefruit.” — Jon Bergmann http://t.co/PkrSKaqH #TED",
        "“Through our artistic lens, through our creativity, we’re able to shape emotions into reality.” — Robert Gupta http://t.co/cxKnJwJ8 #TED",
        "“My goal is to try to make it as easy to save the world in real life as it is in online games.” — Jane McGonigal http://t.co/jaQUx22n #TED",
        "“For every one dollar spent on Apollo, 14 came back into the U.S. economy.” — Brian Cox http://t.co/7SohVvRk #TED",
        "“A story is the relationship that you develop between who you are and the infinite world.” — Shekhar Kapur http://t.co/LMRCeXtJ #TED",
        "“Spending on other people has a bigger return for you than spending on yourself.” — Michael Norton http://t.co/d1Fnn54F #TED",
        "“Your job is not to be perfect. Your job is only to be human.” — Jacqueline Novogratz http://t.co/yZ1DEbE1 #TED",
        "“Why don’t we train our health care providers in compassion?” — Joan Halifax http://t.co/jNdTNgs7 #TED",
        "“People don’t buy what you do; people buy why you do it.” — Simon Sinek http://t.co/vwvg7DeC #TED",
        "“We’re treating cancer too late in the game, when it’s already spread or metastasized.” — William Li http://t.co/XAPTxzlB #TED",
        "“Our universe may be but one bubble in a grand cosmic bubble bath of universes.” — Brian Greene http://t.co/liQgNKK8 #TED",
        "“The shift from mainframe to personal computing is what we have to do for health care.” — Eric Dishman http://t.co/H5HLcIoC #TED",
        "“Connectivity is productivity —  whether it's in a modern office or an underdeveloped village.” — Iqbal Quadir http://t.co/5zp081d2 #TED",
        "“Music really is our daily medicine.” — Evelyn Glennie http://t.co/JLMxn7Xk #TED",
        "“We are at the 1908 Hurley washing machine stage with the Internet.” — Jeff Bezos http://t.co/SqscmsVP #TED",
        "“It’s the very same people leading Wall Street firms who, on Sundays, show up and share.” — Larry Lessig http://t.co/PIQf03zX #TED",
        "“You cannot have two principles of justice, one for yourself and one for others.” — Anil Gupta http://t.co/SKKZRmlp #TED",
        "“The most underutilized resource in all of health care is the patient.” — Dave deBronkart http://t.co/3ik36fWl #TED",
        "“The oceans changing rapidly, but not predictably.” — John Delaney http://t.co/6pmtpHH2 #TED",
        "“There’s still a lot of people out there who think the only good shark is a dead shark.” — Brian Skerry http://t.co/WupSEgc8 #TED",
        "“I had taken my little eight-year-old’s hand and taken her right into Internet porn.” — Julia Sweeney http://t.co/RxCaJsm6 #TED",
        "“I regretted the time I wasted on things that did not matter with people that do matter.” — Ric Elias http://t.co/YMloKD8r #TED",
        "“One of the magical side effects of a culture of copying is the establishment of trends.” — Johanna Blakley http://t.co/IEqtBXib #TED",
        "“Free is really the gift of Silicon Valley to the world.” — Chris Anderson (Wired) http://t.co/9JlC1uIJ #TED",
        "“Penguins change how you view the world because they’re not that different from us.” — Dee Boersma http://t.co/WbS5OgSq #TED",
        "“They used to say the pen is mightier than the sword. I think the camera is.” — Jeremy Gilley http://t.co/aF9dE9H9 #TED",
        "“When we recognize we don't have all the time in the world we see our priorities most clearly.”—Laura Carstensen http://t.co/tpKxSSrW #TED",
        "“Many people go through their whole lives having no real sense of what their talents may be.” — Ken Robinson http://t.co/MzvgAXFS #TED",
        "“The best vaccine imaginable is only valuable to the extent we get it to everyone who needs it.” — Seth Berkley http://t.co/Gzke13wF #TED",
        "“A world without marine reserves is like a debit account where we never make any deposit.” — Enric Sala http://t.co/SX7OQJO0 #TED",
        "“If your friend’s friend’s friend is obese, your risk of obesity is 10 percent higher.” — Nicholas Christakis http://t.co/5eWeWJOl #TED",
        "“It's almost machine-like, the way people are born and people die and the stories keep coming.” — Taryn Simon http://t.co/jeruZt4g #TED",
        "“I teach high school math. I sell a product to a market that doesn’t want it but is forced to buy it.”—Dan Meyer http://t.co/KgOjc3iq #TED",
        "“It’s easy to buy water that’s bottled in Fiji; it’s hard to see a Fijian feature film.” — Ethan Zuckerman http://t.co/ZJMzdnj2 #TED",
        "“Cyber weapons just add a new layer to the existing system of terror.” — Guy-Philippe Goldstein http://t.co/mKahz3Zc #TED",
        "“Tolerance is not really a lived virtue; it’s more of a cerebral ascent.” — Krista Tippett http://t.co/cwqDJv20 #TED",
        "“Don't fight the patent, fight the infringement.” — Drew Curtis http://t.co/kePbEtrg #TED",
        "“There’s no silver bullet. You cannot helicopter people out of poverty.” — Esther Duflo http://t.co/qyl9kJAu #TED",
        "“To destroy something — acne, a blemish or the human soul — you surround it with thick walls.” — Elif Shafak http://t.co/UCRNWU6T #TED",
        "“My dream: to be able to drive a virus-powered car.” — Angela Belcher http://t.co/hWKl20Fx #TED",
        "“Life isn’t really just about avoiding death, is it? It’s about living.” — Charity Tillemann-Dick http://t.co/uP8KK6SI #TED",
        "“In medicine, we have trained, hired and rewarded cowboys, but it's pit crews that we need.” — Atul Gawande http://t.co/Qm1YkYxD #TED",
        "“A better way to respect is to engage with the moral convictions citizens bring to public life.” —Michael Sandel http://t.co/1NAcu6lP #TED",
        "“Education needs to work by pull, not push.” — Charles Leadbeater http://t.co/QojGgZMl #TED",
        "“As leaders, we understand that intangibles are important, but we don’t know how to measure them.” — Chip Conley http://t.co/PLJGIDt9 #TED",
        "“Humpback song is a form of animal culture, just like music for humans would be.” — Peter Tyack http://t.co/BIPNgr9B #TED",
        "“The American paradigm requires that everyone treat choice as a private and self-defining act.” — Sheena Iyengar http://t.co/pfEBgoue #TED",
        "“Cancer’s only one page in my life, and I will not allow this page to impact the rest.” — Ananda Shankar Jayant http://t.co/PxlLejV2 #TED",
        "“Whites in Namibia could hunt as they wished, but when we tried to hunt we were called poachers.” — John Kasaona http://t.co/N3VnkTlL #TED",
        "“Once you have a very large budget, you actually look for expensive things to spend it on.” — Rory Sutherland http://t.co/OsiRJLgN #TED",
        "“The global economy is becoming a place where women are more successful than men.” — Hanna Rosin http://t.co/f8ev2Tst #TED",
        "“We live on the most fragile little soap bubble you can imagine.” — Carl Safina http://t.co/6AYXVCg6 #TED",
        "“U.S.-China relations doesn't need another lawyer.” — Abigail Washburn http://t.co/2PZcq44b #TED",
        "“How did we become the only species that becomes more prosperous as it becomes more populous?” — Matt Ridley http://t.co/jgpoWxpC #TED",
        "“Don’t persuade, defend or interrupt. Be curious, be conversational, be real. And listen.” — Elizabeth Lesser http://t.co/5LLcZyem #TED",
        "“Cancer may kill you, but when you look at the numbers, arthritis ruins more lives.” — Kevin Stone http://t.co/c1i9jQ6G #TED",
        "“We need to take our responsibilities seriously, but not ourselves.” — Jamil Abu-Wardeh http://t.co/5PsDWF2j #TED",
        "“My aorta is fixed. I haven't got to worry about it, which is a rebirth for me.” — Tal Golesworthy http://t.co/2oM3XYC6 #TED",
        "“If the ocean ain’t happy, ain’t nobody happy.” — Stephen Palumbi http://t.co/uJNjx6rj #TED",
        "“Sometimes making a story is as easy as putting two characters in a room and seeing what happens.” — Jim Toomey http://t.co/obqwuH2A #TED",
        "“Plants are not just able to live; they are able to sense.” — Stefano Mancuso http://t.co/xxdBovbx #TED",
        "“All the time we are trying to get value for money. What we don’t look for is value for many.” — R.A. Mashelkar http://t.co/2jqmItJh #TED",
        "“If women in Nairobi can talk about contraception openly, we can too. And we need to start now.” — Melinda Gates http://t.co/gfVQ4gmt #TED",
        "“Education is a self-organizing system, where learning is an emergent phenomenon.” — Sugata Mitra http://t.co/rYWCLcIa #TED",
        "“Take a walk with a turtle. Behold the world in pause.” — Bruce Feiler http://t.co/ip1xmeLq #TED",
        "“Bottomless wonders spring from simple rules, which are repeated without end.” — Benoit Mandelbrot http://t.co/eCnVILsy #TED",
        "“Power can also be positive sum, where your gain can be my gain.” — Joseph Nye http://t.co/Mno1jMOS #TED",
        "“There's actually a lot of evidence in primates and other animals that they return favors.” — Frans de Waal http://t.co/Lpk95E0b #TED",
        "“Corals are instrumental-quality recorders of change in the water, back thousands of years.” — Rob Dunbar http://t.co/RIVtmpU1 #TED",
        "“All the discussions about flexi-time or dress-down Fridays only serve to mask the core issue.” — Nigel Marsh http://t.co/B6kwnTfi #TED",
        "“Songwriters get away with murder. You can throw out a crazy theory and not have to back it up.” — Andrew Bird http://t.co/RN7Wu0tR #TED",
        "“What do we do with displaced fellow earthlings that no longer have a home on the planet?” — Greg Stone http://t.co/oBtJhdvz #TED",
        "“Secrets can connect us with our deepest humanity.” — Frank Warren http://t.co/Uxh2PLAQ #TED",
        "“What can wound us, and our reaction to those wounds — they are universal.” — Inge Missmahl http://t.co/EuE0K9ta #TED",
        "“We can have eco-friendly shrimp, but never an eco-friendly all-you-can-eat shrimp buffet.” — Barton Seaver http://t.co/BlgdsbkH #TED",
        "“In Yellowstone, there are more ‘do not feed the animals’ signs than there are animals.” — Natalie Jeremijenko http://t.co/HXvvUiDU #TED",
        "“Haiti was not a natural disaster. It was a disaster of engineering.” — Peter Haas http://t.co/7qMn5Anl #TED",
        "“We have expectations of personalization that the live performing arts simply cannot meet.” — Ben Cameron http://t.co/NCvAeU7x #TED",
        "“We’re not trying to control polio. What we’re looking for is a permanent solution.” — Bruce Aylward http://t.co/fnGx1y7S #TED",
        "“Regardless of the outcome, the pure act of anticipation makes us happy.” — Tali Sharot http://t.co/lsOwiDp9 #TED",
        "“Although we adults are really good at understanding other minds, we weren’t always that way.” — Rebecca Saxe http://t.co/6Iws3YHm #TED",
        "“Organized crime is an industry which has bucked the current recession with equanimity.” — Misha Glenny http://t.co/99cL2tjj #TED",
        "“About 10 percent of the visually impaired get visual hallucinations.” — Oliver Sacks http://t.co/95lYDYpL #TED",
        "“Communities, countries and ultimately the world are only as strong as the health of their women”—Michelle Obama http://t.co/O4zVfoct #TED",
        "“If all American citizens knew statistics, we wouldn’t be in the economic mess that we’re in.” — Arthur Benjamin http://t.co/ZSQZuZAr #TED",
        "“It’s easier now than ever to make a good living; it’s harder to be free of career anxiety.” — Alain de Botton http://t.co/zf1eK1Ys #TED",
        "“From 1965 to 1973, more munitions fell on Cambodia than on all of World War II Japan.” — Sophal Ear http://t.co/jG3OgKzk #TED",
        "“What is a habit? It’s just a shackle for ourselves.” — Daniel Libeskind http://t.co/c2VdwCEk #TED",
        "“Those caught in the cycle of self-concern suffer helplessly; the compassionate are more free.” — Robert Thurman http://t.co/T6T33Jt9 #TED",
        "“[Much of the bailout] really went into fixing the past, not preparing us for the future.” — Geoff Mulgan http://t.co/ne9sdQxn #TED",
        "“A 404 page is the feeling of a broken relationship.” — Renny Gleeson http://t.co/2lme55mc #TED",
        "“Some countries in sub-Saharan Africa have one optometrist for eight million of the population.” — Joshua Silver http://t.co/lm3cze6M #TED",
        "“You have treated the arts as the cherry on the cake. It needs to be the yeast.” — Mallika Sarabhai http://t.co/5939qwyg #TED",
        "“As a street performer, I learned that everybody wants to connect.” — Natasha Tsakos http://t.co/4m4iVFHP #TED",
        "“Good leaders have a sense of the great arc of time and their tiny place in it.” — Fields Wicker-Miurin http://t.co/PmYULblv #TED",
        "“If you want to live a memorable life, you have to be the kind of person who remembers to remember.”—Joshua Foer http://t.co/R6qkM58z #TED",
        "“I’m not talking about losing agricultural diversity in the same way that you lose your car keys.” — Cary Fowler http://t.co/ESk7TOyW #TED",
        "“If there’s one thing I can encourage everyone to do: Expand the moral imagination.” — Robert Wright http://t.co/5EiYN5CD #TED",
        "“If there’s one thing I can encourage everyone to do: Expand the moral imagination.” — Robert Wright http://t.co/xPcnZuw6 #TED",
        "“We don’t just live; we make.” — Dale Dougherty http://t.co/BNZULsub #TED"
      ]
    }
  }
}