{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picard honesty tip: Don't let anyone else tell you how many lights you see.",
        "Picard management tip: Take full responsibility for your crew's mistakes.",
        "Picard mental health tip: When you lie down to sleep, instead of thinking about your failures, think about your successes.",
        "Picard civics tip: Elect leaders the way you would hire crew members. Seek calm, control, and familiarity with how to operate the ship.",
        "Picard management tip: Humility without confidence is sheepishness. Confidence without humility is arrogance.",
        "Picard management tip: Gain a reputation for completing missions.",
        "Picard game design tip: Add an element of mystery to your holodeck program.",
        "Picard management tip: Certain crew members are like walking encyclopedias. Remember to ask for their input.",
        "Picard diplomacy tip: Peace begins with the choice to reject your own anger.",
        "Picard management tip: Don't be afraid to use imperative verbs. They're called orders for a reason.",
        "Picard dating tip: If reality gets altered, leaving you alone with your crush, it doesn't necessarily mean it's time to make your move.",
        "Picard science tip: The universal translator is not the end of linguistics. The replicator is not the end of chemistry. Keep going.",
        "Picard management tip: Study history. The answers are there.",
        "Picard management tip: Have an opinion on one side of an issue. Stay out of the neutral zone.",
        "Picard management tip: Hone your inner bullshit detector.",
        "Picard sanity tip: If there are four lights, say there are four lights.",
        "Picard management tip: The crew needs to see you calm. If you're frustrated, complain to a confidante in private, then make a decision.",
        "Picard management tip: Listen.",
        "Picard management tip: It's okay if your second in command has a different management style, as long as you both agree on the goals.",
        "Picard management tip: Your superiors are just as fallible as you are. It's okay to talk back to them. Just do it respectfully.",
        "Picard management tip: Get your own damn work done. Others will follow suit.",
        "Picard management tip: Fight for what you know is right. Only arrogant bullies think resistance is futile.",
        "Picard social tip: You're not really a third wheel if one of the others is a hologram. http://t.co/ide12MV4eD",
        "Picard management tip: If you're on red alert every day, then red alert means nothing.",
        "Picard management tip: Your first impulse will often be wrong, but you have to start somewhere.",
        "Picard management tip: Don't let a crew member's age blind you to their skill level, in either direction.",
        "Picard management tip: If you build up enough reputation, people will listen to any drivel you say. They'll even repeat it.",
        "Picard management tip: Some of your decisions are going to be mistakes. You have to make them anyway.",
        "Picard management tip: Defend your crew members, even against each other.",
        "Picard multiversal tip: Be careful; not even a Jedi or a Time Lord can withstand Vogon poetry. So say we all.",
        "Picard strategy tip: The enemy of my enemy is sometimes a dangerous sociopath.",
        "Picard emergency tip: When all else fails, route main power through the main deflector dish.",
        "Picard dating tip: Don't fall in love with holograms, even if your friends do.",
        "Picard management tip: If your crew is afraid to talk to you, they won't always give you the information you need. Be approachable.",
        "Picard management tip: When you make a mistake, apologize right away. Embrace humility over defense.",
        "Picard management tip: Exercise makes you smarter. Don't just sit there thinking.\n\nGet up.",
        "Picard management tip: Statements should not sound like questions?",
        "Picard management tip: Your sense of morality is the guiding light that people under your command will follow.",
        "Picard management tip: If you have the misfortune to acquire enemies, face them head on. They're just as afraid as you are.",
        "Picard management tip: Standard procedures are just suggestions.",
        "Picard management tip: Good crew members love what they do. Get off their backs and let them enjoy their work.",
        "Picard management tip: Don't scoff at anything. You don't know as much as you think.",
        "Picard grief tip: There is no wrong way to deal with loss. Just be with someone who understands. http://t.co/mPfRK9BT6U",
        "Picard management tip: Improve your vocabulary by reading books. Words can be your most powerful tools.",
        "Picard education tip: The important things will never be on your exams.",
        "Picard management tip: The appearance of your enterprise is important to your crew, and it intimidates your opponents. Make it look good.",
        "Picard management tip: Finish what you start.",
        "Picard responsibility tip: Don't leave known, wide-scale problems behind for the next generation to solve.",
        "Picard management tip: When crew members are unsuccessful, urge them to try again. Encouragement and persistence may be all they need.",
        "Picard management tip: Bathrooms are unseemly. Keep them out of sight and don't talk about them.",
        "Picard management tip: Keep a log of your journey. You will understand better by writing it down.",
        "Picard management tip: There is always a non-obvious third option. When caught between a rock and a hard place, find a jackhammer.",
        "Picard management tip: Conducting an experiment with an unknown outcome is time well spent, even if the result disappoints you.",
        "Picard management tip: Make it so the crew has real time monitoring of your enterprise's critical systems.",
        "Picard management tip: Forgive.",
        "Picard management tip: Obedience never lasts long when it's based solely on punishment.",
        "Picard management tip: If a crew member needs to become more responsible, give them more responsibility.",
        "Picard drama tip: If it weren't done in the nick of time, it wouldn't be called saving the day. \n\nNow go finish your taxes.",
        "Picard engineering tip: Use the metric system.",
        "Picard management tip: There's no need to solve hard problems alone. Admit when you need help.",
        "Picard management tip: Be realistic about your project timelines. Romulus wasn't built in a day.",
        "Picard management tip: Regulations do not cover every situation. Sometimes you have to decide for yourself what is right.",
        "Picard management tip: Not all Klingons are violent. Don't be racist.",
        "Picard management tip: Pick your battles. Let some things go.",
        "Picard management tip: Recognize when you're being hypocritical. Don't wait for others to tell you.",
        "Picard management tip: If you've recently turned into a monster, go take a vacation.",
        "Picard management tip: Be on the same side as the crew, not against them.",
        "Picard management tip: Calm the hell down.",
        "Picard management tip: If specific implementation details are important, then include them when giving the order.",
        "Picard management tip: Yes, the uniforms are tight, but please, eyes up here.",
        "Picard management tip: Expecting people to work long hours is short-sighted, counter-productive, and potentially dangerous.",
        "Picard management tip: Break a complex, urgent problem into subcomponents, one for each of your lieutenants to solve.",
        "Picard management tip: Maintain a slight air of mystery.",
        "Picard management tip: Add to the group energy of the room, or leave. Don't be bored. Don't be boring.",
        "Picard management tip: Experiment.",
        "Picard management tip: Know who you really are and what really matters to you. Then let the crew know.",
        "Picard management tip: Everyone's a critic, but some criticisms are more correct than others.",
        "Picard writing tip: Getting your point across is more important than following archaic rules. It's okay to boldly split infinitives.",
        "Picard rationality tip: There is no such thing as a ghost or a devil. It's just an alien. It's always an alien.",
        "Picard management tip: Take some alone time. The crew will be fine without you.",
        "Picard management tip: Malfunctioning systems must be fixed right away. There is no excuse for delaying repairs.",
        "Picard management tip: Once all their basic needs are taken care of, crew members are motivated by the meaningfulness of their work.",
        "Picard management tip: Keep group meetings short. Take your time with one-on-ones.",
        "Picard management tip: The universe is a ridiculous place, but do try to be dignified.",
        "Picard management tip: Engage.",
        "Picard management tip: The best creative solutions should come from your crew, not from you.",
        "Picard management tip: Empower others to command when you are unfit. You never know when your mind will be taken over by an alien.",
        "Picard relaxation tip: Re-read good books.",
        "Picard devops tip: When in doubt, launch a probe.",
        "Picard management tip: Results are more important than protocol.",
        "Picard management tip: Most conflict arises out of confusion. Clarify quickly before weapons power up.",
        "Picard management tip: Remember what you liked to play with as a child. Identify the larger, grown-up versions of those toys at work.",
        "Picard theology tip: Unproven gods are hypotheses waiting to be tested. Proven gods are aliens with better technology.",
        "Picard diplomacy tip: When communication is breaking down, try to speak the other person's language.",
        "Picard management tip: In an emergency, don't be afraid to let the crew see you in your pajamas.",
        "Picard espionage tip: Stay in character, whatever it takes. http://t.co/AXGA4sSosF",
        "Picard management tip: Adopt the latest technologies right away, even if they're in beta.",
        "Picard management tip: When a crew member's behavior changes significantly, inquire and investigate. It could be important.",
        "Picard management tip: Succeeding at the very last second is still succeeding.",
        "Picard management tip: Withhold advice on matters you do not understand."
      ]
    }
  }
}