{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/cydco6IX16",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "Read the History of Andy Kim  http://t.co/iLkPJGJOHR",
        "The Beautiful Canadian Rockies Tour  http://t.co/rreIgIsgwF",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Is a Creative Writing Degree for You?  http://t.co/Y8j4gRcx0W",
        "Read the Biography of Trini Lopez    http://t.co/zlMqJv4vGp",
        "Read the Biography of France Joli  http://t.co/JbanZoKLJi",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Read the Biography of Billy Joel  http://t.co/zApzAEF09q",
        "Read the History of DC Comics  http://t.co/XFwoOXSMqH",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/LpCQ3mCw3C",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/ETWjxocxCw",
        "Having Fine Wine with Dinner - learn more! http://t.co/qJAU5sQ0zs",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/z3udN9xRsj",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/VaMbB6m3k9",
        "Is a Creative Writing Degree for You?  http://t.co/Y8j4gRcx0W",
        "He had a forward spring... And an early fall...",
        "Read the History of DC Comics  http://t.co/XFwoOXSMqH",
        "Read the Biography of Rufus Thomas  http://t.co/sSQYDRSwVN",
        "I hate most of what constitutes rock music, which is basically middle-aged crap. - Sting",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Great Introduction to Boston  http://t.co/mIYJj2gQEx",
        "Check Out Far Out and Super Cool Watches  http://t.co/AnkIbV4qRP",
        "I love science fiction. - Pam Grier",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Great Introduction to Emmylou Harris  http://t.co/ncdbJvvoZ6",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/cPd23EQDpl",
        "Today’s Top Women’s Shoe Designers  http://t.co/ikBeIK9Edl",
        "Can You Really Make Things Invisible?  http://t.co/z38TLv3lER",
        "Follow these Steps to Clean Your Credit  http://t.co/5BTZJ5WZxN",
        "Read the History of David Gates  http://t.co/8WNFNIQjyV",
        "Great Introduction to Steve Miller Band  http://t.co/tCoXJzTHU5",
        "Totally Cool 80s Retro iPhone Case http://t.co/TQhwIfszf6",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/SEEzjoAQFX",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "Your attitude determines your altitude! - Denis Waitley",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/vaPHPr0Sl3",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/WJyLvIMmUw",
        "So What is Eating Paleo?  http://t.co/yL9GXBXbE0",
        "Read the Biography of Robin Trower  http://t.co/xohDDQJPzb",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/OfbsaSYuH1",
        "The best thing to save for your old age is yourself",
        "Helpful Tips for Web Marketing  http://t.co/mcbA8CVMoD",
        "Read the History of Janis Joplin  http://t.co/9wKpSTkHCq",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "You are what you do. If you do boring, stupid, monotonous work, chances are you'll end up boring, stupid, and monotonous. - Bob Black",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "I was born in 1950 and watched science fiction and horror movies on TV and was always really fascinated by them. - Rick Baker",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/XYnc7QH1KI",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/zegZaBhKYd",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Introduction to Robert A. Heinlein  http://t.co/ek14RARO0Y",
        "Check Out these Resources for Home Brewing  http://t.co/XD6nNCVwq7",
        "Learn About eCommerce E-Tips  http://t.co/lfiBPb9EWn",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/IWldf65SWy",
        "Read the History of Marvin Gaye  http://t.co/BTuF8cD0DS",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/IfgNppP7vz",
        "Learn About Ways Technology Helps Seniors  http://t.co/1qASVU7lCR",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/7cxiDH0Cs4",
        "Read the History of Yanjing Beer  http://t.co/4q75g1OsmA",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Check Out these Cool Types of Garage Flooring  http://t.co/NW9FQP3icg",
        "Check Out These Jedi Dressing Gowns &amp; Star Wars Bath Robes! http://t.co/z5hNfvrB7G",
        "Excellent Blue LED light stemmed Umbrella - a unique take on the Umbrella! http://t.co/EbMgLXzodC",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/2XuclvD62v",
        "I love science fiction. - Pam Grier",
        "Its Real - You Can Print Shoes with a 3D Printer!  http://t.co/T0p0gtLpOg",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/AZ1DJflXKd",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Girls are like internet domain names, the ones I like are already taken.",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/GSUfUWJ5S3",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "Who is Ten Years After classic Rock Group?  http://t.co/wciZeBYpvY",
        "What is Ununpentium?  http://t.co/xJJ5f4PFmA",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Great History of Johnny Adams  http://t.co/gcmQnPe70T",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "if you want to save face --  keep the lower half shut",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "So cool - German Beer Steins - check out their history - http://t.co/as3KYc0TsN",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Read the History of DC Comics  http://t.co/XFwoOXSMqH",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/NeZO4EMqMu",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous"
      ]
    }
  }
}