{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "one got u need RT @russellhantz",
        "just jebsin around .. @WheelerBrewster:",
        "_ no n no 2026",
        "better quote from show",
        "https://t.co/mmtpuWTHFC RT @girlposts: *Cut It comes on https://t.co/e0dJgAR7kw RT @MattBellassai: @KimKardashian girl what do have",
        "RT I",
        "they passed me on the low low RT @Brampersandon_: FIANCxc9: where should we go on a trip",
        "ABOUT UR WHEN",
        "u\"RT @girlposts: Reese Witherspoon still looks exactly the same.U0001f633U0001f633 https://t.co/Qoaq88Qdql @SoReIatable:",
        "came a long way. The bad news you",
        "are his parents https://t.co/7P24mNZCDD RT @BlackPplVines: \"That one time for you to lose a or",
        "u\"RT @JacobWeslee15: In the end brothers and sisters will turn each",
        "do what works for you. RT @megjocelyn: a million wrongs lead me right to yo , u\"Apparently there are in",
        "girl she a gem RT @KayleeWigginton: People are so cuteU0001f60dU0001f60d https://t.co/oGt8alWNNa RT MY",
        "are two Joe Walsh's. RT @Braves: We go to a report from the copyright holder. RT @ItsLifeFact: Sometime I wanna go to from",
        "life and all bad",
        "should we go on all her Legally Blonde outfits after 15 years ago we the all together https://t.co/2yzQYlBcDH RT @Coach_Worsell: best",
        "RT @JoeyThefuture3: So here it is not the same truth.. that our generation way",
        "I should've known betterU0001f60f u\"I'm forgiven let the ocean worry about anyone else's RT @FemaleTexts: All girls need to be in",
        "START THE CONVO THE NEXT DAY. THATS 2026",
        "stopped playing hide seek",
        "Can't play Pokemon Go getting everyone's hopes up https://t.co/LpqNoS3ECr RT @RossB_2: Hey lil mama, would you YOU",
        "One day, someone wiIl be 100% honest with you, you",
        "OMG RT I've started using @iStudiez Pro to keep my organized.",
        "at why Tishomingo Co. (@TcBraves) feels its the most difficult thing to at",
        "yourself w those who weren't here @peopleschoice snagged great",
        "to say skrt in the same !!! RT when",
        "you shouldn 2019t have to. #LF16 @OMLadiesForum Kelly",
        "to take a walk on the radio*nnFriend 1: \"please don't do 2:",
        "A letter to my fave human, Ky dog U0001f436 I you RT @Iifepoems: we'll",
        "has come through with lots of blessingsU0001f64cU0001f3fc RT @OleMissSoftball: BOOM! https://t.co/IO1TDTugCk everyday Not knowing spell",
        "\"breathtakingly superior\" https://t.co/pXaob21RFL @brii_ollivii texture RT @OldRowOfficial: S P I C Y B O https://t.co/0RoBWiCSli",
        "JR/SR WITH ME!! 10,000 RETWEETS! U0001f63b @KramerR3 this RT @Annaschnabl15: I just wish some people is map",
        "are for a while. It's you",
        "love hearing stories about myself. I learn a lot RT @SheswantstheD: Snoop Dogg narrating nature should be get",
        "understand man.. RT @OfficiaIJCoIe: Real friends are either still in high school classmates are getting married and having kids the",
        "told me to opt-out. Real Twitter names/URLs",
        "talking to me RT",
        "all the you",
        "https://t.co/WlfvPkbsUn RT @rroach13: Make changes possible for me @greg_moore32:",
        "quality in life that just aren't fair... RT This RT @ItsGreysHumor: when everyone found out Penny would be a father but boys",
        "everyday Not knowing how to feel u\"there's so much better. Sweatpants, big t-shirt, socks,",
        "rabbit. is",
        "Scott ring so bad rn https://t.co/uT1JRHl4qc RT @dance_KS: Somebody take me to stop bad trade deals &amp; special",
        "with your 2026 u\"of riots in the same things as want",
        "in my car parked in the shower and forget your towel https://t.co/cDgBNZyllK RT @WORIDSTARHIPH0P: BREAKING: ADAM SILVER DECIDED",
        "aint for you and shows with on",
        "So beyond blessed. 263a fe0f RT @Raylianna_14: snapchat just got free ice cream. RT @thinkslikethat: Our need",
        "year already U0001f633U0001f633 https://t.co/r2L3eqGm7U RT @TheFBBible: Today's kids will never be good to Just",
        "they care",
        "L-O-S-E-R U0001f64a u\"happy bday to my parents and my grandpa just told me to get my patterns",
        "a drink it's are we?\" https://t.co/BmluebS42h RT @IntThings: https://t.co/5wt2L7g1el U0001f1faU0001f1f8",
        "I'm under warm",
        "t-shirt, warm socks, and now our own people are @WorIdStarComedy:",
        "RT @ComedyOrTruth: watches",
        "married then yo re know",
        "talking about yo , u\"RT @katieflowerss: IF YOU'RE HAVING A DAY",
        "to a 3 hour nap it just happened Catch Pokemon, Not feelings. RT @rowblanchard: There are two Joe Walsh's. RT @Braves: We go to ugly",
        "Pre game freestyles be like right now I love my life for a reason. Don't question it, make t 2026 u\"RT @FactsAboutBoys: scares",
        "ready for some U0001f3c8 !!! u\"RT @NoHoesMo: i don't share u\"RT @MeninistTweet: Men: Happy Birthday @madiiipaige U0001f61b hope had",
        "RT @girlposts: a bond that never",
        "from theirs. I just need a boy who never",
        "this don't even notice they're happening. #gossipgirl RT @reIatabIe: I SWEAR @HugginsJenna https://t.co/UPu1jA3T8W RT If",
        "world seems to push away.",
        "and now our own are",
        "RT @greg_moore32: if",
        "about Eli's \"goldilocksing\" because I don't even feel like i can conquer the world gon",
        "its international kissing im",
        "2026 RT @mc_hannnneeer: Take the phone when u called but ya 2026 Wishing was",
        "God put you where you gotta fight with me at Country Squire? You know you know my even Spain",
        "but.. thank you Madelyn U0001f48b RT @karleygtaylor: HBD to my fave human, Ky dog U0001f436 I you",
        "a heart RT @Ty_CoolerThanU: When Baes on vacation and still",
        "friend\"U0001f602 https://t.co/PcLsB2Nrbb I can DM). #PokemonGO https 2026 RT no",
        "If you have a question, please see if it's included in the FAQ before asking https://t.co/tLbcCX2JBF",
        "The following are *possible* additions, unlike those above\n- use regex to remove usernames/images from tweets\n- remove retweets from ouotput",
        "- reset collected input (remove all old tweets)\n- limit input collection to once per day (increase quality of output)",
        "- Complete rebuild of code base in Python 3\n- Support for unicode (this *should* fix emoji)\n- limit tweets to 1 tweet a day",
        "An update on TC Bot 2.0:\n\n- Using AWS EC2 instance for server rather than local machine for privacy and effeciency reasons)",
        "@ComedyOrTruth: me: watches criminal minds is hurting rt",
        "you no matter what want",
        "all systems will be operational again very soon, stay tuned.",
        "@TCHS_Bot well sometime in November turned in to February, but I'll be back!",
        "Unfortunately I'm going to be going down for a little while due to issues with the server. I'll probably be back sometime in november",
        "@LoiterSquadVids: KNOCKING",
        "anyone they",
        "are for a while. It's alright, you can buy look",
        "figure out could",
        "little flame for yanEven though you drove me mad\" RT @Drunk_America: Quick fix police",
        "#BB18 This is so much https://t.co/2lku7WML5C RT @GirlfriendNotes: I wish I could find myself lost",
        "like you no matter what you want to edit. So You use your best friendU0001f481U0001f3fb I more",
        "that too much of a good kind of goals RT",
        "that I was 72 inches RT @ComedyOrTruth: me: watches criminal minds is hurting you. rt for RT",
        "@alexsmithmusic_: Have you heard this yet?? Be sure to share! Right Hand https://t.co/SAxSOMPp0p #SoundCloud",
        "take the wheelnTake it from my phone i Had a good thing I'm happy enough myself",
        "highlight of",
        "kindergarten 27a1 fe0fsenior https://t.co/goUNdu3QlX",
        "throwing Da'Vonne under the bus now?",
        "do whatchu when",
        "haunted houses and then to",
        "time of the faith. Take hold of the man who invented Pizza Jeno"
      ]
    }
  }
}