{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ofthesparrows @wildernessflash Should hopefully sort next week, just have some deadlines to get out of the way first.",
        "@jolloyds @wildernessflash Yes, it was really interesting and had some great pictures as well from a bothy stay on @isleofeigg",
        "I got sent a really fascinating piece on the replacement of orange sodium lights (amongst other things) that I still think about &amp; once we have the website for @wildernessflash sorted you can hopefully it read too.",
        "slow https://t.co/vYCIHdwPlj",
        "pinpoint https://t.co/vxH30K6n5T",
        "RT @bluekirkhope: God bless British Sea Power's totally gorgeous 'Man of Aran' and 5HTP getting me through these dreich days https://t.co/9…",
        "@bluekirkhope Surge of uplift.",
        "RT @kinbraemusic: Delighted to be supporting the wonderful @A_Wasylyk as he launches his new record 'The Paralian' in Dundee on 31 Jan. Tic…",
        "swish of unforget/acts of intransigence https://t.co/5rJZruV5Xg",
        "Also I have some work that I'd like to read somewhere that will shake it up a bit if anyone has suggestions outwith the usual approved routes.",
        "Thank you everyone who has messaged me re my Stinging Fly piece. It's nice to hear as the silence of print is always a bit disconcerting. Perhaps wrongly.",
        "self portrait in dissonance https://t.co/PV0XBcwnbk",
        "edges of other https://t.co/slOchr0SCO",
        "RT @GoldFlakePaint: Just a few left; we continue to be blown away by you all. \n\nSo glad this box got found. So glad to share these last few…",
        "catterline caterwaul",
        "locate https://t.co/IpGD0qrBa3",
        "RT @TrampPress: 'We'll start our journey about a mile outside of Louisburg ...' Ian Maleney talking about #SolarBones right now, with Mike…",
        "@DevaneEmily Weapons",
        "@DevaneEmily Don't think he quite expected the withering indifference either",
        "RT @LanoukArts: Sketch: Grand Canyon. ARIZONA https://t.co/lfQ1IFut0F",
        "@lostcont PS I am lying on my bed of nails researching retablo. See what you've done...",
        "Asking art critics questions based on speculated dreams. Pass the peyote @lostcont",
        "@DevaneEmily Me too!",
        "@DevaneEmily Even better! Me too. Also any shade of luminous sludge. A bloke once told me in a club that if I took off my brown cardigan I'd pull. Never been happier in a cardigan.",
        "@DevaneEmily Hard to beat a mustard gold cardigan in my opinion",
        "elude of Joan https://t.co/P4o38Ey4Ei",
        "Okay, I need a tree to take root in my brain.",
        "I think there's a lot to be said for a lit mag that also publishes with social justice in mind &amp; action. Support by buying if you can. https://t.co/iTR22Q2FMq",
        "@JenAnneHarvey nice hat &amp; you",
        "@Monsterlander @pauldn1 @YouTube You shall, you're stubborn.",
        "@Monsterlander @pauldn1 @YouTube Hope you feel better soon",
        "@Monsterlander @pauldn1 @YouTube Yes, like your infamous 9 million hours of BPB",
        "Coughs for posterity  https://t.co/zhNkgWla99",
        "@Monsterlander @pauldn1 @YouTube Do one of your intense listening reports on him please",
        "@Monsterlander @pauldn1 @YouTube Haha. Yes. Bah.",
        "@panchoballard Good combination. Don't think you'd really want to see on a sunny day anyway",
        "@Monsterlander @pauldn1 @YouTube Much to miss. Doesn't matter how many times you listen to him, I think you can never quite capture the full openness of his voice (words &amp; sound) if that makes sense. Blatant but elusive. Skill.",
        "@panchoballard I didn't realise this was on, thanks. Coincides nicely with visit to in-laws.",
        "RT @pauldn1: Songs: Ohia - Whip Poor Will (Bonus Track) https://t.co/GZh3vkw4qT via @YouTube",
        "@pauldn1 @YouTube The weekend starts here...",
        "RT @crypticglasgow: Whoever thought blanket bog in @TheFlowCountry would sound like this 😉 look forward to hearing your bird recordings too…",
        "kilter https://t.co/zbQJDHG0Hg",
        "dazzle me https://t.co/If49BBLMvz",
        "@RidwanTijani4 I should say something proper now but probably won't!",
        "@SamuelTongue @MungoMirrorball @CCA_Glasgow @tap_poetry Excellent Thylacine cover!",
        "@JSpacewoman Thanks, Jen. I go back to that bit a lot...",
        "@crossmansusanna @c_patracchini Will do, thanks",
        "@crossmansusanna will your recording from the Felt launch be online Susanna?",
        "RT @calcourtesan: British artist @joannakirk20 is one of a v. few rendering the feminine experience in sensuous pastels for major galleries…",
        "silent nemesis of replication https://t.co/rKO3HGxrSw",
        "RT @LukeTurnerEsq: As part of The People's Forest, the Epping Forest strand of @WFculture19, @vine_collective &amp; I are working with @Willowh…",
        "@RosaSenCis 💚",
        "@Messofmy Ha, I know. Any word on a theme yet?",
        "@Messofmy Lee, I don't feel that response is in keeping with the pure emotion of the photo DO YOU?",
        "@DarraghMc Dmed it",
        "@DarraghMc I'll go take a pic",
        "@DarraghMc I have a really great sweet potato stew recipe that works really well with leftovers (or planned proportion) whizzed as a soup/sauce - do you want me to send you it?",
        "@ScribePedersen @HelenMcClory Exactly. Christmas thrift.",
        "@HelenMcClory I think you should ask him to duet, virtually or otherwise, at the Neu Reekie Christmas bash",
        "unidentifiable points of frisson/do you like the word https://t.co/ZjgO78NQXu",
        "RT @maximpetergriff: What to look for in November - a hanging murk, caterpillar tracks, red line puddle - a rural modernism https://t.co/c7…",
        "@jlhallwriter Pure fantasy on my part. Week in the house STIR CRAZY. Be warm x",
        "Chittering",
        "@plasllanina @damienjurado @GoldFlakePaint @boctransmission Ha, I think it's extremely unlikely but hey what's the harm in hoping. Obviously buying GFP would be good karma in that respect",
        "@walkingheads Thanks very much, I appreciate that. I wrote a kind of spin off digression sequel to it about Taesup Wi'a Fifer  the other week actually so it's been in my mind too",
        "@walkingheads Hello. Thanks for that, you must have sensed I needed a boost today :-)",
        "RT @stingingfly: Come on out and join us for the launch of our winter issue next Thursday - November 29th - 7pm @IrishWritersCtr. We'll hav…",
        "@sineadgleeson Gumption is a pretty great word to start with",
        "@Messofmy @damienjurado @GoldFlakePaint @boctransmission Definitely worth doing",
        "RT @daveparkes: More magnificent curatorship from @openculture Listen to Glenn Gould's Shockingly Experimental Radio Documentary, The Idea…",
        "@Messofmy @damienjurado @GoldFlakePaint @boctransmission Also The Horizon Just Laughed",
        "Just had the privilege of speaking to  the very interesting &amp; indeed principled @damienjurado for the next print issue of @GoldFlakePaint that will be out in January. Hoping my suggestion of a @boctransmission collaboration happens. Dreams.",
        "cahoots",
        "@afrayn This sounds very interesting. I'm still too ill to make but look forward to hearing more",
        "@RidwanTijani4 hello, just saying hello.",
        "acts of serendipity https://t.co/tlKg36BOi2",
        "flick https://t.co/jYXNvKouTn",
        "@godwinafaith Haha",
        "can you hear the interim https://t.co/QY5sGrMjYR",
        "Just watched I, Tonya &amp; of the many things it made me think perhaps the most shallow is that I'll never see a picture of Joan Didion now &amp; not think of her as a blonde ice skating coach.",
        "both https://t.co/CP9vdzoJLE",
        "lull https://t.co/OfPhxi5o5Y",
        "circumvent https://t.co/i8KSGmTCFi",
        "@natlyon @carriecourogen @maggieserota @JoyceWhiteVance @JohnMouseMusic @simontucker1979 @hiapop @SVDD76 @stevenswift Thank you, Nat. Appreciate that &amp; would refer you back to your music &amp; experimental trash. Hope you've had a lovely day x",
        "@Lee_Ashworth_ I just heard your name on MAH and it reminded me how kind you were in your EC review. Thanks again, Merry Christmas,  &amp; have a good day",
        "@godwinafaith Was worth it. Enjoy x",
        "@godwinafaith Fröhliche Weihnachten, A! We've been up since 4.30 so I think I'm already at boxing day. Have a lovely day x",
        "peripheral https://t.co/3jWd7t56Tz",
        "@humol62 Och away. Merry Christmas too. I'm so cultured I've just been watching the Bros documentary. Much to say!",
        "@LongbarrowPress thanks, Brian. Was nice to see you both this year, hopefully see in 2019. Have a good holiday &amp; all the best with 2019 plans",
        "@JenAnneHarvey Okay, great.",
        "@JenAnneHarvey Let's sort something",
        "If you have good bus memories you can contribute to freedom of movement here https://t.co/X1B7bjSsCx",
        "@JenAnneHarvey Are you there now btw?",
        "@JenAnneHarvey I'm trying to remember the number but can't so that widens the possibility of that being true",
        "@alisterb Well you would really, or walk! I was going to work for an 7am start so you were probably crying in your kitchen",
        "Have bus drivers been banned from having the radio on is my main thought from my creative year. Also, if you were on the bus that time the sun came up over Govan in 1993 as Ordinary World was playing, did you unexpectedly lose it.",
        "surge https://t.co/P3z1ayDMlN",
        "@urbanprehisto @puretemerity @gmacg_1 @TeamBuildNBurn Good!",
        "@puretemerity Yes, we went at the summer &amp; l Ioved it. I have since requested. that @urbanprehisto @gmacg_1 employ me as their @TeamBuildNBurn writer in residence (this is a timely reminder...). Yes, hopefully she will never tell."
      ]
    }
  }
}