{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Like, we didn’t grow up as bezzie m8s or anything but yknow - a family friend nonetheless",
        "Our moms were childhood neighbours so I’ve known Simon Harris literally my whole life and I’m so damn proud of his work as minister for health. First he got my job title legally protected and then gave me bodily autonomy! #soundlad",
        "RT @NicolaSturgeon: 💚 Congratulations to @Together4yes and the people of Ireland. Compassion, justice and trust in women win the day. Joyfu…",
        "RT @SharonLeavy1: John McGuirk on TV asking the winning side to be tolerant and respectful.\n\nARE YOU JOKING ME?\n\nWe have been lied to, scre…",
        "RT @maireadm173: sun: out\neighth: repealed\nwoman: trusted\nyee: haw\n\n#RepealedThe8th",
        "RT @minisandmum: Dear No side, still have the best interests of those in the Down Syndrome Community at heart? Cos here in Galway, we’re do…",
        "I cannot endorse this more heavily. @AerLingus please x https://t.co/4psgV5J6JT",
        "RT @megsoleil_: Next mission is to reclaim the Love Both name and use it as a bisexual advocacy group",
        "RT @JuniorDoctorIE: THREAD - Donegal votes No. @ARCDonegal @Together4yes 👇🏼#RepealedTheEighth",
        "RT @MacCarronSean: Donegal is a county whose people are becoming increasingly open minded, but who are still forced to leave home to have a…",
        "RT @TarynDeVere: Who did this? I'm dying 😂😂 https://t.co/K77HgGYsnh",
        "RT @saiberbully_: I'm bawling again hahahahahahahahaha I can't believe we did it I can't believe we repealed the 8th",
        "RT @TarynDeVere: It will be months til legislation passes &amp; women are able to avail of the care they need here, but one immediate change is…",
        "RT @eoinm89: #RepealedThe8th Can we please ensure that the following people are never again given a platform to discuss any aspect of Irish…",
        "Any time I even THINK about skipping leg day I’m going to look at this picture @Simone_Biles https://t.co/jklIx6VfeF",
        "RT @TheHarryMcC: “Under the 8th amendment we said to women in crisis take the boat, or take the plane. Today we say take our hand” - @Simon…",
        "@CiaraFudgyJudgy @evanhara7 Are you doing another ted talk?",
        "RT @NWCI: Waking up, pinching ourselves, but it happened; we REPEALED THE EIGHTH! \n\nTogether for the women of Ireland, Together for Care, T…",
        "RT @sianvconway: without sounding like a big fucking downer, it's as if all the emotional baggage and the momentousness of this victory's h…",
        "RT @Caolan_Walsh: Your schools are used as shooting ranges, your police have racism embedded within them systemically and your president is…",
        "RT @ftb_bounce: And guess who's crying again 😭❤❤ https://t.co/X3J6qN8TGp",
        "RT @melissafumero: This tweet made me emotional. All the decent and humane conversations in the comments made me tear up. Love this. All my…",
        "RT @KathyDArcyCork: Important to say I think that this was not a ‘quiet’ revolution.  This was a loud, loud revolution that just wasn’t lis…",
        "RT @JackMarksj: Can RTÉ please take Katie Ascough off and replace her with one of the many many SU sabbaticals up and down the country who…",
        "RT @TarynDeVere: All the douchebags who have commented or dm'd me calling me a murderer (including a dude today) ye can all crawl back unde…",
        "RT @tonyismyname: “I’m not a Fridget, I shifted a girl. It was when I was at the Gaeltacht. No, you can’t look her up, she doesn’t have a B…",
        "RT @AilishOS: So many gals have inspired me through this campaign and applaud them all for the immense effort and time they put in ✨💕☘️ #Re…",
        "RT @AfterEightUK: We best get some more supplies to Ireland... https://t.co/FUiTDCqORA",
        "RT @Together4yes: “There was an attempt to pit women against men, rural Ireland against urban Ireland but truthfully, there is only one Ire…",
        "RT @freesafelegal: good morning all, just a quick reminder:\n\nWE REPEALED \n\nTHE FECKING\n\nEIGHTH.",
        "RT @lukeming: Balintubber Co. Roscommon box no.1 113 yes 74 no\nAs rural as you will get. Game over.\n\n#repealthe8th #TogetherForYes",
        "RT @aoiph: For the woman whose story first brought me out onto the streets for this, and for the life she should have had. \n#repealthe8th\nh…",
        "RT @Together4yes: Dublin Central tally 100% complete - 72% Yes #together4yes",
        "RT @twisteddoodles: This feels so different to the marriage referendum, not a joyful victory but an emotional one. \nThe area of abortion wi…",
        "My heart is so so so so full, the overwhelming support for yes is just..... overwhelming! I don’t have words for the relief and joy. Thank you thank you thank you to everyone who campaigned and everyone who voted yes to compassion yesterday. And a hearty fuck you to no voters x",
        "RT @rbcakn: i think at the end of the day, the lesson to be learned here is do not, under any circumstances, fuck with an irish woman",
        "RT @worldsbestda: i look at the Irish times exit poll like this https://t.co/ILoktx3svV",
        "RT @cliomeldon: Woman on the #latelate is discussing the badges. How important they were. How in demand they were. How necessary they were.…",
        "RT @Rosie_annie: I think it’s a very sad day for Ireland when people assume that Ireland doesn’t want our women to travel abroad to get vit…",
        "RT @amyhuberman: He had to take a lot of heat in this so can we send some love to @drboylan  for his compassion and reason during this. Pro…",
        "RT @Jackobeanz: Now we gotta get onto the even harder work:\nClear legislation on what can be used in political campaigning including social…",
        "RT @SarahJayBee: When can I start reporting their posters for still being up?",
        "RT @Rosie_annie: Yesterday, my dad voted yes. Today, he tasted chorizo for the first time. It’s a world of firsts, rural Ireland is catchin…",
        "RT @TarynDeVere: Really looking forward to seeing all the work love bothers are going to do now to support women with crisis pregnancies, I…",
        "RT @Together4yes: Some amazing stats: in one box in Ballinlough NS, Roscommon there was 167 Yes and 9 No. In Gaelscoil MhicAmhlaidh, Galway…",
        "RT @UnaMullally: Tally from a box in Stoneybatter: 92% Yes. #DublinCentral",
        "Being in town tonight and not one but BOTH of my repeal jumpers are still damp on the clothes horse #bittersweet #smallbitterBIGsweet",
        "RT @Antcon7062: Next time you read some think piece rubbishy guff about millennials stop and remember what happened in Ireland tonight. It…",
        "RT @IrishTimesPol: A landslide victory for Yes, far beyond any expectation https://t.co/dKIAmUqaYt",
        "RT @HBtoons: My cartoon in today's @thetimesIE for #VotingDay. #repealthe8th https://t.co/SO74IIl2qy",
        "I can’t wait to tell my 94 year old patient who couldn’t get out to vote yes that we did it 😭❤️",
        "RT @edelkennedy: I hope these two fabulous ladies don’t have to protest this bollixology in another 34 years.\n\n#Repeal #hometovote #repealt…",
        "RT @colettebrowne: I need drink - went to the polling centre and they couldn’t find me so I burst into tears when I thought I couldn’t vote…",
        "RT @CaitFU: Women of Northern Ireland, thank you for all your support. We’ll be here for you too 💪🏻 #Together4Yes",
        "RT @meadhbhoconnor_: If you voted no, please be aware that I have no interest in being friends with you. Don’t try and be my friend after t…",
        "RT @ConorMurray_18: 6 (male) no campaigners confronted my (female) manager when she was walking home after work and shoved a vote no sticke…",
        "RT @newschambers: Peter Boylan: This is a watershed moment... this is due to the bravery of Irish women who told their story.\n#8thRef https…",
        "RT @Together4yes: 100% boxes opened in Galway East and we are at 61% #together4yes",
        "RT @Together4yes: Numbers coming in quickly here but the latest overall figures for the country - 850,000 votes tallied (~40%) - 67.53% YES…",
        "RT @KieronPierson: When you look at the Irish Times exit poll by age group, it tells quite a story: \n\n87% yes 18-25-year-olds\n83% yes 25-34…",
        "RT @cooper_m: WTF? https://t.co/z6eD1vIUP7",
        "RT @RebeccahLouise: The pope still has to come here after this hahahaha",
        "RT @hankgreen: Have you ever noticed how people who are very cool and right about some things are also wrong about other things? It's almos…",
        "So so so hopeful for a positive outcome today - exit polls are exciting but my blood pressure won’t return to normal until our win is confirmed!",
        "RT @KentoCCFC: That’s for telling Boylan to go back to school\n\nThat’s for saying that mental health has no evidence\n\nThat’s for Savita\n\nTha…",
        "RT @SimonHarrisTD: 😀 will sleep tonight in the hope of waking up to a country that is more compassionate, more caring and more respectful.…",
        "RT @EvaWiseman: Yes! I’m pro-abortion in the same way I’m pro-heart surgery and other similarly uncomfortable procedures that save lives. W…",
        "@MrSilver98 @cgpgrey He’s an Irish citizen though! Maybe a postal vote or #hometovote ❤️",
        "RT @PrayForPatrick: further proof that ryan tubridy is massively out of touch believing this was a civilised campaign by the no side.\n\never…",
        "RT @gogreen18: yassss IRELAND!!!! 💚🍀 this makes my wee heart sing. abortion bans are archaic, unjust, and dangerous. congrats on a huge vic…",
        "RT @humansofthesesh: exit polls show yes winning at 68% \n\ncautiously optimistic\ncautiously \ncauti\nca\ncans\ncans cans cans \nloads of cans",
        "RT @ElizabethAF: The Abroad For Yes group on FB is one of the best things to come from this referendum campaign, so many Irish citizens abr…",
        "RT @roflcopterftw: I honestly wish I could thank everyone who campaigned and fought tirelessly to #RepealThe8th, each and every one of you.…",
        "RT @Nigella_Lawson: Find the pictures and videos of women arriving in Ireland to vote unutterably moving #RepealTheEighth",
        "RT @TarynDeVere: MASSIVE thanks to everyone who campaigned against the 8th in 83 &amp; especially those who never stopped fighting to have it r…",
        "RT @campaignforleo: Thank you to everyone who voted today. Democracy in action. It’s looking like we will make history tomorrow.... #Togeth…",
        "RT @busher18: Thank you to every woman who voiced the worst experience of her life so we wouldn't have to endure the same #TogetherForYes",
        "RT @moranjustin: If that exit poll is true a gang of young women in black jumpers with clipboards and leaflets just kicked the absolute sno…",
        "RT @Anneanswers: If people can travel thousands of miles to mark the X for ‘yes’ you can put down your pint and walk to the polling station…",
        "RT @lexcanroar: I never trust an exit poll BUT I DARE TO DREAM #RepealThe8th https://t.co/vUGMJKp74Z",
        "@cgpgrey Did you vote today? #8thref",
        "RT @UnaMullally: Irish Times poll puts Dublin at 77% Yes. All you canvassers, all you Dubs, you showed up. I love my city. LEGENDS.",
        "RT @UnaMullally: Gwan the young wans and young fellas. Breathe this in. Own it. Embrace it. https://t.co/Y3dGRqHiem",
        "RT @SueKirk: In fairness, if you are single and looking for a man, asking ‘How did you vote in the referendum on the 8th?’ will cut out a L…",
        "RT @repeal_shield: Seriously, don't ruin our buzz people, work -&gt; poll -&gt; pub. THAT ORDER. \n\n#8thref\n#repealthe8th \n#Together4Yes https://t…",
        "RT @TarynDeVere: A loveboater tried to give me a leaflet at the spire today. \"Please vote no\", she said in the most desperate, pleading, de…",
        "RT @UnaMullally: DUBLIN there is 2 hours to vote. Our turnout is not what it should be. Use your fucking vote. We are a city that challenge…",
        "RT @Rosie_annie: Whatever the outcome, I’m hopeful that all the canvassing and speaking, especially by those who have suffered with crisis…",
        "RT @UnaMullally: Women are fucking amazing.\n\nSee you in the morning for the count, you legends.",
        "RT @AmyRobinson226: All I’m going to say is; to my potential (currently non existent) future husband, if I find out in years to come you di…",
        "RT @peterodwyer1: “I have no doubt whatever that, when the iceberg melts Ireland will become an exceedingly tolerant country.” - W.B. Yeats…",
        "Trying not to cry at national finals today. I was so worried and now I’m so relieved. https://t.co/sZyOy3WUap",
        "RT @bumblebrid: Tomorrow I will cast one of the most important votes of my life. Finally allowing myself to shed some tears, process my emo…",
        "RT @NWCI: Today is the day for repealing the 8th, generations of women have campaigned for today, let’s make it happen. #Together2Vote http…",
        "@Emmzy_ Amazing ❤️❤️❤️ hopefully you get out on time. Lucy is hoping to  run out of work on time to vote on time tonight too!",
        "RT @IrishTimes: Turnout in #8thRef rises to 50% in parts of the country\nhttps://t.co/O1XsnbPAbM",
        "RT @russellcrowe: I have two beautiful sons . I wasnt lucky enough to have a daughter. If I had, I’d wish her to have courage like yours.\nN…",
        "RT @DjDorgo: If you vote no in this referendum you are denying women’s rights. The government will not remake this vote with “stricter circ…",
        "RT @dublin_girlo: Eat, Sleep, Rave, Repeal.",
        "RT @dublin_girlo: My nerves are gone."
      ]
    }
  }
}