{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ashleeyywatt123 no I'm talking about the cricket game... Of course I'm talking about the leafs game",
        "@ashleeyywatt123 get home and get ready for game 1!!!!!!",
        "@bensanity_15 fair enough",
        "@bensanity_15 your pick to win the Cup? first round match ups are determined. An don't say you dunno cuz I know u watch the score and tsn",
        "@vmorra best of luck to you. I know the Leafs and myself will sure need it",
        "Why oh why do we have to play Boston in the first round -_-",
        "@tstotips he's runnin on IOS and has an IPhone 4S",
        "@TSTOTips his game is there any solution to this? He deleted and reinstalled any help would be much appreciated :)",
        "@TSTOTips hello, my brother got the is this your prompt for his game and he followed the instructions from your blog but it still reset",
        "@tylertelford congrats on makin it in btw. I'm glad Det made it 22 fuck Columbus",
        "@tylertelford yea if Ott wins in reg or OT then Mtl has the tiebreaker over Boston so we need Boston to win",
        "@tylertelford Boston actually has to beat Ottawa...",
        "@bensanity_15 yo, Chi-Town has it done",
        "@amanda_bykiv111 @ashleeyywatt123 lol",
        "@ashleeyywatt123 I told you a million times. Cochran is gonna win",
        "@Chellatamby91 oh yes they will",
        "@Chellatamby91 Chicago has the west tho",
        "@Chellatamby91 @sanjosesharks why does this nonsense matter? The @MapleLeafs are in the playoffs",
        "@tylertelford happy birthday man, hopefully Detroit makes it 22",
        "@bensanity_15 goodlife downstairs",
        "Signed up for #Leafs last minute club! Want me some playoffhackey tickets! #GoLeafsGo @Bozie42",
        "@hilarylocks you couldn't reach a piñata come on now",
        "RT @Bozie42: #playoffhackey #boomboom",
        "GO LEAFS GO! back in the hunt boom!",
        "@Chellatamby91 false rumor!",
        "RT @geoffjohns: In case you missed it!!! http://t.co/UzITXYC7K0",
        "@rogerrdunn @raymondraws @unkleko Raymond with toast and jam",
        "@rogerrdunn @raymondraws @unkleko will you crack them open and whack them?",
        "@Raymondraws @rogerrdunn @unkleko  no you get most if my eggs",
        "@ashleeyywatt123 shut the hell up. And where's my thank you for making your room beautiful?",
        "@Raymondraws @rogerrdunn where the fuck are my eggs? All distribution and no consumption",
        "@Chellatamby91 it's actually pretty sick on tv",
        "@Chellatamby91 lmao!!!",
        "@Chellatamby91 no my uncles buddy recorded it",
        "@Chellatamby91 I'm watching mania on this fine Friday night",
        "Just thinkin bout the possibility of the Leafs playing Montreal in the first round 💪 #TeamBringIt",
        "@Chellatamby91 ill remember this post",
        "@amanda_bykiv111 those scrubs better be paying you",
        "RT @TheRock: Rollin out of bed. AM cardio on an empty stomach. Lets do 40min steady state w/ average heart rate of 135-150. Don't forget to…",
        "Chicago!!!!!!!!!!!!!!!!!!!!!!!!",
        "RT @espnSteveLevy: Jagr might retire during the intermission if this goes to a 4th OT",
        "@NikoKetsilis I watched the Sony press conference that's crazy your there. Hope your havin a good time!",
        "@bensanity_15 bout time",
        "@beareum I dunno if you'll remember but that reminds me of Michelangelo from the first turtles movie",
        "@hilarylocks losing it lol",
        "@ashleeyywatt123 happy birthday!",
        "@amanda_bykiv111 @ashleeyywatt123 who me?",
        "@justina_barton it was nice to see you girls the other day btw, sorry again I was really hungover and fucked up",
        "@justina_barton oh tru, who's all going?",
        "@justina_barton what happened to niagara?",
        "Can't wait to get off work, feelin like a Milton night tonight",
        "Never drinking a whole bottle of crown again.. Horrible day",
        "RT @CMPunk: I'm going straight back to LA to punch the kings mascot in the dick!  Here we come !!!!",
        "RT @CMPunk: LETS GO!!!!!! @NHLBlackhawks",
        "@amanda_bykiv111 not sure yet. Sometime this week",
        "@amanda_bykiv111 @liljodibrown @elevenpastone yuss life moved on...",
        "@alana_macdonald well that sucks balls how's you doin",
        "All day all night Iv dreamed and wondered when my love @alana_macdonald was gonna tweet me back",
        "@amanda_bykiv111 @liljodibrown @elevenpastone my apologies 😏",
        "@amanda_bykiv111 @liljodibrown you should put me over when I tweet you, I'm more verified than 10 past 1",
        "@hilarylocks it's capital J to you",
        "@amanda_bykiv111 @liljodibrown omfg really!!!???",
        "@ashleeyywatt123 lazy fuck",
        "@ShawnMichaels is #MrSnickers an honorary member of DX?",
        "@hilarylocks LOSERS laugh at their own jks 😝",
        "@alana_macdonald sounds le wonderful",
        "@tylertelford got your back",
        "@tylertelford relax yourself son, your worries can't possibly be that bad. Enjoy your life don't mope ova it",
        "RT @Avalanche: \"It will be our goal to work together to compete for a Stanley Cup.\" - Patrick Roy, #Avs Head Coach. #GoAvsGo http://t.co/fo…",
        "RT @GregCapullo: Tell ya what. Gonna raise done glass in the pubs of Ireland",
        "@VinceMcMahon good thing H is taking over soon then",
        "@vanessa_orz @hilarylocks :)",
        "@hilarylocks will do! Talk to you soon &lt;3 tell Vanessa I miss her sorry ass too",
        "@hilarylocks great :) ready to conquer summer lol and my new job is awesome. Good environment",
        "@hilarylocks damn I gotta find em online then I'm crazy and won't watch unless its from the beginning. I miss you too :( how ya been",
        "@hilarylocks yo is that show any good? Iv been meanin to check it out..as well as the bates motel",
        "I got my mind on my money, and my money on my mind. Fuck yea",
        "@amanda_bykiv111 ohh I see",
        "RT @theScore: Watching game 7 in the Stanley Cup playoffs may be hazardous to your TV. http://t.co/WKDtRowmKv",
        "@amanda_bykiv111 you left?",
        "@CMPunk since your healing your war wounds for the foreseeable future you should come to #FanExpoCanada would love to chat about comics w/u",
        "What happened to an innocent man in Tim Bosma was just wrong. My prayers are with your family and young daughter right now.",
        "RT @amanda_bykiv111: #riptimbosma this is sickening and I am keeping his family and friends and anyone who was affected by this in my thoug…",
        "RT @Bozie42: Thanks leafs nation for a very memorable year. Just the beginning of many good things to come around here!  Thanks for the sup…",
        "@hilarylocks x2 and split a hash brown and toss it in each one and you got the breakfast of champions",
        "@tylertelford lol",
        "@tylertelford are you new to mdv?",
        "@ReneeYoungWWE glad to see you made in #WWE sat behind you and the boys from the score in Miami for 28",
        "@Sarahjcourte lol well said",
        "@amanda_bykiv111 I hope your not mad about me chiming in yesterday I just care about you and want you to make the right decisions",
        "@amanda_bykiv111 I'm always chill lol",
        "@amanda_bykiv111 1. I fell asleep 2. I had to work at 9am 3. You didn't have to work till 12 and 4. You always stay up late",
        "RT @the_ironsheik: Respect to the boy who die on the Glee. I never respect that fucking show but still feel bad for his family god bless hi…",
        "@ashleeyywatt123 been there done that",
        "Worked yesterday work today work tomorrow work Monday work everyday #noweekend #ilikemoneymore",
        "@thomasinaysmith what about you?",
        "@thomasinaysmith dietary aid in food services",
        "@thomasinaysmith hospital in Brampton",
        "You see it's leaders and there's followers\nBut I'd rather be a dick than a swallower",
        "One last announcement\nNo sports bra, let's keep it bouncin"
      ]
    }
  }
}