{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CBCVancouver: Have a memoir or essay you'd like to share? The @CBC 2018 Nonfiction prize is open for submissions. ✍️✍️\nhttps://t.co/j2S…",
        "Resto chill. https://t.co/45TC48MenY",
        "RT @barstoolsports: We found the best athlete at the Olympics https://t.co/km1ndhJAnC",
        "RT @BannockHammock: I was the only native kid in my advanced math class. First test came along and I got 105% on it (I got the bonus q righ…",
        "Road trip. https://t.co/n8az8lxCYh",
        "Awesome job by all of them. Incredible to see McMorris competing at this level. https://t.co/QoYipl9FSv",
        "Terrific spot. | Good Odds | Toyota https://t.co/dDcUjkd4z6",
        "I like to go up to strangers in the gym who are warming up with really light weights and shout, “You got it! Come on! All you,man — ALL YOU!”",
        "@Planta Nearly thousands.",
        "@Planta Thousand of podcasts.",
        "Magnificent Concupiscence is the name of my new band.",
        "AKA \"Tiger\" Williams... https://t.co/8hUPtwXc5e",
        "This happens a lot -- cark my words... https://t.co/wSkpLRxkTR",
        "@benfowlkesMMA My son got seasick on a camel in India. Not exactly a smooth ride.",
        "She’s getting better at finding good hiding spots... https://t.co/O0DqtTr4Fm",
        "Oh, I watched #TheBigSick. Thought it was a sweet story. Could watch Holly Hunter all day...",
        "Nobody side-to-sides out of a war zone and shuffles into K-Pop quite like @JeffSempleGN. https://t.co/kbc2n7kpiM",
        "Alberta, We Need to Talk  via @TheTyee https://t.co/P05TpjZ1Oy",
        "Good thread. https://t.co/V4UtnN6FNs",
        "RT @mattdpearce: The Los Angeles Times' new owner, Patrick Soon-Shiong, just sent his first letter to our newsroom: https://t.co/KwD5J92e4t",
        "RT @MikeHudema: BAM! France decrees all new rooftops must be covered in plants or #solar panels: https://t.co/3UdvOYrI24 Why are we talking…",
        "Three months without booze tomorrow. Everything is fine.",
        "@benfowlkesMMA Give me 12 beers beforehand and I’m in...",
        "I really admire people who can sing, dance and act. Probably because I can do none of these things.",
        "Here’s hoping Dawna downs a glass of BC red tonight. https://t.co/paWBqefzlG",
        "I’d be pro-pipeline if it carried wine and led straight into my mouth. #ableg #BCwines #bcpoli",
        "@SuzyPatrick @BACTouring Well, it was great while it lasted. Had to leave the show at intermission to go get baby — but the first act was terrific. #babysteps",
        "I wrote about Vancouver arts for more than a decade — and always tried my best to shine a light on local stuff. Arts coverage is disappearing, and so are the spaces — so #SaveTheRio, yo.",
        "That’s the spirit... https://t.co/x984W4Kklm",
        "I’m with @SuzyPatrick @BACTouring’s Motown the Musical. It’s our first night out together in 13 months. #babyfree",
        "That's how you end a newscast... https://t.co/bJYojXPbCd",
        ".@GlobalNational’s @DFriesenGlobal ends tonight’s newscast with a crunch. #Doritos #ladychips https://t.co/SH7hWKEr8D",
        "Here is a photo of my son eating ice cream. https://t.co/LYxySUcD1K",
        "This will be Chan's 23rd Olympics. https://t.co/1EpOYTOtSp",
        "Guess it'll be easier to find parking in the summer. | Pay parking coming to Spanish Banks  https://t.co/Ufs19XETqq",
        "First I quit drinking, then Alberta bans BC wine. Tough times for BCLD.",
        "But seriously -- how awesome was that?",
        "It's not a Space X launch -- it's a Tide ad. #TideAd #SpaceX #spacexlaunch",
        "Yeah she did. | Girl Scout sells 300 boxes of cookies outside a California marijuana dispensary https://t.co/F4uEODAjaI",
        "@shanelpratap I think the Tide campaign was better. Let's fight.",
        "Oof. https://t.co/25uUwlmcjg",
        "Nice. https://t.co/9gKyFay999",
        "Apparently Justin Timberlake did not unite America.",
        "RT @smonkyou: TLDR: the dude who gets the cash was cool with the spot https://t.co/J7UFdULuqT",
        "Sweet burn. https://t.co/hoxqfoNoyg",
        "TROOPER ALERT: Since starting daycare on January 8th, Dylan has had two colds, a brutal cough, an ear infection and pink eye (in both eyes). Still cute though! https://t.co/iyPElqB06b",
        "@edgarseeya I'm gonna have to side with me on this.",
        "The only thing Tide could've done better is have Timberlake say, \"Nope -- it's a Tide ad!\" at the end of his set. #SuperBowl",
        "Tide spent $60,000,000,000,000 on this #SuperBowl campaign.",
        "Lighten up, ya old bag. https://t.co/B4q30nuT7p",
        "If it makes you feel better, I heard Justin Timberlake isn't good at Scrabble. #SuperBowl",
        "So far worst play of the game goes to the team that conceptualized that @Dodge ad. #superbowl",
        "Built to serve? GTFO.",
        "So, so good. https://t.co/RZ96iMkgjY",
        "Brilliant Tide ad.",
        "Calling plays. #SuperBowl https://t.co/EQKSPvQNpY",
        "Terrific tale. | The search for Jackie Wallace https://t.co/ixNqKsoGVm",
        "RT @SuzyPatrick: Beautiful Vancouver ❤️ https://t.co/tNdwTxDOuy",
        "Netflix’s Dirty Money Trump episode is an excellent look at Trump the con artist. Worth a watch.",
        "I’d be pissed, too. https://t.co/txWyoIYHzN",
        "@rory_macdonald It’s not too late for you.",
        "Emailed my dad a story, got this back. Gotta love him  —- even at 82, always an editor...\n\n“Pretty good; had never heard of this.\n\n“Almost stopped reading right away with the disclosure that contemporary journalists \"raised their glasses  into the air ...\"",
        "Dylan does not approve this message. https://t.co/u4taZUdlRt",
        "Brutal story, well told. | I’m the Wife of a Former N.F.L. Player. Football Destroyed His Mind. https://t.co/gT5uSnDd6I",
        "I think the sheriffs should have moved a lot slower when that dad tried to attack Larry Nassar. At least let him land a few hard shots.",
        "Hiking isn't for everybody.\n\nhttps://t.co/5q4SjVreED",
        "Powerful. | Field of Vision - Concussion Protocol https://t.co/bpgkqwdMRR via @YouTube",
        "RT @AlastairMcA30: For an assignment, I asked some of my terminal paediatric palliative care patients what they had enjoyed in life, and wh…",
        "So many gems in David Sedaris’ Theft by Finding... https://t.co/RYiuNvjXJV",
        "RT @AMCMBChiefs: Our letter to the @globeandmail editor regarding the headline about #TinaFontaine. https://t.co/bz5kgv6r9T",
        "https://t.co/VY8FYdqWEt",
        "A thoughtful piece. | My Woody Allen Problem https://t.co/ATPwcPx1gA",
        "Writing Tips:\n\n1) Stay off the Internet\n\n-30-\n\n#writingtips #amwriting",
        "At my first Canucks game in ages. Not drinking and ordered a vegan tofu thing. I’ve become everything I hated in the 90s. (@SuzyPatrick) https://t.co/TllACjDOL5",
        "@SusanLazaruk I got that today, too.",
        "Roeper dope. https://t.co/C9NNlxP5xV",
        "Not a big Scott Baio fan but I'd totally watch Charles Is Charged. | Nicole Eggert Details Alleged Scott Baio Sexual Abuse...\n\nhttps://t.co/KxHwlSOxRA via @variety",
        "@tylerjhard Not unheard of — still terrible.",
        "Nine-year-old son appears with chess set.\n\nSON: “Do you want to play chess?”\n\nME: “Sure.”\n\nSON: “Great. I’ll go easy on you.”\n\nI laugh. Son proceeds to destroy me.",
        "If you’re wondering if parenting is hard, today my son asked me if olden-day pirates preferred tea or coffee.",
        "Cool story, bro. https://t.co/pRMXZP8CPk",
        "RT @ajchavar: National Geographic investigated Deputy Director of Photography Patrick Witty for sexual misconduct. He left, quietly, but wo…",
        "@CFLinHalifax You’re being deliberately obtuse.",
        "You want to name a sports franchise after a disaster that killed 2000 people? https://t.co/ag9Zve3x5r",
        "St-St-Studio. Downtown #Vancouver on a ☔️ Sunday night. #Photography #Neon #exploreBC #Photo https://t.co/wSYpTabtE3",
        "Me leaving the house every day. https://t.co/lS2ArJgt0s",
        "@flematic @Spartacus_Gym I worked out there in the 90s. Guessing it looks the same.",
        "@dust1551 Thx — will look for it today!",
        "Trying to be more positive on and offline so, instead of posting another lazy #IKEA joke, I'm reposting this story on teenaged explorer Jade Hameister. #girlpower https://t.co/5ZxNmdZLtR",
        "Crap: I forgot about the #ConanHaiti thingy last night. Assuming they'll post entire show at some point....",
        "Here's the trailer. https://t.co/87r4I6lX0c",
        "More people should be talking about this badass teenaged girl who has now successfully skied to both poles. Not only that, she served up a succulent side of sass to her haters when she completed her latest expedition.\n\nhttps://t.co/IXtSpzKzne",
        "I hope they throw the perpetrators ... in the can. https://t.co/IloUjbFJ6J",
        "This show is brilliant. https://t.co/bwcx1jZbwQ",
        "They might want to wait until the case gets ... cold. https://t.co/V0pbBA50kF",
        "Two words: Comrade Detective.",
        "Walked down to the #beach while my son was in karate. #Longexposure of downtown #vancouver from Kitsilano. #photography #ExploreBC #photooftheday https://t.co/r94Ab9xHW1",
        "This is a verry simple thing. https://t.co/iUhcUv342U",
        "If you talk to me today I will tell you that I’m sick because whining about it somehow makes me feel a little better.",
        "Imagine having to look yourself in the mirror after writing this line. https://t.co/RSk8W8u8Ov"
      ]
    }
  }
}