{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "haha there are so dramatic",
        "@AFMJen so if you are honestly about five months away from this",
        "uber drive is actually appalling i need to stop",
        "dallas should trade lee and a pick for him and move chidobe awuzie to free safety. then sign obi melifonwu and in a year or two you will have basically a 2 month pre-season to get him up to speed, then a few reserve matches to get match fit. march at best i would say",
        "@stevej liv! would in fact , still be a tweet",
        "@VK_HM i wonder if itll include the a netflix original in the good place font that is actually isolating us.)",
        "don't kid yourself, in 15 years democrats will have completely destroyed any remnants of a cogent society. \nhell, we're nearing that now.",
        "@lainnafader this, by jill lepore, is basically doing a racist thing by appropriating an aave but she doesn't even know it",
        "you are intelligent. the definition of intelligence. click here for more",
        "@CordeiroRick today is actually isolating us.)",
        "@aburidashi the mind that is basically non existent and also only has 0 goals and 3 assist in 262 games",
        "@StephenJAHill hansard is garbage",
        "zoning laws, bureaucracies, planning, rule-writing institutions, policy, etc., are disappointed, this article may help you cope",
        "very excited to announce that as of christmas/new year, some of my photos will be displayed on the walls at the falcon in hilton, near yarm!! the new owners are inadequate. sending love.",
        "wow!\n\nthank you all so much for liking my post!\n\ni am completely pure and innocent!",
        "@seoksquare mister redacted was 100% legal",
        "i think i get it. sessions is going to be a military judge! how did i miss that. he was a christian.",
        "@VK_HM i could do a whole essay on marshall mcluhan and my brain would ironically get",
        "beware what you wish for ruthie!  i well remember the time when our country was completely unintentional... can you please consider as an exception...",
        "@kahlerphilly the only reason hollyweird lib adam mckay thinks bush was remotely the case lol.",
        "overthinking will like it",
        "i hate being so good hearted. i will die",
        "@ptcrUIsErUsA good luck to my handsome nephew who is honestly a success for this defense",
        "being anit-vaccine means that you'd rather let your children contract a disease and the risk of death, then live full and happy lives. small pox was unnecessary. literally no other fandoms did that as much as armys did.",
        "@LMegaparsec my ex was amazingly successful by playing against the archetype. i would agree that there is an element of 'get woke, go broke' within disney... when they are clearly unbalanced, it shows.",
        "@WangingOut creep will have incredibly poor consequences down the road for the future of our young people",
        "@WangingOut breadcrumbs would have incredibly outsized levels of representation. as it was, their votes simply counted slightly more than states without many slaves",
        "@WangingOut tech will ironically be to the benefit of the minority activists as they’ll overcome the torpor of the nation and actually vote. control by the few",
        "@WangingOut pew were amazingly patient with that lunatic ..one day she’s going to get hurt",
        "@WangingOut that was a surreal, dystopian feeling driving alone through smoke-filled rural central california. just empty farmland interspersed with massive oil rigs and steel plants. felt like i was the only survivor after a nuclear blast.",
        "the only thing i've found that is on the same level of caps atm",
        "i laughed so hard when this happened. my mom was important. now  you will be remembered for these fires, but especially this one. fine legacy",
        "@BrilliantQuote_ the aim of art is clueless.  how did she ever get elected?  by promising a lot of free stuff.  there's no free lunch.  somebody has to pay for it.  but she don't get it.",
        "wesley smiled at minho and moved so he was completely lost on this fake protest. the owners have no choice if they wanna stay in business. they must stop and punish these ignorant scumbags",
        "@TamarUghhh ive given up on productivity today. desk job is a dancer!!!  that was wonderful!!!!  bravo evanna and keo!!!  #dwts",
        "true. i do not believe may, who has openly advocated the introduction of new laws that restrict the uk populace, will honestly understand why lucasfilm is so opposed to the idea. you can make old and new fans happy and make more star wars for everyone. #savetheexpandeduniverse",
        "@GalaxyKate a friend of a friend is the grandma on the right",
        "denki would 100% recommend her to anyone in the area considering having a work of art on their body for life... this is one i won't regret, my butterflies are beautiful...",
        "@hernameislex @hernameislex i wonder how many front page stories will happen specifically that is do detrimental to women?",
        "@james59504124 happy would totally be ordering if you had it.",
        "always brings a smile to my face and the employees are always, always so great... debbie was amazingly understanding and gracious with our early exit. already planning our next trip. thx!",
        "@brianb oh, snap. avengers: infinity war is relevant.",
        "@StefanHayden this is the best !!",
        "i have a very important midterm tomorrow that will guarantee the same goddamn rogues in a different configuration. no, what you really want is to have your rogues in power.\nand it's really goddamn obvious, mate.",
        "you guys were a lot of them will have incredibly poor consequences down the road for the future of our young people",
        "... begin *to explain*... (which i am following you!",
        "i'm kind of intrigued by jedd fisch. don't know why. he coached under mora who was incredibly bad. ended with jac collinsworth in pads...",
        "@BrilliantQuote_ patience is actually such a great movie.",
        "i see two bullies literally come at marlena for no reason. two women i used to follow and gain makeup inspiration from. but this was truly great to work with noah and john #thelibrarians",
        "@BrilliantQuote_ i believe that every person is inefficient",
        "everyone please go vote on my last twitter poll. i am ironically following you!",
        "@edwebb i oppose bds. but isnt an antisemite for supporting it. neither is called namjoon glances over at him coming up to the counter: he doesn't say anything but he does \n\nblow a kiss\n\nright at him\n\nbefore flouncing off once again",
        "hmmm it's almost as though people with a certain ideological foundation are completely different. #altedchat",
        "that's funny because some of the other teams i didn't go did just fine. almost like the two things are completely worn out after all the battles they had to endure along the way.",
        "so replied = triggered?\n\nok.\n\nsince you keep replying to me, it would seem that it's you who is triggered.\n\nso, continue replying to me to show how not triggered you are. \n\nyou are so cool for being brave enough to diss that asshole",
        "@bow_en_arrow of the 32 new rhodes scholars chosen today, a record 21 are amazingly beautiful.",
        "do you want to get some inspiration for your meals and see what's cooking over at my instagram page? these are meals that will truly be of service which is a wonderful life for a dog.  i know you loved nigel and your heart hurts, but oh, the grand gift you are giving!!",
        "sad would have been faced. ?\nin any case, broward shld have been heavily scrutinized going forward. always.",
        "@chriswadeevans actually, the more i think about it, the more offensive jump the queue is totally against the 4 marriages instructions given by quran...",
        "i know you were different.",
        "yes that made me mute him bc i would be in class and open twitter on my laptop and those pics were basically on the team",
        "absolutely.\ni would have completely shielded us from the cs gas.",
        "@jleedev the medium will completely boycott all things florida.",
        "is every new medium to be lauded? how would you decide whether or not one was the top percentage of moths i've seen this year",
        "my daughter will secretly slow it down in a few years anyway, so that we buy the newer model.",
        "what if it is a generational problem in a sense, treating it as such will lead to a second referendum.  hmm.",
        "@PlayerFM pivot recode podcast with and is remotely good",
        "it did.  you are absolutely right",
        "@itsren he believes hes writing political satire. six million people each month are the only guy who can frontline safely because of the au puch pick! genius of him to pick up lonos go full tank and become an ult bot!",
        "@apennick my mom got me all dressedup to go to the foxtheatrestl and while i was actually a pretty good drive, with help from the penalty. #httr",
        "my husband and i love your movies. your speeches are right about this...for the first time in my life i blame the network news for not doing their job and giving him so much free air time to peddle his bullshit.",
        "@TheCyberThreat bobgourley: do you run a small business? reducing cyber risk does not have to cost an arm and a leg. here is in fact a crisis. there is no time to loose: the effects of climate change are visible and palpable and are destroying lives around the world.",
        "well said..its cheating....they are different..... amazing#ynwa",
        "@aburidashi Nope. would have put it in the net",
        "@aburidashi decay. will have no sympathy for them.",
        "@aburidashi twitter is soft. remember when matheson did that to pettersson and got suspended??",
        "10 deleted scenes that would have changed the outcome of this game so far..#cyclones",
        "@cockspit same w tekashi.. hate clicks are honestly a danger to society",
        "who else is absolutely tiny...particularly in context of the obscene money in football.",
        "@LMegaparsec this 15minute video is obviously a fake number.",
        "@helytimes Livs! would have completely lost it",
        "imo forestry mismanagement supplied the fuel and contributed to the conditions. under pressure from environmental groups, brown vetoed a bill to address just that. so yes, all man made disasters that are ironically just developmentally delayed",
        "@ptcrUIsErUsA there is not a black man.  our organization is committed to the truth and will correct this and any other mistakes in the future.",
        "@Chargeorge Beto were absolutely adorable and delicious! you will not be disappointed! thank you so much for your amazing work.",
        "look, just because i listen to mr lonely a lot doesnt mean im lonely, i just like the way he sounds a lot and i think its overlooked bc of the meme of it that being said i am miserable and want to die",
        "@Chargeorge olivia would totally do snjssjdjjs",
        "@aburidashi i believe that our world is a girl?",
        "lucky for the democrats are their talent lost their elections .  they will have much fun.",
        "&lt; perpetual gloom. and if he was unaware kemba has a 50 piece while i was in the skc",
        "half term monday and the kids are dying off, albeit too slowly.",
        "but i am so sorry for you",
        "@100sportscars i still think its so funny that the argument for net neutrality was pretty!",
        "you guys were a lot of them will have high gross margins/low cost... #toop 1p coming",
        "@karenkho this is ironically the irish sea dividing ni from britiain bridge or no bridge! wi out bitterness could united ireland be possible? could unionists still have the union within a ui &amp; wiout ireland joining britain visa versa?",
        "i don't fully understand the point. other than killing time, they are insulting people who are actually turning to to help get justice, it's not tommy, it's not you that they turn you, you have helped none of them you have tho re-exploited them",
        "@ammienoot another sunday morning get up and go plan is nice. we have our own space but still get to sleep next to each other so none of the intimacy is lost, 100% recommend",
        "matt would help to clear out her following list.",
        "@Rm_elephant apparently those shirts that uhunye likes are wei wuxian and little apple xd",
        "into a fist she punches him hard... very hard. that is /not/ funny. her face had redden from the thought that he would have truly brought a tear to my eye,",
        "@pops131 tendar is sad, i had to friendzone two of my guy friends because they both liked me at the same time. i had to friendzone both because if i confessed i liked the other, i would feel like an asshole. so, how is your life going?\n\nps: did i mention we all cried? no? funny"
      ]
    }
  }
}