{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ClintSmithIII: The most remarkable thing, and the thing that should not be lost on people, is how many black people in Georgia and how…",
        "RT @KatzOnEarth: @RepMattGaetz Ah, a real-life example of what Fake News actually looks like, from a member of the United States Congress.",
        "RT @brooklynmarie: @RepMattGaetz This is despicable disinformation, whether due to fear or malice. For shame.",
        "RT @DrKillgrove: Short thread on the importance of that new Pompeii graffiti and eruption date, to follow up on this very general story I p…",
        "RT @KarenAttiah: I can’t remember the last time I was shaking with anger and grief, but here goes: \n\nJamal had threats against him. US inte…",
        "RT @nhannahjones: Like I said, the best thing that is going to come out of Edward Blum's using Asian students to try to attack affirmative…",
        "RT @RadioFreeTom: Once again, I'll part company with Ross here b/c he takes as a given that there is *content* to Trumpism when he refers t…",
        "RT @nytimes: President Trump has quietly led a fund-raising operation that far outpaces that of any sitting president before him. “Trump ha…",
        "RT @jemelehill: Herrrrreeeeeeeee’s what they think about you https://t.co/OBkYB1NxFh",
        "RT @janekleeb: Go Independent Cattlemen of Nebraskan endorse @bobkristne and it’s on their newsletter front page. Good stuff. “Ricketts lac…",
        "RT @Fahrenthold: You’ve heard of a fact-finding mission? The WH and Saudi govt have apparently launched the opposite: a joint fact-avoiding…",
        "RT @NebraskaDems: Remember, the last day to submit your Vote By Mail application is Oct. 26.\n\nMore information can be found at the NDP voti…",
        "RT @BeanPhilosopher: Dear @LidlUS \n\nMy name is Bean. I eat peanut butter and jelly English muffins for three meals a day. \n\nBack in Februar…",
        "@J1sanddungarees @TheAtlantic No!",
        "RT @PhilipRucker: NEW —&gt; Trump tries to protect Saudis amid global outrage over Khashoggi. \n\nInside Trump’s deliberations as he weighs huma…",
        "RT @NebraskaDems: A first! Nebraska’s four tribal nations -- the Ponca, the Omaha, the Santee Sioux and the Winnebago -- have jointly endor…",
        "RT @PostRoz: The @washingtonpost will be publishing a special op-ed page tomorrow featuring a Jamal Khashoggi column filed just before he d…",
        "Just donated, thanks @johnlegend for the head's up and thanks @actblue and @dailykos for your work on behalf of our democracy. \"This is what patriotism looks like!\" https://t.co/WEwJpQCBR4",
        "@anamariecox https://t.co/7h8LmNxLnV",
        "RT @KevinMKruse: And after waiting three hours in line, these voters get a chance either to vote for the man responsible for this embarrass…",
        "As @AdamSerwer has made clear, \"The Cruelty is the Point.\" https://t.co/gU1mDAK6qF https://t.co/XWBuwrnzqW",
        "RT @SamanthaJPower: The fact that the Saudis “didn’t want to” talk about the facts is to be expected. The fact that the representative of t…",
        "RT @ZoeTillman: Hello from Senate Judiciary: Recess Edition. Dems are upset Grassley scheduled a judicial noms hearing during the recess; G…",
        "When @maxboot becomes \"coffee boy.\" https://t.co/ThXFeJzDeP",
        "RT @jackmjenkins: Today in…unusual…forms of Christian nationalism. https://t.co/WbKdK1rRUh",
        "Damn, @genezubovich is a good historian and writer. https://t.co/ISc4T84XZD",
        "This is a disgusting and scary development. And it's not fringe. A majority, I'd argue, of Trump's GOP hold these views, or are at least sympathetic to them. https://t.co/6Z12Dy8fI4",
        "RT @dcdaddysWT: Then there are some things that need fixing:\n\n-racial gerrymandering \n-voter suppression \n-Citizens United \n\n\"Chief Justice…",
        "RT @GlennKesslerWP: Hey, @DaveBratVA7th, once again tonight in the debate you falsely said I gave Four Pinocchios to a @SpanbergerVA07 ad.…",
        "RT @sahilkapur: Helluva line from Arizona GOP Senate candidate Martha McSally tonight: “We cannot go back to where we were before Obamacare…",
        "RT @ellievan65: Nevada Sen. Dean Heller (R) had a woman with stage-4 cancer forcibly removed from his town hall after she asked him how Tru…",
        "RT @SarahDamaske: This can’t be retweeted enough. North Carolina publicly stated in court that the reason they stopped Sunday voting was th…",
        "RT @elizabethforma: For decades, the Saudis have bailed out @realDonaldTrump from his lousy real estate deals. Who are you really working f…",
        "RT @bobkristne: REMINDER: You are eligible to vote early in person from now until November 5! Head to your local county election commission…",
        "RT @BetoORourke: \"Inexplicably, Senator Cruz voted against the Violence Against Women Act.\" \n-Beto #TeamBeto #TexasDebate",
        "RT @KevinMKruse: Ted Cruz devotes his closing statement to painting a fear-mongering nightmare picture of all the horrors a vote for his op…",
        "RT @KevinMKruse: Yeah, if Ted Cruz actually wants to replicate JFK's tax plan and set the top rate at 65%, he should feel free to lean into…",
        "RT @TasneemN: Dennis Hof, a brothel owner who was running for the Nevada state legislature, died in his sleep at one of his brothels after…",
        "RT @AriBerman: This law in Gwinnett County GA, 2nd largest in state, has led to 1 in 10 absentee ballots being rejected so far in 2018. Rej…",
        "RT @kylegriffin1: Mitch McConnell blames entitlements, not the Republican tax cut bill, for rising deficits. https://t.co/bDa64r9ld4",
        "RT @asanderford: In the #NESen race, we peeled back the curtain on @DebFischerNE. Co-workers described her as an ally you want and an oppon…",
        "RT @AdamSerwer: Seems like a good time to remind people that the most ardent Trump supporters don’t like Trump in spite of his cruel polici…",
        "RT @PrincetonUPress: \"Smolkin’s book helps us appreciate that in Russia today, as in the Soviet Union years ago, official state faiths mask…",
        "Yes, Trump is shameless. But most of his enablers are dedicated idealogues who believe women, racial, religious, and ethnic minorities, and poor people are innately inferior. And this combination is the root of the emergence of Trumpist fascism. https://t.co/SicKHDVn3v",
        "RT @NPR: The federal deficit ballooned to $779 billion in the just-ended fiscal year — a remarkable tide of red ink for a country not mired…",
        "RT @MI_BYU: Right now on the Maxwell Institute Podcast—Historian @MaxPerryMueller talks about his book \"Race and the Making of the Mormon P…",
        "Obituary: Madelyn Linsenmeir, 1988-2018 https://t.co/3nsiMo7oQA",
        "RT @TheAtlantic: Elizabeth Warren's decision to release her DNA-test results inadvertently validates the racial essentialism of President T…",
        "This is the all-but official policy at my university. https://t.co/oZrhnQB1XX",
        "RT @jonfavs: Cool, then prove it https://t.co/NxZo46wvfJ",
        "RT @JoyAnnReid: What a phenomenal thread, telling the amazing, segregation-busting, empowering history of Sears. #USHistory #history #twitt…",
        "RT @louishyman: The catalog undid the power of the storekeeper, and by extension the landlord. Black families could buy without asking perm…",
        "RT @Sifill_LDF: It is his participation &amp; endorsement of this conduct on the Senate Judiciary Committee - conduct that abandons comity, nor…",
        "RT @Sifill_LDF: And Sasse has acquiesced to Sen. Grassley’s decision yesterday to hold votes on judicial nominees during the recess - an un…",
        "RT @brianklaas: TOGETHER, WE WILL PREVAIL is the tag line from the adapted Mussolini speech that Jim Halpert prepares for Dwight Schrute as…",
        "RT @werehist: https://t.co/zk2mGEjsaV  #OnThisDay in 1859, John Brown led his ill-fated raid on Harpers Ferry, hoping to arm rebellious sla…",
        "RT @TheRickWilson: Dear Democrats: as always, you're doing the dumbest thing you possibly can when it comes to politics: you're arguing abo…",
        "RT @MI_BYU: New episodes always drop at midnight MST for you night owls and you early morning commuters. Catch this episode about Jane Mann…",
        "@aymanndotcom Can’t wait for the new podcast. Disappointed to hear that @Slate is shutting down the series. My students love it and it’s a great way to introduce the diversity of the Muslim American experience. Thank you.",
        "RT @aymanndotcom: About a month ago, I found out @Slate is closing it's video department, and Who's Afraid was coming to an end. So for the…",
        ".@BenSasse thinks he's Amos, but he's really (priest) Amaziah. https://t.co/ta9eQ6ssPE",
        "God bless @daxshepard for being so self aware. (&amp; @mpadman brings out the best in him). Factcheck of this week's Armchair with @amyschumer is a case study of what my mom calls a \"sorry ass human trying to get along in this world\" (sincerely, the highest compliment). Props, Dax. https://t.co/NIB1kpvFHv",
        "RT @KevinMKruse: https://t.co/tigpGlppEO",
        "RT @BenMcAdams: In March 2015, Rep. Love voted for the FY16 Republican budget that would repeal Affordable Care Act, slash Pell Grants, alt…",
        "RT @MI_BYU: Tomorrow on the Maxwell Institute Podcast, historian @MaxPerryMueller joins us to talk about Jane Manning James. His book, \"Rac…",
        "RT @CharlesMBlow: Donald, your move…\n\nBarack released birth certificate\nComey released notes\nOmarosa released tapes\nWarren released DNA tes…",
        "RT @JohnJHarwood: last October: GOP Sen Corker says \"If we're adding one penny to the deficit, I’m not going to be for it.  greatest threat…",
        "RT @soledadobrien: The story of Native American disenfranchisement is on @matteroffacttv this morning. https://t.co/U6f7jOS6w3",
        "We, his constituents, try to tell him everyday. But he only come to Nebraska on game days. https://t.co/bamML5IcOw",
        "RT @NPRCodeSwitch: Sen. Elizabeth Warren released the results of a DNA test that she says provides \"strong evidence\" of her Native American…",
        "RT @jemelehill: Of all the stories to do on black voters, this is the one you pick 🤦🏾‍♀️ https://t.co/C6edhHbXZl",
        "RT @YAppelbaum: “My working assumption is that MbS was somehow personally offended by Jamal [Khashoggi] and said the equivalent of ‘Who wil…",
        "RT @CNN: Global warming will lead to substantial decreases in barley crop yields, causing beer shortages and a sharp rise in the price of a…",
        "RT @matthewjdowd: In the midst of the climate disaster facing our planet, the greatest pollution around is those pushing ignorance that the…",
        "RT @UTKreligion: Tomorrow (T 10/16), Dr. Jake Morton from Carleton College will be delivering an AIA lecture entitled, \"The Experience of A…",
        "RT @mel_leilani: Maybe I did a little mic drop about race and Mormonism when I talked to Ryan Painter at @KUTV2News about my work on #JaneA…",
        "RT @JaneRaybould: My opponent @DebFischerNE has been funded by corporate PACs and DC lobbyists but today the tens of thousands of Nebraskan…",
        "This—&gt;\n\nSuch genetic testing is the 21st-century of 19th-century craniology. https://t.co/SRqubTHhMB",
        "RT @AdamSerwer: I really hate the way the conversation about Warren seems to reify the idea that “race” as it is popularly understood is sc…",
        "RT @lauriegnyt: A young Christian candidate, a Democrat, is slandered in Republican attack ads as a Muslim terrorist sympathizer. Similar a…",
        "RT @Zac_Petkanas: I look forward to Donald Trump calling out this disrespect for our national anthem.\n\nOh wait...it's a white dude and not…",
        "RT @Fire_Ted_Cruz: Hey @WhiteCastle: Did you know @TedCruz loves your little burgers? What's up with that? 🍔🍔🍔 #ComeOnTed #FireTedCruz #TXS…",
        "Also, check out Rev. Dr. @jonathanlwalton’s kicks. https://t.co/0XOIneLQpL",
        "RT @shannonrwatts: If you’re a hacker, killer or lobbyist, Donald Trump will find a way to give you cover. https://t.co/uzMWUx5oqw",
        "RT @billmckibben: One of the most important races in the country--a real chance to stand up to the arrogant power of Big Oil, which thinks…",
        "RT @Evan_McMullin: This issue deserves far more attention. Stifling protest is a step taken by most aspiring authoritarians. As opposition…",
        "RT @KirstenPowers: Black men died fighting in those wars too, so don't forget to give Black men credit for your freedom. \n\nAlso don't forge…",
        "RT @maggieNYT: A recognition that Trump attacks, if left unaddressed, seep into the political ground water https://t.co/92tpgsf2kh",
        "RT @jmartNYT: Warren didn’t just do a DNA test - she went home to Okla to put her conservative-leaning family on camera and have em push ba…",
        "RT @KirstenPowers: Donald Trump explicitly endorsing the use of gulags, starvation, slave labor and public executions.\n\n\"Let it be whatever…",
        "RT @brianklaas: The president is explicitly saying that inflicting enormous amounts of lasting trauma on innocent toddlers and young childr…",
        "RT @SRuhle: How about this timing...\n@SenWarren takes a deep dive into her ancestry \nWill Kevin McCarthy’s in-laws do the same as questions…",
        "RT @PoliticsWolf: Democrats are virtually assured of winning the House popular vote, but their chance of a majority of seats still isn't gu…",
        "RT @kylegriffin1: Trump on mimicking Christine Blasey Ford: \"It doesn't matter. We won.\" (via CBS) https://t.co/lDxuWixA6U",
        "RT @mirandayaver: .@BenSasse helped deny Garland a hearing &amp; vote. He voted for Kavanaugh despite limited review of govt records &amp; untruthf…",
        "RT @SeanMcElwee: Senator Merkley has a bill that would set us on a path to 100% renewable by 2045. It’s nowhere near ambitious enough but F…",
        "RT @ezralevin: Seriously - when Dems get power they should enact national automatic voter registration and make voting day a national holid…",
        "RT @AstorAaron: Your regular reminder that Donald Trump is not, in fact, loyal to the United States or its values and interests. https://t.…",
        "RT @60Minutes: Lesley Stahl on Kim Jong Un: \"He presides over a cruel kingdom of repression, gulags, starvation…slave labor, public executi…",
        "RT @Alyssa_Milano: Georgia Voters: Here’s How to Legally Vote Even if You’re on Brian Kemp’s Can’t-Vote List https://t.co/uNZvG3a5fe"
      ]
    }
  }
}