{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @faye_luke: @maaxiavs Thats because it is zac efron.. https://t.co/BqVuOmeQCb",
        "RT @adam_cook2014: My professor handed back our 3 page film essays to my surprise I got a C after class I asked her why  “you were supposed…",
        "RT @Mikel_Jollett: In Alabama today, confirmed reports of:\n\n▪️ACTIVE voters listed as INACTIVE\n▪️Police intimidation at polls\n▪️Long lines…",
        "RT @joannatraynor: A gif has never been so relatable https://t.co/v25eidOdNf",
        "RT @islaascott: My gran is 94 and one of her favourite things to complain about is that she's always bored now because all her friends are…",
        "RT @verge: A turtle-specific herpes outbreak in the Great Barrier Reef might be linked to pollution https://t.co/XBHuyK5nk4 https://t.co/UO…",
        "RT @naomismallsduh: I could be wearing flip flops and you’d never know. Jk I love myself. https://t.co/N7WIvv23vi",
        "RT @norm: You can also send these to yourself.",
        "RT @1lilvince: I’m sorry but y’all ugly as shit....and that bitch in the last pic look like she slobbers on herself. https://t.co/vA058vmB7A",
        "RT @Y2SHAF: the weather in the UK will have you dressing up for 4 different seasons just to cross the road https://t.co/xHWLoNJy2B",
        "RT @louistheroux: Wooden ships on the water very free! https://t.co/JnFg6Mw7e0",
        "RT @dannalee____: came into this yr thinking i lost my mum thinking she wasnt going to be here for much longer she wasnt herself and we tho…",
        "RT @JoeH_96: Anyone else's Mum share pictures of missing dogs on Facebook from California like it's gonna be strolling about Halton Tesco c…",
        "RT @MiguelB_94: At this point, you gotta throw away your parents. https://t.co/9njvfDzXdY",
        "RT @_cameronmoir: It’s obviously Troy Bolton ya fucken mongos https://t.co/9tRpzjVNr5",
        "RT @WaelYaman: A Palestinian child says it all to an Israeli soldier: \"You are a terrorist and the world is with us\"! #Jerusalem #Palestine…",
        "RT @scxrly: Goes from \"You're so beautiful\" to fine fuck you ugly slag 😂😭 https://t.co/dJjdhONkRR",
        "RT @DanielHewittITV: Primary schools with washing machines to wash children's uniforms, where teachers charge parents phones who have no el…",
        "RT @catreynoldsnyc: MALE REINDEER LOSE THEIR ANTLERS IN WINTER AND FEMALES DON'T THEREFORE SANTA'S SLEIGH IS ACTUALLY PULLED BY A TEAM OF S…",
        "RT @lavenderhoneyy: photos i took for my zine about first kisses 💋 https://t.co/edqojyZdSn",
        "RT @sophxthompson: I've spent over £27,000 and done 3 years at university and I'm doing my final project about my dog. You can't make this…",
        "RT @patty_mouth15: If you don’t instagram a bikini pic in December saying how much you’d rather be on a beach than studying for finals how…",
        "RT @LiamN96_: The choice of films on Netflix is fuckin baws man",
        "RT @hanamurray3: Guys that start insulting u because you’ve pied them are fuckin weirdos man",
        "RT @RealMarkDallas: Temperature is currently -3 and will get colder.\n\nIf you're in Glasgow &amp; see someone sleeping rough, call this number:…",
        "RT @bodyposipanda_: Today I found out that in Switzerland it's illegal to have just one guinea pig because they get too lonely and need a f…",
        "RT @JoeeCambo: My dad’s mate overslept his alarm and had to get on a flight within an hour so he shoved all the clothes on his bed into his…",
        "RT @atombomblucy: I know all my mutuals ignore my vegan shit, and yall have every right to do so, but I'm begging you. Animal Agriculture i…",
        "RT @mim_monk: In a world where terrible things happen to lovely people, let’s take a minute to appreciate that Dame Judi Dench had a Colin…",
        "RT @maaxiavs: he looks more like zac efron than zac efron looks like zac efron https://t.co/VUXqGkqBbA",
        "RT @bloody_osiris: Everytime I’m with her vs Everytime she leaves me https://t.co/SDEu1MvHRx",
        "@BIUK @jackfeedfish",
        "RT @brysontiller: finally, someone i can eat cereal with everyday https://t.co/tmcr1F5C6G",
        "RT @Alex7Moorefield: If your girlfriend is called Precious and is on the train to Stansted airport, she's closing Coffee Hut early because…",
        "RT @itvanglia: This wonderful video of bells ringing over a snowy Cambridge was shot by @GreatStMarys church - if it doesn't make you feel…",
        "RT @bellejorden: Mac have never sold brush sets except at Christmas. Their Christmas brush sets are around £45. Artis and Kevyn Acoin are l…",
        "RT @suburbantwink: a man died the other day because he was 50$ short of being able to afford his insulin and this is what y’all are doing w…",
        "RT @goldengateblond: The 13th abolished slavery.\nThe 15th gave all races the vote.\nThe 19th gave women the vote.\nThe 24th abolished poll ta…",
        "RT @beethomas233: I must have been fucking clever when I was a baby cus i learn the whole English language. Cleverest thing I've ever done…",
        "RT @WRlTERINTHEDARK: reduce your carbon footprint! recycle! go vegan! if you can’t go vegan, go vegetarian. if you can’t go vegetarian, cut…",
        "RT @m3dusa_: sorry hi sorry yeah hi can I sorry I just need to can I just squeeze sorry hi yeah I just need to squeeze past there sorry tha…",
        "RT @zachbraff: I told Peter Mayhew (aka Chewbacca) he had the biggest hands I’d ever seen. Then this happened. https://t.co/qjvLjpjneJ",
        "RT @GlennHowerton: Yeah guys, they took Sunny off of Netflix. A real kick in the dick. Hopefully we’ll be back. It’s out of my hands though…",
        "RT @AHdoingthings: Anne Hathaway, Sandra Bullock, Cate Blanchett, Sarah Paulson, Rihanna, Helena Bonham Carter, Mindy Kaling and Awkwafina…",
        "RT @DUALIPA: The bags under my eyes are bigger than my boobs but it’s snowing outside so all is well and i’m looking forward to today. The…",
        "RT @BuckSexton: The video clearly shows a cop murdering a terrified young man who was complying with orders. \nOfficer Brasilsford should sp…",
        "RT @Goudie15: Just found out pickles are just cucumbers shrunk in vinegar??! A thought it was an actual proper vegetable. Dae cunts know th…",
        "CHRISTMASSY FEEEEELSSS MMMMMM https://t.co/9PmNZxK3pR",
        "RT @shonafmackie: don't honestly think I've ever met a guy who understands how disgusting harassment is and/or the effect it has on people",
        "RT @NatGeo: \"When scientists say bears are going extinct, I want people to realize what it looks like,\" says photographer Paul Nicklen http…",
        "RT @jennasloan_: Ma dog is a user, attached to ma hip until ma Mum or dad come home n then she won’t give me a second look",
        "RT @OrgDonationCYM: Christmas is a time for friends and families to come together. So why not talk about organ donation with your loved one…",
        "RT @Ellabethwillis: lmao think I would be to if I had a nose job, lip injections, eyebrows tattooed, eyelash extensions, hair extensions, j…",
        "RT @STScenes: Call it like you see it \n#StrangerThings https://t.co/ma5xnBKW1v",
        "RT @WestMidsFire: We're seriously unimpressed 😡. \nFive of our firefighters were tied up for an hour this afternoon, freeing a YouTube prank…",
        "RT @MayaDanielleP: Lmao Mother Earth, please wipe us out and start again. https://t.co/FP1GzNwNSy",
        "RT @soopdug: Me crying about ma weight as I flip ma 5th tattie scone x https://t.co/Lf8Fqla3kP",
        "RT @JimMFelton: Did I miss something? Did gay people kill millions of straight bakers whilst I wasn’t paying attention? https://t.co/XjvXqK…",
        "RT @savethebumbles: did I really just pour half my mandy into my cup of tea before going out because I’m in a rush??,, the answer is yes. y…",
        "Just saw Kenny Milne in ping on. 🦁",
        "RT @Greenpeace: There are diseases that have been hidden in ice for thousands of years. Now, as the climate warms, they're waking up https:…",
        "@savethebumbles Amazing.",
        "@savethebumbles Hahahahahahaha",
        "RT @ScottGShore: This is fucking discusting!!! What happened to empowering our women! Not only that you haven’t even had the balls to put y…",
        "RT @RobGMacfarlane: Because they cannot be seen too often, &amp; because the tide may just be beginning to turn in terms of the fight against p…",
        "RT @SineadHarnett: someone speaking my language https://t.co/HGiTW7GogH",
        "RT @HolllyRobertson: This has made my week I fucking love Scotland https://t.co/b2UZlSj5Ww",
        "RT @tasty: 5 Mouth-Watering Peanut Butter Chocolate Recipes\nGet the recipes: https://t.co/mhwdAL4Nq5 https://t.co/r2evgcUxzc",
        "RT @SusanCalman: Jane Fonda is my kind of woman. I love this. https://t.co/D7Wd858mR3",
        "You’re my mum @Chris_Purvis_ https://t.co/5a2viRqOzQ",
        "RT @TheEconomist: A shortage of brides in China is causing major social shifts https://t.co/9D5QP8uMyl",
        "RT @emilyxstevens: On instagram I’ve seen ‘pltbabes’ ‘missguidedbabes’ and ‘asosbabes’ I think it’s a scam babes",
        "RT @ohchrisburton: RT if you’d cancel the holiday https://t.co/d2k9LOE0UD",
        "We all lived the exact same lives https://t.co/7y5zReGXij",
        "@oliviaathomaas Babes every lil thing is gonna be alright",
        "@oliviaathomaas LOVE",
        "@oliviaathomaas Santa vibes ?",
        "@DFlippy1 Stop getting wide you freak",
        "@DFlippy1 As if you meant the rear end of an animal. fuck right off you self righteous weirdo.",
        "@DFlippy1 I’m not the one swearing at people on Twitter. So hypocritical. Jeeesh 🙄",
        "@DFlippy1 Nah sorry. If you do something like that you don’t have to tell the world. You’re just tying to look like a good person. No need for boasting.",
        "But it’s can’t be a simple act of kindness if you don’t tell everyone you’ve done it. https://t.co/pBjSs6J0pQ",
        "RT @Chris_Purvis_: I WANT TO SEE THE WORLD",
        "@savethebumbles Who the fuck is allergic to brass though like omg.",
        "RT @annebowers_: 44. the reason i went to chipotle for the first time aka the reason why my life was changed forever https://t.co/mfHHCdrEu3",
        "RT @annebowers_: 37. https://t.co/bWUwRARGBU",
        "RT @annebowers_: 32. how many levels r there lmk  https://t.co/sGFfBuV7CI",
        "RT @annebowers_: 25. https://t.co/y62pOZo2Rv",
        "RT @annebowers_: 24. https://t.co/ETL7tPYmXp",
        "RT @annebowers_: 14. https://t.co/uYSZnQlDl9",
        "RT @annebowers_: 6. also me https://t.co/ulQEhPkIpY",
        "RT @BIUK: Researchers spotted this incredibly rare jellyfish almost a mile below the ocean's surface near Mexico. https://t.co/u8VEZREM3V",
        "RT @vmcinnes: Hilary duff is in Edinburgh. Oh. My. God. THIS IS WHAT DREAAAAAMS ARE MADE OF https://t.co/AJbxV0KChL",
        "RT @zachbraff: It was a Bush decision for security. \nThe UK hates you and the protests would have been humiliating. \nYou are a bad person.…",
        "RT @dracomallfoys: when ur a tiny hooded eyelids bitch and try to shade them lids with quadruple sunset colors, add glitter shadow, and hig…",
        "RT @Bethrooneyyyx: Fell asleep w ma lenses in and woke up thinking a miracle had happened n a wasn't blind anymore",
        "RT @AidanCC: the spring collection at urban outfitters looks incredible 😍 https://t.co/f27tY2PmaW",
        "RT @Geraldkak: Know more about you computer.\n\nThread.\n\nCtrl+A - Select All\nCtrl+B - Bold\nCtrl+C - Copy \nCtrl+D - Fill Down\nCtrl+F - Find\nCt…",
        "RT @catcainn: you are a big fat CUNT if u wear Canada goose coats, bet u can't even watch this video all the way through https://t.co/9DpBe…",
        "Throwing it back to when your biggest dilemma was watching Hannah Montana or drake and josh. Simpler timeess"
      ]
    }
  }
}