{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TeaPainUSA: UPDATE on the Wohl/Burkman press conference.  The accuser they promised to produce today has \"suddenly got cold feet.\"  Ooo…",
        "@realDonaldTrump An algorithm has determined that approximately 61% of Trump's Twitter followers are fake - https://t.co/utPQol2TU7",
        "RT @Crazzyintheusa: The new Mars Rover from NASA driving through NYC.  https://t.co/g0tUQ5RdNb",
        "RT @RepJoeKennedy: If this is your first time seeing this graph, you have friends who haven’t seen it yet. Share far and wide. h/t @zessoul…",
        "RT @george_capen: What do you see? I see a big fragile ball with 7.5 billion people trapped, on life support. It has common oceans and an a…",
        "RT @AliceProverbio: Amazing motion illusion. \nV5 is firing due to V4 saturation! https://t.co/oNgxRXXN3f",
        "RT @60SecDocs: Breaking into the boys club of street art. Got another minute? Check out @60SecDocs https://t.co/2f6BbmXZm2",
        "@realDonaldTrump Looks like Jared paid no income tax from 2009 - 2016 despite quintupling his net worth to $324 million... https://t.co/eC7ZEutzF9",
        "RT @drvox: Is it possible that Republican men genuinely don't know any other Republican men who are not sexual predators? https://t.co/NJyC…",
        "RT @perlmutations: To all my female friends, I don’t know about you but I get the feeling that the Professor Ford/Kavanaugh affair, regardl…",
        "RT @Comey: These are the real heroes.  👇 https://t.co/kQ2UdCrLw7",
        "RT @slashdot: MIT Develops New Type of Battery That Gobbles Up Carbon Dioxide https://t.co/vxpujNiJx6",
        "RT @ajplus: The Colin Kaepernick ad has added almost $6 billion to Nike’s market value, according to a @CBSNews report. https://t.co/1FuN8n…",
        "RT @MalcolmNance: Read: Russian military/Intelligence operation appears to have purchased islands along Finland’s strategic waters and perh…",
        "RT @nytimes: A special report by The New York Times unravels everything we know about the Trump-Russia story. See how the Russian attack an…",
        "RT @womensart1: Emily Young, has been called \"Britain's greatest living stone sculptor #womensart https://t.co/vbYtV820W1",
        "@realDonaldTrump The picture of absolute emotional stability. A truly Stable Genius as someone once said... https://t.co/UD11QAn0jX",
        "@realDonaldTrump Regarding the accuracy of the Woodward book:\n\n1. You show us who you are daily in your tweets. Unstable, immature, raging, and ranting.\n\n2. His book matches dozens of other accounts.\n\n3. He RECORDED all the interviews, HUNDREDS OF HOURS, so I'm sure we'll get to those soon :)",
        "@ChrisCuomo Russian television news were talking about it on July 24th... two days before he signed the order... Worth looking into? (!)",
        "RT @JordanUhl: Your dad cheated on all three of his wives https://t.co/hluN4nGw4i",
        "@robjohnson Translation: we're killing off third-party Twitter apps so we can make more profit.",
        "RT @brianschatz: The United States Senate just unanimously rebuked President Trumps’ “enemy of the people” attacks. https://t.co/IOSUqZ4wHV",
        "RT @QuincyDJones: From the time that Dinah Washington 1st told me that Aretha was the “next one” when she was 12-years old, until the prese…",
        "@stuartalves  https://t.co/hYqinmOXU5",
        "@DrDenaGrayson @realDonaldTrump @duty2warn \nDoctors: Paranoid Delusions &amp; Schizophrenia? https://t.co/t3nxrMFQbv",
        "@realDonaldTrump This is more fake news from the president. What was actually discussed: https://t.co/a8ggNwZA3N",
        "RT @rcallimachi: The White House requested an off-the-record meeting with the @nytimes publisher, meaning that we couldn’t storify @realDon…",
        "RT @MichaelAvenatti: All of these con men deserve one another. And I'm going to thoroughly enjoy dismantling this corrupt organization bric…",
        "@realDonaldTrump Paul manafort trial begins Tuesday. Or As Trump likes to call it: \"Distraction Week\"",
        "RT @TheRickyDavila: Paul Manafort’s criminal trial begins on Tuesday.\n\n35 witnesses are prepared to testify against him.\n\nManafort was trum…",
        "Nope https://t.co/eHbBXtTaAv",
        "RT @InvestigateRU: Official: Russian hackers targeted 2016 Montana election   https://t.co/zHTGwFgXDB",
        "RT @JeffLowell: “That’s not right. Which button is erase and start over? The one that says “TWEET”? Got it.”\n\nThis is the man in charge of…",
        "RT @TAPSTRIMEDIA: He must not have been briefed that camps like Khalden were used in Afghanistan to prep 9/11 murderers",
        "RT @TAPSTRIMEDIA: Trump tells American military to 'surrender' large swaths of Afghanistan as US negotiates directly with Taliban: report…",
        "@edwardnelson4tn Follow the money. Who's funding them? If domestic start boycotting. If Russian call the FBI",
        "And this is a genie you can't put back in the bottle. Once the printer files are out there they can be copied and shared endlessly, just like movies and music. They'll be all over the torrents (globally) within hours of their release. https://t.co/hfYZucMVFN",
        "@realDonaldTrump Oh ya, and Donald's statement at the time of 911: \"I guess my building is the tallest now\".\n\nAnd then he went on to try to grift from the emergency fund.... \n\nHow DARE you talk about 911 at all.\n\nYou're a piece of shit",
        "@realDonaldTrump How bout some facts for your lying rant Donny:\n\n* 911 occurred under a Republican Government\n\n* Obama deported way more folks than you have.\n\n* Even though the immigrant population is up by 118% violent crime is DOWN by 36 % - https://t.co/d7NxLYa9w5\n\nLiar. YOU are the fake news.",
        "RT @JohnJHarwood: under Obama:\n—5.1% Q2 2014\n—4.9% Q3 2014\n—4.7% Q4 2011\n—4.5% Q4 2009 https://t.co/G7FM4vni1E",
        "RT @tarapalmeri: A senior state department official who has seen a version of the CIA Khashoggi report told me it's \"blindingly obvious\" th…",
        "RT @Reelhousewife1: @TrueFactsStated I fully expect and anticipate his resignation. THIS TERM",
        "@Reelhousewife1 @TrueFactsStated Agree. I expect it to be similar to Nixon: Resignation to save face with the threat of Impeachment looming behind closed doors. My gut says by late Spring next year. \n\n@GOP won't leave it later than that because they'll need a recovery period for the run up to 2020",
        "RT @MLevineReports: As speculation swirls over whether acting AG Matt Whitaker might try to rein in Mueller probe, Mueller’s team just told…",
        "@cnni This isn't a picture of two people who've just had a productive meeting. This is a picture of someone who's just had his ass handed to him. \n\nAnd I'd bet the farm that Cambridge Analytica data-mining factors in somewhere https://t.co/CCvVN0LWv3",
        "@cnni I suspect Bannon plays a WAY bigger role in the Trump/Russia picture than we know. Hence his hasty departure in the early stages of the Mueller investigation.",
        "RT @cnni: Arron Banks, the backer of the biggest campaign behind Brexit, asked a controversial data firm co-founded by Steve Bannon to draw…",
        "@BreeNewsome Agree. I've always thought that above a certain level of wealth, the tax rate should be 100%.  You can still play the game, but now it's time to give back to humanity/environment etc.",
        "RT @sahluwal: White women have overwhelmingly voted for white supremacists the last few years:\n\n-53% voted for Trump.\n-63% voted for Roy Mo…",
        "RT @danielsgoldman: Let's not forget this now that @realDonaldTrump is apparently considering Bondi for AG.  Her office was investigating T…",
        "RT @XSovietNews: First deputy speaker of the legislative assembly of Krasnoyarsk Krai Alexei Kleshko died. You know how. He fell out of a w…",
        "@realDonaldTrump REALITY CHECK: U.S. soybean exports to China dropped 98% in 2018. They were our top agricultural export to China last year. Now China’s buying them from Brazil due to trade tensions w Trump. https://t.co/FtRvxClV4l",
        "RT @CuteEmergency: excuse me don't stop please. \n\n📹: keiko1527 https://t.co/XSGVMAyORo",
        "RT @fi_bateman_: The Finnish people have taken to their rakes en masse this weekend! Click on #haravointi (raking) to see their posts! \nA n…",
        "RT @60SecDocs: Your walk in the neighborhood can be optimized: $7/mile. https://t.co/y8RzWeUuIc",
        "RT @iamdevloper: Remember, a few hours of trial and error can save you several minutes of looking at the README.",
        "RT @Tarankparmar: VPD are asking for help after an assault in a West End apartment building. Before 3 am, a woman in the building on Bute n…",
        "RT @akihheikkinen: We don't rake our forests here in #Finland. https://t.co/DTBhWkNZIa",
        "RT @TheContemptor: Trump: \"You gotta take care of the floors. You know the floors of the forest, very important... I was with the President…",
        "RT @kylegriffin1: Trump is asked if the seeing the devastation from the California wildfires has changed his opinion on climate change.\n\nTr…",
        "@realDonaldTrump Oleg deripaska, \nPaul manafort, \nDonald Trump, \nJulian Assange, \nVladimir Putin, \n\nI'll take \"Dots that appear connected\" for $500 please Alex",
        "@realDonaldTrump NEW - Oleg Deripaska, (billionaire confidant of Vladimir Putin's), and Paul Manafort business partner, just keeps popping up: His lobbyist Frank Waldman has visited Julian Assange 9 times since Trump took office. There are NO coincidences.. \nhttps://t.co/tnAzChQjF7",
        "It works lol https://t.co/3ETJEFzya5",
        "RT @michiokaku: While on tour, I was asked about UFOs that buzz our aircraft. My guess: they might be hypersonic vehicles. Recently, Russia…",
        "@DeborahAnnWoll @vincentdonofrio Is it just me or does the new acting Attorney General bear a striking resemblance to Wilson Fisk (Villain from Marvel's Daredevil)\nPlayed by @vincentdonofrio https://t.co/6KEiogNdhn",
        "RT @MaxBoot: Great sign that checks and balances are holding. A Trump-appointed judge ruled against Trump. A small but important victory fo…",
        "RT @farhip: BREAKING: Judge orders the White House to restore @acosta's press credentials, says his First Amendment and Fifth Amendment rig…",
        "@realDonaldTrump Wondering why the president is completely bugging out? He's spent three days behind closed doors with his lawyers this week going over questions that Mueller expects him to answer.. OBVIOUSLY uncomfortable with some of those questions",
        "@realDonaldTrump Half a dozen people in contact w/ WH &amp; Trump world say a deep anxiety has set in that Mueller is about to pounce after his self-imposed quiet period, w/  any # of POTUS allies &amp; family members soon staring down the barrel of an indictment. https://t.co/m70IZ5HRGo",
        "@realDonaldTrump Reality check for Mr Trump in aisle Mueller -  Judge: Mueller case against Russian firm linked to alleged troll farm can proceed - ABC News - https://t.co/VFU3BE5BIG via @ABC\n\nSo much winning",
        "RT @mj_lee: I spoke with Avenatti's wife on the phone. “I haven’t see Michael in months. It’s a complete fabrication,\" she said. “Bruises o…",
        "RT @mj_lee: TMZ initially reported that Michale Avenatti was arrested for an incident involving his estranged wife. The story's been update…",
        "RT @ColorOfChange: This @facebook story shows that while we were operating in good faith, trying to protect our communities, they were usin…",
        "RT @rashadrobinson: We pressed Facebook to make a safer platform, they pulled tactics from the white nationalist playbook. That Facebook wo…",
        "RT @TrueFactsStated: Totally get it. They’ve become too big to fail and too untrustworthy to allow to continue unchecked. Therein lies the…",
        "@TrueFactsStated It's better to stay in and hold the ground we have than to stand on the sidelines. Fight from within!",
        "@ChrisCuomo She should stay on for a year, then re-evaluate for the run-up to 2020",
        "@realDonaldTrump A better question is what's in the emails that Putin hacked from the RNC..? The entire Republican party has been acting squirrelly since that happened. #kompromat",
        "RT @djrothkopf: Has there been a moment since WWII when so much of the Western Alliance was such a political mess?  It’s not an accident.",
        "@realDonaldTrump Mueller’s has indicted or gotten guilty pleas from 32 people and 3 companies.. that we know of.\n\n4 former Trump advisers, \n26 Russian nationals, \n3 Russian companies, \n1 California man, \n1 London-based lawyer\n6 of these people (incl all 4 former Trump aides) have pleaded guilty.",
        "RT @MaddowBlog: So 90 days ago the investigation Rick Gates was helping Mueller's team with was ongoing. \"The investigation.\" Now, today, i…",
        "@realDonaldTrump President Grifts Millions Into His Own Businesses During Midterm Campaign. - \n https://t.co/Ov6VINmglN",
        "@davidhogg111 Only third world countries need armed guards in public spaces.",
        "RT @NLVWarren: The blue wave broke hard in the Texas Courts of Appeals last week, where Dems flipped 24 judgeships. In four courts, they we…",
        "RT @rgoodlaw: Office of the Special Counsel: \"defendant Gates continues to cooperate with respect to SEVERAL ongoing investigations.\" https…",
        "@realDonaldTrump FACT CHECK: Trump OPPOSES workers right to collective bargaining. -\n\nhttps://t.co/VJQtwix6GY",
        "@realDonaldTrump FAKE NEWS ALERT:  Trump takes credit for pay raise negotiated by The United Steel Workers Union. -\nhttps://t.co/ncVqBwm244",
        "@realDonaldTrump Trump wasn’t just a record-setting fundraiser and spender this cycle. He was also a record-setting hoarder. As of the end of September, the bulk of the money he brought in—$35.4 million—was still sitting in the bank.  https://t.co/iFjoO6djEr",
        "Didn't see THAT coming. Good on them https://t.co/O2PKbWWQ3p",
        "@realDonaldTrump @WhiteHouse Hate crimes are up 31% since Donald Trump announced his presidential run https://t.co/OlcaBhVxFZ (via @kdrum) https://t.co/4Yirqv9edv",
        "RT @_FloridaMan: Florida Man Breaks Into Restaurant, Strips Naked, Eats Noodles He Brought From Home and Plays Bongos https://t.co/QCMy0djo…",
        "@realDonaldTrump Democrats will subpoena Trump's translator from the Trump/Putin meeting. - \n https://t.co/DFYyYzMjYO",
        "RT @RBReich: House Democrats have already outlined a bill that would: \n1) Overturn Citizens United. \n2) Establish Automatic Voter Registrat…",
        "RT @TopRopeTravis: Anna Schecter (NBC Producer): \"Jerome Corsi just mysteriously cancelled a taped interview with me at Rockefeller Center.…",
        "Number 3 would restore democracy. Every candidate should receive fixed amount of funding (they all get the same amount of $) no corporate funds of any kind. Equal airtime on all channels. Keep everything on equal footing, and then the PUBLIC decides. https://t.co/selMiyLrvR",
        "@realDonaldTrump https://t.co/Tsr1BOEYKC",
        "RT @20committee: AHEM: 'Mueller is holding “dozens of sealed indictments” of people associated with the president, his 2015-16 campaign, an…",
        "RT @jiveDurkey: CBS’ Paula Reid: “I’ve spoken with many sources with knowledge of the Special Counsel investigation, and we do expect new i…",
        "RT @EvilBobJ: Just spoke to a CNN camera guy outside the federal courthouse in DC. He said they expect the grand jury to convene in the Mue…",
        "Pilots report UFOs off Irish coast - https://t.co/tuF89xQlgl"
      ]
    }
  }
}