{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check Out The Music of L.T.D.  http://t.co/uIaOtuKSwP",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/mAdo70RsB9",
        "The dog represents all that is best in man. - Etienne Charlet",
        "Fascinating History of American Idol   http://t.co/xKFzJnRp3H",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/oqaMBpILVt",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "The Interesting History of Dos XX Beer  http://t.co/NP91G31VFr",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/FUA5aq1BDf",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/idcxYsvf6V",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/ZXHcxpfRmg",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Check Out These Very Unusual Hamburgers  http://t.co/46Mh1AMFqO",
        "You never stop earning when you do what you love. - Asha Tyson",
        "Would you say a parachutist is a fall guy?",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/MY5Gb2O1dt",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/qiL9CjiFG8",
        "I was always attracted to science fiction movies. - Tina Turner",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "Read the History of Patsy Cline  http://t.co/TGKLaxZuMn",
        "Read the History of the Impressions  http://t.co/fxR4wR0Vfj",
        "Read the History of Led Zeppelin  http://t.co/vaoHg12SOZ",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/uh5aYrKuHw",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "He who begins many things finishes but few - German Proverb",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "What is Renter's Insurance?  http://t.co/HHkHwRUevs",
        "Read the Fascinating History of State Farm Insurance  http://t.co/xjiaWHvU8F",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/d188VkfKJd",
        "Read the History of Joni Mitchell  http://t.co/If5yPwIb12",
        "Twitter Can be an Invaluable Business Tool  http://t.co/QYIevkb2J6",
        "There is no crying in baseball. - Tom Hanks",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/UFxWpklng5",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/3HepCkbDD2",
        "Read the Fascinating History of American Hamburgers  http://t.co/ZEFDQc16aG",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Great Introduction to the Commodores  http://t.co/xUenyrmN8k",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/DksiD3lv7Z",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught - Oscar Wilde",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Great Guide to Mountain Biking  http://t.co/m6dCEo5CC4",
        "Check out the top 25 health insurance companies in the US!  http://t.co/SvRuI8rQP2",
        "Read the History of Coors Beer  http://t.co/EE1IgTcNRT",
        "Web Building Experts - Get Some Free Tips  http://t.co/t32c4Sy1ha",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/hWOYKHhILe",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/Zp87OwgI5o",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/rvZPWCdoOo",
        "Read the History of Joni Mitchell  http://t.co/If5yPwIb12",
        "Education is the transmission of civilization. - Will Durant",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/3HepCkbDD2",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "Great Introduction to Neil Young  http://t.co/XJpwytTU4c",
        "Read the the History of Burger King  http://t.co/ox9XkIyC8C",
        "Great Introduction to Orleans  http://t.co/a1FfYsJTWI",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/RWcKAFRgKp",
        "Read About Tennis – The Sport of Kings  http://t.co/OvYuVloXQF",
        "Bright light! Bright light! - Gremlins",
        "If man is a little lower than angels, then angels should reform.",
        "Check Out This Very Cool Hand Juicer http://t.co/86vpr7Sbwp",
        "Overview of Social Bookmarking Sites  http://t.co/fKSTF37I1a",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "Attorney Search: Hiring the Right Attorney  http://t.co/lElPSejIRk",
        "Read the Biography of Jackson Browne  http://t.co/vBizpYCIhL",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/cILTFE1YDC",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/uhkzx9gF9D",
        "Read the Fascinating History of American Hamburgers  http://t.co/ZEFDQc16aG",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "Read the History of Supertramp  http://t.co/kZ0JwNtz9d",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/9NqYV4iHPT",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/tdaIDKtXol",
        "Lacing Up The Facts: A History of Shoes  http://t.co/NHJ6PSdQRO",
        "Read About the Different Types of Beer  http://t.co/OxypK8Pjfz",
        "Read the History of Led Zeppelin  http://t.co/vaoHg12SOZ",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/UIDKIt2aAJ",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "The road to success is dotted with many tempting parking places. - Unknown Author",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Learn About Mountain Biking – A Real Adventure  http://t.co/OTe9KxbqBL",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "Science fiction films are not about science. They are about disaster, which is one of the oldest subjects of art. - Susan Sontag",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/LLPZ0SX2iD",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Don't speak ill of your predecessors or successors. You didn't walk in their shoes. - Donald Rumsfeld",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961"
      ]
    }
  }
}