{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "QA Engineer I: QA Engineer I | RateGenius, Inc. – View All Jobs – RateGenius, Inc. QA Engineer I Location Austin, TX Type Full Time this posting RateGenius Loan Services, Inc. is looking for a knowledgeable QA Engineer I to help us keep up with our… https://t.co/B9HoxpQJKF https://t.co/icKKjG62HO",
        "Lead Solution Architect: Lead Solution Architect Apply now Start apply with LinkedIn Start apply with Facebook Apply Now Email Please wait… Date: Jun 25, 2018 Location: Company: Tesoro Companies Inc. Requisition ID: 74263 Summary: This role is… https://t.co/ZYk4cZlfZS",
        "Senior Salesforce Developer: Job Description What you’ll be doing… Verizon Business Markets (VBM) is a newly created strategic business unit within Operations, to serve the wireline communications and networking technology needs of U.S.-based small and… https://t.co/2hCF1RVeRZ",
        "Tech Support Analyst (Software Support): The company where you can make an impact and bring value. Job Summary: TOPAZ Technologies, a Cultura Technologies company, is an established leader in the development and support of software solutions for the… https://t.co/PxWMiYwOyT https://t.co/LsycuoCaeI",
        "Developer/Senior Developer, IT Applications: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Programmer Jobs Location: AA Headquarters 2 (DFW-HDQ2) Additional Locations: None Requisition ID: 19435 Overview Join us for a career… https://t.co/7av4K663ed",
        "Associate Software Support Specialist, Incode Utility Billing: Associate Software Support Specialist, Incode Utility Billing ============================================================= Tyler s Incode Utility Billing suite of applications are a perfect… https://t.co/WxAx7TuVsi https://t.co/LPhqAQI0mB",
        "Summer Internship Data Analyst: ATLAS COPCO COMPRESSORS LLC Company Description: Atlas Copco Compressors LLC is part of the Compressor Technique Business Area, and its headquarters are located in Rock Hill, S.C. The company manufactures, markets, and… https://t.co/uZSimoZQRt https://t.co/80LUSrRZZD",
        "Service Desk Program Manager: Job Title / Level Service Desk Program Manager Clearance Required? Secret Location: Fort Sam Houston (San Antonio), TX 78234 US (Primary) % Travel 10 – 20% Education Bachelor's Degree … https://t.co/c8Y4MwgTzx https://t.co/aC2T27AcPn",
        "Principal Software and Architecture Support Team Lead: ARM – Principal Software and Architecture Support Team Lead – Austin TX 78735 Search for careers Arm Careers – Search for careers – Our culture – Our impact – Experienced – Early careers – Students… https://t.co/6AJHRMGB76 https://t.co/QfDtVQzWp7",
        "Network Solutions Architect: Network Solutions Architect – Job ID #: 13860 – Job Category: Product Management – Employment Type: Experienced Professionals – Division: Infrastructure – Department: Infrastructure Marketing – Primary Country: USA – Primary… https://t.co/DgL22Ai34t https://t.co/TDAEArHcys",
        "SoC Solution Architect: SoC Solution Architect – Job ID #: 13957 – Job Category: Software Engineering – Employment Type: Experienced Professionals – Division: Partner Enablement – Department: Partner Enablement – Engineering – Primary Country: USA –… https://t.co/zhxyRgBtV1 https://t.co/p475Ut9nEC",
        "IT Audit Manager: Purpose of JobWe are currently seeking a talented and experienced IT Audit Manager for our San Antonio, TX or Plano, TX facility. The IT Audit Manager maintains a high degree of business contact through fieldwork, often serving as the… https://t.co/61RiPYB6Bo https://t.co/vSFzilc3T8",
        "Senior Test Lead: Senior Test Lead Ref No.: 18-27947 Location: Irving, Texas Hello [[CandidateFirstName]], Hope you are doing great!! My name is Ishika and I’m an IT recruiter at Enterprise Solutions, Inc. I came across your resume on a job board and… https://t.co/xRnDy3OIiD https://t.co/bIDryfXRtn",
        "Developer/Senior Developer, IT Applications: Location: AA Headquarters 2 (DFW-HDQ2) Additional Locations: None Requisition ID: 19435 Overview Join us for a career with endless possibilities. Looking for a job where a passion for innovation, a culture of… https://t.co/Qs6fLMBmgf https://t.co/j3b0Aich58",
        "Embedded Software Engineer: Embedded Software Engineer Job – Why Work For Us – Get to Know PACCAR – A Great Place to Work – Equal Opportunity Employer – Job Opportunities – Engineering Jobs – Finance &amp; Accounting Jobs – Human Resources &amp; Admin Jobs –… https://t.co/JdZLGsYWUc https://t.co/4GsdOsKwY8",
        "Senior iOS Software Engineer (Swift): Senior iOS Software Engineer (Swift) Jobs Description at Cox Enterprises Skip to main content Careers Home Our People Locations Join Our Talent Community Blog Manage Your Profile Cox Enterprises Cox Communications… https://t.co/ls8DGb2RZ8 https://t.co/yCHNnjeogL",
        "System Administrator Data Management Services: Summary: Implements and administers Intel based servers (physical and virtual), storage, and related technologies, and performs project and maintenance tasks associated with those systems. Location: This… https://t.co/ow5hdShsdd",
        "Senior Threat Hunting Analyst/ Security Data Scientist (Houston, TX): Company: Shell Skills: IT – Analysis &amp; Management Experience: 8 + Years Education: High School/Secondary Employment Type: Full Time Salaried Employee Location: Houston , Texas, United… https://t.co/YJGo6tsCdW",
        "Technical Project Manager Senior: Technical Project Manager Senior Job in San Antonio, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants Project-Process Management Jobs at… https://t.co/WZZ4rinFDW",
        "Software Engineer: Kibo, a global leader in omnichannel commerce, enables retailers and brand manufacturers to sell anywhere and fulfill everywhere. Our multi-tenant SaaS suite of software powers $7B in commerce annually for over 400 clients. We focus… https://t.co/XVI6x5PDaq https://t.co/Jl0fXn0QD2",
        "Sr. Software Developer: Careers Center | Sr. Software Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page… https://t.co/RX9FBp0d01 https://t.co/awAL9Eq97d",
        "Engineer/Senior Engineer, IT Infrastructure: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Engineers Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 20427 Overview Join us for a career with… https://t.co/5rt9fq6wwL https://t.co/FR1HpQogzk",
        "Developer, IT Applications: Location: Texas, United States Job type: Permanent Sector: IT &amp; Communications Category: Engineers Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 19530 Overview Join us for a career with… https://t.co/MTwvbPcz9D https://t.co/ePrzf5Rp6Q",
        "Java Developer: Java Developer Ref No.: 18-28418 Location: Richardson, Texas Locations are Richardson TX and Northbrook IL. 1) Services – Primary skills – J2ee (Expert) , secondary skills – Angular JS (working knowledge) – 6+ years Java/J2ee required… https://t.co/PdyBeJQDo9 https://t.co/FXVbirlBuy",
        "Technical Support Engineer: Technical Support Engineer – HARMAN on Facebook – HARMAN on Twitter – HARMAN on LinkedIn – Careers Home – About Us – Our Divisions – Professional Development – Featured Jobs – Engineering Jobs – Accounting and Finance Jobs –… https://t.co/oReWG7RzqC https://t.co/YUOgJBUIe2",
        "Testing / Quality Assurance Analyst – III (Wi: Job TitleTesting / Quality Assurance Analyst – III (Wireless IT) – ID:31791 Duration6 Months Start DateASAP Job SkillsVOIP test, LTE test LocationIrving, TX Date Posted05/23/2018 Our client, a Fortune 50,… https://t.co/hoI5byAyEB https://t.co/vtIViAfnly",
        "Database developer: Database developer plano, Texas – United States Job Start Date – 06/27/18, Posted Date – 06/27/18 Primary SkillsDatabaseTax TermsC2COverviewclient – renta a center skkype JOB PURPOSE: Responsible for creating and maintaining… https://t.co/cqscgNvZKp https://t.co/y3dbGNPx24",
        "Senior Developer: Description Responsible for designing and developing Java applications used by DaVita Rx across a broad spectrum of business applications implemented to support pharmacy fulfillment activities and associated patient care and management;… https://t.co/sSKM7WO0Ll https://t.co/ZSIE7mjQs8",
        "Sr. Software Developer: Careers Center | Sr. Software Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page… https://t.co/1wcUQ57HUS https://t.co/Abcf6OspgK",
        "UX Architect/Designer: Job TitleUX Architect/Designer – ID:31337 Duration12 Months Start DateASAP Job SkillsUX Architect/Designer LocationIrving, TX Date Posted03/28/2018 JOB TITLE: UX Architect/Designer Duration: 12+ months Contract Location: Irving, TX… https://t.co/y3JWWuxYaB https://t.co/bq6lawKHfG",
        ".NET Engineer DevOps: We are looking for a Software Engineer in DevOps for a contract opportunity working remotely for our Austin, Texas client. You will join a small team of DevOps Engineers doing cutting edge build automation for various customer… https://t.co/3kqbVVCywv https://t.co/Q8PnfYXE8g",
        "iOS Mobile Application Developer: iOS Mobile Application Developer Ref No.:18-12307 Location: Fort Worth, Texas Position Type:Full Time/Contract Start Date: 07/12/2018 iOS Mobile Application Developer Fort Worth TX Full time Technical/Functional Skills:… https://t.co/erj7RRw7Lz https://t.co/esuOQ7l3ZL",
        "Linux-System-Administrator-w Hadoop: Carries out moderately complex information systems and/or information technology tasks within more than one discipline, such as application support, database administration, software quality assurance/quality control,… https://t.co/Nj4XRghrrX https://t.co/tpNwHp1Kt7",
        "Sr Systems Analyst: Job Description The Apps &amp; Tools team is responsible for maintaining and enhancing multiple operationally critical middleware applications used within the technology space supporting company-wide infrastructure and application teams.… https://t.co/OFCVuun3ZM https://t.co/CmEHJhp9py",
        "Client Support Analyst – TX: – Client Support Analyst – TX Job Location US-TX-Grapevine ID 2018-19783 Category Client RelationsDivision ARI Job Details CLIENT SUPPORT ANALYST Recognized in 2013, 2014, 2015, and 2016 as one of the 100 Best Companies to… https://t.co/7fR7Nr04xk https://t.co/qYHUM4nGoM",
        "QA Automation Test Engineer: QA Automation Test Engineer Ref No.: 18-28329 Location: irving, Texas Position: QA Automation Test Engineer Work Location :Irving ,TX Duration: Fulltime Permanent Role NO C2C /NoSponsorship/ No OPT/CPT/ No Remote/Telecommute… https://t.co/iRbaBBasqc https://t.co/RPMCjnm3wN",
        "Sr. IT Systems Analyst: Purpose of JobWe are seeking a talented Sr IT Systems Analyst for our San Antonio, TX facility. IT Systems Analysts are responsible for leading, managing, and facilitating activities pertaining to the development and completion of… https://t.co/mI9u2mlpAO https://t.co/gV9LkpMLH0",
        "Programmer/Analyst II: Job Title Programmer/Analyst II Job ID(Requisition ID):2299 Job Summary Position is located at our Angleton, Texas site.. Please confirm this location is ideal for you prior to applying. Angleton is ~40 miles South of Houston… https://t.co/QL4cNiC1ln https://t.co/fHUSwKHSRw",
        "Process Automation Engineer: Process Automation Engineer Site Logo – Markets &amp; Solutions – Agriculture – Automotive – Building &amp; Construction – Consumer – Electronic Materials – Energy &amp; Water – Industrial – Infrastructure – Packaging – Product Finder –… https://t.co/gzbiEbmGjT",
        "Senior Product Manager (UX): Senior Product Manager (UX) =========================== The Senior Product Manager (UX) serves a vital role at Tyler Technologies. Efforts that go into creating the experiences and crafting the details in our products help… https://t.co/FJgX7oEuLp https://t.co/RZmm0C32Gi",
        "Senior Network Engineer: Summary:Sr. Network Engineer is responsible for designing, maintaining, and implementing devices for the network infrastructure. Includes firewalls, routers, switches, VPN, and log collection devices. Troubleshooting complicated… https://t.co/1zVhWTvyGM https://t.co/QPSPCbg7wh",
        "MicroStrategy Architect/Developer: We are looking for a Microstrategy Developer/Architect for a contract opportunity in Austin, TX. You will work to create dashboards for executives, showcasing data on the organization’s productivity and financials. You:… https://t.co/s1S4uq3Nmn https://t.co/2XsL2Km8Bg",
        "Associate Software Support Specialist, Incode Court: Associate Software Support Specialist, Incode Court =================================================== This role provides basic-level software support for Tyler clients in the use, functionality, and… https://t.co/irMRT0QId9",
        "Lead System Administrator: Lead System Administrator Apply now Start apply with LinkedIn Start apply with Facebook Apply Now Email Please wait… Date: Jun 26, 2018 Location: Company: Tesoro Companies Inc. Requisition ID: 74264 Summary: Responsible for… https://t.co/FmeVdwoBvn https://t.co/u5Qh1AaTIL",
        "Project Manager (Water Resources/Drainage): SNC-Lavalin’s Atkins business is one of the world’s most respected design, engineering and project management consultancies. SNC-Lavalin’s Atkins business has been providing infrastructure planning,… https://t.co/1aa31JmI1j https://t.co/YM3hxkruge",
        "IT Business Analyst: Job Description Whole Foods Market is embarking on a transformational Supply Chain &amp; Merchandising initiative with Infor Retail that will deliver market leading capabilities to Whole Foods Market and 365 by Whole Foods Market. This… https://t.co/FQepreuPAw https://t.co/7COn7ZsKrG",
        "Senior Network Engineer: Summary:Sr. Network Engineer is responsible for designing, maintaining, and implementing devices for the network infrastructure. Includes firewalls, routers, switches, VPN, and log collection devices. Troubleshooting complicated… https://t.co/LqUfLLqDSz https://t.co/wPrBscVJH2",
        "Software Database Administrator (DBA) – III: Job TitleSoftware Database Administrator (DBA) – III – ID:31046 Duration12 Months Start DateASAP Job SkillsDBA LocationSouthlake, TX Date Posted02/20/2018 Production DBA Experience is must. – Implementing,… https://t.co/KS7KIaVS0B https://t.co/AWt8wsYL4Y",
        "Microsoft Dynamics CRM Developer: Microsoft Dynamics CRM Developer The Application Developer will require knowledge of Microsoft Dynamics and core technologies (C#, .NET, JavaScript) to develop, integrate and implement business solutions. Participation… https://t.co/manc8Ehyf7 https://t.co/JhkxJkf75H",
        "Lead Solution Architect: Lead Solution Architect now Start apply with LinkedIn Start apply with Facebook Now Email Please wait. Date: Jun 25, 2018 Location: Company: Tesoro Companies Inc. Requisition ID: 74263 Summary: This role is responsible delivery… https://t.co/UXVas6V2Mi",
        "Solutions/EDI Architect: Job TitleSolutions/EDI Architect – ID:31790 Duration10 Months Start DateASAP Job SkillsWeb Application Architecture AND multi-party EDI integrations LocationPlano, TX Date Posted07/06/2018 FOR IMMEDIATE DETAILS ABOUT THIS… https://t.co/pYLuQmOW6U https://t.co/RQl0lmu33N",
        "Gameplay Programmer: ZeniMax Careers – Gameplay Programmer – id Software ZeniMax Jobs – ZENIMAX MEDIA – BETHESDA GAME STUDIOS ROCKVILLE, MARYLAND – BETHESDA GAME STUDIOS MONTREAL, CANADA – BETHESDA GAME STUDIOS AUSTIN, TEXAS – ID SOFTWARE DALLAS, TEXAS –… https://t.co/GmQwnjsQ67 https://t.co/CiZZLINpFr",
        "Project Manager: Job Description Project Manager (Engineering) – IAmarillo, TX Posted: 4/18/2018 Category: T &amp; D Job Type: – Minimum Experience: 5 years + Required Education: Bachelor (BA, BS.) Branch: Staffing Solutions Group Job Description This is a… https://t.co/VcYaS9isAM https://t.co/9Sp2LgNnyl",
        "SENIOR SOFTWARE ENGINEER, BACKEND: Senior Software Engineer, Backend at Under Armour, Inc. Skip Navigation Under Armour Careers Menu – Life At UALife At UA – Overview – Mission &amp; Values – Benefits – Culture – Talent AreasTalent Areas – Overview –… https://t.co/VgbNeumaqo https://t.co/qNTFYuVzQO",
        "Application Security Tester: Job TitleApplication Security Tester – ID:31781 Duration6 Months Start DateASAP Job SkillsApplication security LocationIrvig, TX Date Posted05/22/2018 Our client, a Fortune 50, global telecommunications company is looking for… https://t.co/3GU095WiKE https://t.co/IQUlS8hFAB",
        "Sales Support Analyst: At Orora Visual, we are experts in visual communication and believe our products touch lives. From inception to execution using end-to-end technology, our team manages marketing campaigns through the design, prototyping, color… https://t.co/rz08gAum4S https://t.co/OgjljwIm5T",
        "Senior Transportation Project Manager: SNC-Lavalin’s Atkins business is one of the world’s most respected design, engineering and project management consultancies. SNC-Lavalin’s Atkins business has been providing infrastructure planning, engineering,… https://t.co/MmTBkoejBN https://t.co/FHGQZbbOcW",
        "Data Scientist: Job Description What you’ll be doing. Verizon is looking for out-of-the-box thinkers. People who are smart, hard-working, and really want to help transform the way we do operations. What we do really matters to the business. This is a… https://t.co/uJETe0Divm https://t.co/iEGTGi6kJa",
        "Senior Full Stack .NET Developer: SENIOR FULL STACK .NET DEVELOPER HIGHLIGHTS LOCATION: Plano, TX POSITION TYPE: 6 month Contract to Hire HOURLY/SALARY: BOE! JOB SUMMARY GTN Technical Staffing is currently seeking Senior Software Engineer for a 6 month… https://t.co/8L403MtMqW https://t.co/leYOm9kIaa",
        "Lead Solution Architect: Lead Solution Architect Apply now Start apply with LinkedIn Start apply with Facebook Apply Now Email Please wait… Date: Jun 25, 2018 Location: Company: Tesoro Companies Inc. Requisition ID: 74263 Summary: This role is… https://t.co/qgQQJd9GdI https://t.co/we4C55L0pI",
        "AWS DevOps Engineer: Career Opportunities |AWS DevOps Engineer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page… https://t.co/S22DiMlbqg https://t.co/Gv0QbuQ0D9",
        "Digital Applications Tester: Job Description What you’ll be doing. The Customer Experience Testing and Certification (CETC) team is looking for a highly energetic, motivated and talented individuals for testing end to end stack of applications as a part… https://t.co/sovi3QpGgp https://t.co/U1EHyhrznN",
        "Sr. Systems Administrator – End User Support: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing,… https://t.co/tJmx5T889S https://t.co/K5Qcsp0UHJ",
        "DevOps Engineer Mobile: DevOps Engineer Mobile Irving, TX $90-115K Company is looking for a DevOps Engineer to help build next generation mobile/web apps utilizing Agile software development. We develop code all day, every day. We are highly focused on… https://t.co/yaC4CZRUvY https://t.co/zH3vqOXDno",
        "Software Engineer, Delivery/EnerGov: Software Engineer, Delivery/EnerGov =================================== Engineers build, design and write scalable code to enhance the product or resolve issues within the product. Expectations for this professional… https://t.co/k4FbwWa4Us https://t.co/aLTifpmraU",
        "Developer Analyst II: Developer Analyst II Ref No.: 18-30226 Location: Irving, Texas Additional Information: Annual Dev II analyst Salary would be between $75,000-$80,000 annually. And, we cannot provide any sponsorship for this position. Pay rate not to… https://t.co/4v9f7DaQHL",
        "Professional Services Engineer: We are looking for a Professional Services Engineer for a direct-hire permanent opportunity in Austin, Texas. You will be joining a fast-paced startup performing implementations and training for there clients.… https://t.co/UsXBHVcS0i https://t.co/QM8RmY4aj4",
        "Principal Software and Architecture Support Team Lead: Principal Software and Architecture Support Team Lead – Job ID #: 13640 – Job Category: Applications Engineering – Employment Type: Experienced Professionals – Division: Partner Enablement –… https://t.co/hdNqCjKHXj https://t.co/DBs401crSr",
        "Senior Web Developer – Angular: SENIOR WEB DEVELOPER – ANGULAR HIGHLIGHTS Location: Addison/Dallas, TX Position Type: 6M+ Contract with likely extension/conversion Hourly/Salary: BOE! JOB SUMMARY GTN Technical Staffing is currently seeking a Senior Web… https://t.co/tW7qoT5DQl https://t.co/WoMYDkz5Gl",
        "(Senior) Project Manager, Internal Medicine (GI, Dermatology, Respiratory, Immunology, Urology): ICON named by Forbes as one of the best employers in America! ICON was the highest ranked CRO in the best large employers listing, and is amongst the top 10… https://t.co/WgtkKqYwAp https://t.co/sKXb9hwWMg",
        "Software Engineer – C#/ASP.NET/JavaScript: *NO THIRD PARTY CANDIDATES WILL BE CONSIDERED* SOFTWARE ENGINEER – C#/****************** LOCATION: Arlington, TX OFFICIAL TITLE: Software Engineer WHY JOIN OUR TEAM * Industry leader * Casual workplace * Great… https://t.co/2hVvpggcQ2 https://t.co/TQRDLBizcF",
        "Business Analyst – Information Systems: Arconic Fastening Systems (AFS) is looking for a Business Analyst to work closely with business stakeholders to understand business challenges, gather requirements, then develop and deliver effective solutions… https://t.co/UweteAlEfL https://t.co/Hbd8VDiK4z",
        "Java Fullstack Developer: Java Fullstack Developer Ref No.: 18-29063 Location: San Antonio, Texas Hello, Greetings for the day! We have an urgent requirement for Java Fullstack Developer with Angular JS in San Antonio, TX. Please let me know if you are… https://t.co/PKkybZdcJW https://t.co/U4Ki8OVIGy",
        "Senior IT Manager: Summary: Responsible for managing IT personnel including end user and third party provider activities pertaining to the design, development, testing, documentation, and implementation of application product and services. Duties and… https://t.co/Gc3uEAh6fw https://t.co/o2QqPDN1CB",
        "Applications Systems Administrator: – Applications Systems Administrator (HID5010) &gt; Applications Systems Administrator (HID5010) Full-timeHID Global 2018-07-11Region: North America Austin, TX North AmericaUSAustin, TX HID Global powers the trusted… https://t.co/eRRvBszWhQ https://t.co/weUC2CgWXA",
        "Programmer/Analyst II: Job Title Programmer/Analyst II Job ID(Requisition ID): 2299 Job Summary Position is located at our Angleton, Texas site.. Please confirm this location is ideal for you prior to applying. Angleton is ~40 miles South of Houston… https://t.co/pPEVpaGjam https://t.co/skaKbkWpsl",
        "DATA ANALYST: Data Analyst at Under Armour, Inc. Skip Navigation Under Armour Careers Menu – Life At UALife At UA – Overview – Mission &amp; Values – Benefits – Culture – Talent AreasTalent Areas – Overview – Corporate – Retail – Distribution – Technology –… https://t.co/G3nrKXyps4 https://t.co/eFtyWj6Uqx",
        "Senior Network Engineer: TITLE: SR. NETWORK ENGINEER START DATE: INTERVIEWING NOW DURATION: LONG TERM CONTRACT DOWNTOWN DALLAS RATE: $56/HR W2 + MEDICAL BENEFITS NUMBER OF POSITIONS: 1 YEARS OF EXPERIENCE: 8+ RESPONSIBILITIES: * Serve as the expert in… https://t.co/gmBFLc7g62 https://t.co/X4c1orFjKc",
        "Senior Data Analyst: Under Armour is all about performance. Because what we make empowers athletes in every form to push themselves, to turn good into great, and to stay hungry for whatever comes next. And this is exactly what we expect from each other.… https://t.co/oJeKolDsJK https://t.co/DGjsrFnJlq",
        "Director, DevOps PMO VMO: Director, DevOps PMO &amp; VMO HARMAN International Date: Jun 22, 2018 Location: Richardson, TX, US Description: Requisition Id : ****** Additional Work Location(s) : Job Title: Director, DevOps PMO &amp; VMO Manager: Senior Director,… https://t.co/uBhsY8FcF7 https://t.co/YBMQvOf2yD",
        "Technical Support Representative: Technical Support Representative Req# U00238 Country United States State/Province Texas City Paris Company Overview Headquartered in Fort Lauderdale, FL, The Results Companies is a privately held company which is… https://t.co/HW038s4coR https://t.co/WvECVPFyA9",
        "SAP Basis Administrators: SAP Basis Administrators: Frisco, TX Resolve any operating system, Oracle database and SAP system related issues and take care of the Data Center operations and Management. Investigate and resolve operating system related… https://t.co/IoqOHC79Ms https://t.co/KR8NgrYz69",
        "Provider Network Pricing Analyst: Job ID: ****** Provider Network Pricing Analyst Austin, Texas Regular / Day ADDITIONAL JOB INFORMATION TITLE:Financial Analyst CITY, STATE: Austin, TX LOCATION: TXAUS 4515 Quarry Lake DEPARTMENT: Managed Care Contracting… https://t.co/6mqzDrflHG https://t.co/99932BzUNc",
        "Senior Manager, Big Data Architect (IoT):   Job Description – Senior Manager, Big Data Architect (IoT) (38031) Job Description  Senior Manager, Big Data Architect (IoT)-38031 Description   About Hitachi Consulting Corporation Hitachi Consulting is the… https://t.co/kC1bAhx4oo https://t.co/mFTBQOFUE1",
        "Senior Vlocity Developer: Job Description What you’ll be doing. If you are curious about new technology and the possibilities it creates, then this job may be perfect for you. As part of the Information Technology team, you will work on new technologies… https://t.co/yk4DZzTsR5 https://t.co/Q8FYAXMOa1",
        "ANGULAR / UI Developer: ANGULAR / UI Developer Ref No.: 18-30151 Location: Irving, Texas Key Skills – Candidate should have minimum 2 years of IT experience as a front end developer and have experience in HTML5, CSS3 and JavaScript. – The candidate… https://t.co/cMXdIqlQJB https://t.co/bQfmBJGfnK",
        "Full Stack C#/ASP.NET Web Developer: FULL STACK C#/******* WEB DEVELOPER DETAILS LOCATION: Irving, TX POSITION TYPE: Six-Month Contract-to-Hire or Direct-Hire (based on candidate) SALARY CONVERSION: BOE! ABOUT THE POSITION GTN Technical Staffing is… https://t.co/pyNZKGPEVs https://t.co/eKo9ty4rSH",
        "Application Developer III: Job ID 12688 Date posted 07/11/2018 Location Irving TX – US Job Description Aviall, A Boeing Company is the world’s largest provider of new aviation parts and related aftermarket services. Aviall markets and distributes… https://t.co/AN2llLhirt https://t.co/v1dcNYMeyK",
        "Staff Software Engineer Computer Vision: Thermo Fisher Scientific – Staff Software Engineer Job in Computer Vision – Home – Discover Our Stories – Career Areas – Engineering – Field Service – Finance – General Management – Human Resources – Operations &amp;… https://t.co/dW4lSvKu04 https://t.co/K2uYolprOf",
        "HUMINT (MSO) Scenario Developer/Observer (Trainer Level II): HUMINT (MSO) Scenario Developer/Observer (Trainer Level II) =========================================================== Req #: ******Location: San Antonio, TX USJob Category: TrainingSecurity… https://t.co/TqKmToUiLn https://t.co/cD1SPQrLLD",
        "Data Mgmt Technology Lead (Informatica): Calance Job Opening – Data Mgmt Technology Lead (Informatica)Job Openings | Calance IT StaffingJob Openings – Calance Calance Creating Customer Alliances – Job Openings – By Job Title – By Date Created – By State… https://t.co/6OHcsjQJLy https://t.co/TsTNgtLNYr",
        "Sr Developer: AS400 Sr Developer Ref No.: 18-27399 Location: Richardson, Texas Role: AS400 Sr Developer Location: Richardson, TX Duration: 12 Months Contract AS400, RPGLE, SYNON, CL 400 Skills Required – Candidate should have good hands on in AS400… https://t.co/LgknjyHaKz https://t.co/54DjPXQ897",
        "GIS Analyst: SNC-Lavalin’s Atkins business unit is one of the world’s most respected design, engineering and project management consultancies. SNC-Lavalin’s Atkins business has been providing infrastructure planning, engineering, construction,… https://t.co/43szaAPQ3W https://t.co/jQjJ2iw1Em",
        "Project Manager 1: Project Manager 1 Primary Skills SDLC,Agile Methodology,Microsoft Office,MICROSOFT PROJECT,Waterfall methodology, Project management Overview PROLIM Global Corporation (**************) is currently seeking Project Manager 1 for… https://t.co/ytjAqJQHDC https://t.co/trNgYwHxcb",
        "java dveloper: java dveloper Ref No.: 18-26771 Location: irving, Texas Hi, Hope you are doing great!! We are currently looking to fill urgent full-time permanent job positions as Java Developer with the client based in multiple locations . Please let me… https://t.co/kDcghVrzL3 https://t.co/OtWQpKR1u6",
        "Senior Program Manager / Commercial Nuclear Industry – Hollywood, AL / Grand Prairie, TX: Req ID : 425083BR Job Code/Title : L3046:Program Management Sr Mgr Job Description : Lockheed Martin is seeking a Program Manager to lead the Bellefonte program.… https://t.co/V4NNUAzWyc https://t.co/Y3obiZ0JP7",
        "User Interface Developer: Kibo, a global leader in omnichannel commerce, enables retailers and brand manufacturers to sell anywhere and fulfill everywhere. Our multi-tenant SaaS suite of software powers $7B in commerce annually for over 400 clients. We… https://t.co/ycGTzPOGg2",
        "Divisional SAP Director: * 2018-18966 Posted Date 18 hours ago(7/2/2018 10:57 PM) Title Divisional SAP Director Job Location US-TX-Fort Worth Shift Schedule NS / Exempt Manages Others Yes Company Profiles Weir has been in business since 1871 and our… https://t.co/SwK5z8JzG8 https://t.co/qoh8TX61Hv",
        "Project Manager: TRC Companies, Inc., a pioneer in groundbreaking scientific and engineering developments since the 1960’s, is a national engineering and environmental consulting firm that provides integrated services to the energy, environmental and… https://t.co/vteXAPlvIQ https://t.co/P6Yo32g30Q",
        "Engineer/Senior Engineer, IT DevOps: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Engineers Jobs Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 19244 Overview Join us for a career with… https://t.co/PhGyASMcjl https://t.co/v0uQaJjxNs"
      ]
    }
  }
}