{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "😂😂😂😂 too funny https://t.co/K0tBaJ2Cvu",
        "@Andrew_Franks22 weak. Keep the man bun",
        "RT @evan_breen: girls r hot .",
        "There's no sound sexier than a turbo diesel 💦",
        "RT @bball03_: http://t.co/M324N2Q7ux",
        "@jonroach14 ❤️🇺🇸",
        "@Sierracorl I should try any not nap after work today lol",
        "@ScottMorrish let's grab some beers next weekend",
        "@summmerlee1 @Andrew_Franks22 lmfao 😂😂😂😂😂😂",
        "@AllieZupan I'm always ready for your drunken snaps ❤️😘😘😘 bring them on!",
        "Don't want to work 😑",
        "@CodyPNichols 👏🏽 give that man a beer",
        "@trobins92 😘😘",
        "@trobins92 not even in my nightmares",
        "@trobins92 omg thank god. I thought for a second you were like gonna come up north for the weekend",
        "@trobins92 Don't get your hopes up. I don't want to see you",
        "@threesixmonica words to live by 🍻",
        "@threesixmonica lmfao",
        "8 more days. Too excited too see everyone back home 🍻",
        "RT @Calvinn_Hobbes: 👌 http://t.co/9kqHfuKI7p",
        "🐸☕️",
        "@RhymesWTequila 12 for this guy 🙌🏽",
        "@WeLoveRobDyrdek @toneweed I ain't got time to bleed. Probably the manliest quote in history",
        "@Andrew_Franks22 @DanBilzerian @Drone_Fly I hate my life",
        "@lookitsalyssaa like, sorry for my existence 😂💁🏿",
        "@lookitsalyssaa happened to me 3 days ago lol then they were like, \"what were you saying?\" And I'm like nothing, just talking to myself lol",
        "@HeaIthyMen @AIcoholProbs before he took it up the ass and after is what I'm seeing",
        "My life 😂 https://t.co/8NyGQku4vm",
        "@sxe991 what's the pay, I'd consider quitting my job",
        "@trobins92 12 more until we can cuddle",
        "@RileyReidx3 k",
        "RT @IdiotOlympics: bruh no words 😂😂 #idiotolympics http://t.co/bNmEECBl45",
        "RT @Sierracorl: Love life and it will love you back",
        "@Andrew_Franks22 @WorldStarFunny I literally can't even right now",
        "@WorldStarFunny @Andrew_Franks22 😩😩😩 omg",
        "If they want $15/hr to start, They better bump me up to $45-$50/hr https://t.co/TEWvFOcjKl",
        "@StDxKrypto jw, what'd you do all weekend? I still haven't finished the Aft cargo 😂",
        "@StDxKrypto you working tomorrow?",
        "@Andrew_Franks22 I better fkn see you",
        "@trobins92 except true friends ❤️🍻",
        "RT @trobins92: I guess all good things must come to an end",
        "#TurnUp @javierjesuszamo just joined #DrunkMode 😎 🍺 💓 ✋  http://t.co/NK8SXPnhNl",
        "RT @ImDakotaSkye: I go to bars to get drunk and fuck bitches",
        "RT @TylerUtter: I'm glad I am still close with my group of friends from high school because we are one hell of a time",
        "RT @Sierracorl: I'm just doing what makes me happy",
        "😂😂😂 https://t.co/M9Mxp4XRXQ",
        "My drinking binge starts the second I get on my flight to MI",
        "70 hrs straight so far... Only 110 hrs more to go 😑",
        "I wonder how any people felt like an idiot after tearing up durning Ted 2... I did lol",
        "@AllieZupan  I'll step it up when I'm there 💁🏿 watch out, watch out @OliviaSchomaker",
        "After work party with the crew and the owner of the company 🇺🇸🍻 http://t.co/xfXfAr1oQb",
        "If there's one lady I could marry right now, it'd be @AllieZupan 💍",
        "RT @MeganCrowderr: I hope I never grow to be someone who can no longer see the small beautiful things",
        "RT @MeganCrowderr: Everything's temporary",
        "A challenge people should do is drink a whole bottle of bleach.... Should get rid of a bunch of stupid from this world.",
        "RT @sraniefisherr: Blue Mountain State is my life 🙌🏼",
        "RT @XGames: The #BodyIssue is coming soon... http://t.co/ypZXQ2fbm8",
        "RT @lindsw90: Back to reality #work 😩",
        "@paigeperrry 👻",
        "Too hot",
        "RT @IanLynchMob: Memories aren't about where you were or what time of the year it was, Its about the people that were there to experience t…",
        "RT @dominos: 🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕\n🍕",
        "@Sierracorl 😁😁",
        "@Sierracorl we're partying 🍻🍻🍻",
        "@Sierracorl 🍻 yea",
        "One whole week non stop drinking. Spend my paid vacation right 👌🏽🍻",
        "I cannot wait to visit Oscoda soon. So impatient lol",
        "RT @danimariebaby: I just want pizza and a nap.",
        "😍  https://t.co/GEcXeZHEhn",
        "RT @threesixmonica: I feel like girls are more unfaithful than guys are. Some of the shit I see.........👎",
        "@Sierracorl lolol",
        "RT @TRob1995: Never apologize for how you feel, that's like saying sorry for being real.",
        "Seriously, this would be sweet. But I'm enjoying it by myself  https://t.co/2j6bjpVOqx",
        "RT @Sethrogen: Happy Canada Day!!!!",
        "@ImDakotaSkye marry me",
        "RT @Sierracorl: I've been so happy lately ☺️",
        "RT @Sierracorl: You can't make an immature boy grow up",
        "So sick of mechanics not using the right torques... Fk out of here",
        "@LindseyStirling you keep me moving at work ❤️",
        "@daniellealt you're living the life as well 👌🏽🍻",
        "@daniellealt thanks 😊",
        "People jump from one to another in a blink of an eye and I haven't seen one successfully work out lol just stop",
        "And nothing tying you down to explore and meet new people. More people should try that instead of looking for a relationship #realtalk",
        "I feel like people need to find a partner desperately to have a happy life. Hellllll naw. More money in my pocket",
        "And it's funny cause I went somewhere and succeeding.. Love it 🍻❤️",
        "You motivate me to better myself. Which I have. By a loooooooong shot. Here I am and there you are.. After you said I wasn't going anywhere",
        "RT @ImDakotaSkye: Can we all just be nice and make porn? 😌",
        "@Andrew_Franks22 @bbrendenn I fkn hope so 🍻",
        "@Andrew_Franks22 @bbrendenn that would 150% be me 😂😂",
        "21gb over my 10 gb lol",
        "RT @lookitsalyssaa: I'm so different from who I was a year ago, and honestly I like who I've become &amp; love the people that have came into m…",
        "@tony_haviland you gotta spot with your name on it if you come. Good seeing you and honored to see meet your little one while I was there 🍻",
        "RT @worIds: Olympic State Park, WA 🌲🗻  http://t.co/TjBrhpysTW",
        "RT @Emerica: Seattle was a good time. #MadeInEmerica http://t.co/D0RJfL8pHj",
        "Also witnessed a couple of girls get with like 3-4 people within 2 hrs lol good ole Oscoda 🍻",
        "Durning my vacation, I've witnessed about 6 people cheat on their significant other...🐸☕️",
        "RT @MeganCrowderr: No one out there like your hometown friends 👏🙌💯",
        "Seriously the best 2 weeks I've had this year. Being with the ones you love is the best feeling ever. Until next time Michigan",
        "🙌🏽👏🏽  https://t.co/iS0aynhuvR",
        "I miss work. Can't wait to work Monday lol"
      ]
    }
  }
}