{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@EmmaRitch https://t.co/LmLXLqbxTc",
        "\"Why don't you do more/less* on Israel and Palestine?\"\n\n*delete depending on viewpoint. https://t.co/ORTzOTOa7V",
        "@EmmaRitch Generic; \"WHAT ABOUT THE MENZ?\"",
        "RT @StewartMcDonald: He’s laughing at you, George. We all are. https://t.co/N0Tq6K7712",
        "This is a good thread on the Scottish Conservative position on Brexit. https://t.co/PwLr5qRfFw",
        "RT @NewsFromAmnesty: Businesses should consider that it might damage their brands to be associated with a country that \"bombs civilian targ…",
        "RT @SiobhanFenton: Legislation to give civil servants enhanced powers to take decisions in the absence of a government at Stormont will go…",
        "@RossMcCaff @chrisdeerin *Stephen Toast voice* WHO?\nOK, this is niche. Sorry.",
        "RT @JimMFelton: I see we’ve finally reached the “why can’t Ireland be a colony” stage of the rational Brexit debate https://t.co/oGNtVQsAsB",
        "Generic term is baby carrier; from unstructured cloth (often called slings) to structured carriers. Morgan's masculinity seems to be shattered by any baby-carrying devise and he thinks \"papoose\" sounds vaginary. https://t.co/j53zSwhv6A",
        "RT @PatrickCorrigan: Appalling. But scarcely surprising. On average, Saudi Arabia beheads someone every other day - often following a ‘conf…",
        "Also, no one calls them papooses.",
        "@MhairiMcF Aspirational ping pong.",
        "@RossalynWarren I mean, ping pong.",
        "No fucking way https://t.co/ozhJEn6M07",
        "RT @StefSimanowitz: Journalists brutally murdered in Europe in the last year\n\n#DaphneCaruanaGalizia blown up 1 year ago in Malta\n\n #JanKuci…",
        "@ACaomhanach @vonny_bravo The sweet sweet paradox that statements about emasculation of other men make him look like a teeny tiny little snowflake 😂",
        "RT @vonny_bravo: Piers Morgan thinks it’s emasculating to see men carrying babies. Please enjoy this heartwarming thread of proud dads with…",
        "RT @AnnaNeistat: Help us make it as public as possible! @Amnesty researcher  @kozlovsky_en abducted, subjected to mock execution in Ingushe…",
        "RT @hharrison100: I am looking for men who are caring for their female spouses for @BBCWomansHour.  It's picking up on research that says m…",
        "The image of Piers Morgan's puffy ham face egging you on is enough to make me celibate for the rest of my life and into the next. https://t.co/9cRo6MTDDY",
        "There is so much internalised misogyny about maternity and that is likely is not acknowledged about working parents. My employers are great, issues come from elsewhere. Employers ‘living in dark ages’ on pregnancy discrimination law https://t.co/NzFaAEV9zb",
        "RT @Michmcki1: My thoughts exactly https://t.co/dANZqJWTUE",
        "RT @callummay: The foreign secretary has posted a picture of himself stuck in a maze; the chief whip has a picture of his phone off the hoo…",
        "@PeterKGeoghegan OR: perpetual chaos. May eventually stabbed in the back ➡️ Philip Hammond gets leadership (or anyone) ➡️ rebellion by Brexiteers/Remainers ➡️ General Election ➡️ Corbyn minority ➡️ Leadership challenge and new leader ➡️ repeat ➡️ EU Says \"let's pause\" ➡️ REPEAT FOREVER. And EVER.",
        "Two Ryans. Two reactions to Tim Vine.",
        "5% of my reactions to Tim Vine jokes. https://t.co/PRvz1ekbD7",
        "95% of my reactions to Tim Vine jokes. https://t.co/YKgF6JVtYz",
        "Watching Tim Vine's stand-up on Dave. His strategy is \"unrelenting\", and you cannot help but be impressed. Depressed, confused, exasperated, disappointed in humanity and all that you hold scared, but impressed. He bludgeons you to a bloody pulp but you do laugh, eventually.",
        "I'm British, I don't have more than 2 thoughts about this wedding and 3 of them are about Cara Delevingne. https://t.co/su30o6TnxN",
        "@Mullies I remember sitting in front of the tree in awe looking at these. Christmas passion is so much about lights... And wanting to get a fashion wheel.",
        "@vonny_bravo Having had two births of single babies, I will never loose my awe of parents of twins. *bows*",
        "@EmmaRitch @ScotCuthbertson Yet majorities support abortion reform and equal marriage in Northern Ireland 🤔",
        "RT @mcnees: He died doing what he loved. https://t.co/LnJaFpUozI",
        "RT @PaulBrandITV: Former UKIP MEP who referred to 'bongo bongo land', called women 'sluts' and threatened journalists joins the Conservativ…",
        "RT @youngvulgarian: coolcoolcool, normal thing to say, fine https://t.co/YXCXB8ZNzi",
        "@lottelydia ESPECIALLY IN SCOTLAND. If this country was not already fucked off enough about the fucking \"United Kingdom\", fuck sake.",
        "@audreygillan I've cried 3 times ready tonight reading tweets about the big man. You made it 4.",
        "RT @BootstrapCook: I worked with June on a Radio 4 drama of my first book a couple of years ago. She played my Nan. She had no airs nor gra…",
        "RT @bellingcat: New job opening at Bellingcat for an investigator/trainer, based in The Hague https://t.co/iIn8oPRXIw",
        "There are many people on here who want to hurt, harm, posture and lash out. Simon was the opposite of that; kind, generous, witty and wise. Twitter is dimmer now. https://t.co/IXUwWlk719",
        "@gibbzer I am so sorry, he was a remarkable, lovely man. Someone who made the world better by being in it. Thinking of you and all who knew him well ❤❤",
        "@ochkenny @Kenny__Stewart Semi? 2-bed flat more like: https://t.co/NKGCenEcLT",
        "@JenWilliamsMEN Ah, the new category of \"fake music fans\" is born, good to know.",
        "RT @DrMarkBurnley: Your annual reminder that if you are in the possession of a functioning liver and kidneys you do not need to detox. Ever.",
        "RT @ladyhaja: This is a really interesting list. LS Lowry is the most prolific refusenik turning down: an OBE, a CBE, a knighthood and Comp…",
        "Not a crisis. This is a permanent situation. And when politicians can say this rather than capitulate to anti-immigration sentiment, then we can adapt to this permanent situation. https://t.co/H42CSNwnCp",
        "@OpheliaBottom The 12-16 year olds in Holyrood today put Westminster MPs to shame. PUT THEM IN CHARGE. An absolute hero care-experienced boy looked Sturgeon in the eye today and made the most articulate plea for incorporation of the UN Convention on Rights of Child. My heart! ❤😭",
        "Totally using this with my baby next time. https://t.co/1dU75wXwAq",
        "RT @HugoGye: PM will visit Germany tomorrow for talks with Merkel, No10 announces.",
        "RT @NedHartley: Me: Britain CANNOT get any more embarrassing.\nLloyd Russell-Moyle: Hold my mace.",
        "@DanaSchwartzzz @juliaccarpenter https://t.co/L4wbwgRXrC",
        "RT @MigrantVoiceUK: \"Without #Stansted15 I wouldn’t have been playing football with my 3-year-old in the park this week...We now have a cha…",
        "@tkingdot https://t.co/vvhHHT0MoX",
        "I spent the day at #rightstakeover of Scottish Parliament.\n1. First Minister agreed to incorporate into human rights into Scots Law\n2. Incredible young human rights defenders showed us the future\n3. Celebrated 10 years of @ScotHumanRights\n4. Looked at Westminister on Twitter 🤦‍♀️ https://t.co/w2GhEd0Etq",
        "Meanwhile in Scotland.... https://t.co/rDyDG2KMr1",
        "RT @HolyroodLiam: I don't how what's weirder: how badly the UK's lost its senses or the fact that it takes some guy seizing a ceremonial ma…",
        "RT @foreignoffice: In some parts of the world people with albinism are hunted down.\n\nRetweet and share the story of Tumeliwa, a human right…",
        "RT @AmnestyScotland: Amnesty Scotland was very proud to come along to the Edinburgh Jewish Literary Society talk tonight by Lord Alf Dubs o…",
        "RT @mrdaveturner: 9 Year Old told me a belter of a joke on the way to school:\n“Why did the chicken cross the road?”\n“I don’t know”\n“To get…",
        "RT @hogihogarth: great piece on #KillerRobots from @Rasha_Abdul of @amnesty -  We all have a stake in banning ‘killer robots’. Here’s why.…",
        "RT @kadhimshubber: Wait, what? https://t.co/EmTpJvpoB6 https://t.co/no3pqKtuzg",
        "RT @alomshaha: If you're thinking of giving \"Mr Shaha's Recipes for Wonder\" as a Christmas present, it's easy to put together an \"ingredien…",
        "RT @KreaseChan: “Strike Tracker” will allow anybody with a mobile phone or laptop to contribute to Amnesty's research into the pattern of c…",
        "RT @KreaseChan: We’ve launched a new project today which uses satellite imagery to help plot how the US-led coalition’s bombings destroyed…",
        "@patrickharvie Nerd.",
        "RT @SyriaUK: “It’s not just a Syrian issue; it’s a global issue that women are not present at the tables and aren’t part of the political s…",
        "RT @scotrefcouncil: The Home Office must end its heinous policies that force men and women seeking asylum into destitution, but the Scottis…",
        "Come and work with me! https://t.co/WJU8C9lt1P",
        "@KMSonIntlLaw @AmyLeeMSYP @KitMSYP @scotgov @ScotHumanRights @karahartley I'm sure many orgs will include Mosquito devices in their submissions to the UN Committee Against Torture 💪🏽",
        "RT @youngvulgarian: Couldn't care less about the wedding but good LORD Cara Delevingne: https://t.co/UvEQQTHgyu",
        "@ashdouglasscot https://t.co/ZCkU05kRya",
        "RT @jamesisrobinson: Wrote this about the fantastic @northernsouldoc - Don’t miss a chance to see it if there’s a screening near you. I’d s…",
        "RT @AmnestyScotland: Our friends at JUSTICE Scotland are hosting their annual Human Rights Day Lecture which this year is delivered by the…",
        "RT @stevesymondsAI: Shocking but no surprise: Even in face of most scandalous exposure of how much harm &amp; injustice is done by suspicion &amp;…",
        "@kezamacdonald Yep. In our last house my partner set our Wi-Fi password as \"cuntbollocks\" which was great when our parents came to visit and wanted to use it 🤦‍♀️",
        "RT @DavieGreig: We give up. We simply silence ourselves in awe, and bow. Ladies &amp; gentlemen, I give you ... the Orkney Library. https://t.c…",
        "@jo_lynn13 I would DEFINITELY buy that! 🐰❤",
        "RT @emilydugan: Exclusive - Britain’s equalities watchdog is launching an official inquiry into whether legal aid cuts have left victims of…",
        "I really really want Sara to get the R2 breakfast show ❤ https://t.co/dr5QTXW8PX",
        "RT @CBCAlerts: 2 Malaysian Muslim women caned in rare public whipping after being convicted in Islamic court of same-sex behaviour. Comes a…",
        "RT @NesrineMalik: Worth pausing here as Bannon is hosted by New Yorker/Economist etc., that there is a total disconnect between reality and…",
        "RT @AHRI_Network: It's all go at @UoELawSchool!\nAnd look who is giving the closing address at #AHRI2018...\nAnne Roosevelt, who will pay tri…",
        "RT @TrumpBabyUK: Great news - I am coming to inspect my great and very beautiful Atlantic Ocean property, Ireland, in November. The Irish p…",
        "RT @samarziadat: What to do if you are witnessing islamophobic harassment by @itsmaeril https://t.co/Ml1Y25ZSzT",
        "@catherinemoeran Yes! Hate hate hate.",
        "RT @DerryGirlsAB: We are a small group of Derry women who have come together to ask those in power in Dublin, London, Belfast and Brussels…",
        "@wordsbyana Even the tigers she kills for her clothes have to be white 😂",
        "@wordsbyana Pauline Hanson saying \"You don't have to be white to be Australian\", though. https://t.co/jywEywJs5P",
        "RT @LornaMCampbell: This warms my Scottish heart ♡ #outwith https://t.co/v5BgyFiHJF",
        "Seriously, this list of \"SHED of the year\" includes; A tent, a boat, a car, a patio with half a roof, a tree house, a number of small pubs, a caravan and something described as a \"social space\" which is literally the opposite of a shed.",
        "@AndrewHolding @alicebell A patio with half a roof... with a bed in the bit without the roof. I'm not sure they thought that through.",
        "Some good news!!! https://t.co/PhqrrH0rYX",
        "Myself and @_PaulDaly just had a really positive meeting with new Minister @ChristinaSNP. Depressing how much of the meeting we talked about massive problems we're seeing with visas at the Edinburgh Festivals and across so many sectors @edbookfest @edfringe @edintfest",
        "@alicebell Yes! If it has a king size bed in it, its not a shed.",
        "RT @hollymlennon: Brewdog to payout £12,000 after sacking worker who faced turning blind https://t.co/LknZb2dNLv",
        "Not a shed. A tent. Not a shed. Not a shed. Not a .... https://t.co/HrhieF3e3R",
        "RT @hzeffman: As a lifelong victim of the tyranny of alphabetical order I am sure the Home Office can think up a better way https://t.co/Mv…",
        "@sesp @childrensociety Yay! Best of luck!!",
        "RT @AdamWagner1: 1/ Some news!\nVote Leave was found beyond reasonable doubt to have broken electoral rules.\nIn an election or local authori…"
      ]
    }
  }
}