{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@benjamin_cook  https://t.co/cArmgqr4pT",
        "@Ewan_McIntosh They've had beef for time",
        "Fuck knows why. https://t.co/mhXur5kiSg",
        "If Ed Miliband won two years ago, we wouldn't be in this mess",
        "RT @LowQualityRegen: For posterity https://t.co/CeNJoeOY4l",
        "Me, hands outstretched: \"I took acid and read The Babadook to nursery kids\"\nVice editor: [slides £1000 across the table] You're hired",
        "@radwolves Thanks! We went on a photo hunt with @FilmmakerMike. Guns and all! 😈",
        "1) Depends which eye. One is fine. Other exploded. 2) I'm not late yet - probably actually going to make it! 3) No! It's the best.",
        "A few questions. 1) Is your eye okay? 2) Are you running late for drama school right now? 3) Is your podcast shit? https://t.co/HUSWpLgd2I",
        "The first three \"episodes\" of our \"podcast\" are on iTunes! 👹 You'll like them. As in, like, \"like\" them. https://t.co/LYCfbN0GO4 https://t.co/m1SybvKHb7",
        "RT @reb_day: Episode 3 of Havisham is ready to be consumed by your ears! As long as the monsters don't consume your ears first, that is. 👹…",
        "RT @HavishamCouncil: Somebody call a doctor, because we have a sick new episode on our hands! Also, the plague. -L&amp;C\n\nhttps://t.co/RMeYxDAj…",
        "@reb_day \"So, Dan, how are we feeling today?\" https://t.co/ZxO6andtHR",
        "Out of his depth. Terrible man. https://t.co/ZeO483c1A8",
        "RT @Ed_Miliband: .@theresa_may  we should talk... https://t.co/rQolJH2mPl",
        "@Ewan_McIntosh @Hattiethepirate  https://t.co/WlTI9le8tL",
        "@SuicideGirls To all saying \"Rogue One\" - it's not a Star Wars episode, you imbeciles",
        "@stigure8 thanks",
        "\"You haven't paid your rent this month\" https://t.co/cI1A34N9lc",
        "@Ewan_McIntosh Groot fucking DIES",
        "@radwolves @Ewan_McIntosh Get your own screengrab you creature",
        ".@Ewan_McIntosh @radwolves \"I had another one of those weird dreams again. In it, we were enslaved by these giant, faceless people.\" https://t.co/WxNXE7niqX https://t.co/CfpMl89fNd",
        "Rubix posters for sale! The money raised will go towards future filmmaking projects and KILLING RICH BOYS. https://t.co/YOalDOkFpz https://t.co/YUf6pxzZs5",
        "@maddscrossan Really, though. Because at first you'd be all \"blaarrgghh!\" - but then you'd be like \"bluughh.\"\n\nInteresting to think about.",
        "RT @danstkes: A new episode of our podcast is up! (NOT CLICKBAIT) https://t.co/LPF74E6kei https://t.co/YgORCflTWO",
        "@tomhfh @UKLabour Good trick. Did you learn that at clown school?",
        "@tomhfh @UKLabour Your party is a circus",
        "Imagine being Tony Blair",
        "I think we should all vote @UKLabour",
        "A new episode of our podcast is up! (NOT CLICKBAIT) https://t.co/LPF74E6kei https://t.co/YgORCflTWO",
        "RT @HavishamCouncil: Hello! A new episode of our show is up. We've called it \"Tentacle,\" because of thE TENTACLE MONSTER 🐙 -L&amp;C\n\nhttps://t.…",
        "RT @HavishamCouncil: A statement from Luna and Curtis, regarding last week. \"We did a silly thing,\" they added, \"and we're very sorry if an…",
        "@johnrampton John, mate. You follow 655.7K people. WYD.",
        "RT @whatkatie_did: She has been responsible for the abuse of marginalized women for seven years. There was no doubt about it. https://t.co/…",
        "BYOHVV: bring your own high vis vest",
        "Ewan the kind of guy to learn the  order of the alphabet from a keyboard",
        "@MunnitChops @innocent @asda Don't get the cucumber one, then! 🥒💯",
        "RT @Ewan_McIntosh: @innocent @asda most exciting tweet of the day. ready to crack open open these cold ones with the boys 👅 https://t.co/bl…",
        "@OnePerfectShot indeed:(",
        "@radwolves @Ewan_McIntosh @nevejenny Theresa May and the DUP https://t.co/VAV7Y8kdWy",
        "@Ewan_McIntosh @nevejenny @radwolves Theresa May and the DUP https://t.co/4BqQi2UaS7",
        "@Ewan_McIntosh @nevejenny @radwolves Theresa May and the DUP https://t.co/IHCbLTnZBY",
        "@radwolves @Ewan_McIntosh Theresa May and the DUP https://t.co/29fC7JzOE4",
        "Theresa May and the DUP https://t.co/UxZT0MXYnn",
        "What was the name of this candidate? Maybe knows how to teleport. Probably evil. Big head. Leather. Leatherface? Next to Lord Buckethead https://t.co/I55EBiCUAE",
        "RT @DaftLimmy: If I could have voted for the Tories and the DUP at the same time, I would have, so this is a dream come true.",
        "RT @Jemima_Khan: The DUP. Not a spoof. These are our new leaders. https://t.co/baFqQG350w",
        "RT @danstkes: Naughty night for @jeremycorbyn 👋🏼 #GE2017 https://t.co/eE3BjWt4C5",
        "RT @TechnicallyRon: Theresa May's speech this morning. https://t.co/EcTXf0qy1a",
        "RT @DaftLimmy: Here, this will cheer you up. Old Tory voters have just voted to have their house taken off them by Jeremy Hunt's mates.",
        "RT @harryhitchens: It's the idea of a union like @Conservatives + @duponline that make you realise how flawed our version of democracy is",
        "RT @OwenJones84: The broken Tories are now dependent on an anti-gay, anti-women's rights party linked to Northern Irish extremists. Just si…",
        "RT @ethanharv: A Bournemouth student emails MP @ConorBurnsUK and gets this reply... This is who you voted for, Bournemouth. Conor Burns, yo…",
        "RT @rjhours: Just took my 93yr Babadook to vote, she's blind. Very loudly she said, “Baba dook dook\" A cheer went up from waiting voters.",
        "@Ewan_McIntosh Can't get out https://t.co/HZ1J9my8Vi",
        "Pulling an all-nighter for #GE2017. Need to make sure nobody cheats. Can't rule anything out as long as Lord Buckethead is around https://t.co/H4jJwcp1wj",
        "@oohgaryc Ahhhh, thanks Gary! You staying up all night for the results?",
        "Let it go, Amber. It's not there #GE2017 https://t.co/1KuFHaiXe8",
        "Naughty night for @jeremycorbyn 👋🏼 #GE2017 https://t.co/eE3BjWt4C5",
        ".@Conservatives Piss off back to hell",
        "RT @TanyaLReynolds: What a time to be alive. #BBCelection https://t.co/X5mNKkin7d",
        "RT @Ewan_McIntosh: time to stop counting?? labour??? wins???? https://t.co/7yWgbTbAVP",
        "Live stream for the end of the world https://t.co/AWfjP27Hoc https://t.co/fbowf9nGps",
        "A coalition of chaos, if you will 🤬 https://t.co/BIx8c8ub3Y",
        "ONE MINUTE LEFT TO VOTe https://t.co/24slLieQ6o",
        "15 MINUTES! Enough time to run to the polling station, stamp a ✖️ on your ballot paper and drop it in the 🗳️. Last minute. You'll look sick",
        "AIDE: Jeremy, the youth turnout this election is lower than expected\nJEREMY CORBYN: Where are they?\nAIDE: Working for less than £10 an hour https://t.co/moaI7Cs2ez",
        "@hazgown @Ewan_McIntosh @pimbolammy Thanks Harry!!! 😊",
        "Vote for Jeremy Corbyn because he's fit",
        "@greenmcgeek @dirtyoxymoron Why on earth would I use an invisible ink pen?",
        "FIVE HOUR KLAXON! 🇬🇧 Don't give Theresa May the chance to run through your fields of wheat. You won't be too pleased if she does.",
        "@KennethClayden Rubbish! Fortunately, I don't think Theresa May can sabotage every polling station. Your vote is safe. Probably.",
        "@hazgown You have my word.",
        "Try not to vote using a pencil because Theresa May is waiting round by the bins with a rubber + pen. I saw her.",
        "@Ewan_McIntosh @benjamin_cook @CalumMcSwiggan @radwolves None of this, please. Really serious crimes go:\n\n1) Murder\n2) Robbery\n3) Photography inside a polling station\n4) Assault\n\nGet smart, guys.",
        "@benjamin_cook You're just bitter you forgot to register to vote 🙊",
        "@reb_day Then fidget spin your way to the polls, you goon 🌪️",
        "RT @reb_day: How are you feeling within yourself about your appearance whilst trying to remain professional today, Reb? https://t.co/zGCvc1…",
        "Mr. Bean votes Conservative",
        "Happy election day! The choice is clear; either go out to vote, or stay at home with your fidget spinner and miss out on a tweet 🗳️",
        "@benjamin_cook For the best. You won't like the Becoming YouTube diss track. 🤬📣",
        "Do you like the internet? 🌎  @Ewan_McIntosh and I do. We love it so much that we made a show out of it https://t.co/kzTwwxOAUX https://t.co/ev8Hyg9FN9",
        "RT @Ewan_McIntosh: N E W   V I D E O !\n\nme and dan take on the internet in the pilot episode of our new meme review show! it's a MESS 👹 htt…",
        "Excorsise your right to vote https://t.co/sMrecGWHZa",
        "RT @Ewan_McIntosh: they're in love 🙈 https://t.co/k0FCedg82R",
        "RT @immolations: jeremy, why have you made it impossible for me, a man with a face like the nuclear launch button, to vote labour https://t…",
        "RT @WeahsCousin: A summary of the last 15 minutes there https://t.co/bBZGGsgtdy",
        "I believe that there is a magic money tree and I think @theresa_may is hiding it from us #BBCQT",
        "@Ewan_McIntosh @notjustblondee And biologically challenged",
        "RT @nevejenny: @danstkes @Ewan_McIntosh you can say that again, dan! https://t.co/QgJ6fHPJJA",
        "@nevejenny @Ewan_McIntosh Friends since day one ⏰",
        "I remember going to Ewan's 2nd birthday party. Didn't want to go. Was not looking forward. But then I arrived in the car park 🚗",
        "RT @Ewan_McIntosh: my birthday party, year 2000 https://t.co/0gMcPQCHE9",
        "me at ewan's birthday party, year 2000 https://t.co/Jl4JkRm4Fi",
        "RT @HavishamCouncil: The good old days. https://t.co/WSH4u7zJrO",
        "RT @HavishamCouncil: \"If you have roots in something, stick with them...\" https://t.co/fIHXtSuBmK",
        "RT @HavishamCouncil: The end.\n\nhttps://t.co/PrAaZwL0qo https://t.co/GNJKzGOaV2",
        "CODE RED. Mice in kitchen. Calling fire department first thing in the morning. Also builder to seal up half the house. 🚨🐀 https://t.co/OdvHHQdbms",
        "RT @radwolves: The Complex - Film Trailer\n\nhttps://t.co/AEAi8ir82w https://t.co/JoJsZxZi65",
        "Stop patronising babies on trains 2017"
      ]
    }
  }
}