{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Cybersecurity Incident Response Analyst: Employee Type: Full-Time Location: Houston, TX Job Type: Strategy – Planning Experience: Not Specified Date Posted: 5/3/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’… https://t.co/OS1RxegAMb https://t.co/mshC81Vjty",
        "Sr. Software Engineer – Automation and Data Communication: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support drilling automation software systems in Oil &amp; Gas… https://t.co/kTqIO0zI8N https://t.co/EjqN8ixpBf",
        "Xamarin developers: ******/Xamarin developers Ref No.: 18-18573 Location: Houston, Texas Lead Developer: Masters/bachelor’s degree in computer science/Computer Engineering or other related fields with a minimum of 8 years of experience in Mobile… https://t.co/BcAn39Dj63 https://t.co/JaDa9KyXvC",
        "ITC – IT Function Communication Manager: Salary/Rate N/A Permanent Location Houston, TX Texas, US, United States Posted By Chevron Date Posted 25 minutes ago Expires 11 May 2018 Qualifications None ITC – IT Function Communication Manager in Houston, TX… https://t.co/HGDLgIKrU1 https://t.co/G50w5ksEwZ",
        "Lead UI/UX Designer: Come join an exceptional team as the Lead UI/UX Designer in Houston, Texas! In this position you will be responsible for the software design, development and implementation of web-based applications. You will also coordinate the team… https://t.co/odNHpc6N25 https://t.co/uniZuclwfz",
        "Database Administrator (Oracle DBA): Database Administrator (Oracle DBA) =================================== Req #: ******Location: Fort Sam Houston, TX USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable… https://t.co/2EBiuOiXFb https://t.co/9GeKqJJn0m",
        "Scientific Programmer I- Neurobiology Anatomy: Scientific Programmer I- Neurobiology &amp; Anatomy- TMC – UTHealth Careers Settings – Explore UTHealth – Explore Our Schools – Graduate School of Biomedical Sciences – McGovern Medical School – School of… https://t.co/fucIFpxg94 https://t.co/CQLqkgGy4U",
        "Presales Solutions Architect: The Pre-Sales Solutions Architect is responsible for providing technical expertise and developing the technology solutions corresponding to pre-sales opportunities. This role will work in a highly collaborative environment… https://t.co/uMKja0dibl",
        "Balancing act: software giant SAP navigates Russian risks: MOSCOW/WALLDORF, Germany (Reuters) - Most Western technology companies are losing ground in Russia under the weight of restrictive rules and mounting local competition. Germany's SAP is thriving. https://t.co/GSeiHO84Mo https://t.co/raUf9m6tqj",
        "Splunk Content Developer/Consultant: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 4/12/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and… https://t.co/AIEsvXqGkE https://t.co/p9f6oWH2f1",
        "Senior React Engineer – WORK REMOTE!: Houston, TX Full-time $100k – $150k Posted Today If you are a Senior React Engineer with experience, please read on! We are based in the city of Santa Barbara, California, but YOU'LL BE ABLE TO WORK FROM HOME! We are… https://t.co/jDjv3D3rPw",
        "Front-End Developer: We are looking for a Front End Developer to join this amazing healthcare system in Houston, Texas. In this position, the Front End Developer will be responsible for the software design, development and implementation of web-based… https://t.co/26KfjONsvx",
        "Senior Manager, Device as a Service Modern IT Workflows u0026amp; Solution Architecture: Blog Search jobs Keyword CategorySelectAdministrationBusiness PlanningCorporate AdministrationEngineeringEngineering ServicesFinanceHuman ResourcesInformation… https://t.co/wOzQ7QQ1d4 https://t.co/dHYp2S6ENU",
        "IT Project Manager: IT Project Manager IT Project Manager ID 16302 Location US-TX-Houston Business Unit SESI Corporate, LLC More information about this job About Superior Energy Services Superior Energy Services is a leading provider of specialized… https://t.co/59amxGUiIM https://t.co/UglCJb794G",
        "ETC DC Decision Support Center Engineer (DC/IT): Salary/Rate N/A Permanent Location Houston, TX Texas, US, United States Posted By Chevron Date Posted 34 minutes ago Expires 15 May 2018 Qualifications None ETC D &amp; C Decision Support Center Engineer (D &amp;… https://t.co/lnnuNmBGpb https://t.co/ouzEVgjEeD",
        "System Software Engineer II: System Software Engineer II at HP Inc. Skip Navigation Careers Search for jobsWorking at HPFaqs Sign in &amp; apply Blog Search jobs Keyword CategorySelectAdministrationBusiness PlanningCorporate… https://t.co/5KftGruH5k",
        "Automation Engineer: Automation Engineer – Career fields – Commercial and business – Engineering – Finance, accounting and tax – Geoscience – Human Resources – Information Technology – Law – Operations – Project Management – Research and technology –… https://t.co/tn5EeAoHDJ https://t.co/E9vDpgTvCB",
        "Presales Solutions Architect: The Pre-Sales Solutions Architect is responsible for providing technical expertise and developing the technology solutions corresponding to pre-sales opportunities. This role will work in a highly collaborative environment… https://t.co/olaXOiWB0i https://t.co/8EqPpLSkLv",
        "Senior Software Engineer: StackWave’s mission is to accelerate life-saving scientific discoveries by equipping scientists and engineers in the life sciences with powerful and intuitive tools. We are a small engineering-driven company with a track record… https://t.co/VNTQESwIZi https://t.co/S9wMIV14hJ",
        "PHP Developer: We are looking for an experienced PHP Developer to assist in the design and implementation of new software systems and applications. Our ideal candidate for the PHP Developer position is one who can articulate the attributes of full life… https://t.co/UVZzY1r0m9 https://t.co/mONSgmn2US",
        "Job Posting Title Technical Support Consultant: – Technical Support Consultant Job Locations US-TX-Houston Req # 9796 # of Openings 3 Job Posting Category Technical Support &amp; Training Overview Aspen Technology, Inc. seeks multiple Technical Support… https://t.co/gzXPgP2fpJ https://t.co/MlXeKaSDFX",
        "Project Manager: Headworks International Headworks International is changing the world through water! Every day, Headworks International devotes its considerable resources to meet the worlds demand for our most precious resource: clean water. We have… https://t.co/V8FaztRkIw https://t.co/a3Kl0x3OJV",
        "Senior Windows Developer: We are looking for an exceptionally strong Windows developer for one of our clients in North Houston. Be part of a team developing cutting-edge technology for subsurface imaging solutions. JOB DESCRIPTION: The successful… https://t.co/j64wi7BYNc https://t.co/XHwyaL9910",
        "Maritime/ Naval Project Manager (Houston, TX): Salary/Rate N/A Permanent Location Houston, TX, United States Posted By Shell Date Posted 6 hours ago Expires 23 May 2018 Qualifications None Maritime/ Naval Project Manager (Houston, TX) in Houston, TX,… https://t.co/w7gUoPOdqF https://t.co/PCD2QxbSTk",
        "Project Manager – Heavy Industrial: Houston, TX Full-time $90k – $130k Posted Today We are one of the nation's leaders in heavy industrial construction and fabrication. We are looking for more project managers with either heavy industrial or heavy civil… https://t.co/b9AhiJsqB6 https://t.co/miWbNcLnNK",
        "Senior Project Manager – Mechanical Engineering – Construction: SENIOR PROJECT MANAGER MECHANICAL ENGINEERING Are you ready to take the next step in your career? Are you looking for a challenging career in engineering with high potential for growth? We… https://t.co/ZcuOwF4gZO https://t.co/HKBNY6CBRm",
        "International Space Station Program Developer – Summer Intern: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 4/17/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our… https://t.co/04y2BkENUw https://t.co/GoOCnsqOjp",
        "Principal Open Source Architect: Houston, TX Full-time Compensation Unspecified Posted Today If you are a Principle Architect, specializing in open source technologies, please read on! What You Will Be Doing – Design, develop, and test new features for… https://t.co/sxdo079d93 https://t.co/hEi5V6Ozpy",
        "Senior Quality Assurance Engineer: We are currently looking for a full-time Senior Quality Assurance Engineer for our Engineering team. Do you find yourself reporting bugs in applications that you regularly use? Do you enjoy telling developers that… https://t.co/iCE6PO2wfG",
        "Sr. Software Engineer – C#, MEAN Stack: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/GyvEzPQ1Tf",
        "Network Engineer: Network Engineer Business Group Control Products and Solutions No. of Positions 1 Requisition Number 75636BR Job Category Engineering and Technicians Position Type Full Time Relocation Eligible No Position Summary Rockwell Automation is… https://t.co/dOoVeI68qO",
        "Automation Engineer: Automation Engineer – Career fields – Commercial and business – Engineering – Finance, accounting and tax – Geoscience – Human Resources – Information Technology – Law – Operations – Project Management – Research and technology –… https://t.co/yAOvPUFHLi",
        "Senior Solutions Architect: Summit Technologies, Inc. has several full-time positions for Sr. Application Architects with Life Insurance, Annuities and Retirement work experience. You will be part of a team responsible for designing and developing… https://t.co/L91GzWsiLa",
        "Project Manager, Engineering – Specialty Chemicals, Full-time: Business unit: AMPE About AkzoNobel Industries worldwide rely on our essential chemistry in the manufacture of everyday products such as paper, plastics, building materials, and personal care… https://t.co/mJPUWmBaa3",
        "Network Engineer: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and Messages {{bellNumber}}… https://t.co/SAzlJD6nnG",
        "PHP Developer: We are looking for an experienced PHP Developer to assist in the design and implementation of new software systems and applications. Our ideal candidate for the PHP Developer position is one who can articulate the attributes of full life… https://t.co/CgEtVv27tr",
        "IT Manager – Business Intelligence: IT Manager – Business Intelligence IT Manager – Business Intelligence ID 16232 Location US-TX-Houston Business Unit SESI Corporate, LLC More information about this job SESI Corporate, LLC, is the employer of the… https://t.co/zwr8TsmNSR",
        "Senior Digital Marketing Manager: Houston, TX Compensation Unspecified Posted Today If you are a Marketing Manager with experience, please read on! What You Will Be Doing We’re looking for a creative and data-driven Marketing Manager who has experience… https://t.co/xRIyYThfcu",
        "IT Desktop and Network Technician: Provides hardware, software, and network administration and support to internal users’ computer information systems and resources. Responsible for daily operations involving networks, cloud based systems, servers,… https://t.co/cBDQCLaP8v",
        "Data Analyst: Job Summary Lone Star Legal Aid is looking for an experienced Data Analyst who is able to turn project data into custom formatted data reports. The successful candidate will also oversee dozens of automated report sets and work directly… https://t.co/uOKXWoYiCQ",
        "Application Developer: I am working with a fantastic client located in the Houston area that is looking for an Application Developer. The client offers an excellent compensation and great benefits package. RESPONSIBILITIES: * Serve as a Project Manager… https://t.co/n6irXfz80V",
        "VP of Power – Houston, TX (23270): Requisition ID 23270 – Posted 03/27/2018 – Operations – United States – Texas – Permanent A WORLD LEADER IN TESTING, INSPECTION &amp; CERTIFICATION SERVICES Bureau Veritas offers dynamic, exciting employment opportunities… https://t.co/KAsTApSM8S",
        "Cybersecurity Solution Architect: Employee Type: Full-Time Location: Houston, TX Job Type: Design, Engineering Experience: Not Specified Date Posted: 4/11/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy… https://t.co/3ADenFl4ug",
        "Senior Project Manager: SENIOR PROJECT MANAGER MAJOR TASKS &amp; RESPONSIBILITIES: * Accountable for the delivery of highly complex technology Capital Investments (&gt;$50MM) or higher with strategic importance. * Maintain a close working relationship, with… https://t.co/6owBFXgv9V https://t.co/fs4rTsg5jO",
        "ITC – IT Function Communication Manager: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and… https://t.co/EfLmZaIUqI https://t.co/kwtAyBw2gv",
        "Sr. Software Engineer – Microservices: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/ALmZQRL47N",
        "Accounting Analyst, ERP: A diversified chemical manufacturing client in Houston, TX is actively searching for an Accounting Analyst to be considered an expert of the functional system processes and support, configuration and maintenance surrounding… https://t.co/kXxAOyu4Yd https://t.co/BKtNzdRU9b",
        "Senior Sharepoint Architect: Requisition Number 18-0077 Post Date 2/16/2018 Title Senior Sharepoint Architect City Houston State TX Description Founded in 1886, Buckeye Partners has a proven track record of stability and success. We pride ourselves on… https://t.co/lIv2oviWU8 https://t.co/Ramm7Eb3Kl",
        "Splunk Developer, Junior: Employee Type: Full-Time Location: Houston, TX Job Type: Entry Level, Engineering Experience: Not Specified Date Posted: 4/17/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/FcTr8wnYAE https://t.co/Qsrr49VjsL",
        "Sr. Software Engineer: POSITION PURPOSE Global Custom Commerce is looking for an experienced Senior Software Developer who is ready to take a leap into unknown waters. The Senior Software Developer architects, designs, develops, enhances and tests web… https://t.co/r55xZNJ3Ii https://t.co/T44TPpX8FZ",
        "Business Development Manager – Houston, TX (15870): Requisition ID 15870 – Posted 05/24/2017 – Management – United States – Texas – Permanent A WORLD LEADER IN TESTING, INSPECTION &amp; CERTIFICATION SERVICES Bureau Veritas offers dynamic, exciting… https://t.co/zMM7E4XyjI https://t.co/UUFIGjtfzk",
        "Space Vehicle Embedded Software Engineer: Space Vehicle Embedded Software Engineer in Houston, TX | CACI International – Small Business | – Suppliers – About Us – | – What We Do – | – Media &amp; Events – | – Investors – | – Careers – | – Contracts – | –… https://t.co/xnFENrmBeQ https://t.co/m5O2WZ6Hgf",
        "Director of E-Commerce – WILL RELOCATE: Houston, TX Full-time $175k – $200k Posted Today We are an incredibly profitable business bringing in a ton of revenue year over year (think 100M plus)! We are a lifestyle brand that you have seen all over your… https://t.co/oKxxoYTifD",
        "Project Manager: We’re Softway. We are an independent agency with offices in Houston, TX and Bengaluru, India. We do work we’re proud of. Work that makes an impact on our clients’ business and, hopefully, the world. We do it by bringing bright people… https://t.co/jikhZJ1o9z https://t.co/OMB6TKiIXI",
        "Specialty Elastomers Market Developer: Specialty Elastomers Market Developer – Career fields – Commercial and business – Engineering – Finance, accounting and tax – Geoscience – Human Resources – Information Technology – Law – Operations – Project… https://t.co/GCaWlYGZxO https://t.co/aol1zKnkLe",
        "Application Developer: We’re looking to add an Application Developer to our fast-growing implementation team! In this role you’ll build robust software applications for Fortune 1000 customers using the Onit platform. You’ll lead all technical aspects of… https://t.co/NLTmwYVZnr https://t.co/UtyeH3KjWQ",
        "Data Analyst Disaster Recovery Implementation: Description: Employer is currently seeking staff to support state and local post-disaster recovery efforts implementing programs funded by federal disaster recovery programs. We seek a Data Analyst. These… https://t.co/j2RmvhIgqN",
        "Solutions Engineer III: What you’ll be doing… Verizon Connect is guiding a connected world on the go by automating, optimizing and revolutionizing the way people, vehicles and things move through the world. Our full suite of industry-defining solutions… https://t.co/jT1foKuxRc",
        "Database Administrator (Oracle DBA): Database Administrator (Oracle DBA) =================================== Req #: ******Location: Fort Sam Houston, TX USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable… https://t.co/iZMXZPXlDM",
        "Chip designer Mediatek gets Taiwan nod to export goods to ZTE: TAIPEI (Reuters) - Taiwanese chip designer Mediatek Inc has received an export permit from the government to sell components to ZTE Corp, a Chinese telecoms equipment maker subjected to… https://t.co/DXjCDTP0IZ https://t.co/5mCdx2P93t",
        "Full Stack Developer (Ruby, Java, Python): As a Full Stack Developer at Onit, you will help design, develop, and implement new modules and APIs for the Onit App Builder. Currently, we use Ruby on Rails, React, JavaScript, jQuery, ExtJS, MySQL, and… https://t.co/biYl88HV6y https://t.co/grdbJOBD4k",
        "Sr. Marine Project Manager: _SR. MARINE PROJECT MANAGER_ JOB DESCRIPTION: The Sr. Project Manager is responsible for the overall direction, coordination, implementation, execution, control and completion of specific projects ensuring consistency with… https://t.co/eqLjSHUEmP https://t.co/5lKv8u1CsM",
        "Energy Operations Technology Senior Associate (Land Solutions): PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities.… https://t.co/msCXLGTFJU https://t.co/E3uNOCMGw1",
        "ERP Technical Analyst II: ERP Technical Analyst II ERP Technical Analyst II ID 16434 Location US-TX-Houston Business Unit SESI Corporate, LLC More information about this job About Superior Energy Services Superior Energy Services is a leading provider of… https://t.co/QWR1qDsE4R https://t.co/djmv8pqxv4",
        "Scientific Programmer I- Neurobiology Anatomy: Scientific Programmer I- Neurobiology &amp; Anatomy- TMC – UTHealth Careers Settings – Explore UTHealth – Explore Our Schools – Graduate School of Biomedical Sciences – McGovern Medical School – School of… https://t.co/JrmqM68Fby https://t.co/Psh9uoYv2B",
        "ITC – IT Function Communication Manager: Salary/Rate N/A Permanent Location Houston, TX Texas, US, United States Posted By Chevron Date Posted 25 minutes ago Expires 11 May 2018 Qualifications None ITC – IT Function Communication Manager in Houston, TX… https://t.co/W2S7Qjj03y https://t.co/SHx3iktX0q",
        "Data Analyst Disaster Recovery Implementation: Description: Employer is currently seeking staff to support state and local post-disaster recovery efforts implementing programs funded by federal disaster recovery programs. We seek a Data Analyst. These… https://t.co/entRVL8QJV https://t.co/136jOiPS4o",
        "Presales Solutions Architect: The Pre-Sales Solutions Architect is responsible for providing technical expertise and developing the technology solutions corresponding to pre-sales opportunities. This role will work in a highly collaborative environment… https://t.co/sOvN6wow8S https://t.co/LhSLf62ETm",
        "Specialty Elastomers Market Developer: Salary/Rate N/A Permanent Location Houston, TX, US, United States Posted By ExxonMobil Date Posted 25 minutes ago Expires 11 May 2018 Qualifications None Specialty Elastomers Market Developer in Houston, TX, US,… https://t.co/0PRwZW7p2y https://t.co/RasXtpd66W",
        "Senior Software Engineer (Houston, TX): Open Systems International, Inc. (OSI) ************ [******************************************************* is a fast-paced, growing, high technology company, headquartered in Medina, Minnesota. As a world leader… https://t.co/IZNO3Vt6Jt https://t.co/jZT1X0ep7T",
        "DevOps Engineer with Clouds experience: Project Description Luxoft Holding, Inc. (NYSE:LXFT) is a leading provider of software development services and innovative IT solutions to a global client base consisting primarily of large multinational… https://t.co/zYsX9Eeyuz https://t.co/qI8gN00FNP",
        "Health—Welfare-Products—Support-Analyst: There’s a reason Insperity ranks in the top 3% on WorkplaceDynamics’ National Top Workplaces list. Want to work for us and find out why? As a trusted advisor to America’s best businesses for more than 30 years,… https://t.co/FagX0D6FX8 https://t.co/ZQGRTpkpps",
        "Sr. Software Engineer – C#, MEAN Stack: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/XyjlCnrXCZ https://t.co/K94f4lcVsQ",
        "ETC DC Decision Support Center Engineer (DC/IT): Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine,… https://t.co/iZbwqdhPx8 https://t.co/3fwhbNUlmS",
        "Accounting Analyst, ERP: A diversified chemical manufacturing client in Houston, TX is actively searching for an Accounting Analyst to be considered an expert of the functional system processes and support, configuration and maintenance surrounding… https://t.co/TZv8wpgJ1Q",
        "Senior Digital Marketing Manager: Houston, TX Compensation Unspecified Posted Today If you are a Marketing Manager with experience, please read on! What You Will Be Doing We’re looking for a creative and data-driven Marketing Manager who has experience… https://t.co/TqnsAQVnIG https://t.co/29zyoJRYHa",
        "Business Analyst: Shell – Job details ? HomeSearch openingsSearch resultsCurrent pageJob details Job details Tweet Job 1 of 1 to job Send to friend Save to cart Auto req ID76718BR Job TitleBusiness Analyst – Houston, TX Country of Work LocationUnited… https://t.co/ytHWjrYlVC https://t.co/0S28cnUeJr",
        "Superintendent: Houston, TX Compensation Unspecified Posted Today If you are a Superintendent with experience, please read on! What You Need for this Position DESIRED SKILLS &amp; EXPERIENCE SKILLS REQUIRED Knowledge of OSHA standards and ability to maintain… https://t.co/ipGQ9sJ1ch https://t.co/S37hvB5wYB",
        "Senior C#/C++ developer: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/gYKwofjh3V https://t.co/ZKAa85t0DR",
        "Solutions Account Executive – HPI – Dallas/Houston, TX: Solutions Account Executive – HPI – Dallas/Houston, TX Location US-TX-Dallas Req Number 2018-21133 Weekly Work Hours 40 Shift 8-5 Travel Required 70% Relocation Assistance Available Yes Working Time… https://t.co/K1Neu1mCJx https://t.co/VgssrXGT7E",
        "Sr. Marine Project Manager: _SR. MARINE PROJECT MANAGER_ JOB DESCRIPTION: The Sr. Project Manager is responsible for the overall direction, coordination, implementation, execution, control and completion of specific projects ensuring consistency with… https://t.co/113bNNiiVa https://t.co/BcCE73ElFG",
        "Business Systems Analyst: We are seeking a Data Feeds Business Analyst to join our expanding Commercial Technology teams in Houston, TX. This is a client-facing Business Analyst role responsible for working with customers and partners to define… https://t.co/17s4FOOd3a https://t.co/gNCsFktd70",
        "Java Developer: Scheduled Maintenance The SAP SuccessFactors HCM Suite is currently undergoing scheduled maintenance. We apologise for any inconvenience this may cause. Please visit the Support Portal or contact Customer Support if you need further… https://t.co/IYoOlozWHo https://t.co/Rt5B7j6PaY",
        "Developer: Developer Ref No.: 18-21851 Location: Houston, Texas JOB SPECIFICATION: – (Please ignore if not a good match) Role : – Developer Location : – Houston, TX 77042 Interview : – Phone or Skype Job Description: Relevant Experience (in Yrs.) 4+… https://t.co/aWGYwScYBE https://t.co/un2P8opbQk",
        "Project Manager: Headworks International Headworks International is changing the world through water! Every day, Headworks International devotes its considerable resources to meet the worlds demand for our most precious resource: clean water. We have… https://t.co/zWWNhxsF5e https://t.co/rWrpYbnjg5",
        "Finance Project Manager: Blog Search jobs Keyword CategorySelectAdministrationBusiness PlanningCorporate AdministrationEngineeringEngineering ServicesFinanceGeneral ManagementHuman ResourcesInformation TechnologyLearning &amp; DevelopmentLegalMarketingPublic… https://t.co/MwVCc2339O https://t.co/Rjwc43GZj3",
        "Business Systems Analyst: We are seeking a Data Feeds Business Analyst to join our expanding Commercial Technology teams in Houston, TX. This is a client-facing Business Analyst role responsible for working with customers and partners to define… https://t.co/Iw1bi0Vn2I https://t.co/qO08eYD4Ai",
        "GIS Analyst II: GIS Analyst II HNTB Corporation Location: Houston, Texas Website: ************************************************************* &amp; width=11 Category: GIS Analyst Why Choose HNTB? For more than a century, HNTB has helped deliver… https://t.co/d69NYrlan0 https://t.co/992kx6TygC",
        "PowerBuilder Developer: Careers Center | PowerBuilder Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page… https://t.co/K4HBPMKnmy https://t.co/Nl60FPqrPp",
        "Network Engineer: Network Engineer – broadleafgroup – Call Us Today | – Send Us an Email! – Texas DIR – | Support Menu – Home – Solutions – Security – Network – Cloud/Data Center – Systems – Collaboration – Services – Strategic Consulting – On-Demand… https://t.co/SNHYKVgLMr https://t.co/uhz0XhY0sE",
        "Chinese phone maker ZTE saved from brink after deal with U.S.: (Reuters) - China’s No. 2 telecommunications equipment maker ZTE secured a lifeline from the Trump administration on Thursday after agreeing to pay a $1 billion fine and overhaul leadership… https://t.co/1Eufem7Fi3 https://t.co/m6EmZl46MQ",
        "SAQ Project Manager: Job Description SAQ Project Manager (20309) Position Summary This position drives the completion of site acquisition functions through lifecycle of project into construction. This position leads, motivates, directs, and assists all… https://t.co/VkjeGXW8jM",
        "VB.C#.NET, 3.5/4.0 framework, https://t.co/bsNlX6M2ru Developer: ******* Developer – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government – Cybersecurity – News – Services – IT Managed Services – Agile Software… https://t.co/9aRmvPYJYk",
        "ITSM Developer: Sysco Associate Apply – Click Here Company: CORP Enclave Location: US-TX-Houston Zip Code: 77077 Minimum Level of Education: Bachelor’s Degree Minimum Years of Experience: 10 + Position Type: Exempt Travel Percentage: 0 More information… https://t.co/0jTI1lVdhe",
        "Quality Software Engineer – Masters New Grad: Microsemi, Inc. has an early career Quality Systems Engineer opening based in Houston, Texas to be a key contributor in the testing effort of our storage firmware and driver applications. In this role, you… https://t.co/2wBiIBBO4Z",
        "Software Engineer, Quality: Microsemi, Inc. has an early career Quality Systems Engineer opening based in Houston, Texas to be a key contributor in the testing effort of our storage firmware and driver applications. In this role, you will be responsible… https://t.co/1dwlYHdPf8 https://t.co/aRARClihfv",
        "Uber jumps into Europe's crowded bike-sharing market: BERLIN (Reuters) - Uber, the ride-hailing company which has been banned from many European cities, is about to launch its JUMP electric bicycle sharing service in Germany as it diversifies and seeks… https://t.co/RGmZKniniE https://t.co/XcpwGKocqu",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 30208BR Domain Other Domain Skillset Java EE , Country USA State / Region / Province Texas Work Location Houston, TX Irving, TX Plano, TX Company ITL USA Job Description Infosys– EAISAPI –… https://t.co/7o3TFhtqsw https://t.co/PViKSbECbu",
        "Full Stack LAMP Developer: Walker Elliott:Job Title: Full Stack LAMP Developer, Information Technology, Houston – Texas Close HOME EMPLOYERS CANDIDATES ABOUT US CONTACT JOB SEARCH HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH Job Detail: Full Stack… https://t.co/PfeN5mBG5G https://t.co/N97Hp0MwJ6",
        "Project Manager: Headworks International Headworks International is changing the world through water! Every day, Headworks International devotes its considerable resources to meet the worlds demand for our most precious resource: clean water. We have… https://t.co/gGwiJWP9hU"
      ]
    }
  }
}