{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About Seniors and Social Networking  http://t.co/MNviaGaDrw",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/dIrjlR0i1n",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/VTLalTV9yu",
        "Learn About Using Tumblr for Business  http://t.co/P4aZnvcAEb",
        "A fool and his money are soon accepted into the highest social circles",
        "The less a man knows --  the more he tells it!",
        "Check Out The Top 10 European Beers  http://t.co/Tj2HegQEPL",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Read the Biography of Bonnie Lou  http://t.co/0SFEmKGudb",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/B5upTTUiYr",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Gotta love this Minecraft wall torch - http://t.co/4ftLiPdAhT",
        "I'll be back - The Terminator",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "Great Review of the Lorax Movie     http://t.co/lDUpziHHzM",
        "Read About Interesting Burger Facts and History  http://t.co/UI0FtQzKAu",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/KtqSN2gMjt",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "So What Is A SERP exactly?  http://t.co/M9HHeOjynj",
        "Read the Early History of Hamburgers  http://t.co/KXcBhWNUez",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "How to win at golf:  cheat!!",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/b4Dzqkcnv4",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/0zgVZpLfxy",
        "He got brains but the're in cold storage.",
        "Check Out Far Out and Super Cool Watches  http://t.co/MNORDXgr48",
        "How To Grow Your Business With Twitter  http://t.co/coQ3nTVUss",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/UDrRorbqzc",
        "Learn About Trade School Programs  http://t.co/RfwytyRWx4",
        "I am the best in baseball. - Reggie Jackson",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/5ApWLR2VHQ",
        "Great Overview of the X-Files  http://t.co/T7DcuG1rna",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "My dad is a marketing mastermind. - Serena Williams",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/RevJ3ZHLlZ",
        "Understanding Attention Deficit Hyperactivity Disorder (ADHD)  http://t.co/K2X7EmpjVf",
        "Read the History of Led Zeppelin  http://t.co/91iZtexZ1c",
        "Great Introduction to Bob Seger  http://t.co/RTUA252sw6",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "One family that practices population control:  the mafia!",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Poets are like baseball pitchers. Both have their moments. The intervals are the tough things. - Robert Frost",
        "Interesting Overview of Top 10 International Beers  http://t.co/UdTChzDlY0",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Feed sparingly and defy the physician. - James Howell",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/ThMJb576k0",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/06m9zB7ZNW",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/7TT29rQW2P",
        "Great Introduction to Paul Davis  http://t.co/eeCxCtO2TR",
        "There is no black magic to successfully attracting customers via the web.  Rand Fishkin, Founder SEOMoz",
        "ELVIS - The King - One Person's Thoughts  http://t.co/1hy0T30Qit",
        "Learn About Saving Money With Solar Power  http://t.co/r9nC2D7mJM",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/mTKQXX6o4Z",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/7EsKpQGm8s",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/eXsPOP5mFl",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/hjo7lPwSvm",
        "Motivation is the art of getting people to do what you want them to do because they want to do it. - Dwight D. Eisenhower",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Read the History of Lynyrd Skynyrd  http://t.co/3s6G6nVve2",
        "I don't really see science fiction as fiction. I can imagine colonies on Mars and everything. - Sigourney Weaver",
        "Read the the History of Burger King  http://t.co/WZG1niAv97",
        "When money talks these days, it's probably asking what happened",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/7wrG2iEESp",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Learn About Ways Technology Helps Seniors  http://t.co/MSczI9wutD",
        "I think Jennifer knows how to get pregnant. Leah Remini on rumors that she was trying to convert JLO to Scientology to help with fertility",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "How To Grow Your Business With Twitter  http://t.co/coQ3nTVUss",
        "Read the History of Kool and the Gang  http://t.co/IxEYbHuLAi",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Bright light! Bright light! - Gremlins",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn"
      ]
    }
  }
}