{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @maeveorourke: Agree with @unamullally: Ireland is ready for a proper, comprehensive truth and justice process. The secrecy needs to com…",
        "RT @sgelliott: According to @irishcongress 54% of young workers have gone without food, heating or transportation to pay rent, 40% are payi…",
        "RT @thebrunnerD7: Well done to Lee, Keith and Adam for representing the school at a meeting in City Hall last week regarding cycling safety…",
        "@KevinBurns147 @SocDemsDubCen ☺️ Fair enough..",
        "@srfc1972 Sure I’d vote for him!",
        "@KevinBurns147 An Kevin.. Myself and the @SocDemsDubCen team would rather lose a thousand elections, then win one by being too scared to share an opinion.",
        "@notpropaganda73 These are very relevant points and cause me no end of concern.. I do like Southgate though!",
        "That said.. I’m not sure I’d like them to win it because of how annoying it would be to turn on the tele the next 50 years, but at least to the semi-final I reckon they’ve my support.",
        ".... I often whisper it.. But I do always hope England do well at major championships when Ireland aren’t involved. I do look forward to watching their games, enjoy the over-hyped buildup and their’s are the fixtures that I look out for leading up to tournaments. 👀 https://t.co/zmSIEGswQn",
        "RT @MaryMcAuliffe4: Will Ireland’s ‘dark chapters’ ever come to an end? Excellent questions from ⁦@UnaMullally⁩ - we need to fully face the…",
        "RT @dlooney: Snobs who slag off Brian Kerr and his accent will be first up against the wall after the revolution.",
        "@kencurtin I know it’s a journey, but you’re always welcome to attend my friend. 💜😘",
        "@HazelKLarkin Will do- I’ll dm ye tomorrow.",
        "@HazelKLarkin Be great to have ye involved Hazel!",
        "@EricaHome1 Ah superb! I’ll text ye during the week. 💜",
        "@lindabnorris @SitesConscience Hey Linda- you’ve already been a great help in terms of language, examples of international best practice. Any other advice, support you might have would be greatly appreciated.",
        "Hey folks, \n\nWe’ll be dropping 10,000 leaflets over the next 10 days, to advertise our public meeting on the future of the former Magdalene Laundry on Sean McDermott. \n\nIf anyone fancies lending a hand, you’d be very welcome!\n\n#SiteOfConscience https://t.co/5O4lPTJiSs",
        "Hang on, who’s giving out about Brian Kerr’s beautiful Dublin  brogue?! 🤨 #SoundOfTheSummer  #Eijets https://t.co/30VrJPRf0W",
        "RT @ThisHeadStuff: My friend, comrade and consigliere @1GaryGannon explained to me last year why we have to save this laundry. “We Don’t Kn…",
        "RT @ruairimckiernan: Know any great campaigners, activists &amp; community champions who would like to attend the excellent @BodyandSoulIrl sol…",
        "RT @_HousingCrisis: Protest FRIDAY 27 July 1pm lunchtime organised by Dublin Renters Union against #KennedyWilson giant residential landlor…",
        "RT @imCommunityMgr: This is terribly sad. Phibsboro Rd has always been quite dangerous and many people have raised concerns regarding this.…",
        "@imCommunityMgr @Phizzfest @Paschald @MaryLouMcDonald That is heartbreaking. It’s awful that it’ll take an incident like this to make the council listen. I cycle that road most mornings and never feel comfortable there- I’ll ensure that there is action from the council to improve this.",
        "@swans_song @angiebeeb @mariebrod But in the UK, Germany etc, these apprenticeship schemes are industry wide and absolutely no reason not to follow suit should we adapt an apprenticeship levy here.",
        "@swans_song @angiebeeb @mariebrod Hey Mark- you’re absolutely right, I mention in the article that these solutions aren’t new, they just need the will to implement them here. I’m interested in the opportunity the tech companies bring as a consequence of their proximity to the area I represent 1/2",
        "@barbarascully ☺️ oh jaysus..",
        "About to go on @PatKennyNT to discuss automation and the threats, and opportunities of AI. #DigitalApprenticeships 🤖 https://t.co/bQbGcZaWLP",
        "RT @BigDunc123: Irish Times this evening, Eoghan Murphy says it's good to see a decrease in the number of homeless children in the new figu…",
        "@amomcnally @MichaelMemof @AsIAmIreland @SenLynnRuane @caulmick @SocDems @SocdemsDMW Ah.. shan’t be the first nor last time for a such a thing! ⚽️",
        "@amomcnally @MichaelMemof @AsIAmIreland @SenLynnRuane @caulmick @SocDems @SocdemsDMW Like.. actual keepy ups?! I was more of a kick as high/ far as I possibly can kind of fella.. ☺️ Well done though- I’ll find a ball tomorrow &amp; embarrass myself then! 💜 https://t.co/TNf6i8coWu",
        "😂 Ah stop.. https://t.co/eL7tom2XmV",
        "They should have put this promise on a bus during the referendum. #Brexit https://t.co/fKTgbcqVsn",
        "RT @CatzStocker: Proposal here worth serious consideration and exploration from @1GaryGannon Ireland can and should meet these challenges h…",
        "RT @Cooplafocal: The story of the #DublinHonoursMagadalenes should be immediately added to the #leavingcert curriculum",
        "@NelllyGertrude Thanks Nelly- it really should be!",
        "RT @angiebeeb: The important question for our political leaders today should be: “How do we take a pressing social issue and turn it in to…",
        "A piece I wrote for today’s @TJ_Voices . 💜 https://t.co/HmHDDZwkHm",
        "@davemcginn_ie @SocDems @thejournal_ie Hey Dave- the very short answer is that I’m not sure about UBI. At this time, I’d rather universal access to healthcare, childcare, education and a proper social safety that doesn’t begin by placing people in poverty.",
        "RT @SenLynnRuane: In 2016 I wrote an article on consent. I was attacked by adults. Called horrible names. Nearly 3 yrs later I still get he…",
        "RT @SocDems: Partnering with the big tech companies to implement a digital apprenticeship scheme would be game changing for Ireland’s econo…",
        "RT @DanSummerSch18: #Day4Danielle @maeveorourke kicks off the afternoon session by talking about her work on Magdalene Laundries and instit…",
        "RT @NWCI: . @maeveorourke of Dublin Honours Magdalenes urges everyone to support the establishment of a museum for Magdalenes at Sean McDer…",
        "Of course Teachers, nurses and doctors deserve affordable housing but why not the childcare worker, the civil servant, shop-keeper, tradespeople and every one else too who are locked out of the current housing market. The arrogance of this!",
        "The level of cynicism involved in a decision like this is difficult to comprehend. Why do we always have to create others- somebody more deserving than another person based solely on their profession.  https://t.co/4L17cbRG37",
        "Best of luck to everyone taking part in the Danielle Carroll Summer School. It looks an incredible event. #Day4Danielle 💜 https://t.co/TuX1DuCx9Z",
        "RT @TrendsIreland: #day4danielle is now trending in Ireland\n\nhttps://t.co/rM6TrtCFlO https://t.co/RTLZATQshB",
        "RT @KarrieKehoe: All thanks to the work of @LizCarolan anf @TransparentRef\n\n Facebook to publish data on Irish abortion referendum ads\n\nhtt…",
        "RT @IrishTimesSport: Jack Doyle: A 20th-century Conor McGregor whose life spiralled down https://t.co/bEjYvdAUSB",
        "RT @Limerick1914: As for wealth generation? 🙄 In 1915 a group of African Americans sued for reparations for slavery. But they only sought t…",
        "RT @dubcivictrust: Always worth giving an outing to this remarkable photograph of Annamoe Road in Cabra in the 1930s. Two worlds quite lite…",
        "@socdemssean @GCraughwell Ah no, while I wouldn’t be a voter of Senator Craughwell, my first memory / meeting with the man was during a hastily organised press conference to oppose a cut to one parent families where he offered to pay for any parent that couldn’t afford to travel. I’ll remember that.",
        "is absolutely ridiculous in this day and in particular under these circumstances. \n\nSport should bring people together, never serve to divide or characterise something as an other. \n\nThe GAA is fantastic and infinitely better that this petty shite. #LiamMiller",
        "The GAA are casting an unnecessary shadow over this event that need not have been there. Leadership needs 2 be shown from somewhere because the family, and indeed the memory of the man deserve so much more than this increasingly petty debate. \n\nThe idea of a sport being “foreign”",
        "as the transfer of the year! It didn’t work out but like many others, I followed his career everywhere after that &amp; longed for him to do well. I felt very mortal when he passed away and experienced a sadness that I didn’t really get from the passing of any other sporting figure.",
        "My abiding memory of Liam Miller will always be the “breaking news” yellow bar that popped on Sky Sports news in early 2004 to say he had signed a pre-contract with Utd. \n\nI was off school &amp; so fecking happy. Jumped around my living room as they described it 1/? https://t.co/ob3LPjP0el",
        "@CllrJuneMurphy Congrats June! It’s long overdue, but I’m looking forward to meeting you soon.",
        "@AdrianKavanagh I am now.. ☺️ I feel the uphill paper round I had as a youngster is doing my youth credentials no favours at all!",
        "@KevinBurns147 Yeah, that’s a fair point. It wasn’t a dig at the article, more the tactic of the one sharing it.",
        "@AdrianKavanagh ....... My 31 year old self staring incredulously at that empty Dublin Central section.. 🤨 https://t.co/FaoaFqfaTd",
        "@GCraughwell Senator, I think you need to stop this type of negative campaigning. If you’re going to run, fine, share your vision for the office and stand on your merits. \n\nThis sharing tabloid articles as a way of smearing Michael D is unbecoming of the office that you’re aspiring to.",
        "@sgelliott We definitely should!",
        "RT @sgelliott: A number of cities, including Amsterdam, Barcelona, Berlin, London, Montreal New York\nand Paris, issue a joint declaration c…",
        "@DozTalks You’re literally an American on a bus!",
        "RT @Sheriff_YC: We're looking for a goalkeeper to join our senior Saturday side. Please get in touch if you want to get involved and try ou…",
        "RT @LizCarolan: Cheers, neighbours https://t.co/Kt3i1MwMiM",
        "We’re so fortunate in the @SocDemsDubCen to have the most incredible team of progressives. \n\nEllie joins a team already featuring people like @MuireannMontyQ @Oddzer &amp; @sgelliott and so many others who are doing fantastic things in our city. \n\n💜💜💜",
        "In addition to cheesy photo, tonight the @SocDemsDubCen got a new member- I’m so proud that my friend Ellie Kysyombe has joined us in the #SocDems \n\nShe is an absolute hero who has already contributed so much to this country despite the difficulty of living in direct provision. https://t.co/muyVUn25E7",
        "@mitchellnicola Oh jaysus! Did I like that?? I don’t even follow Trump. A finger slip if I did!",
        "@mitchellnicola Hey Nicola, apologies but I’m just noticing this tweet. No, disagree entirely. I think migration is a hugely positive force. No nation throughout history has survived by locking out new people’s, cultures, or ideas.",
        "I get that FF &amp; FG are frustrated that SF appear to have stolen a march on them by running a presidential candidate- but that doesn’t mean that something as important as Brexit can be used as a political football to bash an opponent. That’s highly irresponsible.",
        "I can’t imagine a more unifying force for the Tories- than for SF to engage in such a tactic. \n\nThe strength of the Irish position on Brexit as been that it’s a ‘Green Jersey Campaign’ where we are all singing from the same hymn sheet.",
        "It’s not difficult to understand that divisions within the Tory party itself, is to the advantage of Ireland with regards to Brexit- so with that in mind, why are some Irish politicians willing 7 SF MP’s to forgoe their abstentionist mandate &amp; take their seats in Westminster 1/2",
        "RT @SocDems: .@silenidsocdems is a fab activist \"If you want to make a change and have your voice heard, you have to get involved in politi…",
        "The FAI, in their infinite wisdom have punished a club who haven’t paid their players in 6 weeks, by banning that same club from signing anyone else until the end of the season.. \n\nWho do the FAI think would actually sign for Bray in the current environment?! 🤨 https://t.co/GLrsWaA1wc",
        "America. https://t.co/BRRNjJRwy4",
        "RT @babysses: Kevin Street Library re-opened and it’s the sweetest! @dubcilib 🥂📚📖 https://t.co/RmUiSkpFZq",
        "RT @AshleyRParker: Putin, a former KGB spy chief, has a pretty good poker face. BUT even he looks like he can't believe his luck, as Trump…",
        "... and Putin takes the central position in the photograph. Power move right there. #TrumpPutinSummit https://t.co/mauk44zLAz",
        "6 weeks working with me and poor Doz is already hooked on the Tae. Barry’s Tea is a hell’uva drug! ☕️💜 https://t.co/aQjJLfUFn7",
        "Graeme Souness is going to be raging.. As will Dunphy and about 97% of football “experts” in Ireland &amp; the UK. #LovePogba #WorldCupFinal2018",
        "The ref made a poor decision there.. Too soft a shout for a penalty at this level. #VAR has grown on me but nothing can be done when a referee wants to be part of the story. #FRACRO",
        "@DonnachaMaguire Is there a twitter equivalent of a Freudian slip? 👀",
        "@DonnachaMaguire Cool. I’m socially liberal of course but I believe that when applied to market forces, the concept of that form of economic liberalism is entirely at odds with my understanding of Republicanism. I’m a Republican first, Social Democrat 2nd &amp; then all the other stuff..",
        "RT @SocDems: Want to watch a version of our video with subtitles? Watch it here! \nhttps://t.co/Sfe0lKDBqc #SocDemsTurn3 https://t.co/ZBRDwe…",
        "RT @RoisinShortall: I'm one, are you? https://t.co/oz2iw1dTBp",
        "RT @TarynDeVere: Interesting that SocDems spent nothing yet have the highest % of women candidates? Could it be as simple as asking women t…",
        "Ah, this is great. I’m a Social Democrat, and I think you might be too. 💜 https://t.co/9iar44Mkc6",
        "RT @scatterdebris: Dublin City Council: *slaps roof of city* this bad boy can fit so many fuckin' hotels in it.",
        "RT @Tupp_Ed: I am RTing this in full, sincere agreement. \n\nThat constitutional amendment is a stain on everyone who voted for its soul. htt…",
        "God damn it- “fake schmooze” is an excellent headline. https://t.co/R3gJgLrFwp",
        "RT @CarlyBee25: I’m going out on my first canvass as a GE candidate on Monday evening. Very nervous but excited. If anyone wants to come ou…",
        "The players of Bray Wanderers and league of Ireland fans deserve so much better than this. The authorities in the FAI have absolutely no vision for domestic football and should take much of the blame for what’s occurring at Bray. https://t.co/EMjYMw06fR",
        "RT @Trinity_News: Career LEAP, which was developed by education experts at Trinity, sees 90% of participants remain in employment or educat…",
        "@larkin_lauren @mlallytheatre Best of luck to ye Lauren Larkin! 💜",
        "RT @dublincycling: The Gardaí will be providing free bike engraving in three locations around Cabra tomorrow, Saturday 14th July. \nFor more…",
        "Fantastic reporting as usual from the great team at @DublinInquirer . https://t.co/GLRU6jedG6",
        "Donald Trump has made me feel really bad for Theresa May.. Wow.",
        "This public hand holding is insidious. The orange bully knew that his interview with the Sun would shortly be made public and still chose to humiliate Theresa May publicly. Trump is an abusive, horrible creature. https://t.co/CEzdRzB4mt",
        "RT @WhitmoreJen: Making politics inclusive of women is not about money - it's about having structures that seek to involve, leadership that…",
        "@kencurtin Our loss so! 💜 See ye soon."
      ]
    }
  }
}