{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@piersmorgan @Amit_Bhatia99 stranger things have happened. If they defend like Villa they probably will win...⚽️👍",
        "RT @DAVlDBRENT: You know, who's to say, you keep your head down, in a few years' time you could be in the hot seat. Like me, so... http://t…",
        "@OllieHolt22 didn't realise they did? Anything to do with threatening to leave and join City when Fergie was manager?",
        "@NextBigFight I'm happy yo be wrong but I can't see anything but Mayweather on points tbh...👊",
        "RT @NextBigFight: RT if you're MoneyTeam http://t.co/Z1IGgHZqpj",
        "@JamesHelder_ @ScottyCardle @gallaghersgym it probably would have been academic, but anyone else think the stoppage was a little premature?",
        "“@NextBigFight: Anyone whose recording it and watching tomorrow....thats a poor excuse!!\" Up early tmrw, so poor excuse it is then...😉",
        "RT @BBCSport: Cristiano Ronaldo is determined to leave Real Madrid and will make a return to #MUFC. Gossip: http://t.co/LAA0jzzwQN http://t…",
        "RT @boxingrob1990: if your setting a alarm set it a lil earlier according to @boxnationtv may/chino ring walk 3.45 #mayhem #Boxing",
        "RT @SE16Hour: Enjoy #SE16 from @DreamyDottz https://t.co/HyTHqRBGk9",
        "“@Chantelleeee_x: Can imagine 😂😂 http://t.co/8Fee8wt6jK” not the smartest thing to do 😝",
        "RT @Chantelleeee_x: 🙌 http://t.co/TbH8rrT3CX",
        "RT @SaraBeverley: “@Pottsy1987: Just seen @SaraBeverley jumping around n being very giddy at the Quigg knockout haha”",
        "RT @BoxingNewsJD: Scott Quigg and Anthony Joshua let the firepower fly to take KO wins: http://t.co/3w5yByrVDa @BoxingNewsED @MattCBoxingNe…",
        "RT @SE16Hour: Take care #SE16 http://t.co/IZC6Pgac75",
        "RT @CafeDeliFelice: @ilovemarkets thanks for the support. We worked hard to bring this #community market back after so many years. Much app…",
        "RT @PoppyHanaFood: http://t.co/isHLeagSMl Enjoy freshly prepared Japanese food this weekend, order online or call 020 7231 8888... http://t…",
        "RT @Theyellowhouse_: Fillet steak &amp; hand-cut chips served with béarnaise sauce on the pass @Theyellowhouse #SE16 #SurreyQuays #CanadaWater …",
        "RT @Theyellowhouse_: A juicy #Scotchbeef #beefburger on the pass @Theyellowhouse #SE16 #SurreyQuays #CanadaWater http://t.co/OkIYzi52mo",
        "RT @Theyellowhouse_: Jaime's made these fantastic English plum tarts, or maybe you prefer cheeses from @NealsYardDairy &amp; his oat biscuits h…",
        "@piersmorgan Villa deserve some credit too..",
        "RT @NextBigFight: Who WINS?\n\nRT Mayweather\n\nFAV Maidana.\n\n#NextBigFight\n#Mayhem\n#MayweatherMaidana2 http://t.co/UCf9yad4oI",
        "RT @BBCSport: The making and unmaking of Oscar Pistorius: http://t.co/ltPZdbHBqP http://t.co/AZgtInEolg",
        "@Lord_Sugar As a neutral taking his 8 year old son who went from supporting Utd to City last season, I am looking for a few goals today!👍⚽️😃",
        "@piersmorgan @FletchAndSav @btsport my money is on Scholesy..😉👍",
        "McIlroy Closes On Tour Leader @McIlroyRory good round today hope you 'pocket' the tour win on Sunday..😎 http://t.co/FMmAlU6dwm",
        "Yorkshire Win County Championship Title http://t.co/CbwjioAoVW",
        "RT @SHOsports: 46 wins. 0 losses. Will he keep his perfect record tomorrow night? #Mayhem #Mayweather http://t.co/oupKK4uqUm",
        "@piersmorgan @MichaelVaughan @GaleyLad madness! Only in England. Congrats @Yorkshireccc. Great win for my home county and first of many..👍😃",
        "“@MichaelVaughan: The Skipper..... Finally with the Trophy.... #Champions. http://t.co/yfRdZhAAhb” congats @Yorkshireccc great win today!",
        "RT @AnthonyOgogo: @SauerlandBros I'm looking forward to watching @StGeorgeGroves at Wembley next weekend fellas, I'm sure it'll be a great …",
        "Top drive home this eve listening to the @mrdavidhaye ring walk anthem \"Ain't No Stopping Us Now\"...😎",
        "@piersmorgan @chattyman not sure I can do 2 hours tbh 😉",
        "Great eve watching @flintoff11 with @piersmorgan with a great Thai meal from @BSA_SE16. A top man and sporting hero we can all relate to 😃",
        "Tragic news about Philip Hughes \nhttp://t.co/voyGdm7aKH",
        "RT @LadHumour: When you look for the right tune before you jump in your shower... http://t.co/QmpP39mPJt",
        "RT @PhOxCo: We're back this weekend in Canada Water looking forward to seeing you at the bar! http://t.co/HYiJkkshKp",
        "@SE16Hour @juicytube13 @LeafandBean_ that strawberry cake looks the business 😃👍",
        "RT @SE16Hour: Good luck to the guys @LeafandBean_ #Rotherhithe Pop on down and see them this weekend #localSE16 http://t.co/QEnEIfIr8L",
        "@1PaulButler why is it wrong? You know the score throughout with other sports so why not do that with boxing? 👊😃",
        "@EddieHearns @boxingbooth @FrankWarrenBox wow....that's closer than Fitzgerald got to catching him 👊",
        "RT @MagicMattHatton: Just picked up a Chinese! http://t.co/GqF52jjUxO",
        "@piersmorgan .....and I'm a far better actor than Brad Pitt but I've never won a Golden Globe award or been propositioned by Angela Jolie 😉",
        "@davidcoldwell @Daily_Sport @ice_sheffield I think they call that \"a 3 bum salute!\" 😉👍",
        "@piersmorgan Rooney? Henderson? 😎",
        "RT @NextBigFight: THIS TIME NEXT WEEK....\n\nClev, Bellew, Groves, Degale, Quigg, Joshua, Mcdonnell &amp; more...\n\n#CleverlyBellew2 http://t.co/f…",
        "@juicytube13 you make it sound like it's a regular occurrence!?! 😉",
        "RT @TSBible: Watching England... http://t.co/8reifwz5jZ",
        "@LennoxLewis @holyfield where does Vitali K rank in that assessment?",
        "@OscarDeLaHoya @TaishanBoxer @FOXSports1 @FOXDeportes not many unless you got on your toes and used the whole ring 👊😃",
        "RT @SE16Hour: @MarineZerdoun the place to be #SE16",
        "RT @SE16Hour: Erm. Boom!! #SE16 You rock and are on fire tonight!",
        "RT @BreatheFitPT: @WISE16 @SE16Hour @LeafandBean_ woooooo can't wait for the place to open 👍",
        "RT @SE16Hour: Keep the mentions and Rts coming #SE16",
        "RT @WISE16: Enjoy your #coffeelove near #rotherhithe overground station soon with a new #coffee place, @LeafandBean_ http://t.co/ZOvxXg18gv",
        "RT @SE16Hour: http://t.co/uYhRf5VtAH have you seen this? #SE16Hour #SE16",
        "RT @juicytube13: Lovely display from @ Alfred Salter School Yr 4. #ArmisticeDay #SE16 http://t.co/L4P1qHXGeD",
        "RT @SE16Hour: @garygazza absolutely amazing! Thanks for sharing. @kmarkparker @ELOsteopathy @BootcampSE16 #SE16",
        "RT @SE16Hour: Building this #SE16 community is important to us and matters @rotherhithetour @kmarkparker @juicytube13 @WISE16 @Theyellowhou…",
        "RT @LeafandBean_: @BootcampSE16 @ELOsteopathy @SE16Hour @TBlueMangoSalon @UpMarket48 @gingerhibiscus try once, stay forevermore!? #LeafandB…",
        "RT @SE16Hour: @LeafandBean_ @BootcampSE16 @ELOsteopathy @TBlueMangoSalon @UpMarket48 @gingerhibiscus 17th Nov #SE16 http://t.co/pF6AKeB5i3",
        "@piersmorgan @Lord_Sugar good to see Southampton, West Ham &amp; Swansea above Arsenal and Spurs in the premier league 😉⚽️ money not everything!",
        "@davidcoldwell @THEREALBHOP sure - a pretty unique position and not many boxers old than I am, but nice to go out with a win 👊",
        "Congrats to @bubbawatson at the #WGCHSBCChampions great finish to the final round 👌",
        "@davidcoldwell that's for the @THEREALBHOP to decide and no one else. Losing to the no 1 World light heavyweight on points is no disgrace.",
        "@MartinLoxley decision made move from @boxnationtv to @SkySports for the rest of #WGCHSBCChampions 4th Rnd. Who needs sleep anyway 😎",
        "Is it worth going to bed for two hours before taking my son to Rugby training? 😜 Decisions decisions....",
        "@davidcoldwell @THEREALBHOP not a Mark on him but took a few too many in Rnd 12. Agree with his comments - it should be 1 World Title per WC",
        "@RealJoeCalzaghe @NextBigFight great chin from @THEREALBHOP. Good to see no hometown points verdict as @KrusherKovalev won comfortably,",
        "@NextBigFight comfortable win for @KrusherKovalev . @THEREALBHOP did well to survive in Rnd 12 albeit no t a Mark on him 😎",
        "Hope Bhop doesn't turn this one into a spoiling slow fight....looking for a few fireworks tonight from @KrusherKovalev",
        "@Graeme_McDowell there you go - 1st birdie of the day on the board and a real chance to win the #WGCHSBCChampions 😎",
        "Come on @Graeme_McDowell - time to get a few birdies on the scorecard..👍",
        "RT @NextBigFight: RETWEET IF YOU'RE TEAM KOVALAV\n\n#HopkinsKovalev http://t.co/iTqNvxcHqG",
        "RT @KrusherKovalev: http://t.co/EwQL3rTJUx http://t.co/U0JcuSRNam",
        "RT @Withersxny: What most people don't know about Paul Walker. #RIPPaulWalker http://t.co/BGgbINdOS1",
        "Just watched a replay if Aus v Eng RL. Eng robbed by the Aus video replay ref. Downward pressure = Try..😡 http://t.co/Jvw17EnsDZ",
        "@HitmanHatton @Michael_Buffer #letsgetreadytorumble 👊😎",
        "RT @Withersxny: this would be amazing for when it rains 😍☔ http://t.co/uUmeBSUY2e",
        "RT @Mr_Mike_Clarke: I'm limiting myself to just one glass of wine this weekend. http://t.co/CRPhohLBMi",
        "RT @themichaelowen: First day of #Movember today. Still undecided on 2014 style but let the growing begin! @ProstateUK",
        "RT @jamesdegale1: Booooom!!! #22ndNovember A serious night of boxing!!! http://t.co/E3blSemmgm",
        "RT @TonyBellew: I'm telling you on my headstone it's gonna read.. \n\n\"Here is Tony Bellew, the treadmill put him here 5yrs earlier than expe…",
        "RT @DrDublin1: @AnthonyOgogo @olibroom Sorry Mr O, something very David Brent about that! :)  Did you see my pumpkin btw? http://t.co/kA0Io…",
        "RT @BoxerBaugh: @bigdaddybunce Any chance of a RT Mr Bunce? debut is 4 weeks away tonight!! #TheBull #Debut @Mickey_Helliet http://t.co/cyo…",
        "Congrats to @WestwoodLee for his #HoleInOne live on the @PGATOUR - great shot 😎🎃👌 and nice comeback today!",
        "RT @flintoff11: The realisation  that I'm off to play for @HeatBBL in December has just set in , how goods that !! Who's supporting us ?",
        "@NextBigFight hope Rubio has improved since then or it will be a short nights work for @gggboxing",
        "RT @luke11campbell: The old guy shows a young mma fighter how it's done 🙈😳 http://t.co/oRdozDhu5Y",
        "RT @GabbyLogan: Just another  reminder that it's #AntiSlaveryDay and #beluahlondon have a bag to help raise awareness and funds. http://t.c…",
        "The Mayor of London: Increase police numbers in Southwark https://t.co/TIwVembRii",
        "Played almost 2 hours of footy at the old @DavidBeckhamWeb school of football near O2. Calves cramped up and back aching otherwise ok. 😜⚽️",
        "“@Boxing_News_: Ranking the Best Undefeated Fighters in Boxing Today  http://t.co/1Lt03DGRyy #boxing #boxingnews” Some good ones there!",
        "RT @PaulSmithJnr: I'm in bed with my lovely wife in a warm home with my kids upstairs healthy &amp; safe. Not being a martyr, just know how luc…",
        "@PaulSmithJnr WTF what response did the WBO give?",
        "@juicytube13 @DreamyDottz @kmarkparker @ELOsteopathy @SE16Hour keep the training intensity high champ #andthenew @gottodancesky1 champ 2015😎",
        "RT @ClonesCyclone: My beloved brother Dermot RIP, would have been 55 today. Felt his presence on 6/9/14 #neverforgotten http://t.co/ghUfTh7…",
        "RT @SkyNews: From earlier this week: The schoolteacher's shark photo that went viral http://t.co/0b50W2s5nh http://t.co/nOSeGN2ZzY",
        "RT @DreamyDottz: The cleanest coin drop of my career so far. http://t.co/wAmSXNgWYq",
        "@NextBigFight it's hard to prepare for Hopkins, but Kovalev should prevail if he can handle the spoiling tactics...👊"
      ]
    }
  }
}