{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DrMonishBhatia: While the world watches Trump, the \"great wall of Calais\" is completed, a £2.3million British-funded wall  https://t.co…",
        "RT @robinmonotti: The main problem with the Ukraine crisis is that EU politicians are unwilling to place any real pressure on Kiev to stop…",
        "RT @RachelMyGod: «They aren't forgotten because they haven't died.\nThey're living. Right out there»\n Fort Apache (John Ford, 1948) #johnway…",
        "RT @wikileaks: Killing hundreds of thousands of Muslims &amp; destroying their states? OK. Stopping them going to the US? Not OK. https://t.co/…",
        "RT @ValLisitsa: 18+ Elderly woman killed by Poroshenko's artillery in her yard.\nBorn in 1939, she's survived WWII Nazi occupation. But not…",
        "😢😢😢😢😢😢😢😢😢😢😢😢😢😢 https://t.co/RlohBN1NnL",
        "Wish I saw a higher turnout when I went to protest against the bombing of Syria. The crowd was small relative to the immensity of the issue.",
        "\"My Brother Writers\" by Vladimir Mayakovsky \n\n#russianpoetry #writer https://t.co/yQA90ta0lY",
        "I'm outraged by this ban on peaceful life, ignored by our media. https://t.co/X8KLS8Ff4B",
        "Favorite place for tea ☕️ in Rome: \nHotel de Russie 🌳 https://t.co/ZaPcl5svQH",
        "Ciao da Roma! 🇮🇹\n\nGreetings from Rome! https://t.co/M0n4FNXlPo",
        "@LustForLanguage 👌",
        "RT @TATJANASL: Thanks! \n\n#RipJohnHurt \n\nJohn Hurt  as John Merrick: \"People are frightened by what they don't understand.\"\n\nThe Elephant Ma…",
        "📷 alionaadrianova \nand lyrics for an electro song that I will never… https://t.co/0LMwCj4g7t",
        "I'm seriously impressed with Rich's salad-growing skills. \n\n#London #food #support #very #local #produce #yummy https://t.co/gc6bWPjb0C",
        "Allow yourself to be hypnotized by the stunning mystical art of the Russian painter Nicholas Roerich\n\nhttps://t.co/LJMPLfQ2e6\n\n#Russian #art https://t.co/28zPYTjfxj",
        "The best music-related thing that ever happened on Twitter! ❤️❤️❤️ this! Thank you, @Ultra_Depeche https://t.co/VqEq93Jd46",
        "This is what I call \"writing furiously\" Two devices down in one day. https://t.co/Uk2BYQ4w47",
        "Happy St.Patricks to all my Irish Twitter friends! https://t.co/jpawl2omew",
        "How to be a cultured person according to Anton Chekhov:\n\nhttps://t.co/xnI6wVjs8q",
        "The BEST MEXICAN food I've ever tasted was prepared by the brilliant chef @CavitaAdriana of @peyotitolondon\n\n#london #modern #mexican #food https://t.co/6Cj1ojoQFW",
        "The re-opening of the beautifully-renovated @bushtheatre . \n\nThere's an exciting season ahead: https://t.co/OrbUt2zVtB\n\n#London #theatre https://t.co/1RuaJMvZRd",
        "My favorite bookshop in London\n\n@LandRBookshop https://t.co/pBvmoYi5jn",
        "RT @TheFilmStage: Hosted by Richard Linklater, Terrence Malick just participated in his first-ever recorded talk. Watch: https://t.co/JkiAj…",
        "RT @robinmonotti: Yacht House \nhttps://t.co/l8gMQBNMWn https://t.co/GyOyrEG292",
        "Great article and effort to help refugees by Gemma. https://t.co/1L5p0cOZ5f",
        "\"The inability to find and speak the truth is a failing that no talent for speaking the untruth can disguise\" \n\nBoris Pasternak https://t.co/jsm36BITSz",
        "@sambaintv oops. I thought it was the other way round and have been trying to keep my eyes wild and mind disciplined.",
        "Not the one to post the Eurovision-related content, but the Russian singer Yulia Samoilova just moved me to tears.\n\nhttps://t.co/EreAgjBDMb",
        "RT @IndieWire: \"I have trouble working off things that are too preconceived.\" Terrence Malick digs into his process :https://t.co/5LVVhfTM3…",
        "RT @REYNAERS_FRANCE: Openning vision by Robin Monotti &amp; #Reynaers #Aluminium folding system @robinmonotti\n©aIoana Marinescu https://t.co/Po…",
        "The best piece of news that I've seen on BBC all year 😂😂😂\n\nhttps://t.co/cRE62ZWnFl",
        "Happy International Women's Day!\n.\nIf I'd have to pick a letter,… https://t.co/BGyCijtiYv",
        "The Shell \n\nby Marina Tsvetaeva for Boris Pasternak \n\n(My translation)\n\n#InternationalWomensDay #SheInspiresMe #russian #poetry https://t.co/ye6Kz9ZOyO",
        "RT @sophiewugirl: Tickets for my play #RamonaTellsJim @bushtheatre go on sale tomorrow! Book a pew for your little rump! https://t.co/KdsVG…",
        "So excited about the Bush re-opening its doors again! And the new season looks amazing: https://t.co/VNNzn2umGG",
        "@rixstepnews really glad! 😊",
        "@DailyAdviser thank you",
        "RT @Citta_Pasolini: @ric_annamagnani @robinmonotti Anna #Magnani prende la sua macchina, accanto a lei, Ercole #Graziadei (C) Alamy https:/…",
        "RT @robinmonotti: Happy birthday Anna Magnani, pictured here with my grandfather who secured her role in The Rose Tattoo, for which she  wo…",
        "A very short film I directed called A Map of the World\n\n@olliebirch100 @stu_mccardle @Natasha_Mullan @VMShorts https://t.co/eFNO4cgu9w",
        "A very short film I directed called A Map of the World \n\n@olliebirch100 @stu_mccardle @Natasha_Mullan @VMShorts \n\nhttps://t.co/rhO4khnsFf",
        "\"You can cut all the flowers but you cannot keep spring from coming\" Pablo Neruda\n\n📷 by NMG - my seven year old son https://t.co/HrngyWgspj",
        "'Manufacturing Consent': the five filters of mainstream media \n\nNoam Chomsky surreal cartoon doc:\n\nhttps://t.co/pfH0SooD3Q\n\n#mustwatch",
        "The sacred geometry of Venus’s 19 month cycle. Last time Venus rose as a Morning Star was in April 2009 &amp; it will do so again after March 31 https://t.co/z48zrFT67h",
        "RT @robinmonotti: \"Andrey, what is art?\" \n#Tarkovsky \nhttps://t.co/IEHg5mgu6Q",
        "\"A true education opens a door to human intellectual freedom and creative autonomy.\" \n\nVia @Chema_CN \n\nhttps://t.co/XZFtiM7bbY",
        "RT @thisdateinfilm: #bornonthisday, Italian writer/director Pier Paulo Pasolini (1922-1975). https://t.co/TGI4E5TDnA",
        "Great playlist. Better than Classic FM.\n\nhttps://t.co/QQUpN5VQID",
        "Erich Fromm on the lack of objectivity in the relationship between nations (and political parties and individuals) https://t.co/UvK3MWAvE8",
        "Erich Fromm on trivial non-genuine conversation and on importance of transforming rather than avoiding 'bad' company. https://t.co/cqDVNz2KBY",
        "Erich Fromm on the love for God and the role of religion, psychotherapy, psychology and self-help in Contemporary Western Society: https://t.co/IToUzdrTJA",
        "Forget millions of Iraqis murdered on false pretext, George W Bush is now a sincere, humble and talented painter  \n\nhttps://t.co/FPi2Cq48M2",
        "@whatsamadder thanks to lightworkers like yourself, the quantum leap of consciousness is now happening worldwide 🙏",
        "@whatsamadder thank you for sharing this eloquent source of profound wisdom :-)",
        "RT @AlanWattsDaily: If we argue, I say ‘Thank you,’ because owing to the courtesy of your taking a different point of view, I understand wh…",
        "#LeonardCohen #wisdom https://t.co/LddCVpF1q7",
        "HMS Belfast and the City of #London https://t.co/nKACdsYafF",
        "Tower Bridge, London https://t.co/3zE6BBqXfN",
        "London now https://t.co/Pn2NMogj0I",
        "Beautiful London.\n\n#❤️mycity https://t.co/RJjvpmLk3D",
        "A portrait of the Russian poet B.Pasternak by Annenkov and an inscription on Goethe's Faust that Boris gave to the daughter of his muse. https://t.co/Y6guFB4oMl",
        "Why to say 'Forgive me' or to forgive is so important.\n\n#MahatmaGandhi #quote #wisdom #forgiveness #sunday #прощеноевоскресенье https://t.co/HwCreHNRyZ",
        "An illuminating read on The Difficult and Compelling Art of Forgiving\n\n#forgivenessunday #прощеноевоскресенье\n\nhttps://t.co/I15zGWZWcF",
        "@MorrisseyHelena you're most welcome, Helena.",
        "RT @TolstoySays: Using violence to force people to do what you think is good is the best way to instill in them revulsion for what you thin…",
        "RT @TolstoySays: Most evil isn’t committed because people are evil, but because they believe in other people’s false ideas and accept them…",
        "RT @TolstoySays: And I understood from where my error arose.  It arose from my professing Christ in words and denying Him in deed.",
        "Erich Fromm's four elements of love without which the proclamation of love is meaningless. https://t.co/i9IR4Q09CZ",
        "From Erich Fromm's 'The Art of Loving'\n\n#philosophy #psychology https://t.co/UMUZjzYGr2",
        "For one human being to love another human being: thats perhaps the most difficult task that has been entrusted to us\nhttps://t.co/3NO9uTeWb8",
        "A timely revision of Erich Fromm \n\nhttps://t.co/SpilhIkWSy",
        "RT @dailyzen: We're all stuck in the matrix. https://t.co/YxTQxhVlly",
        "RT @dailyzen: We call people we disagree with \"trolls\" to avoid acknowledging that they're just like us— stubborn in their views.",
        "Beloved French comedian Pierre Richard is onstage in a sublime performance. Unique chance to see the legend live. Here's the magical trailer https://t.co/jKvidjwkzK",
        "Thank you, @gagosian for the special violin recital by @AishaOrazbayeva last night inside the impressive exhibition by Richard Serra. https://t.co/uhJADZvljd",
        "Morning! Why not spend your Sunday, learning to swear like a Shakespearean villain, you artless dizzy-eyed flap-dragons?\n#ShakespeareSunday https://t.co/kulMj6ya6E",
        "RT @RollingStone: Leonard Cohen's son and collaborator use previously unseen footage of singer for new \"Traveling Light\" video https://t.co…",
        "Sublimely beautiful and infinitely moving.\n\nThank you, @ThisIsAdamCohen and @SammySlabbinck \n\nhttps://t.co/Aeb1kh648I",
        "Fantastic opening of @SovremennikMsk season in London  with Chulpan Khamatova in Three Comrades.\n\nWell done, @BelkaProdUK and @olliejking ! https://t.co/itdjnvhqhZ",
        "RT @RMGraziadei: Terrence #Malick: A Short Intellectual Biography https://t.co/P37aJgSsNu https://t.co/oTp8RxRwjE",
        "Sublime, sweet and inspiring: Nabokov's passionate love letters to his wife Vera. \n\nhttps://t.co/zMeVlOKtRa https://t.co/1sdzO1S17L",
        "Happy birthday to the grand master of prose Vladimir Nabokov! ❤️ https://t.co/oLfhhyiiLf",
        "Happy Easter to everyone!\n.\nI open my door to you as I am\nhiding… https://t.co/xE4c4tQLJj",
        "'Make America great again' by bombing the rest of the world out. Shocking.",
        "Happy Saturday to everyone! Hope you'll enjoy these verses inspired… https://t.co/yfAUag24TA",
        "'Hey, that's no way to say goodbye'\n\nBeautiful tribute to Leonard Cohen\n\nhttps://t.co/UcPE89nioE",
        "RT @robinmonotti: \"Art is a declaration of love which reflects the meaning of life, which is love and sacrifice\" \nAndrei Tarkovsky https://…",
        "What is Art? A declaration of love. A confession. An unconscious act that reflects the true meaning of life—love&amp;sacrifice.\nAndrei Tarkovsky https://t.co/SPxyxSvdnv",
        "RT @TATJANASL: Andrei Tarkovsky and Valentina Malyavina at the Venice Film Festival (1962) where Tarkovsky won the Golden Lion for Ivan's C…",
        "RT @ArtFilmCinema: \"Knowledge distracts us from our main purpose in life. The more we know, the less we know.\" \n— #Tarkovsky \n\nHappy Birthd…",
        "Happy birthday to Andrei Tarkovsky! No better way to celebrate than to re-watch his films! https://t.co/BY4UnBHgOz",
        "RT @ArtLify: “Poetry is an awareness of the world,\na particular way of relating to reality.”\n―Andrei Tarkovsky\n\nInstant Light Polaroid\nNost…",
        "Terrible to hear the tragic news about my beloved Russian city. #PrayforStPetersburg https://t.co/xoLYrmQJ1L",
        "💔 🙏 #StPetersburg https://t.co/nue0ITCGZ3",
        "Defiance \n\nMosaic on the floor of @NationalGallery \n\n(Figure resembles Churchill) https://t.co/njyzNzMo87",
        "An interesting exploration of Michelangelo's most enduring friendship and a chance to see some of his great pieces. #mustsee #london #italy https://t.co/xcy6lWIhMf",
        "Exceptional Canaletto's paintings @NationalGallery \n\n#London #Italian #Art https://t.co/95scEWQqtw",
        "https://t.co/kwRQ5OtoQ9",
        "*vampire alert https://t.co/ZljrxUIAO3"
      ]
    }
  }
}