{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @PopChassid: Today was the \"kippah march\" in Germany: Germans showed solidarity with the Jewish community after a recent spate of antise…",
        "@DeterminedDiner That's great news, Lucy! Really pleased for you. x",
        "@katehawkings That's totally shocking - talk about censureship!",
        "\"So you fancy coming over to my place..\" 🌷\n#regentspark #flowers https://t.co/efa3FAx54c",
        "@DeterminedDiner they do great tacos though..",
        "Regent's Park in the Spring sunshine..🌺☀️\n@theroyalparks #spring #flowers https://t.co/MrhSfP1qYl",
        "🦆 Contented Coot 🦆\n#regentspark @theroyalparks #spring #birds https://t.co/qCMFSGXsMm",
        "This dish always gives me a little thrill - one of my fave breakfasts in town. Turkish Eggs @theprovidores..🍳\n#nofilterneeded #breakfast https://t.co/qBKmWfRYHJ",
        "When a fantastic chocolatier opens up down the road from your home.. 😋🍫 https://t.co/EmaPVc12Kn",
        "RT @katiebhughes: *new post* Reggae brunch: bringing the party! - What's Katie Doing? https://t.co/531b255M7r via @katiebhughes @lovepopups…",
        "RT @snigskitchen: New blog post, freshly posted today - April's Favourites list, and chasing Sakura in Japan.\nhttps://t.co/1mvuDfTy3q https…",
        "RT @Sudifoodie: Thrilled to launch https://t.co/YnSMRSe9cy making women equally visible &amp; influential on same day 2018 Best Female Chef @wo…",
        "RT @vicstewart: Keep an eye on this folks - a list of all the great women cooking in the UK today https://t.co/HZXvgPbnJ3",
        "RT @go_scriptor: Fascinating and super-smart piece by  @megmccarron on the difference between food trends and food *fetishes* 👇👇👇\n\nhttps://…",
        "@nomeanfeast @CookerySchool Enjoy wherever you end up! I'm sure it'll be delicious..",
        "@CookerySchool @nomeanfeast I can vouch for that! 👍",
        "@nomeanfeast I've done Mexican and Mediterranean classes @CookerySchool. They were gifts, so not sure how much they cost. Absolutely loved it - and still continue to cook with those recipes..",
        "RT @connieconsumes: This is the sort of supermarket packaging I’m into - spotted these veggies wrapped in banana leaves at a local supermar…",
        "RT @LondonKiwiEmma: {New #Travellinkup Topic} Travel Challenges; perhaps things you’ve foreseen, faced or overcome? \nLink up your post from…",
        "#MyHandleExplained my food blog, where I focus on a single dish and explore its resonance for me. Or its relationship to a wider theme. And the 'road' bit? Well that's to reflect how food takes us on a journey, connecting us to people, places &amp; memory..\nhttps://t.co/EXIEGNm6Sr",
        "@SavlaFaire Well, same back at you too! Looking forward to catching up on your latest #SpotlightOnChefs..",
        "@SavlaFaire @MissKatyEnglish @WWannualleave @theCuriousPixie @CallieThorpe @MrRajPop @NikSpeller @GastroGays Aw, thanks Seetal. In such great company too!..",
        "RT @katehawkings: Aperitif, the book wot I wrote, is out 14 June. 160 pages of bollocks about booze made beautiful by @InnatelyN8 @Quadrill…",
        "RT @faarea: I’m lying here at St Mary’s hospital awaiting my urgent leg fracture surgery after 8 days of cancellations due2lack of #NHS res…",
        "As it's #GreatBritishBeefWeek, here's my tribute to beef done beautifully. Sometimes keeping it simple is the best way for food to shine..🐄\n#beef @Rochellecanteen\nhttps://t.co/iV3b8mJzR4",
        "RT @MasterChefUK: In memory of Matt Campbell\n\nhttps://t.co/dCRk0NNkoS https://t.co/7BZOHGcQVs",
        "RT @le_petit_oeuf: Check out the fantastic work that fuel for school are doing with teaching kids about food #foodliteracy https://t.co/rp7…",
        "RT @CloHutch_: This is the best pizza I've had so far in London. It's all about the crust...and those crust dips. Find out where I'm talkin…",
        "@theCuriousPixie @SavlaFaire That's still a real achievement! Congrats to him! 💪",
        "@benmendy23 Welcome back, Ben. Although, to be honest, your infectious enthusiasm + humour been such a part of City's season - you're a true 🦈!",
        "@claramps So delighted for him to get back onto the pitch..🦈",
        "@DrJonGoldin You did the marathon, Jon? Congrats!! 🏃‍♂️🏆",
        "@SavlaFaire Found out this morning about @theCuriousPixie's OH - How did it go, Sima?.. 🏃‍♂️",
        "@SavlaFaire Feels great to do the writing outside, doesn't it! Got through quite a bit this morning, but always takes me ages before I get an article finished. Good luck with yours, and enjoy lunch with your folks!..",
        "@SavlaFaire hi Seetal, thanks loads for sharing! How's your weekend going? Hope you're enjoying the sunshine!! ☀️🕶️",
        "RT @1dish4theroad: As it's #EarthDay, here's my piece of eco flash-fiction, starring a kick-ass clone trying to save the world from evil bi…",
        "@TheWatchfulCook hi Jan! Thanks for sharing! How's your weekend going? Hope you're getting some sun!.. ☀️",
        "RT @jayrayner1: Also it’s @ObsFood day today. My column, in case you missed it when it was launched on Thursday is about hideously infuriat…",
        "@LondonKiwiEmma thanks loads for sharing, Emma! Have you been enjoying the sunshine this weekend?.. x",
        "As it's #EarthDay, here's my piece of eco flash-fiction, starring a kick-ass clone trying to save the world from evil bio-tech corporations - a dystopian vision of how it can all go terribly wrong. 🌍🏃‍♀️\n#EarthDay2018\nhttps://t.co/ohj16tKv9G",
        "@McMoop @ThanePrince @jayrayner1 @Tomos_PP As well as the superb food + service - with the kitchen counters and island, I also loved how it felt like sitting in someone's kitchen ( - although it's probably only like that if you sit on that side of the room!)",
        "Listening to @maryannehobbs @BBC6Music, with good coffee in hand, blue skies overhead, and my writing pad out - a perfect start to a Sunday morning.. 🎶☕☀️✒️\n#SundayMorning #sunshine",
        "@wilolu2k2 @British_Airways Bonus!!",
        "@iaintucker That's gonna be some change in lifestyle! Enjoy isand life!.. ⛱️",
        "@iaintucker That's quite some change! Was that for work? All the best!..",
        "@iaintucker Wow, where on earth are you?..",
        "RT @SavlaFaire: Being Indian, chai will always be my favourite form of tea, and the ginger-flavoured version served at Darjeeling Express i…",
        "RT @lizibeevor: First recipe post in a little while - make some of these Argentinian pickled aubergines to serve with your weekend bbq! ☀️…",
        "RT @jennylinford: “I’ve always wanted to do a map of the Coffee Houses, because it marks a moment when intellectual activity had a parity w…",
        "RT @dinasfoodstory: Here's a recipe for one of my fave things to eat on hot days. My mum's smoky tomato chutney. #flavoursfrombangladesh #R…",
        "@KarenLondoner @ArsenesGlasses_ End of an era! Lots of respect for Arsene. It'll be fascinating who takes over..",
        "RT @KitchenBee: I might have already mentioned this, but this, from @DianaHenryFood is one of the most magical cookbooks I’ve ever read. Ca…",
        "RT @Sudifoodie: A must read for all wanting see female chefs and food activists more visible in UK &amp; beyond https://t.co/txmVHxpPEM",
        "\"as much cheese as you like..\" 🧀🧀🧀🐀 https://t.co/uou8APwXac",
        "@RippleMeister Thanks Jeff!",
        "Really lucky to have this cherry blossom tree on the pavement right outside home. Stunning on a day like this..\n#lovelondon #CherryBlossoms #WarmestDayOfTheYear https://t.co/42jHDuY4hW",
        "RT @Charlotte_Pike_: It is with the greatest pleasure that I introduce you to @fieldforkfarm my food education social enterprise.\nI've b… h…",
        "RT @1dish4theroad: When the sun's out, I can't think of a better place in town than those outside tables at Campania &amp; Jones. Mediterranean…",
        "@phenixvin Could totally eat this right now, especially outside in the sunshine! 🐟☀️🍷",
        "When the sun's out, I can't think of a better place in town than those outside tables at Campania &amp; Jones. Mediterranean bliss.. in East London! ☀️🍷\n(review ⏩https://t.co/1ZgZ9BEdXp)\n#WarmestDayOfTheYear #shoreditch #sunnyday https://t.co/dlB5trSKBH",
        "RT @tikichris: Listen to my latest #podcast episode featuring an #interview with Chef Jon de Villa of @yuu_kitchen. We talk about his new #…",
        "@ElizabethOnFood @mccomb This may be a bit random, but I've written a sea shanty about this very topic, that's also a restaurant review. (⏩ https://t.co/a6GSaByoKq in case you may be interested!) 🐈⚓🎶🍽️",
        "RT @DeterminedDiner: When you think of Goa you may imagine beautiful beaches and a banging club scene. But did you know that the capital ci…",
        "RT @foodndrinksnoob: New review: Brat, Shoreditch, the place to be for turbot lovers @bratrestaurant  https://t.co/6Z8Bp3DpMD https://t.co/…",
        "My late Jewish grandma (bless her!) used to try to sign off her texts with \"love from gran\", but often all that came out was \"love from Iran\".. https://t.co/2zyM2jpYHo",
        "Love how you can find natural beauty in the heart of a city. Like this poppy in a churchyard..🥀\n#lovelondon #nature #nofilter https://t.co/OEaFcjSOk6",
        "Some eggs-cellent punning in this post, but yolking aside, the cookery class sounds a hit too..🍳\n@cookinglesson @madeleine_shaw_ @ClarenceCourt #CookingClass https://t.co/hLCPY310b7",
        "@kirankishore21 Your leaving, Kiran?!..",
        "RT @DeccanTiffin: Eid Themed Supperclub 16 June Delhi classics https://t.co/o1umub3erB https://t.co/z4ytzlKX8Z",
        "RT @LondonKiwiEmma: {New Post} 8 Ways to be Charitable as a Blogger https://t.co/F9I30ZIcLY https://t.co/zaejqHG6hs",
        "RT @ElizabethOnFood: New review: @cheftombrown's Cornerstone in Hackney Wick, London https://t.co/RTXzTqgiAv https://t.co/LwTZDj1oWe",
        "RT @SavlaFaire: Work in or around Hoxton and still eating sad supermarket sandwiches for lunch? You need to go to @MontysDeli yet, because…",
        "RT @MemoirsOfAMetro: NEW POST: Guide to London's open-air and pop-up cinemas this summer https://t.co/qmnF3sIKgH #london #film #Cinema",
        "RT @jennylinford: An event for cheese-lovers coming up in London @GEFFRYE this Bank Holiday weekend. The @LondonCheesePJT offers a chance t…",
        "My heart and thoughts are with my fellows Mancs today. And so proud how the people of Manchester have rallied together with such spirit of defiance, hope and community. 🐝\n#StandTogether #OneLove #DontLookBackInAnger",
        "@NancyRothery1 Thanks Nancy! How you settling into your new home?..",
        "@DeterminedDiner Thanks Lucy! How's things going in South America?..",
        "@binnyjs Too true! All the best, Binny! x",
        "@binnyjs Sorry to hear, Binny. Hope it wasn't too unpleasant, and that you can just move on regardless..",
        "@MeganRex Thanks Megan! Really enjoyed the evening. How was your weekend!..",
        "@EatingEastWKids Thank you! 😊",
        "So that's TWO supperclubs under my belt, yay! And it's a belt that might need loosening a little, after having tried out several versions of this rhubarb tart in recent weeks ( - well, someone had to eat them!!) Glad it went alright on the night. 😊\n#supperclub #baking #rhubarb https://t.co/W48osIESHf",
        "@EatOutLots @HaydonsNorth @lovewimbledon That's not far from me - will be interested too..",
        "RT @kirankishore21: Heading over to @CalcuttaCanteen shortly for their wonderful charity event with @MynaMahila ! Pop by if you can - I’m p…",
        "@Sudifoodie @NancyRothery1 Looking forward to catching them at Taste, Sudi. Are the there every day?..",
        "@SavlaFaire @MrRajPop @SavlaNeil Really glad you could come along. Great to catch up with you too! Enjoy San Sebastian! 😊",
        "RT @SavlaFaire: It has been a good food-filled weekend, starting with @1dish4theroad's #supperclub last night. A few highlights: beetroot c…",
        "The first time I ever made this rhubarb tart, the filling seeped through the pastry, through the tin, and turned into omelette on the oven floor. So so glad that didn't happen for my supperclub yesterday! (Thanks to my friend Yvonne for the allotment rhubarb!)\n#supperclub #baking https://t.co/oQcIfj20U7",
        "@SavlaFaire A plum? No, it was rhubarb! (🙈 - oh dear!) Thanks so much, and so pleased you liked it! 😊",
        "RT @CloHutch_: Have you ever done pasta making&gt; it's SO therapeutic, and the pride at your creations is totally worth it. Find out how I go…",
        "@SavlaFaire No probs, Seetal! And all those pastry pics were good inspiration for last night. Taking it easy today!..",
        "\"Strawberry Fields Forever..\" 🎶\nStrawberries mean Wimbledon, right? But this ain't the tennis - these beauties at Wimbledon Farmers Market caught my eye whilst shopping for my supper-club yesterday.. 🍓☀️\n@Wimbledon @londonfarmers https://t.co/pMNae0voGV",
        "When it comes to pastry, @chefcalum is a pie-oneer! (*groan*) But seriously, find out why in this review of @HolbornDining.. 😋🥧 https://t.co/hA9X9NUI0Z",
        "Well, it has a nice staircase.. But here's why @MarinaOLoughlin needed a lift after visiting Hide.. https://t.co/OawH2co0mS",
        "@RestaurantClubX @Wimbledon Yes, so true! Can't believe I didn't make the link - these beauties are but a strawberry's throw from the @Wimbledon courts! 🍓🎾",
        "\"Strawberry Fields Forever..\" 🎶\nCaught sight of these new-season strawberries basking in the Spring sunshine whilst shopping for my supper-club at Wimbledon Park @Londonfarmers.. 🍓☀️\n#strawberry #strawberries #foodie https://t.co/b5aV37WwSB",
        "Midnight baking club... aka last minute prep for the supper-club tomorrow!..🌙\n#baking #pastry #supperclub https://t.co/h3oLSDMbiI",
        "@snigskitchen Aw, cheers Snigdha! x",
        "@snigskitchen Good luck with the balancing act, Snigdha! Tonight and tomorrow is all systems go prep-wise for the supper-club Sat night. But hoping to get out too for our road's street party in the afternoon.",
        "@snigskitchen thanks for sharing, Snigdha! How's your weekend looking? Hope you manage to get some down time. x"
      ]
    }
  }
}