{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @moutet: Wonderful, wonderful, wonderful photographic archive of EVERY BUILDING IN NEW YORK in the 1930s. Go look! (@marinamaral2, of in…",
        "RT @The_Millions: Morrison. Bolaño. Eggers. Beattie. Lipsyte. Gilbert. It's time for our most-anticipated 2019 book preview! https://t.co/w…",
        "RT @romebyzantium: 12th. century icon of Archangel Gabriel from Novgorod, called -Golden-Locked Angel-, currently exhibited in the State Ru…",
        "RT @CharlieRivkin: Proud to represent the @MPAA at the #GoldenGlobes last night. We're off to a promising start of this award season. Congr…",
        "\"The #EU ultimately sits exactly where the logic of the West has taken it: [...] it has no cultural momentum other than working out the details of the death of the Christian culture from which it sprang.\"  Must-read article! https://t.co/qciI6TUVdv",
        "RT @byzantinepower: @zapiskizpodolya If you think EU is acme of civilisation then you've not read a single Byz text book. EU is a bunch of…",
        "@byzantinepower @Nartus Thanks, Fundamental text for the 21st century!",
        "RT @KarlreMarks: Based on a quick calculation, Trump's wall is big enough to build 1000 hospitals.",
        "RT @EuropaEditions: “What counts is how the writer inserts herself into the literary tradition – not only with her ability to orchestrate w…",
        "@benjaminhaddad A deal for that status negotiated only in 2016 can be undone. Tough, i know and agree, but still possible and technically understandable. Even if other, political, reasons are behind this \"demotion\" or \"downgrading\". Think of Pluto (planet,  not a planet, planet)... 2/2",
        "@benjaminhaddad Well, technically speaking, the EU is not an independent \"State\". I mean, had it been the United States of Europe (with one President and all Governors), or the equivalent of the Swiss confederation, or of the German Federal Republic or UAE, then yes, the EU would be one. 1/2",
        "Need to visit!!!! https://t.co/SBwVHvx6Bk",
        "RT @xfailadis: #Magic:The #snowy #Acropolis is the most beautiful to see today!\n#Snowing in #Athens' center was brought by\"Tilemachos\"bad w…",
        "RT @xfailadis: The today #snowing over #Acropolis wasn't so heavy as expected, as the snow fell mainly around the other #Athens historic bu…",
        "RT @KarlreMarks: Wonder if all those political leaders who write guest opinion columns would consider letting a journalist run their countr…",
        "@FVCraig @WAWilsonIV @razibkhan Des Dieux et des Hommes (Of Gods and of Men)... with Lambert Wilson.",
        "RT @ElizabethStGrdn: Candidates for NY Public Advocate support #SaveESG.  Thank you @Eisenbach4NY @RLEspinal @IfyIkeEsq @rontkim @NomikiKon…",
        "Serait-ce finalement  l'amour des classiques qui aurait inspiré @JeffBezos à nommer sa compagnie #Amazon quand il l'a créée ? #Amazone #ClassicsRule https://t.co/FiXU68N8ZG",
        "RT @washingtonpost: Young Muslim men organize to clean up national parks as shutdown enters third week https://t.co/EbHfDDwn5o",
        "RT @siberian_times: Pictures of the first partial solar eclipse of 2019 shared by people who observed it in Yakutia and Kamchatka https://t…",
        "RT @byzantinepower: C6th metal tourist flask, likely from the shrine of St. Sergios in Sergiopolis, Syria, the site of his martyrdom in C3r…",
        "RT @karimbitar: I’ve accepted a challenge from @malsagne to post the covers of 7 books that I enjoy: no explanations, no reviews - just the…",
        "RT @laetitiabrock: Yep. 🏃🏻‍♀️ https://t.co/YNnZpSZmMW",
        "@laetitiabrock I did too and have been waiting since 1pm!!!",
        "@GuardianBooks 100% with the article. All the way to the built-in bookshelves filled with books (read, reread, to be read...)",
        "RT @GuardianBooks: What we gain from keeping books – and why it doesn’t need to be ‘joy’ https://t.co/HXM8nlvlvO",
        "RT @xfailadis: Even #Greek #Presidential #Guard at #Athens' Monument of the #Unknown #Soldier, didn't stay unaffected by low temperatures!…",
        "RT @xfailadis: The Next Day! A wonderful #video of the #snow-covered #Thessaloniki   \n#winter #Macedonia #Greece 🇬🇷\nhttps://t.co/dyaBIB0Rxy…",
        "RT @seyyedreza: Merry Orthodox Christmas!\n\nChristians across the Arab World, like Orthodox Christians elsewhere, mark Christmas on January…",
        "RT @russiabeyond: It’s Orthodox #Christmas! This holiday has provided fertile ground for #Russian writers over the centuries 📚\n\n https://t.…",
        "RT @russiabeyond: Happy Orthodox #Christmas to all those celebrating today! Have you had your “kutya” today? https://t.co/mEF6o5eGRE",
        "RT @GEG_lgc: \"Aucune de ces nostalgies, exacerbées par les populismes, ne peut justement gérer la demande religieuse, la demande de foi, ex…",
        "@verom1976 @franceintheus @lecafedescartes La frangipane, oui, mais pas ce dans quoi elle est. Donnez-moi de la crème aux amandes dans un ramequin!",
        "RT @archaeologyart: The greek theater of #Segesta (Sicily, Italy). Photo Credit @life_traveler__ https://t.co/IJRydP228d",
        "@grbernst @JoshuaSGoodman Because some neighborhoods suffer from environmental discrimination. Only the affluent White neighborhoods can afford cleaning crews.",
        "@Karandikar18 Guadeloupe, French West Indies, I am 4 and a half, sitting on my dad's shoulders. There is giant man with a big nose standing tall, serious, and not smiling in a convertible Citroen DS. \"And that's General de Gaulle!\", says my dad. I still see him in my dreams...",
        "RT @atlasobscura: In the 1800s, Jinta Hirayama kept a record of different types of fireworks displays, with their different colors, shells,…",
        "RT @Journo_JoelA: UPDATED: I have now spoken to Rahaf, in the airport hotel room in which she is being detained.  She is brave, and she is…",
        "@laetitiabrock @TheAmericansFX I'll tell you when i start season 2. So far i am halfway season 1 and may not have any nails left soon...",
        "@laetitiabrock @TheAmericansFX Try Designated Survivor. Riveting! Am hooked. Binge streaming...",
        "RT @Russia: 🌠 Merry #OrthodoxChristmas to all celebrating tonight! 🌠 https://t.co/56NHZegdu2",
        "#Armenia @armembusa Because Memory is a duty. https://t.co/5kstIgPHKz",
        "RT @washingtonpost: A French blogger brought down by his own tweets wants a second chance https://t.co/IHMu18hJa2",
        "@sasha_trub Il faudrait une carte de toutes les voies romaines! 😉 https://t.co/klDZNoRU3l",
        "@FVCraig @WAWilsonIV Old calendar. Like me!",
        "@franceintheus @lecafedescartes Il doit être d'au-dessus du Souillac... donc du Pôle Nord. Vive la couronne briochée aux fruits confits. Au moins, c'est une couronne de Rois Mages tandis que la galette, on se demande bien ce qu'elle symbolise. #brioche #forgetfrangipane",
        "@FVCraig @WAWilsonIV Your son is a New or Old Calendar follower?",
        "RT @GerardAraud: Michel Serres: \"Les pires régimes se sont toujours construits sur une alliance secrète entre les extrêmes”.  https://t.co/…",
        "RT @SultanAlQassemi: Merry Christmas to our Egyptian Coptic Christian friends &amp; family &amp; to all Eastern Orthodox Churches across the world.…",
        "Speechless... https://t.co/rFmY0w7tMa",
        "@grbernst Today I saw the dirtiest roads I have seen in the US, Suitland Parkway, in Prince George's County, Maryland... Littered on both sides by plastic bags, bottles, metallic soda cans, etc... #PGCounty any clean up scheduled???",
        "For the New Calendar followers... https://t.co/NENMakpamp",
        "Better to know who eats you. https://t.co/wuBbrkZYgC",
        "RT @JadChaaban: The Lebanon under the snow https://t.co/xjUBx9i7CB",
        "RT @ByzantineLegacy: Today is the Feast of the Holy Theophany (Epiphany), which celebrates the Baptism of Christ \nMosaic depiction of the B…",
        "@b_judah Life and Fate was overwhelming. Took me days to read something else after that one. Another good one by Vassily Grossman, different, is An Armenian Sketchbook",
        "RT @pantheon_roma: \"I Magi seguono fedelmente quella luce che li pervade interiormente, e incontrano il Signore. In questo percorso dei Re…",
        "RT @atlasobscura: This brick Zoroastrian temple holds a fire that has burned for more than 1,500 years. https://t.co/oGP2hixXJM",
        "RT @DrFrancisYoung: Yes, there are wizards in the Bible. 'Wizards' is a more accurate translation of 'magoi' than 'wise men' (or 'kings'),…",
        "RT @JonathanSlaght: From the 1977 Soviet book, “Stranger with a Tail,” about a tiger trying to negotiate the streets of Moscow without bein…",
        "RT @russiabeyond: The period from Jan. 6 (#Christmas Eve) to Jan.19 (Russian #Orthodox Epiphany) is considered the best time to predict the…",
        "RT @Flanerie_art: L'Île Barbe est une île située au milieu de la Saône, dans le 9e arrondissement de Lyon.\nSon nom provient du latin insula…",
        "J'aurais tellement voulu voir cette expo... https://t.co/hxvv3gqm45",
        "RT @atlasobscura: Masha Ivashintsova was born in Russia in 1942 and started taking photographs at age 18. But she never showed her work to…",
        "@cstongemay At Least They Kept The Truffle Fries On The Menu.",
        "RT @marinamaral2: French and American soldiers at the altar of St. Joan of Arc Church (Basilique du Bois Chenu) near Domrémy, France. 9/15/…",
        "RT @karimbitar: “Was the Saudi regime’s brutal murder of our columnist Jamal Khashoggi some kind of aberration? Sad answer in this beautifu…",
        "@grbernst Maybe the choice of neighborhoods? Not wanting to sound snobbish, but these have their own sound already and may be less attracted to NSO sound.",
        "RT @xfailadis: Une photo de @nikosaliagas aussi merveilleuse et absolument humaine! #Athènes Les mains de tante Olga. « N’être plus écouté…",
        "@armembusa @metmuseum Beautiful and spiritually uplifting. Saw it on 12/26, a one-day trip just to see it. Any chance someone can make a presentation during Francophonie month here in Washington DC?",
        "Worst interior design revamping of  one of my favorite places in DC... 😭😭😭 From contemporary to boring-anywhere-in -the -US look with the ubiquitous British library touch... @DupontCircHotel Your bar lost its soul. And puh-lease why the minute print for the drink menu???",
        "\"Who want to bring down the regime\"... 2019, the new 1789? Maybe it is time to reflect on the invisible roots of this anger. There is too much at stake to only charge #GiletsJaunes with redneck vandalism. What is needed now is less disdain for them and an ear to their grievances. https://t.co/aqftzzmFpn",
        "RT @DurrellSociety: Books are like love letters; they are destined for a particular person.\n\n-- Lawrence Durrell (1960) https://t.co/WRvWsF…",
        "@grbernst https://t.co/yXknqJFATn",
        "@marinamaral2 Can't wait to see it!",
        "@RachelRizzo As we say in French, \"autres temps, autres moeurs\"...",
        "So true. https://t.co/E062jpyXMW",
        "Tweet le plus divertissant  de la journée ! https://t.co/Oe4tr3FJZo",
        "RT @simongerman600: Beautiful hand-drawn map of selected castles in Europe. Source: https://t.co/T0HFbIX5xq",
        "@benjaminhaddad Quoi, les Français ne découvrent qu'aujourd'hui que les extrêmes ne sont que les 2 faces d'une même pièce ??? Va falloir sérieusement réviser les programmes d'histoire et de littérature!",
        "Spot on. https://t.co/OWB4nbzCPF",
        "@Auricchio_Laura The Christmas Pile... Enough for the next 3 months. No TV so all my non-working time is dedicated to #reading! And i am on page 600 of the first one at the top (out of 1500). Also started the next one down on quantum physics yesterday. I love reading many #books at once. https://t.co/kqwLF6jYTt",
        "RT @lrinaldetti: Setz deine Fahne auf Halbmast,\nErinnerung.\nAuf Halbmast\nfür heute für immer.\n\nPaul Celan",
        "RT @czbnl: ça fait 20 min je pleure https://t.co/6evI5z9yw6",
        "@GTabard @DELARUEEm Chez les Orthodoxes, c'est 2 fois par semaine (mercredi et vendredi) + les nombreuses semaines de careme sans viande et poisson, oeufs, produits laitiers, vin... J'ai donc souri lorsque j'ai lu la proposition de 1 jour par semaine...",
        "RT @eliotfoundation: ‘… the communication\nOf the dead is tongued with fire beyond the language of the living.’\n\nRemembering T. S. Eliot who…",
        "RT @AnakanaSchofiel: Do NOT listen to Marie Kondo or Konmari in relation to books. Fill your apartment &amp; world with them. I don’t give a sh…",
        "RT @WAWilsonIV: One of the nicest things about belonging to a living tradition is that the modern music sounds just as good as the music fr…",
        "RT @wcp: Your #weekendreads are all homegrown fiction. In these stories fish fall from the sky, streets flood, and characters reach new hei…",
        "RT @afpfr: Comme chaque année, les soigneurs de l'un des zoos de Berlin déposent des sapins de Noël invendus dans les enclos des tigres de…",
        "RT @LuchiniFan: \"La vie sans musique est tout simplement une erreur, une fatigue, un exil.\"\nNietzsche",
        "RT @MKhaoS_86: @NYCNavid It's shocking how many people think that specific tax rate applies to them, and so naively they empathise w/the we…",
        "RT @DurrellSociety: \"I do, of course, feel that God uses the very characteristic idioms of Lawrence Durrell, but I suppose that He may be e…",
        "RT @xfailadis: #Amazing #Greece : #Epirus The #frozen #river passing under the old #traditional Kalogeriko #stone #bridge Kipoi, #Zagori ht…",
        "RT @JacopoVeneziani: #Divulgo lo sfarzoso ed elegante Palazzo Corsini a Firenze, costruito sul Lungarno a partire dal 1656.\n\nIn queste due…",
        "RT @russiabeyond: It’s difficult to find an exact translation for certain #Russian words, especially if the meaning is related to the enigm…",
        "@marinamaral2 The French documentary series Apocalypse. One set for World War 1, the other for World War 2. Lot of colorized archives. Amazing work.",
        "RT @peterfrankopan: Anna Komnene: a scholar, historian and author who was exiled and silenced, and whose work has been systematically ignor…",
        "RT @leonidragozin: This is the average level of expertise on Russia in the US, it often seems. https://t.co/mO2Cqsgts2",
        "RT @RusLibrary: \"Told honestly but philosophically, this is the story of two young people’s love in the aftermath of World War II\" - Friedr…"
      ]
    }
  }
}