{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@LittleMsCant @good Good to know!  'Cause I'm completely untrustworthy clean-shaven.",
        "@joshepstein1 @jessierelephant @stratfest Yay!  Excited!",
        "@RyanInVancouver Okay.  What about this Monday or Tuesday?",
        "@RyanInVancouver What's your schedule like on Tuesday?",
        "Take that, fungal dermatitis!",
        "Happy Birthday to Harry Potter!  Oh . . . and my sister too!",
        "Blizzard Friday!",
        "@RyanInVancouver @peteratpsp Thanks again for coming!",
        "@canadiansee Indeed!",
        "Pacific Northwest Raptors:  awesome.",
        "thought that Harry Potter and the Deathly Hallows:  Part 2 was amazing.",
        "@CelinaDean I miss you.",
        "@christinequinty Thanks again for coming.",
        "is excited to see Harry Potter and the Deathly Hallows:  Part 2!",
        "@ElliottLoran Thanks for the show.  I enjoyed myself.",
        "@JessieRelephant @littlemscant It's not awful.  No worse than ketchup chips.",
        "@Vanderfluit Ah, I see.  Have a great time in Alberta!",
        "@RideTheCyclone Yup!  I saw it on Wednesday evening.  I enjoyed myself. Thanks.",
        "HP-3days",
        "@JessieRelephant @littlemscant Yes, apparently ketchup popcorn salt is Kernels' most popular flavour.  Who knew?",
        "@Vanderfluit Bummer!  I won't judge you too harshly.  How was the Stampede though?",
        "is excited to see Ride the Cyclone.",
        "Happy Stampede, all y'all!",
        "thought that Midnight in Paris was excellent.",
        "@canadiansee It's in the mail.",
        "thought that It's All Gone Pete Tong was very good.",
        "Meatbulbs and pasghetti.  Yummy!",
        "Well, that was disappointing.",
        "has boarded the Coastal Renaissance.",
        "thought that Bridesmaids was very good.",
        "Thanks for a great mini-vacation, Alberta!",
        "@jaclynnishi Well, you do to be in the cast, but not to musical direct.  :)",
        "is closing The Lawyer Show production of A Funny Thing Happened on the Way to the Forum this evening at 8:00 pm. One chance left to see it!",
        "Waiting to board the train to New York!",
        "@Vanderfluit @JessieRelephant Next time!",
        "A beautiful Stratford morning.  About to head to hear friends sing at the Dragon Boat Festival, then Titus Andronicus, then back to Toronto.",
        "Also, forgot to mention that White Biting Dog at Soulpepper was amazing.",
        "Stratford report so far:  Camelot was excellent; Jesus Christ Superstar was amazing.",
        "About to take the train to Stratford.",
        "Went to the Montreal Museum of Fine Arts, Old Montreal and the Bell Centre. Now off to Diese Onze for some jazz.",
        "Just landed in Toronto!",
        "N.B.:  Today's performances are at 1:00 pm and 7:00 pm.",
        "@RyanInVancouver Me too!",
        "RT @djkeng: @RyanInVancouver Enjoy! Saw #Elegies last night with Jeff. Intense show. @MikeVancouver & @greenfieldsteve & cast should be  ...",
        "Not Just a Pipedream Equity Co-op's production of Elegies closes this evening at CBC Studio 700. Only two chances left to see it!",
        "@djkeng You're welcome.  Glad that you enjoyed it.",
        "@RyanInVancouver No worries.  There will always be other shows.  :)",
        "@djkeng Thanks for coming to see the show!",
        "Not Just a Pipedream Equity Co-op's production of Elegies plays at CBC Studio 700 until September 11. Only four chances left to see it!",
        "@RyanInVancouver Thanks for the RT!",
        "RT @Homorazzi: Musical Review: Elegies – A Song Cycle http://t.co/0EIOyNm",
        "Not Just a Pipedream Equity Co-op's production of Elegies plays at CBC Studio 700 until September 11. Only five chances left to see it!",
        "RT @playbill: Avenue Q, Shrek, Elegies, Hairspray, Mamma Mia!, Cabaret, Frankenstein and More Will Play Paris This Season  http://t.co/k ...",
        "RT @AprilTheMusical: Vancouver musical theatre audiences are pretty lucky Next to Normal starts wed The Light in the Piazza, next week a ...",
        "Not Just a Pipedream Equity Co-op's production of Elegies opens this evening at CBC Studio 700. Only six chances left to see it!",
        "@krisjoseph Thanks!",
        "Not Just a Pipedream Equity Co-op's production of Elegies previews this evening at CBC Studio 700.  Only seven chances to see it!",
        "@Feuzbowl Gone!",
        "Pita Pit's new logo/mascot looks like a pretty douchy pita, if you ask me.",
        "About to dock in Vancouver.",
        "@Alannag123 I will be home on Sunday.",
        "@QuietHumTheatre I know, right?  Yay!",
        "Fiddler on the Roof at the Chemainus Theatre Festival until September 3.  Sold out!",
        "Fiddler on the Roof at the Chemainus Theatre Festival until September 3. Only seven chances left to see it! Few tickets left!",
        "@pleiades42 Yup!  By the end of Elegies, I will have spent a third of the year working with Colleen.  Who could ask for anything more?  :)",
        "@pleiades42 Congratulations on the holdover!  Break legs!  Next up for me is a production in September of Elegies.",
        "Fiddler on the Roof at the Chemainus Theatre Festival until September 3. Only eight chances left to see it! Tickets are going fast!",
        "@pleiades42 Yup!  This is the third production that Colleen and I have worked on together.  What are you up to these days?",
        "@YourOnlyJoy Enjoy!",
        "@pleiades42 I sure is!",
        "Fiddler on the Roof at the Chemainus Theatre Festival until September 3. Only 10 chances left to see it! Tickets are going fast!",
        "Fiddler on the Roof at the Chemainus Theatre Festival until September 3. Only 11 chances left to see it! Tickets are going fast!",
        "Fiddler on the Roof at the Chemainus Theatre Festival until September 3. Only 13 chances left to see it! Tickets are going fast!",
        "Fiddler on the Roof at the Chemainus Theatre Festival until September 3. Only 15 performances left! Tickets are going fast!",
        "Just gave correct directions to a different tourist (I must look like I know my way around).  Karma restored.",
        "I hate when I realise that I've accidentally given tourists incorrect directions.",
        "@JessieRelephant Well, without the glasses, I look like 'Dewey' from the Scream trilogy.",
        "@JessieRelephant Yup!",
        "@JessieRelephant 'George Harvey' is Stanley Tucci's character in The Lovely Bones, who I look like in West Side Story.",
        "Remember when Stanley Tucci as 'George Harvey' was in West Side Story?",
        "Excited to see Amadeus this afternoon.",
        "Just saw 50/50.  It was excellent.",
        "I now blend in on Main Street.",
        "Excited to see Audra McDonald in concert this evening.",
        "Love our new grill.  It almost makes up for not being able to have a barbecue.  Almost.",
        "Next to Normal was amazing.  So much fantastic theatre playing in Vancouver right now.",
        "@JessieRelephant @joshepstein1 @GreenfieldSteve On Newsies?  Newsies was amazing.",
        "Excited to see Next to Normal this evening.",
        "The Light in the Piazza was very good.",
        "@PeteratPSP Indeed!",
        "Excited to see The Light in the Piazza this evening.",
        "@Vanderfluit @jessierelephant Wow!  Really?  That's fascinating.",
        "@DanielLegend @jessierelephant Yup!  It's the perfect après-theatre listening.  :)",
        "@mackgord Oh, and, yes, Sleep No More was amazing.",
        "Off to the dentist!   :)",
        "The Crucible was very good.",
        "@RyanInVancouver Thanks, buddy!",
        "@mackgord Will do!",
        "@mackgord No, I'm not doing a show with Rumble, I start rehearsals for West Side Story with the Opera today in which there is a rumble.  :)",
        "Excited to join the rumble today."
      ]
    }
  }
}