{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Congratulations! 👏 🍻Visited my former colleagues on  Saturday, everyone was asking me about the movie, and they just couldn't wait to see it after work. 😄 https://t.co/bEv315866m",
        "RT @EW: .@LadyGaga and Bradley Cooper debut new songs in the first #AStarIsBorn trailer: https://t.co/5n4HIVtbm7 https://t.co/GtWRH2crja",
        "RT @elfko_namaja: Claude on a walk😋 With his pets🐕🐕 #RichardArmitage in #Oceans8 https://t.co/igZX8a9s9B",
        "RT @TheTweetOfGod: If you can't get along with Canada you're not human.",
        "RT @HLOBlog: 17 Of The Best Things To Do In Edinburgh, Scotland https://t.co/rTsTP4Q0lc",
        "RT @TeaLady24: A friends mum felt that the usual hospital pain scale didn’t relate to her as a patient. So I give you, created by her son,…",
        "RT @bostonpride: #4 This year's #PrideDay @ @FaneuilHall drew a beautiful, diverse &amp; energetic crowd with interactive, family-friendly acti…",
        "RT @RoyalCentral: The Queen has a huge smile on her face as the sky fills up with red, white and blue #TroopingtheColour https://t.co/AyJ5P…",
        "RT @SmithLeedsUtd: When Prince George is singing the National Anthem and it's doing your head in 😂😂😂 #TroopingTheColour #PrinceGeorge https…",
        "RT @FernandoNano9: A little fox in Horse Guards \nTrooping The Colour \n#BirthdayHonours \n#TroopingtheColour queen https://t.co/bNtVQj5Sog",
        "RT @historylvrsclub: Selfie of the year https://t.co/VfHMqr03Wn",
        "RT @torontolife: Just try walking out of here without buying something: https://t.co/EJQ4yZtxPR",
        "RT @latelateshow: Class photo goals. https://t.co/BrT1b4Ubso",
        "RT @LeicsArchFest: Join the Cathedral team @leicestercofe throughout the festival and embark on their #WW1 and #RichardIII guided tours. Se…",
        "RT @mfaboston: In honor of today's #BostonPride parade, we're sharing a recently acquired work by Jeannie Simms, from a series documenting…",
        "😱 https://t.co/ILzHVvubSX",
        "RT @RA_Universe: Has everybody in #ArmitageArmy seen this? Still time enough to vote for @RCArmitage and his terrific #TrevorBelmont on tha…",
        "RT @HLOBlog: Today was so so so so so special! We got to have a proper snoop around Elvis’ home, Graceland! Still pinching myself that we a…",
        "RT @mooseturds: #RichardArmitage as The Penguin #ReliableRumor 🙏 https://t.co/xAp3m93kPa",
        "RT @chrissyinwm: Flashback to this great @lesliehassler photo of @RCArmitage ... if you've seen #Oceans8 then you know why 😉😍 ps LOVED IT!…",
        "Just saw #Oceans8. We girls laughed hard all the way through. 😄 Story is a little bit too simple, but great cast, beautiful costumes, and #RichardArmitage should do more movies because he looks sooo good on the big screen. 😍",
        "Just saw it, he looks so fabulous on the big screen. https://t.co/aNyDjZar7T",
        "https://t.co/goBAMtmRGR",
        "RT @casear3333: Castlevania Season 2 Netflix release date, cast, plot and everything you need to know https://t.co/sOaDPcDhoP https://t.co/…",
        "RT @uVeloce: Some #Oceans8 footage. #RichardArmitage Source: https://t.co/Im62IC8MIP https://t.co/AQF9R8Nlrb",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Changing The Ending...\n(If Only!)...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageAr…",
        "RT @activepuppie: welcome to my house 🏠 https://t.co/hEWbG6MsWP",
        "RT @cattynezumi: @audible_com @RCArmitage 10.16.18🤔 seems far away....🤒 and working from home has its perks.. pre-ordering!  👍 https://t.co…",
        "A real show would be great! https://t.co/QSqiQ815lK",
        "😍😍😍 https://t.co/7uJ8yXTVRB",
        "Exactly. As we say\" 矮子里面挑长子\" 。😜 https://t.co/qwyHX0DUJs",
        "Is this number accurate? Because as a social service worker, all I do these years is applying EI or Ontario Works for people. That's why we need a change. https://t.co/R6gyC4JK1s",
        "😄 https://t.co/07AU6x5oqR",
        "@Abiwim @knittastically I've only seen him on big screen in The Hobbit Trilogy and Brain on Fire. We didn't get a chance to see those independent movies here. But  I went to London to see The Crucible in Old Vic and met him at SD. I still remember all the details that day, how I felt...Oh, MY!",
        "RT @CTVToronto: 'Very honoured, very humbled': Doug Ford speaks after being named Premier-elect #ctvelxn #OnElxn https://t.co/9dazgXxJxB ht…",
        "@Abiwim You've already watched it? I'm going tomorrow, so excited!",
        "RT @uoftmedicine: \"Humility is never forgetting that one day, you're going to be the patient.\" - #UofTMed Prof Patricia Houston\n#UofTGrad18…",
        "RT @MatKhal1963: @GuyltyPleasure My old edit: JOHNs and CLAUDEs 😱 https://t.co/13icB6XyVv",
        "RT @VisitBritain: Happy #ThrowbackThursday! Get your fix at Hampton Court Palace, where the team are cooking up a Tudor feast in the Great…",
        "RT @michaudlaurie53: #ThorinThursday One of my favorite characters..ending still breaks my heart! https://t.co/OV2GDqb5Cy",
        "RT @HLOBlog: 10 Beautiful Places In Canada To Visit In Summer And Winter https://t.co/IcNFsCdAw7",
        "RT @naughTAY2968: Today's Armitage Drive By Theme is.. The Tee that launched a thousand... Never mind 😈 😈 😈. I just could not stop looking…",
        "RT @JulieKoksharova: #Oceans8 review: #RichardArmitage is largely there to be dashing and vaguely unlikable as Daphne's date, a job at whic…",
        "RT @FandomVentures: Was pleasantly surprised at the amount of screentime @RCArmitage  has in @oceans8movie.  He plays such a cad!  I love i…",
        "RT @mooseturds: #Oceans8 slow to start as Debbie assembled her crew but the 2nd half of movie picked up. Very little of Richard Armitage un…",
        "https://t.co/CD3nDzWYrb",
        "https://t.co/cPR9YQoAAX",
        "That \"tall dwarf\" stole my ❤ years ago. https://t.co/nntXvCWdtW",
        "😂 https://t.co/2Xx2uYAhvI",
        "@RCArmitage 😂Just tell your dad that I am going to the theatre only to see the male baddie😛",
        "RT @naughTAY2968: Today's Armitage Drive By Theme is... Blue in Berlin. Major Swoonitage. Major. Lawdy. Opinion... Best look all-time from…",
        "RT @mortal_engines: Peter Jackson presents a new epic adventure. Watch the #MortalEngines Trailer now. https://t.co/t75I3WjPzi",
        "RT @michaudlaurie53: https://t.co/xDVox9iSsW",
        "RT @JulieKoksharova: [Spoiler] The Daily Telegraph: Part of the story in #Oceans8 finds Debbie plotting revenge against a former lover who…",
        "RT @JulieKoksharova: Lauren Blakely on Richard Armitage's narration of Wanderlust\nhttps://t.co/1XB0gDVfhq\nVia Servetus https://t.co/LuLcFKc…",
        "RT @chattypatra: Dear Armitage Army: My spoiler-free review of #Oceans8 is up on my blog. Comments over there would be greatly appreciated.…",
        "RT @JulieKoksharova: Someone shared an impression about #Oceans8 on IG: \"smoldering, effortlessly charming #Richard Armitage\" 😍\nhttps://t.c…",
        "RT @TravelLeisure: Why Philadelphia is one of this season's hottest destinations https://t.co/cuB3RuWESq https://t.co/hJ5eQxB9dh",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On PJ Taking The Piss...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #TheArmitage…",
        "RT @macleans: Three Canadian universities— @UofT @UBC + @mcgillu — placed in the top 50 on the 2018 Times Higher Education world reputation…",
        "RT @YouHadOneJ0B: Me and my shadow. https://t.co/8gPejQl163",
        "RT @HLOBlog: 18 Beautiful Villages And Towns In Spain To Visit https://t.co/df5CgOw5sV",
        "RT @CNN: \"Chris, we've got your baby girl\": Army Spc. Christopher M. Harris died serving in Afghanistan, just days after learning he would…",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On The Infamous Calendar...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #TheArmit…",
        "Like the style https://t.co/ASXoCKcuSV",
        "Hahaha, looks Claude is a cutie too😄 https://t.co/6N9ywW8n8s",
        "RT @RCArmitage: Producers placated me with this fluffy little… https://t.co/9wEMG8OcV0",
        "RT @BudgetTravel: 21 girl getaways you will love https://t.co/S6W6ZaUbYc",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On The Vividness Of The Experience...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy…",
        "RT @metmuseum: Explore the building and grounds of The #MetCloisters in tours led by Museum lecturers. https://t.co/ArtX65y58A https://t.co…",
        "Wow, I want to go there! https://t.co/EydqegnzqR",
        "RT @RArmitage_US: I love this cast, &amp; Sandy clearly loves RA... listen carefully for her response to Mindy in the #Oceans8 press conference…",
        "RT @AboutBritain: Revisiting London's iconic album cover images https://t.co/1dOTKScI0a https://t.co/8kMefJP2Hd",
        "RT @MatKhal1963: #Oceans8 https://t.co/XZTm5EEwZW",
        "@MatKhal1963 This would be great as morning alarm.😄",
        "RT @Frommers: Don't miss these 5 under-the-radar #museums in #Paris: https://t.co/7a7Z0wgkDY https://t.co/jeUqEVDv2o",
        "RT @VisitMA: Ahoy, mateys! New Bedford is a must for any #whaletrailMA adventure. 🌊🐋🖼️ Follow these three steps for the perfect whale-theme…",
        "RT @Frommers: Arthur Frommer: As the average age of a #Europe river #cruise guest declines, companies adapt to youthful preferences https:/…",
        "RT @Kim_AussieGirl: The Alluring Mr Armitage...On Maintaining Thorin's Dignity...\nAwesome Armitage Quotes #RichardArmitage\n#ArmitageArmy #T…",
        "RT @theo_naki: Life is full of changes... Some days are happy &amp; some of them are not... These days were the most difficult ones for Richard…",
        "RT @CTVToronto: Suspect in theft of monkey, lemur and tortoise from zoo identified https://t.co/q6Q9c6uoS9 https://t.co/sOS6UaXps2",
        "RT @expatexplorer: How could moving to a new country help your family flourish?  https://t.co/slxDDyZ8Au",
        "RT @angela33110: Richard https://t.co/mbaXHCGSL5",
        "RT @IanMcKellen: Happy Pride Month! It has always been and remains important to celebrate the influence of the LGBT+ community as well as r…",
        "RT @highlinenyc: Summer hours start today! Through September 30, the High Line is open from 7am until 11pm. \n\nSee you in the park!\n\nPhoto b…",
        "RT @TheGNShow: So who's ready for tonight!? #EthanHawke, #AidanTurner, #ToniCollette, #JoBrand and @LiamPayne are all on the red sofa! Only…",
        "RT @mooseturds: More info about #RichardArmitage's role of ex-hub/father in #MyZoe via Filmarti's site: https://t.co/IPzV3bmkmj\n\nJames: \n\n\"…",
        "You are always the best.❤ https://t.co/yWbDgDTK0v",
        "RT @JustinTrudeau: Americans remain our partners, friends, and allies. This is not about the American people. We have to believe that at so…",
        "RT @oceans8daily: The #Oceans8 cast shares the pros and cons of going to the cinema. https://t.co/0S0eg3IgHF",
        "RT @audibleuk: Sneak preview of our video trailer for #TheirLostDaughters featuring @RCArmitage \n\nPre-order the audiobook read by Richard h…",
        "RT @AudioFileMag: #Audies2018 #ORIGINAL WORK Romeo and Juliet: A Novel by @david_hewson Read by @RCArmitage @Audible_com   https://t.co/7nd…",
        "RT @CTVToronto: WATCH: Canada Goose steals the show at Detroit Tigers game https://t.co/W4143NwSjF https://t.co/F8AwZ7DU53",
        "RT @CTVToronto: WATCH LIVE as PM Trudeau, Freeland speak about the U.S. tariffs on Canadian aluminum and steel https://t.co/Ym9XHQW2dI http…",
        "RT @BudgetTravel: Family friendly Europe https://t.co/jF10tPVmnv",
        "RT @CTVNews: Canada to slap tariffs on quiche, mayo, toilet paper and dozens of other U.S. products https://t.co/E02cFHaFnO",
        "RT @TorontoStar: #Breaking: U.S. will hit Canada with steel and aluminum tariffs as of midnight tonight. https://t.co/rZBYFRfOMo",
        "RT @CTVToronto: #BREAKING: Canada responds to U.S. steel, aluminum tariffs with 'countermeasures' of its own https://t.co/lgJxPkrAfP https:…",
        "RT @oceans8movie: That time when the cast heisted the first screening of #Oceans8 in NY! See them steal the screen on June 8. Get tickets:…",
        "RT @VAncilotti: New #RichardArmitage shots from new #Oceans8 trailer. Thanks to @JulieKoksharova for the find. \nhttps://t.co/bTs9Dwjl9o htt…"
      ]
    }
  }
}