{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@T_A_Gurit @chhopsky @overwatchleague I think ultimately you’d end up with it all on MLG, but from a business perspective I’d like to see numbers where there’s little room for manufacturing them.",
        "@Siignal @overwatchleague No that seems fair. I’d like to see a reason to watch outside twitch though - I’d love to be watching on my 52” 4K tv right now but no MLG app that I’m aware of",
        "@Siignal @overwatchleague You mean test broadcast platform features or in-game overlays etc? If the former that makes sense.",
        "@chhopsky @overwatchleague I’m talking dynamic stat overlays, select your own camera etc. Heck, I’d pay for that functionality on games I’m into.",
        "@chhopsky @overwatchleague True that, but interested to see if platform migration really works. I’m more curious because you don’t see viewership stats on their owned platform. That said, if the https://t.co/L2xM6Tq33Z platform brings unique functionality then I’m all for watching there.",
        "Why is the @overwatchleague not on Twitch? Surprised they’d shut that market off considering the significant promotion they’d get.",
        "@Esports_News_UK  https://t.co/hr7NMin8NS",
        "Spotify’s Discover Weekly delivering yet again. https://t.co/KXbjaEyPET",
        "@hastr0 @JfBrock4 one of everything please gents: https://t.co/svzqW0ZuJQ",
        "@UNIQLO_UK Hi guys, can i return multiple items in one box?",
        "RT @redbullesports: The @Gfinity Elite Series is on the road to the @FIFAeWorldCup 🎮⚽️ https://t.co/2QPQxTBa6r",
        "RT @OXM: Start practicing your penalties, FIFA 18 just joined the Gfinity Elite Series https://t.co/Phwnh5jXMS https://t.co/hY26tf2t2s",
        "@TomDeaconComedy @SouthamptonFC can be persuaded Tom...",
        "@ImAmeer7 @realandytudor @ArenaofValor Mainly Mganga",
        "RT @Gfinity: Want to win the @FIFAeWorldCup?\n\nThe #ChallengerSeries and #EliteSeries Season 3 are the first accredited tournaments in the @…",
        "@nV_NextCS @Gfinity For Chelsea’s sake I hope so...",
        "@Rahul__Uppal @TheMartinWyatt It means you need to find a team sharpish ;)",
        "RT @Gfinity: @EASPORTSFIFA Sign ups are now open to join the #ChallengerSeries and get involved!\n\nhttps://t.co/cBfWnU83wi https://t.co/z52m…",
        "So much work behind the scenes on this. @TheMartinWyatt delivering again. Can’t wait for next year! https://t.co/JHVml1ggDj",
        "RT @Gfinity: ⚽️👀 #EliteSeries",
        "Never seen such a hard carry. Dragged the team through from a 20pt deficit. @ArenaofValor https://t.co/6oTbG0Jrg2",
        "7hrs 6mins",
        "@realandytudor @ArenaofValor Silver 1 with this so far. Long way to go until diamond. https://t.co/zs7TOuy3qi",
        "@realandytudor @ArenaofValor How’ve you got that high with only one quad kill?",
        "Well this has started well for Philadelphia. For player logistics issues, read visas? https://t.co/37xLCXXpaK",
        "I don’t feel as strongly as @olliering , but I am disappointed that what should be my local franchise are failing to take advantage of the potential fanbase. Hopefully this will change. https://t.co/NfJP3MxaOI",
        "We feel this persons pain @JoelHDarby https://t.co/ZyiH9XQff5",
        "RT @TheMartinWyatt: 15hrs 45 mins",
        "Used to adore the playcounts feature in iTunes. Hall &amp; Oates ‘You Make My Dreams Come True’ was played more than 800 times in a year.",
        "What’s most impressive is that I only went mad listening to ‘My Number’ by @foals in September.",
        "An eclectic mix this year. #2017Wrapped https://t.co/dSSI9B6FMv",
        "I’ve listened to 15 days 23 mins of music on @Spotify this year. Down from 27 days in 2016...",
        "@PhoneShopTweets remains one of the most underrated shows out there. True to the point. Fond memories of working in phone retail in early years!",
        "Great piece of content. Neat partnership @bacostello! https://t.co/99sGgQ2qjc",
        "Here’s the full final few rounds of the #EliteSeries SFV final from the #confzcam. So much fun watching these guys this year. (quality shoddy - taken from my periscope) https://t.co/VmAbDAxR4y",
        "@smooyacs  https://t.co/r04NvUC57x",
        "If you think posting those chain mail tweets is even remotely amusing...🤔Let the unfollowing spree begin!",
        "@pascalcampion hi Pascal. Love your work, beautiful! Is there anyway I can order prints for a present?",
        "RT @ciaranjdavis: Gfinity Australia has today revealed details for its esports Challenger Series &amp; Elite Series in 2018, with a $450,000 pr…",
        "V. Excited to see how our Aussie friends get on here. Ashes rematch at the end of the year guys? https://t.co/11zvWNKhKe",
        "@CEVODavis @EsportsOnset @Alstxr The gif that keeps on gifing",
        "RT @datukhensem: At a job interview\nInterviewer: Do you have experience with Microsoft Excel? \nMe: Yes \nInterviewer: Show me. \nMe: Say no m…",
        "Thanks for stepping up when we needed you. Nailed it! https://t.co/MOyuo4rlWi",
        "@Wrong_Way_Woody @Shakahron @xL_AlexAFN1910 If he turns up Sunday they’ll be an issue...",
        "It’s his birthday too. https://t.co/WxJJKWm4yZ",
        "RT @WarJessEagle: Great example of experiential done right + creating compelling content from it. 👏, @ChickfilA. https://t.co/sXRavQHQiz",
        "@Megzo0m @MrJonno_95 Darkmoonhado was the guy who knocked you out SFV....",
        "@MrJonno_95 @Megzo0m Xaisty, Darkmoonhado, Zeo, Boltstrike, Karma, Nas, Toastie, Al Dente, ChargingDingle, Nightcross, Florus, Thomas in S2 by my accounts.",
        "What a Series. @teamendpoint edge it 4-3. Commiserations @ProphecyTeam. @ReasonGaming @Methodgg next! #EliteSeries https://t.co/bQSEHsudCM",
        "Commiserations to @ProphecyTeam as well - such an incredibly hard working group of guys that deserved to be there. Keep your heads up guys - you should be proud. #EliteSeries",
        "Congrats @TeamEnVyUs - well deserved win to seal the @Gfinity S2 SFV title. Here’s #confzcam for the winning moment. #EliteSeries https://t.co/pwTWvkshHD",
        "RT @hastr0: Let’s go boys! That’s our first ever fighting game title. Very cool to see this on the @Gfinity #EliteSeries stage. https://t.c…",
        "#confzcam #eliteseries https://t.co/aR275GboX7",
        "Those hype VTs are too f***** cool.",
        "@Deancrews i'll take a pair please. UK 10.5. Please and thank you.",
        "Few teams are as tight as the @TeamEnVyUs boys. @ProphecyTeam have been OP at times. What a SFV final we have to come! #EliteSeries",
        "@Gregan25 @BelongByGAME Train Simulator",
        "Bar set. Esports world, beat this. https://t.co/PlqWh09PDo",
        "@MrProblemX @CineSessions @PhenomSF @MistahCrimson Get back and get down to @Gfinity tomorrow night mate!",
        "The player summit was held in the last 72hrs. On the agenda, player conduct. I'm guessing some didn't get the memo or bother showing up. https://t.co/w3K0BQlaJN",
        "@Meekel soundtrack to SF I hear.",
        "@JaydaBF @realDonaldTrump The ethnic, cultural and religious diversity we see within Esports (both players and fans) is a thing of beauty. Improve the gender situation and we’re onto something even more incredible.",
        "Absolutely zero tolerance for the rubbish @JaydaBF spouts and @realDonaldTrump endorses. These are not commonly held views in Britain. I’m proud to be part of a culturally and religiously diverse country. That’s what makes us great.",
        "Esports fans bitch about sports teams entering the space, but dammit they know how to build a fanbase. Lots of endemic teams could learn a chunk from looking to them.",
        "This would’ve been a relatively cheap competition to run if they’d have targeted London too. Great content opportunity, chance to embrace their targeted territory etc.",
        "Want to create a relationship with newly adopted home fans? Try excluding them from promotions. How anyone thought this was sensible is ridiculous. https://t.co/eHx5SbL8Br",
        "My Uber driver is wearing @TOMFORD Tuscan Leather. I’m in the wrong job.",
        "@FatherRussell It’s the chairs. Does it to us all. Hence why I sat behind the desk...good to meet you all!",
        "Hosting Nike today. Wearing Adidas. Oops. Great to have @KezBrown down to the arena demonstrating his @EASPORTSFIFA skills! https://t.co/VgAVFp0rkd",
        "@MrNashor @ProphecyTeam @team_infused @TeamEnVyUs @exceL @brookers_mb @penny_france She can’t be professional when dogs are involved. We’d get no work out of her.",
        "@MrNashor @ProphecyTeam @team_infused @TeamEnVyUs @exceL I’m Head of Doggos. Fighting @brookers_mb for the honour.",
        "Can’t wait to welcome the UK SFV community to the Arena this Friday. @ProphecyTeam vs @team_infused , @TeamEnVyUs vs @exceL semi-Finals and Finals on ONE NIGHT. It’s going to be 🦄🤹🏻‍♂️🎉 #EliteSeries https://t.co/8UWELhhdp3",
        "@GG_Domika @T_A_Gurit @fimmz @ESLAustralia @CyberGamerAUS @ESEA @GfinityAU 👆🙂",
        "@fimmz @ESLAustralia @CyberGamerAUS @ESEA @GfinityAU It doesn’t stop that. The benefit of expanded rosters means you can field teams in two events if it comes to a crunch.",
        "@mannyanekal @ArenaofValor You don’t have AOV there yet? @TeamLiquid have a team. We’ve had it in EU for best part of 3 months IIRC",
        "@brijschuil @Jose_Arrogantio @HSouthwellFE @FIAFormulaE @lookingspiffy It's cool. I usually get @'d when Fanboost opens again ;)",
        "@EsportsOnset Montivation. I’m with you for what it’s worth. https://t.co/1WEqmWH19x",
        "@MoneyTalkRL @RL_Lauty @Wrong_Way_Woody I know all the details. Any pro in the top 30 was not eligible, or anyone contracted to a team. Players then had to indicate they were interested and come to terms with the teams.",
        "@MoneyTalkRL @RL_Lauty @Wrong_Way_Woody I do.",
        "@brijschuil @Jose_Arrogantio @HSouthwellFE @FIAFormulaE @lookingspiffy I haven’t been there for over a year. I’m not Best placed to answer this.",
        "RT @htandemedia: HT&amp;E appoints CEO to eSports business, @GfinityAU - Dominic Remond to join HT&amp;E in Feb 2018 from @CricketNSW https://t.co/…",
        "RT @Gfinity: If you can't make it to the #SFV #EliteSeries finals on Friday, head down to @drinkrelaxplay instead for an awesome viewing pa…",
        "@RL_Lauty @Wrong_Way_Woody Challenger details soon. Get high enough in the leaderboards and you could be drafted to a team too!",
        "@WSOLogan Haha nice segue.",
        "@anilp228 Electronic Arts. There’s a reason for the name.",
        "@WSOLogan The best don’t always win. The beauty of sports.",
        "@Frag_RL @Gfinity @BrendonLeigh72 Pretty solid effort though! First Esports pro to be pro in 2 or more titles at once?",
        "@WSOLogan It works both ways. Arsenal’s invincibles were pretty average in the cups...lots of draws too.",
        "@WSOLogan I’d argue this to my grave. 15/16 warriors over everything. The flaws of the American sports system.",
        "Uniqlo Kaws x Peanuts delivery has arrived in office... https://t.co/RbSrRKhd5N",
        "@drummerboyroy_ pls",
        "UK Street Fighter cosplayers - where you at?",
        "Reading through feedback on the #F1esports finals in Abu Dhabi. Massive congrats to the teams at @Gfinity for delivering an outstanding live event, managed and produced beautifully in a unique setting. Best team in the business. Huge congrats to @BrendonLeigh72 on your win. https://t.co/zZYqBWzgQe",
        "It’s Finals week for @StreetFighter #EliteSeries at the Arena. Huge Friday ahead! https://t.co/S6WHU6wrZI",
        "Personally really like the new #f1logo, but design is subjective. Feels much more progressive and a positive sign for the Championship. For me, the old one had font that looked like it had been run through InDesign’s trace tool...#artworkjoke https://t.co/2lRhSIu2rp",
        "@xAlex161 Elite Series next year should be interesting for prize pool...",
        "This is reason enough to head back to the arcades. Hours wasted as a kid. https://t.co/fjCAvWKZgU",
        "@Epsilon_Grumpy @GridPasses @deepalir @F1 @brijschuil @ZBrownCEO That would be a question for the race organisers @GridPasses",
        "@GridPasses Thanks. Was aware. We organised it ;)",
        "@IamDarrenCox @F1 @TheWFGamer @esportsandcars @Jack_Nicholls @CroftyF1 @AvdaB @NobleF1 @johnnyherbertf1 @karunchandhok @MBrundleF1 @NickTrott27 @TopGearEditor @harrismonkey Could it also be a result of hoovering up all the talent that shows promise? The Chelsea of racing Esports? 😉"
      ]
    }
  }
}