{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Feels like winter ☔️ Sunday afternoon in bed. #LazySunday",
        "@NordicNoirTV great finish to the #thedisappearance #BBCFour",
        "RT @billybragg: So how was Thomas Mair radicalised? Or if he is mentally ill, what triggered his violent attack on Jo Cox? https://t.co/0vz…",
        "@O2ABC @wailers @TicketWebUK @SunnyD1991 #onelove",
        "@bmeik11 im glad , took them at 26/1",
        "Croatia stunning going forward. Tournament dark horse. #Croatia #EURO2016",
        "Love watching Croatia in euros and world cups always play great football. #CZECRO #Croatia #EURO2016",
        "RT @frankieboyle: So we live in a country where far right groups are allowed to call for \"direct action\" against politicians, seemingly wit…",
        "RT @emilyeavis: Devastated to hear about Jo Cox, such a wonderful, inspiring woman who gave so much. We need people like Jo more than ever,…",
        "Terrific result for @NorthernIreland tonight, shows what can be done with average players playing a system that is compact and suits players",
        "Horrible day for democracy in the United Kingdom. Crazy times in a crazy world. #uk #JoCox",
        "RT @frankieboyle: This is like a proper British football match, fucking rubbish",
        "Seen the matrix move quicker than joe hart #ENGWAL #bale #JoeHart",
        "Gunter and taylor hugely important if Wales are to win today, they were immense against Slovakia in the opening match. #WalvEng #EURO2016",
        "RT @rmcgowan89: Collum at Euros!One game I said\"FFS Willie can't believe u ref CL games\"his reply\"can't believe u played in World Cup\"touch…",
        "RT @kevinbridges86: The Russia fans will be totally sound about this..",
        "@jperry_cricket @PenicuikCC congrats boys ! Get that trophy",
        "The azzurri look up for it! #darkhorse #italy #EURO2016 #BELITA",
        "Belgium might just sneak a Wee draw here #belguim #EURO2016",
        "RT @IrvineWelsh: Relieved to hear that Americans are being urged to pray for the victims of the Orlando shooting. That should prevent futur…",
        "@hannahwalllaceX like so true girl",
        "RT @JimSpenceSport: My money on the Germans already to win this tournament. Quick, slick, strong, swift and ......er. ... German",
        "Germany clinical par for the course. #GERUKR #EURO2016",
        "Germany minus 2",
        "@BBCBreaking maybe gun related incidents wouldn't be so wide spread if you didn't allow Every man and his dog to have a gun?@BarackObama",
        "RT @bobmarley: \"Reggae sprang from the ghettos ... taking the world a message of revolt, protest and a call for human rights.\" https://t.co…",
        "@GavinDuffy totally mate they got the job done, deserved to go through just feel there is a few really poor sides.",
        "@GavinDuffy yeah we arnt great but the qualifying groups had a major say. Albania and NI look real poor sides but they are they on merit",
        "Happy to admit Scotland aren't great at football but Jesus Christ NI are murder.id put big money on us giving them a doing #NIRPOL #EURO2016",
        "@NorthernIreland to win 2-1 ex bear Davis with the opener. #POLNIR #EURO2016",
        "RT @GaryLineker: You can talk about police provocation, or other fans causing trouble, but it only seems to happen where the English go.",
        "@hannahwalllaceX the walls https://t.co/nCWYQ77njM",
        "Great podcast @BBCSportsound on performance structure in Scottish football. Well worth a listen @chrisando33 #scottishfootball",
        "RT @NordicNoirTV: No need to despair – #thedisappearance continues tonight on @BBCFOUR with parts 5 &amp; 6 from 9pm https://t.co/jY5jSQrXBQ",
        "Had to be @GarethBale11 for Wales #EURO2016 #WALSVK #Bale",
        "RT @AngrySalmond: I don't understand why we should be expected to celebrate #Queenat90 when we'd be arrested if we tried to have a party in…",
        "Switzerland, Wales and England draw tonight #treble",
        "Goal of the tournament goes to payet #Payet #EURO2016 #FranciaRomania",
        "Romania need to bring on hagi, boy loved a flick and a trick #Romania #hagi #EURO2016",
        "@chrisfroome what a ride. Looking on fire for the @LeTour #froome #cycling",
        "@rebeccahaddon1 well done babe 💋",
        "@edcapitals great signing this morning guys. Marquee signing. #caps #Eihl #hockey",
        "Story of the euros has to be Iceland. There rise is no coincidence with their grassroots program and coach development #EURO2016 #Iceland",
        "Interesting appointment by @HibsOfficial let's see if it pays off #lennon #hibs",
        "The Chelsea and Canero story is fascinating, man united will hope this concluded quickly. Cannot wait to hear Jose's side of things #Chelsea",
        "RT @richard_conway: Inside tribunal building. Mystery builds.. Eva Carneiro and Jose Mourinho in same building. What appears to be Mourinho…",
        "@MikeyC7 @kwrsmith I genuinly think that You can argue Spain  have the best squad. France look superb but they have a habit of imploding.",
        "Looking forward to the start of the @UEFAEURO Spain my tip but can never count out the Germans! #euros",
        "@AshleyCoyle you don't grow old #foreveryoung",
        "@AshleyCoyle I need to get that hair cut back! Have you been watching Stanley cup final?",
        "@rebeccahaddon1 don't worry im happy to talk getting steaming, emojis and first nursery #beccahads",
        "@rebeccahaddon1 oh like it becca. Come visit me and Hannah tonight #teamDoubleD",
        "@rebeccahaddon1 if you've got it flaunt it #doubleD",
        "@rebeccahaddon1 becca, I like that #one love #oneheart",
        "@rebeccahaddon1 #teambecca",
        "Lovely day for a picnic on the meadows 🐝☀️",
        "Gripping drama #thedisappearance @BBCFOUR",
        "@HibsOfficial best day of my life ❤️ https://t.co/nwf3cTP5px",
        "@HannahPreston9 he has been getting rave reviews from other Peebles females of late. #10 #dilf",
        "@GerRossi88 that's why he going there for the holidays! You know me lad, strictly T bone steaks",
        "@GerRossi88 no chance Ando will chef it to scared of getting his Prada T shirt dirty. #wolfofedderstonridge",
        "@GerRossi88 oh sir if the weather is good il be there. You getting the apron on? #chef",
        "@hannahwalllaceX #swissballwall",
        "@edcapitals looks a good signing by this morning guys. Keep them coming. #hockey #offseason #capitals #team building",
        "@BBCBMcLauchlin surely someone in the similar mould to Stubbs Brian? Can't see the board going for ex players and managers again. #hibs",
        "@t_hilts_36 good man, best of luck lad 🏏🏏",
        "@t_hilts_36 where you playing my man? Hope your well",
        "What a draw @HibsOfficial #incentive https://t.co/RSTkjvGdiO",
        "Good performance @HibsOfficial last night unlucky not to break down a stuffy Danish side. Interesting second leg in prospect. #EuropaLeague",
        "Bring back Ronnie #Celtic #imps",
        "That's tournament football in a nutshell, not always the best team that wins it. Boring, stuffy or reliant on Ronaldo it doesn't matter.",
        "France should cake walk this final tonight but Ronaldo may just upset the French party in Paris. #PORFRA #Euro2016Final #Ronaldo",
        "Huge day in the @LeTour today. Fascinating to see how @TeamSky @chrisfroome handle the yellow jersey pressure. #tactics #stage9 #Andorra",
        "RT @TeamSky: Current mood: 😃 #TDF2016 @chrisfroome #VaVaFroome https://t.co/FDaXr3vdpN",
        "@NYRangers Cannot wait to come to the garden in November. #NYC #RANGERS",
        "New York , New York I'm coming to see you. 👌🏻🇺🇸🇺🇸🇺🇸",
        "RT @jonsnowC4: Once again Blair hides behind 9/11. No credible authority has established the slightest connection between the AlQaida terro…",
        "RT @GaryLineker: Blair: \"I believe I made the right decision and the world is a better and safer place because of it.\" \nOh really?? Utterly…",
        "Glad Tony Blair is 'going to take full responsibility' for the Iraq war. How nice of him. #ChilcotReport #Blair #TonyBlair #Disgrace",
        "RT @patrickharvie: #Chilcot restating the obvious. Blair still devoid of remorse or reality. Iraqis still suffering the effects. No surpris…",
        "RT @davidicke: Chilcot far too weak and limited - but still devastating for Blair: https://t.co/4dennvBG2M https://t.co/se5NCVS7AP",
        "RT @BBCSport: 10% of the country's population turned up!\n\nWhat a welcome home for Iceland's #Euro2016 players... https://t.co/WF5y5xgpMs",
        "@edcapitals what a signing 🏒🏒🏒",
        "RT @edcapitals: Ex-Carolina Hurricane forward Jared Staal signs up for season 2016-17 \nhttps://t.co/0jA3oYCT3I",
        "RT @GaryLineker: Au revoir, Iceland. You've been great and given this tournament so much. Well played.",
        "@Ty_Hamilton cannot put the 'The Secret Race' down! Amazing read. #tourdefrance #tylerhamilton #thesecretrace",
        "Potential incredible game in store tonight maybe a bridge too far for   the Icelandic guys BUT if Iceland get that first goal it's game on.",
        "Germany that well oiled machine grinding out another tournament semi final.They almost always just find a way to get the job done. #Germany",
        "@russellgordon23 that merc #onpoint #lush #armani",
        "@russellgordon23 the new watch is the sex #bling",
        "Passionate,honest and hard working but also playing with a care free attitude and enjoying each other's company. It goes a long way. #Wales",
        "RT @BBCSport: 20 years since a British team reached the semis of a major international tournament\n\n#WAL 👌\n\nhttps://t.co/ylKQm2ch0U https://…",
        "@1987OneLove @hannahwalllaceX",
        "This is you every morning https://t.co/ry0Lg8MGDk",
        "To go out training or to chill ?",
        "@PenicuikCC good luck tomorrow guys! Hope the weather is kind #monthecuik",
        "RT @RobbieSavage8: Totally rubbish ! Yes I thought England would win but Iceland are a decent side , people talking about them like a San M…",
        "RT @RobbieSavage8: Iceland beat Holland home and away ,beat turkey and Czech Republic , drew with Portugal in group stage but people talkin…",
        "RT @IcelandFoods: Unexpected result in the bagging area...",
        "Hodgson just joined the race for 10 Downing Street. Free transfer and no compensation due.#brexit #England #EnglandVsIceland #Hodgson"
      ]
    }
  }
}