{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Absolutely brilliant @padraig_h  https://t.co/3AyMjebjKN",
        "6am Monday morning workouts for the Louisville Women's golf team https://t.co/RT5M4IH1tV",
        "Classy https://t.co/IXdrrHZhG7",
        "@Kate_Whyte leave it with me KW.",
        "@Kate_Whyte doubt it but might be able to source some for you",
        "@RuairiKearney78 He must be questioning his training methods with all the injuries he's getting too!",
        "@RuairiKearney78 @henniganp @finsharks Very harsh and unfair remark i must say",
        "@henniganp @finsharks works every time",
        "@henniganp he needs a quick pint with @finsharks and he will sort him",
        "So impressed with the statement from Robbie Keane. \nPride, Passion, Humility. Genuine love and respect to the people who helped him. #legend",
        "@DrIQGolf good work my man 💪",
        "@kingratom @KPhelanDeise @Power4Seamus @GaryHurley93 @alanharty @eannagriff65 was it @NiallGorey_ ? Surely he represented Waterford one year",
        "@kingratom @KPhelanDeise @Power4Seamus @GaryHurley93 I'll go for @alanharty  he was ripping it up that season",
        "RT @AllistairMcCaw: Your circle should want to see you succeed.  \nYour circle should be motivating you everyday.\nYour circle should encoura…",
        "@niallcarroll3 not playing but Chat to you then 💪",
        "@niallcarroll3 good work dude. Time for a new program I think",
        "New Blog Post : Take Advantage of the warm up \nhttps://t.co/xRChOeH3KD",
        "@R_BridgesGolf @NiallGorey_ @GUIGolf Niall have you retired from championship golf and gone full time into the commentating ? 😀",
        "@amanachos seen it dude. Top class. Have you made it to America yet ?",
        "@kingratom @dawson_robin @flynnerss Nothing beats the wife beater pic for me. Rumour has it mens health want it on the cover",
        "@kingratom @dawson_robin He has had some serious photo moments this year",
        "RT @MyTPI: NEW ARTICLE: Whether before a workout or before a round of golf, you'll benefit from prepping your body to move well https://t.c…",
        "@hugh__oreilly Not enough words on twitter to discuss this! But lots of movement is paramount at the developing ages for their FMS",
        "RT @Aly_Raisman: Years and years of conditioning &amp; millions of repetition. Didn't happen over night. Started training this pass at 14 https…",
        "@kpaflanagan interesting one for sure Kevin",
        "@kpaflanagan @CountySligoGC Big hook second shot that landed on the 6th green and went into the hole on that green!",
        "@Ducks_11 lol.",
        "@Stewyy69 #flusher",
        "Impressive warm up from Tyrone. They look slick #gaa https://t.co/lKRIm6vicr",
        "RT @gerryhussey: When you know what is in your heart there is nothing else to fear. https://t.co/Mq9rfTLXbp",
        "RT @MyTPI: Phil credits his TPI Certified trainer @sean_cochran with helping him stay healthy and strong late into his career. https://t.co…",
        "@golfswami love that word pre-requisite Rog.",
        "Important to be strong  https://t.co/Gcj6RHnrb4",
        "Great idea! \nhttps://t.co/bm0geGy1s5",
        "@oliverfarr25 @niallcarroll3 I'll have to join you so",
        "Nice insight from Kaymer. https://t.co/IVjHTBKds7",
        "Training day with @go_exxentric . Eccentric phase of the movement has the ability to create more force. https://t.co/yg0eyY6F8N",
        "@RuairiKearney78 that was some heist your mate @kanyewest staged",
        "@mattmcalpin1  not good enough for @ManUtd sadly",
        "@IrishGolfDesk @NiallGorey_ @kingratom at least wait till the end of the round Brian.",
        "@IrishGolfDesk @kingratom @NiallGorey_ the black cloud strikes again",
        "Some bargain https://t.co/q5aZecnKQc",
        "RT @benbruno1: Woman: I've tried \"everything\" to lose fat.\nMe: Do you lift weights or do sleds?\nHer: No\nMe: Then you've tried everything ex…",
        "Spurs look the real deal this season. @MAYBSTER",
        "@FloodRonanflood gains",
        "Great seats. Thanks to the boss @ShaneLowryGolf #upthedubs https://t.co/nA63jJPSQW",
        "@ShaneLowryGolf great snap pal",
        "@TomRyan295 the graphs are readings from the jumps.",
        "@TomRyan295 it's the software with the dual force decks",
        "@redtricky41 #UpTheDubs",
        "@TomRyan295 hi Tom. They are various metrics from counter movement jump and a squat jump",
        "@hugh__oreilly not eligible",
        "@Point1golfcoach what about the force and pressure of stensons swing nico   Golf porn",
        "@Point1golfcoach go to the fridge during adverts for a fresh John smiths @MAYBSTER",
        "@RuairiKearney78 did you see it  @kanyewest or what kid",
        "Productive day of prep for my masters thesis with the doc in @SetantaCollege. Very exciting study coming up https://t.co/QmtdWFo960",
        "Brilliant 68 to finish. Much deserved for all your hard work and great work done by @foxgolf60 https://t.co/9EEzGVgjtY",
        "@kevstack @kingratom if he performs in the morning he would have to",
        "@kevstack @kingratom pieters put on a stripe show in practice apparently #frozenropes",
        "@Point1golfcoach @ChrisPaisley86 \ngreat work lads",
        "RT @go_exxentric: 13 #kBox Exercises – Our tribute to all the great kBox users around the world. #exxentricfam https://t.co/7qANJOSgkj http…",
        "@GYM_Ferris upgrading to the 4 I'd say !",
        "@davy2708 go on my son. Think I'm good too. Not like last time getting them late !",
        "RT @mboyle1959: \"The best thing in life is helping people achieve more than they thought was possible. \"",
        "@Dpugh54 how's the coffee Denis?",
        "@18STRONG_ @MyTPI watch this space #masters",
        "@gerryhussey I thought you were a Galway man 😀",
        "@davy2708 roll on sat week",
        "@Ducks_11 don't agree with that. Their skills were off. I think you had your chance !",
        "The great still seem to get results despite performing way below their normal levels. I expect a different Dublin performance sat week #GAA",
        "3rd place in the world for our girls. Huge achievement by all. Delighted for coach Dave Kearney. A man of vision ! https://t.co/TDChnh2hVh",
        "@NickMarshgolf @Point1golfcoach Mark Roe doesn't know his arse from his elbow ! Chris is one of the best swingers out there.Poetry in motion",
        "@pipergolfer Thanks John",
        "@pipergolfer you can't help me so John!",
        "Im a big fan of using the bosco tests for my athletes. Here is a great video how to perform them correctly.  \nhttps://t.co/RTWJgXxa6f",
        "RT @spikesonly: Diets fail so focus on 85% eating right and not stressing about the 15% provided it's not extreme. Practical advice. https:…",
        "@PaulMcBride0 nice playing last week boss 💪",
        "@Ducks_11 Sure every newspaper and radio station in the country is doing competitions for two tickets! So thats most of them gone!",
        "@Ducks_11 if i get any ticket at all ill swap with you ha",
        "@petermorgan7 ha",
        "@petermorgan7 Keep an eye out for your old mate kidddd!",
        "Safe to say that tickets for Sunday are like gold dust. 🙈 #gaa",
        "RT @AllistairMcCaw: Athletes; this week bring these 3 things: \n1. A great work ethic.\n2. A positive attitude. \n3. A hunger to get better.",
        "@cawley_nathan go on the lads",
        "@alanharty @NiallGorey_ classic 😂",
        "Magician that man https://t.co/JLAVBxQHN4",
        "@Dr_MarkCampbell time to go 🍏",
        "Awful news. Unreal performances the last two years at Cheltenham https://t.co/65JKjraGzi",
        "@cgkeogh @spikesonly @SimpliFaster which is why we take so many of these vertical metric studies with a pinch of salt Ciaran!",
        "@spikesonly @SimpliFaster You not like these https://t.co/4uXwa8eCzG",
        "@spikesonly @SimpliFaster Nice CMJ in video 2! This is why force decks should be used for any reliable squat jump test.",
        "@MarkBroadie thanks mark",
        "@thegreatgolfers great thanks",
        "@MarkBroadie @PGATOUR @patgossnugolf Hi Mark, Do you have any data regarding club head speed/ driving distance of top 10 OWGR players compared to rest. Doing a research project",
        "RT @bengalstrack: My 1st timed sprint with @FreelapUSA Going to be a great track season! https://t.co/ovm6FwlreM",
        "@FeidhlimKelly Well done pal. What happened with the colour co ordination? You used to have that down to a tee",
        "@Roblawless Agreed",
        "How can last seasons Bundesliga player of the year not get a game with a very average Man Utd team. 🤔",
        "RT @MovementExcel: As I my Twitter fans know I hardly tweet! So I'm asking for you all to help the little man fight the big corporation!!!",
        "@ChrisPaisley86 nice playing pal. Best looking swing on the European tour 👌"
      ]
    }
  }
}