{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"All God does is watch and change channels when He gets bored.\"\n- Invisible Monsters",
        "\"Everything you ever love will reject you or die. Everything you're proud of will end up as trash. \"\n- Fight Club",
        "\"When she's in love, nothing can make her sad; however when she's not in love, nothing can make her happy.\"\n- Tell-All",
        "\"You save people by letting them save you.\"\n- Choke",
        "\"The only reason why we ask other people how their weekend was is so we can tell them about our own weekend.\"\n- Invisible Monsters",
        "Fight Club... http://t.co/u5mRcz8sJr",
        "“I wanted to destroy everything beautiful I'd never have.”\n- Fight Club",
        "\"People fall so in love with their pain, they can’t leave it behind. The same as the stories they tell. We trap ourselves.\"\n- Haunted",
        "\"Anything you can acquire is only another thing you'll lose.\"\n- Choke",
        "\"It's my petty fear of personal rejection that allows so many true evils to exist. My cowardice enables atrocities.\"\n- Damned",
        "RT @ProbablyAlice: @PalahniukQuote I drew this with a quote from Invisible monsters http://t.co/Zawekna7Bk",
        "\"Maybe humans are just the pet alligators that God flushed down the toilet.\"\n- Lullaby",
        "\"Everything before now, before now, before now, is just a story I carry around. I guess that would apply to anybody in the world.\"\n- I.M.",
        "\"The moment you make yourself available to any man, he starts to take you for granted.\"\n- Snuff",
        "\"Nothing happened, and nothing kept happening.\"\n- Haunted",
        "“It's funny how the beauty of art has so much more to do with the frame than the artwork itself.”\n- Choke",
        "RT @MsWildeChild: ‘Snuff’ by Chuck Palahniuk – Caustically Lucid Verisimilitude @PalahniukQuote  http://t.co/2xCohzBzf5 via @Jack_Marshall94",
        "\"As far as regret, I think that's the sign of a well lived life. If I grew old without having regrets, I'd regret my caution.\"",
        "\"Everybody looks a little crazy if you're looking close enough. And if you can't look that close, then you don't really love them.\"\n-Romance",
        "\"Your birth is a mistake you'll spend your whole life trying to correct.\"\n- Invisible Monsters",
        "\"Everyone crowds the same sidewalks, scattered with garbage, and sees the same sunrise bleary and red behind smog.\"\n- Diary",
        "Even the best part of any city is just a deluxe luxury suite in hell. The stars and moon erased by the lights from a million used car lots.",
        "\"If enough folks believe a lie, it ain't a lie no more.\"\n- Rant",
        "\"I suppose it’s comfort, perhaps a sense of self-control, doing worse things to yourself than the world will ever dare inflict.\"\n- Tell-All",
        "\"A girl calls and asks, \"Does it hurt very much to die?\" \"Well, sweetheart,\" I tell her, \"yes, but it hurts a lot more to keep living.\"",
        "\"On a long enough timeline, the survival rate for everyone drops to zero.\"\n- Fight Club",
        "\"The one you love and the one who loves you are never, ever the same person.\"\n- Invisible Monsters",
        "RT @xDisappearHerex: Chuck Palahniuk's \"Obsolete\".\nOne of my favorite stories from 'Haunted'.\nhttp://t.co/mGFZjLs5BQ",
        "\"It's so hard to forget pain, but it's even harder to remember sweetness. We have no scar to show for happiness.\"\n- Diary",
        "\"Most times, it's just a lot easier not to let the world know what's wrong.\"\n- Invisible Monsters",
        "\"If you can watch much television, then being dead will be a cinch.\"\n- Damned",
        "\"Someday, I'd like to live a life based on doing good stuff instead of just not doing bad stuff.\"\n- Choke",
        "\"She figured a brush with death would make her really enjoy her life. Like she would feel more alive.\"\n- Rant",
        "\"To some of us, the nights are too long. To some, the days.\"\n- Haunted",
        "\"I need to rebel against myself. I need to do what I most fear.\"\n- Invisible Monsters",
        "\"The first time you meet that someone special, you can count on them one day being dead and in the ground.\"\n- Survivor",
        "\"Advertising has us chasing cars and clothes. Working jobs we hate, so we can buy shit we dont need.\"\n- Fight Club",
        "\"By the time you read this, you'll be older than you remember.\"\n- Rant",
        "“You can only hold a smile for so long, after that it's just teeth.”\n- Invisible Monsters",
        "\"The world is a battle for attention, a war to be heard.\"\n- Damned",
        "You not talk about Fight Club... http://t.co/wp5hrjRyFC",
        "\"Your being born makes your parents God. You owe them your life, and they can control you. Then puberty makes you Satan.\"\nInvisible Monsters",
        "RT @RomanceFilm: What a great new interview with \"Fight Club\" author Chuck Palahniuk about the brutal negotiations undertook to... http://t…",
        "Chuck Palahniuk announces new short story 'Zombies' for the October Playboy. Also, if you haven't already, read 'Cannibal' in the May issue.",
        "\"She's bored to death of dying.\"\n- Diary",
        "\"The only difference between a suicide and a martyrdom really is the amount of press coverage.\"\n- Survivor",
        "\"With everyone's imagination atrophied, no one will ever be a threat to the world.\"\n- Lullaby",
        "Fight Club... http://t.co/1HU7fwBt7e",
        "\"For this moment, nothing matters. Look up into the stars and you’re gone.\"\n- Fight Club",
        "\"They say the smart dog obeys, but the smarter dog knows when to disobey.\"\n- Amy Hempel",
        "\"Sometimes your best way to deal with shit, is to not hold yourself as such a precious little prize.\"\n- Invisible Monsters",
        "\"What makes earth feel like hell is our expectation that it should feel like heaven.\"\n- Damned",
        "\"Life's greatest comfort is being able to look over your shoulder and see people worse off, waiting in line behind you.\"\n- Rant",
        "\"You realize that our mistrust of the future makes it hard to give up the past.\"\n- Survivor",
        "That’s pretty much how we get through our own lives, watching television. Smoking crap. Self medicating. Redirecting our attention. Denial.",
        "\"Marla's philosophy of life, she told me, is that she can die at any moment. The tragedy of her life is that she doesn't.\"\n- Fight Club",
        "\"Find what you're afraid of most and go live there.\"\n- Invisible Monsters",
        "\"We’d turn our lives into a terrible adventure. A true-life horror story with a happy ending. A trial we’d survive to talk about.\"\n- Haunted",
        "http://t.co/8G7EJeOpB0",
        "\"To hell with housework, our top priority has always been between our legs.\"\n- Snuff",
        "\"Torture is torture and humiliation is humiliation only when you choose to suffer.\"\n- Choke",
        "\"Maybe you don't go to hell for the things you do. Maybe you go to hell for the things you don't do. The things you don't finish.\"\n- Lullaby",
        "\"It's another longest day of the year. Again.\"\n- Diary",
        "\"You have a choice. Live or die. Every breath is a choice. Every minute is a choice. To be or not to be.\"\n- Survivor",
        "\"In truth, the degree of anyone's success depends on how often they can say the word yes and hear the word no.\"\n- Tell-All",
        "\"The whole world is a disaster waiting to happen.\"\n- Survivor",
        "\"For both genders, adolescence occurs as a kind of Ice Age of dumbness.\"\n- Damned",
        "\"This is your life and it's ending one minute at a time.\"\n- Fight Club",
        "\"We'll never be as young as we are tonight.\"\n- Rant",
        "RT @xDisappearHerex: \"32 Books That Will Actually Change Your Life\" via @buzzfeed\n'Invisible Monsters' made #6! @chuckpalahniuk \nhttp://t.c…",
        "\"You are permanent, but this life is not.\"\n- Haunted",
        "\"It's only after you've lost everything that you're free to do anything.\"\n- Fight Club",
        "\"Nothing of me is original. I am the combined effort of everyone I've ever known.\"\n- Invisible Monsters",
        "\"We're all of us haunted and haunting.\"\n- Lullaby",
        "Invisible Monsters... http://t.co/Rfeiv8Vori",
        "\"You have endless ways you can commit suicide without 'dying' dying.\"\n- Diary",
        "\"The lower you fall, the higher you'll fly.\"\n- Fight Club",
        "Diary http://t.co/CWff4UofRm",
        "\"Some people are just born human, the rest of us, we take a lifetime to get there.\"\n- Rant",
        "\"Did you ever think about life as a metaphor for television?\"\n- InvIsible Monsters",
        "\"The things you used to own, now they own you.\"\n- Fight Club",
        "\"I need to rebel against myself. It's the opposite of following your bliss. I need to do what I most fear.\"\n- Lullaby",
        "\"A book is as private and consensual as sex.\"\n- Haunted",
        "Chuck Palahniuk discusses 'The Cacophony Society' and more in this new interview via @SFWeekly \nhttp://t.co/M85I6pll8G",
        "\"People used what they called a telephone because they hated being close together and they were too scared of being alone.\"\n- Survivor",
        "\"If you could be either God’s worst enemy or nothing, which would you choose?\"\n- Fight Club",
        "\"Not everyone enjoys baseball or even fishing, but every person is obsessed with himself. You're your own favorite hobby.\"\n- Rant",
        "\"Everything is funnier in retrospect, funnier and prettier and cooler. You can laugh at anything from far enough away.\"",
        "\"How do you cope when your whole life story turns out to be wrong?\"\n- Snuff",
        "\"Anymore , no one's mind is their own.\"\n- Lullaby",
        "\"It's all mirror, mirror on the wall because beauty is power, the same way money is power, the same way a gun is power.\"\n-Invisible Monsters",
        "\"Love is bullshit. Emotion is bullshit. I am a rock. A jerk. I'm an uncaring asshole and proud of it.\"\n- Choke",
        "\"We have to show these men and women freedom by enslaving them, and show them courage by frightening them.\"\n- Fight Club",
        "RT @xDisappearHerex: QUIZ: Can you tell the difference between Taylor Swift lyrics &amp; Chuck Palahniuk quotes? \nvia @cbcbooks \nhttp://t.co/Vq…",
        "\"In truth, the degree of anyone's success depends on how often they can say the word yes and hear the word no.\"\n- Tell-All",
        "\"Almost all the time, you tell yourself you're loving somebody when you're just using them. This only looks like love.\"\n-Invisible Monsters",
        "\"All the effort in the world won't matter if you're not inspired.\"\n- Diary",
        "\"It just seems natural. You and me against the world.\"\n- Lullaby",
        "\"If you haven’t already noticed, all my books are about a lonely person looking for some way to connect with other people.\"",
        "\"You do the little job you're trained to do.\nPull a lever. \nPush a button. \nYou don't understand any of it, and then you just die.\""
      ]
    }
  }
}