{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Battle for Title IX and The Opportunities It Created: \n\tWhen my six-year-old daughter Nina is a bit older I ... http://t.co/FEN19eFt",
        "Celebrating Success: 40 Years of Pell Grants: \n\tChances are you know someone who wouldn’t have gone to college w... http://t.co/xFpMqGfi",
        "Weekly Address: Congress Must Act on Transportation Bill and Student Loans: \n\tPresident Obama discusses the urge... http://t.co/XqE5VwGv",
        "Weekly Wrap Up: Don't Double My Rate: \n\n  Click here to see the video. \n\n\tHere's a quick glimpse at what ha... http://t.co/SbFTFzJy",
        "Celebrating Olmstead and our Commitment to Community Living: \n\tAs I travel the country and visit people in their... http://t.co/MnxSAcK8",
        "West Wing Week: 06/22/12 or \"Dreamers\": \n\tThis week, the President talks about an important policy change on imm... http://t.co/K3M50c7u",
        "40th Anniversary of Title IX: \n\n\tYesterday, June 20th, the White House Council on Women and Girls hosted a gre... http://t.co/WTkoP17D",
        "President Obama Again Pushes Congress to Act on Student Loans: \n\n    President Barack Obama, with Education... http://t.co/RjHazw8u",
        "Community Colleges Are Changing the Way We Think About Workforce Development: \n\n    Dr. Biden meets Jackie ... http://t.co/TzDSBBZ8",
        "1 is 2 Many Launches Dating Violence Public Service Announcement: \n\n\tLast year, Vice President Biden launched ... http://t.co/TvsS3JM1",
        "Tune In to Hear the President on Student Loans: \n\n\tIn a little more than a week, the interest rates on federal... http://t.co/GvKLZdft",
        "On Board with Jay Carney: \n\tWe caught Jay Carney -- the White House press secretary -- on the flight back from M... http://t.co/hkJqY0tx",
        "An Issue Beyond Debate: Congress Should Act Now to Protect Women: \n\tEd. Note: This op-ed was first published by ... http://t.co/HXcODikS",
        "Giving Women Control Over Their Health Care: \n\tEd. Note: This article is a cross post from http://t.co/RQpGmff2\n\n... http://t.co/lCryhl7X",
        "First Lady Michelle Obama Leads Presidential Delegation to the Olympics: \n\n    First Lady Michelle Obama hu... http://t.co/2priNkaW",
        "Strengthening Tribal Communities Through the HEARTH Act: \n\n    President Barack Obama signs H.R. 205, the H... http://t.co/vcDd9OZF",
        "From the Archives: The Medicare Bill of 1965: \n\tOn July 30, 1965, President Lyndon B. Johnson signed into law th... http://t.co/5fMW3G4b",
        "Weekly Address: The House of Representatives Must Act on Middle Class Tax Cut Extension: \n\tPresident Obama urges... http://t.co/C5yttiSm",
        "Join the Conversation: Discussion on the Obama Administration’s Strategy towards sub-Saharan Africa: \n\tNote: Pla... http://t.co/NYMKlRAg",
        "First Lady Michelle Obama Hosts Let's Move! London: \n\tToday, First Lady Michelle Obama joined 2,000 American mil... http://t.co/EOwjDyfA",
        "More Than 2.4 Million Records Released: \n\tIn September 2009, the President announced that—for the first time in ... http://t.co/I2mWX9w1",
        "President Obama Signs the United States-Israel Enhanced Security Cooperation Act: \n\n    President Barack Ob... http://t.co/kHi6Vf4H",
        "A Long-Term Game Plan for Solar Energy Development on our Public Lands: \n\tSecretary Salazar’s Interior Departmen... http://t.co/8aKehKPM",
        "Fact Check: The Bust of Winston Churchill: \n\tLately, there’s been a rumor swirling around about the current loca... http://t.co/fdOB6rFa",
        "David Plouffe: \"The Reason Why I'm Hopeful\": \n\tYesterday, David Plouffe, Senior Advisor to President Obama, sent... http://t.co/KBLK5ANE",
        "Follow First Lady Michelle Obama at the 2012 Olympic Games in London on Twitter @LetsMove: \n\tFirst Lady Michelle... http://t.co/rEuNDv4S",
        "Advance Estimate of GDP for the Second Quarter of 2012 and Annual Revision: \n\tToday’s report shows that the econ... http://t.co/IiraJniC",
        "West Wing Week 07/27/12 “A Brighter Day Is Going To Come”: \n\tThis week, the President addressed the nation on th... http://t.co/fdNrNbcE",
        "President Obama Pushes the House of Representatives on Middle Class Tax Cuts: \n\tKicking off a Cabinet meeting th... http://t.co/RIT2wqic",
        "My First Job: Alonzo Mourning: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government to... http://t.co/YO9gBynJ",
        "Marking the 22nd Anniversary of the ADA: \n\tToday, I had the pleasure of delivering remarks at the White House ob... http://t.co/JUB6nLIC",
        "U.S. Public Lands Continue to Create Jobs and Boost Local Economies Through Tourism, Restoration Efforts, and En... http://t.co/91SzWYuy",
        "Dr. Jill Biden Views the AIDS Memorial Quilt: \n\n    Dr. Jill Biden views sections of the AIDS Memorial Quil... http://t.co/dfzE9hUR",
        "How Far We've Come on AIDS: \n\tThis week, Washington, DC is hosting the International AIDS Conference. To mark th... http://t.co/NToijOvl",
        "President Obama Speaks to the National Urban League: \n\n    President Barack Obama delivers remarks at the U... http://t.co/cIXCXp4N",
        "From the Archives: A Landmark Moment for Americans with Disabilities: \n\n    Photo of President George Bush ... http://t.co/ZtUYY2g4",
        "Transitioning Our Service Members: \n\tIn August 2011, President Obama visited the Washington Navy Yard to discuss... http://t.co/SbGcOMax",
        "CBO Confirms: The Health Care Law Reduces the Deficit: \n\tThis afternoon, the Congressional Budget Office (CBO) r... http://t.co/xmmtAWcU",
        "New “Shopping Sheet” Will Make It Easier for Students to “Know Before They Owe”: \n\tEditor’s Note: You can read m... http://t.co/5YLnrHqs",
        "President Obama Speaks to the Veterans of Foreign Wars: \n\tToday, President Obama spoke to the Veterans of Foreig... http://t.co/Q441A21A",
        "Remembering Sally Ride: President Obama Salutes an American Hero: \n\n    President Obama greets former astro... http://t.co/Anlgob3F",
        "By the Numbers: $140 Million: \n\n\tLast week, the Consumer Financial Protection Bureau announced its first publi... http://t.co/DIb5yfOW",
        "President Obama Offers Comfort to Aurora: \n\n    President Barack Obama hugs Stephanie Davies, who helped ke... http://t.co/MVa5jAdt",
        "President Obama welcomes 2012 International AIDS Conference Attendees: \n\n\t This week, the 19th International A... http://t.co/FmP0o3XF",
        "Wall Street Reform Two-Years Later: Reforming the System and Protecting American Consumers: \n\tIt’s now been almo... http://t.co/NVh6v8Ub",
        "Weekly Address: Remembering the Victims of the Aurora, Colorado Shooting: \n\tPresident Obama honors the victims o... http://t.co/ALX6m3O0",
        "The Tragedy in Colorado: \n\tJust after midnight, a gunman walked into a busy movie theater in Aurora, Colorado an... http://t.co/BrnADSxd",
        "West Wing Week 07/20/12 \"The Biennial Bring Back the Gold Edition\": \n\tThis week, the President attended the Team... http://t.co/SzTrKCs5",
        "Reforming Wall Street, Protecting Main Street: An Update on Wall Street Reform: \n\tEd. note: This is cross-posted... http://t.co/rvtbMRNa",
        "Photo Gallery: Behind the Scenes in June 2012: \n\tThe White House Photo Office just released their latest batch o... http://t.co/ZY33mmek",
        "Celebrating Perfection with the Baylor Lady Bears: \n\n    President Barack Obama welcomes Coach Kim Mulkey a... http://t.co/CsolGsXe",
        "White House Office Hours: #STEM Master Teacher Corps: \n\tThis morning, the Obama Administration announced the Pre... http://t.co/MOAlgJq4",
        "By the Numbers: 10,000: \n\n\tToday, the Obama Administration announced a plan to create a national STEM Master T... http://t.co/KqDGwMkA",
        "Helping Local Officials Achieve Healthier Communities with Let's Move! Cities, Towns and Counties: \n\n    Lo... http://t.co/bzzpoQSH",
        "Women in the Financial Sector: A White House Forum on Economic Growth: \n\tEd. Note: This piece is cross-posted fr... http://t.co/srIyGaT5",
        "Boosting Advanced Manufacturing and Driving Innovation: \n\tPresident Obama has made revitalizing manufacturing a ... http://t.co/CuixHpVA",
        "The President and First Lady Honor Nelson Mandela International Day: \n\n    First Lady Michelle Obama talks ... http://t.co/YMJbfAoW",
        "Advise the Advisor: Streamlining Improving, and Simplifying Rules and Regulations: \n\n\tHow can we continue to s... http://t.co/mgRPTD5m",
        "Responsibly Expanding America’s Offshore Energy Development: \n\tIn recent weeks, the Department of the Interior a... http://t.co/obBhsMEp",
        "So How Many Consumer Reporting Companies Are There?: \n\tEd note: The Consumer Financial Protection Bureau (CFPB) ... http://t.co/Cx58odLQ",
        "Know Your Farmer, Know Your Food - Across the United States: \n\tToday, I hosted a Google+ Hangout with Agricultur... http://t.co/Q7RrOm66",
        "Vice President Biden Speaks To Seniors About Retirement Security: \n\n    Vice President Joe Biden delivers r... http://t.co/qEDdCWUI",
        "\"It's Time to Keep the Conversation Going\": \n\tLast week, we organized a Google+ Hangout with Secretary of Housin... http://t.co/wLCEthYF",
        "Missouri National Guard Joining Forces with Faith Community: \n\n    Dr. Biden meets with Missouri National G... http://t.co/a7Wtfa9r",
        "First Lady Michelle Obama Honors Design Innovators at the White House: \n\tFirst Lady Michelle Obama paid tribute ... http://t.co/Mi8mItpT",
        "From the Archives: Ruby Bridges Visits the White House: \n\tOne year ago today, President Obama got a visit from a... http://t.co/RzY6X9Pp",
        "Weekly Address: It’s Time for Congress to Pass the Middle Class Tax Cut Extension: \n\tPresident Obama calls on Co... http://t.co/GGTeQYve",
        "Community College to Career: Preparing Workers for the Jobs of the Future: \n\tEarlier this week, I had the opport... http://t.co/rpjnDD8P",
        "International Visitors to the U.S. Spent Record $13.9 billion in May, Helping Support U.S. Jobs: \n\tEd. Note: Thi... http://t.co/OnkOiQGJ",
        "The Resurgence of Manufacturing: \n\tThe President knows that America’s middle class was built on the strength of ... http://t.co/ClCTGItU",
        "Join a White House Hangout on Local Foods: div.bio\n  {\nheight: 150px;\n}\ndiv.imgleft\n  {\n  padding-bottom: 3px;\n ... http://t.co/7TBeCyGk",
        "West Wing Week: 7-13-12 or \"Lets Agree To Do What We Agree On\": \n\tThis week the President signed the MAP-21 Act ... http://t.co/ffm050Kf",
        "Hanging Out and Talking Mortgage Refinance with HUD Secretary Donovan and Zillow: \n\n\tEarlier today, Secretary ... http://t.co/xizbgvmX",
        "Still Time for Summer Jobs: \n\n    Secretary Solis suits up to help local Job Corps students make smoothies ... http://t.co/IGKFXcPm",
        "Assisting Iranians in Need: \n\tOn August 11, strong earthquakes in northwest Iran destroyed and damaged hundreds ... http://t.co/0WSUhLT7",
        "It’s Go Time for the Presidential Innovation Fellows: \n\tExcitement is building as we prepare for Thursday’s laun... http://t.co/cdARXozF",
        "First Lady Michelle Obama Hosts First-Ever Kids' State Dinner: \n\n\tToday, First Lady Michelle Obama hosted the ... http://t.co/ZQnfKSwh",
        "President Obama Holds a Press Conference: \n\tIn an unscheduled visit to the White House briefing room this aftern... http://t.co/gGjkd33r",
        "Behind the Scenes: White House Chefs Prep the Kids' State Dinner: \n\tYou can watch the Kids' State Dinner live to... http://t.co/B052z8t4",
        "Weekly Address: Congress Should Back Plan to Hire Teachers: \n\tWith students starting to head back to school, Pre... http://t.co/FyL6e7S7",
        "Weekly Wrap Up: Dream Day: \n\n\tHere's a quick glimpse at what happened this week on http://t.co/4TLOL8vz:\n\n\tNASA... http://t.co/pWduevxb",
        "Using Idle Earmarks to Improve Transportation and Put People to Work: \n\tEd. Note: This is cross-posted from The ... http://t.co/wWlAt2LM",
        "West Wing Week 08/17/12 or, \"Dream Day\": \n\n\tWelcome to the West Wing Week, your guide to everything that's ha... http://t.co/Yk6rOwYT",
        "Boosting Innovation in the Rust Belt: \n\tSoon, Youngstown, Ohio will be the home to a new public-private institut... http://t.co/meA045dH",
        "Redoubling Efforts to Support American Manufacturing: \n\tI just returned from the White House Business Council Am... http://t.co/pMs6ov1b",
        "From the Archives: President Obama's 2011 Rural Tour: \n\n\tA year ago today, President Obama kicked off a bus to... http://t.co/lZpzUUiw",
        "Happy Birthday to Julia Child from the White House: \n\tEd note: PBS invited White House Executive Pastry Chef Bil... http://t.co/wksTgVqe",
        "11 Facts About the Tax Debate: \n\tUnless the House of Representatives takes action before January 1, 2013, taxes ... http://t.co/huCRIrkQ",
        "Deferred Action for Childhood Arrivals: Who Can Be Considered?: \n\tEd. note: This post was originally published o... http://t.co/EdDVvtbv",
        "Jill-Care: Pre-Existing Condition Insurance Plan Keeps Her Running: \n\n\tEd. note: This is cross-posted from hea... http://t.co/KFu2mrsA",
        "A Banner Year for the U.S. Wind Industry: \n\t\nClick here to see the photo gallery. \n\n\tEd. note: This is cross-p... http://t.co/AdwGsJvR",
        "More Help for Those Coping with the Drought: \n\tFarmers in Iowa are among those struggling with the fallout from ... http://t.co/tiNLEWpp",
        "Celebrating the Soldier Athletes on Team USA: \n\n\t\tAs President Obama said in a recent Weekly Address, Americans ... http://t.co/5qlFh489",
        "President Obama Congratulates the Curiosity Team: \n\n    President Barack Obama talks on the phone with ... http://t.co/RmjDrUK0",
        "@Whitehouse Celebrates the 2012 Olympic Games in London: \n\tLike people all over the world, the White House has b... http://t.co/0d4OogHz",
        "Welfare, Work and America’s Governors: \n\tThis morning, former Minnesota Governor Tim Pawlenty appeared on ABC an... http://t.co/cYinmm2g",
        "President Obama Hosts Fourth Annual Iftar Dinner at the White House: \n\n\tLast night, President Obama hosted his... http://t.co/IfPC51RG",
        "Weekly Address All-Hands-On-Deck Response to the Drought: \n\tPresident Obama discusses the Administration’s all-h... http://t.co/PyeuMJOJ",
        "Progress Toward a World Without Violence Against Women and Girls: \n\tEqlima is a young girl from Afghanistan. She... http://t.co/kMw8QhB8",
        "Photo Gallery: Behind the Scenes of July 2012: \n\tThe White House Photo Office just released their latest batch o... http://t.co/ewK0cODu"
      ]
    }
  }
}