{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @guardian: An Oscar for best blockbuster? Isn’t all the money enough any more? | Ryan Gilbey https://t.co/9xbGee6E6N",
        "RT @caribeauchamp: Frances Marion #BookLoversDay Lounging in front yard of her Western Avenue House 1917 when writers were featured in fan…",
        "RT @PamHutch: Pickaxes, protests, presidents and pee ... I wrote about the Hollywood Walk of Fame, which is more controversial than ever ht…",
        "@clurdaly Thanks Claire!",
        "@SorceressOfFilm Yes I reckon we see the same ghastly thing wrong with PW but I love Gere (and Roberts too). And watching the film again recently i loved its play with classic Hollywood comedy. So I am touch more mellow. And have always adored the shopping scene.",
        "@SorceressOfFilm I mean, I have my problems with the movie of course but seems like it would give you a pretty good tour of Hollywood",
        "@SorceressOfFilm That’s the rule that if you don’t show up, you don’t get a star. Seems fair!",
        "Pickaxes, protests, presidents and pee ... I wrote about the Hollywood Walk of Fame, which is more controversial than ever https://t.co/6qyp8WVIhm",
        "Ellen has made a good choice! https://t.co/egcgCH5eOJ",
        "@BeccaEHarrison Bring back the trains Becca! I miss the trains.",
        "@norloll Nick tapped him on the shoulder and asked him to stop repeatedly. But we didn’t want to cause a row and miss Tom Cruise beating someone up in a bog.",
        "@mimbale Also Safety Last! in a very different way",
        "@mimbale The Blue Angel?",
        "@filmvsbook 👋🏼",
        "RT @selfstyledsiren: The lucky folks near @BFI get a 20-film #JoanCrawford series this fall. @SightSoundmag gave me plenty of space to expr…",
        "@selfstyledsiren @thehighsign I suddenly feel I have done a good day's work.",
        "@thehighsign @selfstyledsiren Phew. That's sorted then.",
        "@selfstyledsiren @thehighsign Pitch a programme?",
        "@thehighsign @selfstyledsiren It's a crime this hasn't happened yet. For both of you.",
        "@thehighsign @selfstyledsiren It's only missing five minutes and sounds wonderful. Wish I had been in Pordenone this year https://t.co/Q8fQfaYAz3",
        "@selfstyledsiren @thehighsign There was a partial resto in 2005 apparently. Brenon so could well be excellent.",
        "Maybe the Academy is just trying to make up for the real scandal that night when it gave Rin Tin Tin's Best Actor award to Emil Jannings instead*\n\n*Apocryphal, almost certainly not true Hollywood anecdote",
        "@goodjobliz Why, even your Twitter name is in beautiful script! Ignore my jealousy and bitterness …",
        "@goodjobliz Or just give it to the same goody-two-shoes every year. Why yes, I do have terrible handwriting, how did you guess?",
        "@MarthaPShearer That's true innit. \"You shaved your head\", \"you dribbled\" … and let's not forget: \"you sang!\"",
        "@goodjobliz Neatest Handwriting – the absolute worst.",
        "@goodjobliz Parents' Race? Best Attendance?",
        "If the Oscars are rewarding Achievement in Popular Film maybe they should give out an award for Effort too",
        "@MissElvey @bergersmicer Why did you have to ask Paul? Ha ha, enjoy the pig. https://t.co/aAbCkDyqXc",
        "@MissElvey Then we can still be pals!",
        "@MissElvey Too \"unique and artistic\" for you darlin'. No, I know why you don't like it, and I know it's not that …",
        "Change is coming. That is, changing back to the 1929 model, when SUNRISE won Unique and Artistic Picture and WINGS won Outstanding Picture. Hmmm … https://t.co/i2dfjTniHE",
        "@Ems_Steele @BFI *drums fingers on table, gazes out of the window*",
        "@annamcnally @BFI Didn't mean that tweet to be so aggressive, sorry.",
        "@annamcnally @BFI Annoying!",
        "Is the @BFI Library search website down for everybody else? https://t.co/Q89e4AHdGb",
        "@pb14 He sure knew what his phone was for!",
        "@BridgesMelody Shame on me!",
        "On a recent visit to the flicks, the chap who was texting during the film was the same chap who turned around and glared at me for giggling during the trailer for THE MEG.",
        "RT @christinalefou: I think this is well-intentioned, but it makes almost zero sense. It doesn't seem geared at complete newcomers, and you…",
        "@IsStevens  https://t.co/8Pk4eZI9Xw",
        "RT @Ble6750: Newspaper Woman: Miss West, do you think you would like to be a mother and would you be a good mother if you were a mother?\nMA…",
        "@daveyjenkins My DVD copy is a bit of a tease https://t.co/eBgOiwei49",
        "@labuzamovies @SightSoundmag @aftabamon Happy to be the one to share!",
        "@labuzamovies @SightSoundmag Not via me. Just my snap of the excellent interview by @aftabamon",
        "Where \"Getting my Varda on\" = preparing some PowerPoint slides and sourcing clips, obv.",
        "Getting my Varda on in preparation for #gleaningtruths at @NewParkCinema #chichesterfilmfestival. I'll be discussing the work of wonderful #AgnesVarda before a screening of CLEO FROM 5 TO 7 on Monday https://t.co/eOM2XLYS93 https://t.co/oe7aeYOx6c",
        "@corrinacorrina Agh, my favourite place is shut until the end of the month https://t.co/wgozT7YzSk",
        "Love this Nicole Holofcener quote on the kinds of movies she'd like to make: \"I just don’t want to shoot a movie about a rodeo or get in cold water. Other than that I’ll do anything.\" https://t.co/BxaFfGoUi4",
        "My #TIFF18 review of #WhereHandsTouch for Sight &amp; Sound is online now https://t.co/Vv1g9T7F7k",
        "@Markfuller49 Worse",
        "ROMA has restored my faith - in case anyone was worried.",
        "@efekemp @stefabsky Ha “people shopping” really tickled me!",
        "@goodjobliz Just focus on the baby goat …",
        "@goodjobliz So tiny, so cute. But the film is not cute and some Bad Things happen to the animals I must admit.",
        "@goodjobliz In My Room has a whole smallholding and I think three dogs - a goat even gives birth to a little kid on camera",
        "In pictures: Women at work in the 1950s film industry https://t.co/sGpfjd7kPY",
        "@OneChrisEdwards @danozzi @veilletteTO I am just glad this is text and not an audio clip – and so you aren't asking me to translate!",
        "@stefabsky Jem - un - eye",
        "@stefabsky This was bugging me so much. I thought I had been living a lie all these years.",
        "@RaquelStecher Yeah! Cos, well, I really like libraries.",
        "@RaquelStecher Mawkish, offensive, weakly plotted. But don’t get me wrong, there were a couple of jokes. And the audience whooped and clapped so I may be in a minority",
        "My TIFF has been mostly wonderful so far, but I just saw THE PUBLIC and I think it has soured the concept of motion pictures for me for a while",
        "“Unbridled wealth can’t be a leader for any worthwhile mass movement” https://t.co/AfK9cytjV8",
        "For the Guardian, I reviewed RED JOAN, in which Judi Dench's 'granny spy' smirks delightfully as she fesses up to her murky, treasonous past #TIFF18 https://t.co/xiw1C227lI",
        "Seated for SUNSET #TIFF18 https://t.co/DXgDPPkAqH",
        "RT @lindaholmes: Today at TIFF, I sat and overheard two women, who sounded like maybe they were producers, talking about how they are just…",
        "RT @SightSoundmag: #TIFF18 first look: #Mouthpiece puzzles the pieces of a mother’s legacy – with writers Norah Sadava and Amy Nostbakken p…",
        "RT @melsil: Love it. #TIFF18: Meet “The Land of Steady Habits” dir. Nicole Holofcener: https://t.co/BE9BlUcfFH \n\nQ: Name your favorite woma…",
        "From #TIFF18 I reviewed Patricia Rozema's doubling, troubling, wonderful MOUTHPIECE https://t.co/u5NEkrv3ik",
        "A couple of films having public screenings tonight at #TIFF18 that I recommend - a wild night in Cairo in the deceptively casual satire EXT. NIGHT &amp; the sharp Québécois coming-of-age drama THE FIREFLIES HAVE GONE",
        "@PeoplesFilmClub Done!",
        "RT @SWSilents: Morning all! Just to keep you updated, we only about 50 tickets left for this coming Friday's #SilentFilm screening of Diary…",
        "RT @PamHutch: My report from the #ShareHerJourney rally at #TIFF18 is live on the Guardian now – lots of fantastic women making change happ…",
        "\"Something powerful squirming for release\" V much enjoying @sopharsogood  on OUT OF BLUE https://t.co/AhpgEEVvDQ via @SightSoundmag",
        "Strangely, yes, I also loved this movie about a middle-aged writer who is witty as heck and obsessed with Dorothy Parker and Louise Brooks… https://t.co/E8UY9DncEc",
        "Reader, I also had a tequila cocktail https://t.co/4CFty1gSsY",
        "@goodjobliz Tch!",
        "@goodjobliz Oh no! I am being way louder than you.",
        "RT @thefilmophiles: Watch a lovely film and help save a lovely place. #savingbrinton in support of #savethecinemamuseum on Thursday October…",
        "@pestogravy Such a great film for the cause - a beautiful movie for retro cinephiles!",
        "@pb14 I take no responsibility. And yes, i’ll have a list for you!",
        "@girishshambu @Abbey_Bender @NeilBahadur @kurt__walker A pleasure to meet you too!",
        "@pghoskin @oliviapometsey @tillystanding Waving at you from a Toronto screening room! 🎉",
        "My report from the #ShareHerJourney rally at #TIFF18 is live on the Guardian now – lots of fantastic women making change happen https://t.co/xaiTBXdGKF",
        "@Electric_palace @_FutilityCloset Not seen that but do you recommend?",
        "@sopharsogood Ha! I just did a blush-LOL",
        "RT @sopharsogood: “Our North star is not diversity, it is not inclusivity, it is belonging. We must all feel as if our voices and our stori…",
        "Lady Gaga is grand, but she is no Elle Fanning #TIFF18 #TeenSpirit",
        "The #ShareHerJourney rally this morning was full of fighting talk - wish more people had been there #TIFF18 https://t.co/SMiMvsPzBy",
        "RT @jamesmjharrison: .@SWSilents returns to @CUBECINEMA, #Bristol next Friday with Diary of a Lost Girl (1929) with a special recorded intr…",
        "@Edonea8 Thank you!",
        "I was in the trenches with Chaplin for this one https://t.co/7fByjIwz6l",
        "@goodjobliz Well I assumed there was water in the bottle, but ...",
        "@goodjobliz Ha. My neighbour apologised profusely for using the cup holder. Then got his phone out during the film. 🤦🏻‍♀️",
        "@LokkeHeiss Wow. I wish I had seen that. I must get to the Nitrate Picture Show one year. It always sounds wonderful.",
        "@pb14 Yes, it’s true! It all worked out!",
        "@pb14 Well it was Quebecois so your accent is not quite right. Very refreshing coming-of-age drama by Sebastian Pilote - THE FIREFLIES ARE GONE",
        "Third film of #TIFF18 is going to be a Canadian one 🇨🇦 Seems only right!",
        "RT @BFI: Five things to know about The Red Shoes – Powell and Pressburger’s triumph turns 70 https://t.co/5RftW7Mif6 👠 #ThrowbackThursday h…"
      ]
    }
  }
}