{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JournalistaLtd: New blog: 'Clear academic comms: how we reached PR Utopia' with UCL @glo_pro's @moorehl https://t.co/gOQUqIi1SI https:/…",
        "@Nick_MES  https://t.co/IIGO7pndxU",
        "Our lovely client sharing some heartfelt insight with @HSJnews  https://t.co/G8W3rCeHUn",
        "I rather thought there was a proliferation of words with f in the middle.. https://t.co/WaiOAqlGgd",
        "Praise be to the people who made 2.5 hour compilations of In The Night Garden. Such selfless acts require an honour. #parentingunfiltered",
        "@halfofatwin @exSilverlink @TLRailUK @JoeMurphyLondon @nicholascecil or you can actually get on the train...or breath whilst on there...",
        "No surprises here @TLRailUK - couldn't even get on the train this morning. And they're every friggin 20-35 mins. Grr https://t.co/0jLbf70lzt",
        "@naszub she doesn't even need them for that - save the time and get a donor. Who cares? More men for the rest of us :)",
        "@ESgoingout @somsaa_london absolute food heaven! I want to eat that pictured dish now - when does it open?",
        "@neilgadhok ah thank you - just making final tweaks to copy / pics etc. before we tweet it! Pls let me know if you spot any mistakes!",
        "I'm going to \"Further, Faster: Accelerating the Pace of Digitising the NHS\".  See you there? https://t.co/gmxFxU5657 via @EventbriteUK",
        "Be gone top down projectors  - how crowdsourcing in the NHS is delivering the changes people want to see, quickly.  https://t.co/8hSd4rDtfK",
        "Judging @therealprmoment awards - love this part of my job, feel proud to be part of such a creative industry driving important changes #PR",
        "@oscarholland thank you! You're the first to notice :) we're making some final tweaks to the site before shouting it from the rooftops!",
        "Smiling today the that Bravery doll I bought my 11yo aussie niece helped her start senior school  #autism #asperges https://t.co/GT0xkoDAcf",
        "RT @helenbevan: Excellent advice on how to live tweet at a conference or event from @JBBC https://t.co/o3Gf3Tq8oY",
        "@helennianias wow-women really do have magic superhero powers! \"some grandmothers have been known to relactate to feed their\ngrandchildren.",
        "@helennianias actually - I might be completely wrong!! Sorry. https://t.co/jveA88ZWty",
        "@helennianias it's just completely mad to suggest it's possible - @RedMagDaily represents the voice of intelligent women.",
        "@helennianias - sometimes we have to check our understanding -do you believe a woman who's stopped breast feeding entirely can start again?",
        "@helennianias it's physically impossible so it must be a misunderstanding on your behalf. It's a great article but that quote undermines it.",
        "@RedMagDaily @helennianias quote in here suggests women who've never breastfed enabled to feed their children - at 5 months. Not possible!",
        "@RedMagDaily  refugee camp article a quote suggests making women who have never breastfed feed a 5 month child. Biologically impossible.",
        "RT @JournalistaLtd: Professor @Moorehl's latest article on #Davos is now on @eldiarioes too: https://t.co/g7weUFE3Rp #WEF16 @glo_pro https:…",
        "RT @guardian: ‘Airbnbs for dining’ give Italian female cooks chance to shine https://t.co/7Tj0HRA8HQ",
        "What an amazing story captured in this much needed feat of journalism. *tear jerker warning* https://t.co/bD8XxAdVAX",
        "@CarlPackman 😂",
        "RT @clever_together: Check out our case study of #prideinpennine - use of #crowdsourcing for a Trust-wide transformation https://t.co/llGCS…",
        "Need to keep this in mind today #rebrand pain! https://t.co/khz4C2ryDn",
        "Looking up and seeing the Houses of Parliament-in today's icy light-awesome in the true sense of the word. #wework https://t.co/DYqLlCfL1u",
        "@liquidprod what a lovely '16 survival package to arrive on a Baltic Jan day! Look forward to working with you. https://t.co/ELs1IWKK6X",
        "Happy first birthday little dude! Loved sharing your special day with you #horniman #selondon https://t.co/8Fww4bzSEa",
        "RT @ShoKon: Interesting new @IPPR director @TomKibasi is 33, worked in health &amp; development. New direction under @Andrew_Adonis?\nhttps://t.…",
        "Cliche fad food January #sirtfood Kale and chicken curry with Bombay potatoes with @mrsdargie. Delicious! https://t.co/OQpMOWQ7un",
        "@ryaninnz I'd love to!",
        "RT @NickCohen4: Twitter: Where the already convinced go to discover why they are right.",
        "@brjwalker - awesome - but why do you have your mum in your phone as Hazel and not 'mum'?",
        "RT @DrFosterIntel: New article by Julie Coope of @DrFosterIntel for @HSJnews: \"Money's too tight to mention\" https://t.co/60M9LfUARW https:…",
        "RT @Robin_Vickers: Well done @DigiLifeSci https://t.co/PqFBA5TEqT",
        "RT @LouiseRidley: We thought you'd like @fawcettsociety @AllAboutTrans @TransMediaWatch https://t.co/mV570h6lgb",
        "Best ever name for a magazine? https://t.co/yMNwUAlrfW",
        "RT @buckinghamh: Ready to talk with #commsleads @NHSProviders about establishing NHS Improvement - expecting lively conversation!",
        "RT @Janehug: Sad news for @theRCN but great for international nursing... https://t.co/oFJyCUOpYO",
        "\"I do take my work seriously and the way to do that is not to take yourself too seriously\" too young, too thrilling to go so soon. #alanrick",
        "Female models bad, no queues for the loo good. How #jpm16 is still blue suit heavy.I'll even it up next year!  https://t.co/5GKILVdXIm",
        "A fantastic example of a complex issue made very clear #complexmadeclear https://t.co/niRKNaN940",
        "RT @RosamundUrwin: It's lazy to use Nye Bevan's \"stuffing their mouths with gold\" line against Drs. Not the same Drs. If they were after th…",
        "@r_tazz it says 'bank office' not back office - as in the bank of contracted staff",
        "Feeling sharper than I ever have this year - this might explain why:https://t.co/8PVORTnIbR #mother #feminism2016",
        "@PeteThomond  https://t.co/BXudZSspyh",
        "@AmyCCosper @Entrepreneur listen, don't over promise, deliver.",
        "We are what we read - for more stardust in your life see this from the only man that made face paint cool. #Bowie  https://t.co/WnIfN3HbKV",
        "RT @GSTTCharity: Good to see @HSJnews mapping #GP feds &amp; other groups incl #Lambeth &amp; #Southwark.This is how we support local efforts https…",
        "RT @Binti_Period: @JuliaHB1 only touched the surface 87% of the female pop in India don't know why they menstruate #smashshame https://t.co…",
        "RT @penguinrandom: 5 principles that will help you read more: https://t.co/xdpBd00Ls6 @businessinsider",
        "RT @LG_NHS: Fan letter to @justinbieber from NHS Executive showing great Bieber knowledge! Fancy a duet with the NHS Choir? ;) https://t.co…",
        "Man tired = must be working hard to make it perfect. Woman tired=overdoing it /marriage strife /breakdown. #feminism https://t.co/1HlnRl9Adx",
        "RT @GS10KSmallBiz: #Smallbiz is the backbone of the #US #economy—how #10KSmallBiz is helping these #SBO: https://t.co/eG1hF4ciOG https://t.…",
        "@MarkBorkowski sounds like a play on my family Christmas evening of Cards Against Humanity...",
        "Love this take on new years resolutions - any excuse to go on Pinterest really!  https://t.co/MQXcOoyE9X",
        "RT @LottieOConor: Looking for women with interesting, unusual jobs to profile for the @GdnWomenLeaders day in the life series. Is this you?…",
        "RT @HuffPostUKEnt: Adele perfectly encapsulates how we're all feeling about going to the gym this January https://t.co/fkn77GLadJ https://t…",
        "@HPIAndyCowper @paulbloomatyale I love that everything HST writes you can hear his voice saying it...between drags on a cigarette",
        "RT @r_tazz: HSJ team can well work a spreadsheet. Impressed by the accuracy. A Big 4 firm would charge £500k for data like that! https://t.…",
        "5 steps to amplifying advocacy of your SME to accelerate its growth  https://t.co/fMzQxiOeHI",
        "RT @JournalistaLtd: 5 steps to help your #digitalhealth SME accelerate its growth - blog by @Hollyonline https://t.co/GmOyFIx4LH https://t.…",
        "@ChloeCWatson @CasseCroute109 oh it's so good and I'm so gasping for one of their gorgeous vinos right now...",
        "@KiwiGirlInUK ah gutted I can't be there - came down with a temp this afternoon :( ruined!",
        "Seemingly super obvious - but so crucial for anyone at the sharp end of media engagement #prjobs #prcareers https://t.co/Xha3yqNSiB",
        "RT @prweekuknews: .@PRCA welcomes government rejection of FOI charges and Labour review\nhttps://t.co/GrglKEfcbl https://t.co/p6zSc0y4wy",
        "Fancy a senior PR role with inspiring clients, support to develop specialist knowledge with an ace team? https://t.co/ICjDib8NF3 #prjobs",
        "@Dr_Ellie @BootsUK agreed! It's as frustrating as WHSmiths asking you whether you want a large pack of sweets with your newspaper",
        "@bensimms65 brilliant meeting! So inspired by what you guys are doing - delighted to be in a position to help.",
        "RT @RosamundUrwin: \"Too often in newsrooms women are still being put on the jobs that aren’t going to win awards\" https://t.co/V9QU0CwhzI",
        "RT @HarvardBiz: A Global Survey Explains Why Your Employees Don’t Innovate https://t.co/jyZu16543D",
        "RT @thoward37: \"A user interface is like a joke. If you have to explain it, it's not that good.\" https://t.co/omiVDjS9s2",
        "@neilgadhok no wonky ties and bad suits aka Cameron's diss? Think they'd catch on quicker...",
        "RT @Nick_MES: Today - read my thoughts in @guardian on how Involving the public is crucial for NHS success https://t.co/ent5ffOdTR @MESsoci…",
        "Top tips on how to turn your complex data into a full-pager on the FT and a sweep of other broadsheets https://t.co/A6XZWbqhET #PR #dataviz",
        "@roz_davies @jamesfm55 @patientopinion fantastic! Love it when some of my favourite people (on Twitter at least!) come together.",
        "RT @jplomas: Great editorial. Except for \"poor\" read \"terrible\". https://t.co/txR4okLoUF https://t.co/1U3kTeJbJB",
        "RT @AntonyTiernan: Interesting times! #TrinityMirror launch a new newspaper as #TheIndependent goes (via @simonjacktoday) #TheNewDay https:…",
        "RT @CarlPackman: What Boris Johnson actually thinks about Europe https://t.co/mjWraQAO7G https://t.co/XkwwBYASSU",
        "SE London never stops surprising - walk round Nunhead Cemetery followed by a step back in time via The Ivy House https://t.co/1InmzlLS9W",
        "Just walked into @IvyHouse_  and stepped back in time! https://t.co/A84exUvrra",
        "@bengoldacre yes",
        "Not everyday you open up the FT and see your company's name! #PR #DataAnalytics https://t.co/jzb0k6lT5M",
        "RT @MartinBarrow: Wow... Michelle Obama and the Duchess of Cambridge @HuffPostUK. On the same day. #YoungMindsMatter https://t.co/VwipkoctK…",
        "RT @HuffPostUK: 'We should have tough conversations with our friends and family' @FLOTUS #YoungMindsMatter https://t.co/6KQXECWA6Z https://…",
        "Interesting eh. of why matching audience's needs to your choice of spokesperson is essential #PR #complexclear https://t.co/hcpjl6HzSv",
        "@thenextwomen looks awesome - your website it down though",
        "RT @PRCAIngham: #prtalk here's a piece of news I hope is welcome.... PRCA is going to lead by example. We will publish our own pay data thi…",
        "RT @helenbevan: From complicated to complex: I understand only a little German but this language is universal. By @haraldschirmer https://t…",
        "Astounding what #juniordoctors face on a daily basis  https://t.co/jZurM1tMRE",
        "RT @bellamackie: The Sun seems to have got the words \"rape\" and \"romp\" mixed up. Sure it's just an easy mistake to make. https://t.co/BO7sE…",
        "@pinkshoeclub top local for a stimulating meeting. Great to be involved in ambitious UK Economic Blueprint for Women https://t.co/SiJv6ZMqtp",
        "Nice view from Portcullis House for meeting on UK Economic Blueprint for Women https://t.co/tvNeBjqUBU",
        "RT @Entrepreneur: 8 Big Business Tenets That Don't Work for Startups https://t.co/EomP5bBXLe by @StartupPro",
        "RT @vinces: Interesting article arguing that mobile tech is essential for patient-focused care https://t.co/DlB60cSc0H https://t.co/nrp2yoR…",
        "RT @BrockleyCentral: A new Brockley Micro Library - this time for kids!\nhttps://t.co/KeFtfaqBqr https://t.co/oq5fjgVkcr"
      ]
    }
  }
}