{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Gaming can potentially became an Olympic sport. Stop talking now please",
        "@JeremyDixonDJ Nothing better!",
        "@SkyHelpIreland Hi my bill has increased for no reason. Can any light be shed on that?",
        "3 night shifts in a row complete. Exhausted! Now my Easter can start",
        "I like the little tardis at the end of #DoctorWho ha ha",
        "Not pleased with #MUFC's starting like up #MUNCHE",
        "Very upsetting to hear the amount of people, especially the number of children, killed in the bus blasts in Syria",
        "RT @GardaTraffic: DMR Traffic -Driver stopped on N4, already disqualified for\n10 years, failed roadside drug test, Court to follow. https:/…",
        "@SkyHelpIreland hi, my sky bill appears to have gone up for no reason?",
        "Great official poster for #StarWars #TheLastJedi https://t.co/sCc8oN0EjR",
        "The trailer for #TheLastJedi is amazing!!",
        "RT @theforcenet: Here is the teaser poster for The Last Jedi https://t.co/amZfXmPqe8",
        "@Gamerfilmsdude2 Woo go us!! 🇮🇪",
        "Any time now would be good.....#TheLastJedi",
        "@cioffoletti25 How much longer??",
        "@itisdxvid I hope since we didn't get one in January it's a proper trailer and not a teaser!",
        "@itisdxvid Time?",
        "@GivethNoFucketh Is that a definite time?",
        "Reading the preliminary details of #Rescue116 and still not entirely sure what happened. How do you crash into an island?",
        "@KellieKearns Had to tune it in manually. Can't record off it",
        "@spin1038 Does Ireland have channel 5?",
        "@DubFireBrigade Huge garda presence. Just curious with the heavy attendance in a quiet enough area",
        "Majority of people I know rarely drink on Fridays, but tell them they're not allowed for one Friday and a session is a must!!",
        "Delta 72 with the ERU in Bawnogue?? @DubFireBrigade",
        "There's rumours a trailer for #StarWars #TheLastJedi will drop tomorrow!!",
        "@KellieKearns Your nanny being on Facebook is pretty gangster ha",
        "RT @DubFireBrigade: If you're seeing #EdSheeran SING tonight, look after your friends who may get DRUNK, they don't want to see the A&amp;e Tea…",
        "Just finished a share bag of salt and vinegar bistro to myself in record time. The shame!!",
        "I hear the gards drug driving tests are really extensive. The eyes can give it all away https://t.co/mjlRpZZgOi",
        "\"You know you can get another couch...whatamado about ma legs Charlie Murphy!!\" Rick James is waiting for you #RIPCharlieMurphy https://t.co/EjlaySoUnv",
        "Breaking Bad is rubbish #OffendEveryoneIn4Words",
        "RT @Krazy_kpopper: Beyonce is super overrated\n  #OffendEveryoneIn4Words",
        "If there's certain prescription meds you can't drive on, people with anxiety are in for an anxious time if they hit a garda checkpoint.",
        "Club Zero: Rock Sandy is delish!!",
        "You know that's bad for the paper tray?",
        "A 'quick tidy' always turns into a full scale spring clean!",
        "\"Try watch a sunset at least once a day\"",
        "2 different sides of the coin this weekend weather wise",
        "RT @D_DeGea: KID⚽️",
        "RT @D_DeGea: MIKI⚽️",
        "RT @D_DeGea: IBRA⚽️",
        "Busy, busy night",
        "@Independent_ie Broken heart syndrome",
        "Judging by how Corkagh park looks, I'd say any coastal viewpoint, the Phoenix park and the zoo are absolutely jammed!!!",
        "Was great to spend an hour chatting with the lads last night. Haven't had a catch up in ages #GrownUps",
        "Rather than introduce a sugar tax, if health was really the worry, not bring in a minimum age to buy sugary drinks. Like with alcohol?",
        "\"I'm tired boss, dog tired.\"",
        "@aileendonegan I personally don't think they're the same person, but I also can't decide who looks more sinister",
        "@aileendonegan Reckon the same guy at the gate is the same guy on the ATM cctv?",
        "These attacks are getting out of control",
        "@98FM Pointless! The attack has already happened and a march won't prevent another one",
        "Certainly looks like Trevor Deely was followed to the back gate of BOI. But was it the same man behind him when he had his umbrella???",
        "@Independent_ie An advertisement on every video is ridiculous",
        "If you upload 10 photos a day to instagram, you need to sort your life out",
        "Night shift fresh air break https://t.co/LsHY46iQPM",
        "Ooh I'd love Burger King",
        "@helen_a15 ...her gender is irrelevant. There'd be complaints from women if she was getting special treatment for being a woman",
        "@helen_a15 David Moyes' reply was to the question, not the person. Given his mood the reply would be same regardless who asked it...",
        "Something tells me if David Moyes had made those comments too a man, an eyelid would not have been batted",
        "@robsamfox86 I'll be checking it out mid-week",
        "@StephenCallanan Oh the umbro ones are ridiculous",
        "@robsamfox86 Any use??",
        "Republic of Ireland kits will be changing to New Balance from this September",
        "@paddynutley25 From this September",
        "Ticketmaster says it DOESN'T want reselling tickets to be policed. It's almost as if they'd something to lose if it was.",
        "RT @SaharaFootball: OFFICIAL: Man Utd have unveiled their adidas away kit for the 2017/18 season. https://t.co/CqrgYkJkib",
        "RT @TotallyMUFC: New Man Utd away kit\n\nThoughts? https://t.co/KbksG3mLfu",
        "@lifestylesports hi the new Man Utd away kit is available through their website. When will you be releasing it?",
        "Passed my final exam 😁😁",
        "RT @Independent_ie: United Airlines apologises again after flying passenger 3,000 miles in the wrong direction\nhttps://t.co/zA4j7TXyGK http…",
        "The plans for College Green look great",
        "Haven't hit the Under Armour store in ages. Here's hoping for a few gems down there. Or in Nike of course. Not fussy 😁",
        "RT @A_Leahy: Has anyone else noticed how Wales looks like a man in a hat pointing accusingly at Waterford? https://t.co/VhdWfZW9kt",
        "Are you fucking shitting me?!? https://t.co/OzhEgS6PN9",
        "Good luck to everyone doing #DarknessIntoLight tomorrow morning",
        "When you pass an exam you really wanted to pass 😁",
        "Traffic being crazy from a luas smash is bad enough but to set up a customs checkpoint 200 metres from it is bad form",
        "Loving the video off Galway Girl by Ed Sheeran",
        "Happy #StarWarsDay #MayThe4thBeWithYou",
        "Scrumdiddly's soon I think",
        "RT @JOEdotie: People have resorted to... sending normal text messages https://t.co/8vtH5e79Mt",
        "Back to reality",
        "@jade08kinsella Does anyone have the number for....",
        "Facebook is not fucking Google, people!!",
        "@FireIreland @DubFireBrigade Many new appliances going into the service?",
        "While the weather was nice in Cork https://t.co/NnriPHvc3f",
        "Bit of summer dropping by today",
        "Get checking lads! Testicular cancer is at it's peak with 25-40 year olds! https://t.co/N2TEtuosaE",
        "Have those spinner things only hit Ireland now or something? They're out months",
        "Working 48 hours in 4 days and up at 7 this morning for a day full of errands makes me a tired boy. Here's too a chill weekend",
        "Just to get through today!",
        "Bollocksed tired and I just wasted nearly an hour fiddling with a car light bulb",
        "RT @LiffeyCelticsBC: Congratulations to Chloe, Ciara and Laura - Ireland U20 team members https://t.co/fRwT43KLAW",
        "@SkyHelpTeam I managed to resolve it. Took a while but got it sorted",
        "@SkyHelpIreland is broadband down in Clondalkin?",
        "Well overdue a Boojum 🌯",
        "Delighted to see #NUFC promoted back to the Premier League",
        "I didn't see the first avatar movie and I've no intentions on seeing the next 4",
        "RT @GaryLineker: That's a darn fine goal from Martial. Sense Manchester United will be genuine title challengers next season.",
        "Days off really do fly by"
      ]
    }
  }
}