{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @decentpatter: Av got diarrhoea 😂😂😂 https://t.co/aEiXEu7VcG",
        "RT @DrAlexGeorge: *Literally any social situation*\n\nMy brain:\n\nDon’t say it\nDon’t say it\nDon’t say it\nDon’t say it\nDon’t say it\nDon’t say i…",
        "RT @JShavuee: Y’all , my bestfriend had her baby today. &amp; this was her sons reaction to meeting his sister for the FIRST TIME. My heart 💜.…",
        "RT @Delicialdn: This is what I’ll be doing as a housewife instead of cooking dinner https://t.co/ZNVAOy7RPz",
        "RT @lilytesfaye_: I NEED to get drunk off my ass ASAP",
        "RT @Jasoncarrollx: Wee sisters lost it 😂😂😂 https://t.co/nbXSegBPkI",
        "RT @liamgallagher: Mushrooms as you were LG x",
        "@jackhamilton966 Yeah doing great thanks. Hope ur same",
        "@jackhamilton966 happy birthday lil hamlet here’s a couple TBs lol only pics I could find that were semi appropriate https://t.co/s9AdAAHA5X",
        "RT @D_Gilfoy: Me responding back in .2 seconds after being left on delivered for 6 hours https://t.co/h2yRAUNbWK",
        "RT @abdulllllaaaaaa: Me after crying for 1 hour https://t.co/OW6rDTdS2e",
        "RT @mckay_may: One day it just clicks and you realise what and who are important in your life ❤️ positive vibes ✨",
        "RT @_carolinemcg: Folk that like they videos of people getting spots bursts and black heads removed are worth a watching 🤢🤢 vile",
        "@AmyRobinsonnx @XBrittanyb I liked this earlier hahaha. Xmas night out ur on the aux 👏🏽",
        "RT @ScottishPatterr: *Hears anyone say the word magician* \n\nMy brain- \n\nDon't say it \nDon't say it\nDon't say it \nDon't say it \nDon't say it…",
        "RT @AmandaJBritt1: I am fucking steaming hahahaha ftp yasss aye motha fuckers",
        "RT @lowkeylean2: 33: DONT TELL MOM PLSSS  https://t.co/g3CT5RY7sV",
        "RT @lowkeylean2: 31: i needed this today.  https://t.co/dG4fLHLCXL",
        "RT @lowkeylean2: 12: hi my name is trey  https://t.co/FFulyVfGlW",
        "RT @twerkbbygurl: What the fuck did you just do to me https://t.co/sOURvtc3DR",
        "RT @_AChampion: They got this in adult sizes? https://t.co/qi5QQQfNeP",
        "RT @KVGMG: Crazy Hood Shit https://t.co/4rKsJQ7S6w",
        "RT @elisegourdie: Do whit makes u happy n fuk how it effects anyone else cause av learned if u spend too much time trying to please others…",
        "RT @KlRSTlE: When U say your aff it but it’s Friday again https://t.co/NviVAGneZk",
        "Cheese n ham sannies are extremely under rated ... lush",
        "RT @_Jamieloren: Me when I drink wine https://t.co/0ZUftnSMxL",
        "RT @decentpatter: Slug to the heed 😂😂😂 https://t.co/G6NzB4gdGY",
        "The chase is one of the best things on tele",
        "RT @ASAPNaans: It doesn’t matter how many times I’ve watched a vine. They’re always funny 😂\nhttps://t.co/DrWwqvkITn",
        "RT @Imogenslotwiner: unpopular opinion soz but FRIENDS IS SHIT, how the fuck does anyone watch it or find it funny at all, I’m missing some…",
        "RT @BrutalFun: Hahahaha fuck me https://t.co/xPnWDhAETf",
        "Dunno why people have to air their drama all over social media 🤨 take a day off",
        "RT @sam_shorney: Mate of mine in Australia sent me this 😂😂 https://t.co/MWnpT6UGzX",
        "Always leave it too late to book suhin for NY 🙄",
        "RT @FluffyFrens: he giraffe https://t.co/CBqJQa5uOe",
        "RT @kd97_: YALLL , MY COUSIN SENT ME THIS VIDEO OF A DOG WHO ATE 3 GRAMS 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/JqqV8NmrFQ",
        "RT @AfricanDynasty3: When you do the Invisible Challenge with a fearless child from the hood https://t.co/vXNlK3ajRj",
        "RT @Matiss78: How shite is monthly wage? One minute yer big time baller grey goose on you, the next your on the phone to quickquid pleading…",
        "RT @Lyndsey_Harvey: If anyone in Salisbury had a child return home from trick or treating with a BEAUTIFUL JOHN LEWIS SALAD BOWL, that is m…",
        "@hayleycalverrt I’m the exact same 😂 some fkn creeps on it ae",
        "https://t.co/c1VAh9k04g",
        "Downloaded that tiktok the other day and there are some fkn weird videos on it",
        "@StevieeCairns happy birthday Stevie 😋 x",
        "RT @Gregco_: Looking at yer phone on a Sunday morning https://t.co/pf5iP11O1k",
        "Going oot for food is my favourite thing to do",
        "RT @hannahmunro3: Winter honestly makes me fucking miserable can we get this over with ASAP",
        "RT @Demi_555: mental how everyone thinks their own baby is cute but some just aren’t sorry but wtf hahahaha sick I know but come on !!!",
        "@AmyRobinsonnx @LiamLove72 @CameronBrooks6 Has to be",
        "@LiamLove72 @CameronBrooks6 @AmyRobinsonnx ☹️",
        "RT @Chloe_GShore: 🤣 https://t.co/9Q9kj323wu",
        "RT @BoonHolly: He’s about to get sued. https://t.co/xV0R7u5KFA",
        "RT @AlishaLangley: i fucking love this video hahaha https://t.co/f6nAPb6a4W",
        "RT @geeportogallox: People who create their own drama deserve their own karma",
        "RT @Nicolebairdd_X: People only don’t like mushrooms for attention",
        "@kimberleyboath Ally just woke up and ate an onion ring oot the box 🤢🤢🤢",
        "@kimberleyboath Nah got a munchie box yet to try the pasta",
        "Zio G’s is humming what a waste of money",
        "RT @bethanyforbes97: Here no being funny but that’s no a wee lassie. That’s pennywise Ya cunt. https://t.co/zBqWp9wzxe",
        "RT @kerriewatsonx: if i find someone to love me as much as harry loves sandra my life will be complete",
        "RT @gabbiejarvis: sorry but wit the FUCK is Stephen bears Instagram story 🤮🤮🤮",
        "RT @illutima: me on the Instagram explorer page looking at soap cutting videos after telling people I’m going to sleep https://t.co/SBDiQuy…",
        "RT @JackToulson12: When the bartender at spoons asks you for your table number #imaceleb https://t.co/0UPW4bGU6x",
        "RT @courtsss_white: me having a breakdown whilst getting ready for a night out because my makeup won’t go right, hair looks awful nd my out…",
        "RT @faithroddd: swear the more you want something to work out the more it just doesn’t",
        "RT @tyesha_valles: my brother is another type of breed 😂 https://t.co/GxAAdGFXId",
        "@astroIogee @tiegsx @kimberleyboath me to u every time we r oot",
        "@nikkkkkkks 💕 yes I know we r even. It was my venom , in code 😂😂😂",
        "@nikkkkkkks skank",
        "RT @HollieKavanagh6: Literally back on the pill a month and after putting on about 58399329 stone the appetite the thing gives u get me off…",
        "RT @itsAOD_: When you wake up after a night out &amp; people keep telling you how much of a state you were last night https://t.co/C0ZHVZNzvt",
        "This Tweet from @_claireblanch0 has been withheld in: Argentina.",
        "RT @jamesb0wman: this video makes me piss why is their a fully grown man in that little boys body https://t.co/GwVc6ATCUf",
        "RT @meganlawriee28: Any good apps for loyalist music? Ones that ye can close and it still plays",
        "RT @StuggT: When yer burning the lug off the aftershave boy in the toilets https://t.co/hnEMqbyhUG",
        "RT @DHnocontext: https://t.co/BJyBH2DzG9",
        "RT @JackCranmer72: When you’re in a gaff trying to get mwi and some bird starts greeting about her boyfriend https://t.co/zZeMNQvsYS",
        "Ew a hate ma self",
        "Fed up ae being the most drunk",
        "Recently I’ve been going out so early and getting drunk really quickly I’m gonna end up in bed for 10",
        "@joeyoung96 happy birthday mighty Joe young 🥂😊",
        "RT @FerrieCourtneyy: 15 year old me after takin ma first swedger x https://t.co/sgIE8eopbC",
        "RT @laurenclark247: 🤣 who said boyfriends can’t pick outfits https://t.co/wtT7qkElMc",
        "@Megg_Curran @erinburns9 @AlasdairCairns THE LEGO",
        "RT @Megg_Curran: umm why is my phone showing me ads on Instagram from things I talked about out loud and never actually looked up .?? Is th…",
        "RT @meganxhodge: me if a don’t stop eating fs https://t.co/En7PIZPDtm",
        "RT @caffymac: the years may tick but as long as I live I’ll never forget the time a customer asked me to recommend her a good fake tan and…",
        "RT @K1_copy: I wanna be holly jolly not stressy and depressy",
        "RT @Htx_Lea: Me checking the tl when I randomly wake up at 3 am https://t.co/gA0JAmf384",
        "Terrifies me seeing all these vids of young kids bullying and being bullied ☹️☹️☹️ 💔 bullying shouldn’t even be a thing anymore !!!!",
        "RT @wynne: let me just rap for you real quick https://t.co/x7eRoVk3gt",
        "RT @linkupjay: I heard some noise in my backyard so I decided to go look and.... WTF https://t.co/aCdpOlNXce",
        "RT @_dylanjohnstone: men 💜 https://t.co/yBByAkbZj4",
        "RT @_carolinemcg: Why have folk starting referring their boyfriend or girlfriends as ‘my human’ 🤢😂",
        "RT @fazemikeyy: Turn up your brightness to see the stars 🤩 https://t.co/AMTzwFbaX2",
        "RT @Cameron_Laidlaw: Think mushrooms get a hard time on twitter and a lot of stick. Personally I think they are class, especially breaded m…",
        "RT @hayls_mcarthur: no exaggeration but you will get spoken about no matter what you do so make it worth the chat and do what you want 🤪",
        "Wide awake 🤕💭",
        "RT @Ceelu13: Home for the holidays! https://t.co/QdDluSd1aO",
        "RT @Brandenflakes: thanksgiving is behind us now https://t.co/N68uOhWHvK",
        "RT @BritneyLynnW: i think every girl has at least ONE girl that  they’ll just never be able to like no matter what lmao i know every time i…"
      ]
    }
  }
}