{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "Read the Biography of Clarence Carter  http://t.co/NQkw3qAqgj",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Read the Biography of Millie Jackson  http://t.co/K83gJbcPNi",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "Follow these Steps to Clean Your Credit  http://t.co/XQWfBLZ2Bh",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "Great Introduction to Leif Garrett  http://t.co/QqsbzVkDs4",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "College isn't the place to go for ideas. - Helen Keller",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/HkGD7N9oZL",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/DtEcTXlJgG",
        "Cool Garages and Flooring Types  http://t.co/MOPXnfMmdJ",
        "Check Out these Popular Places and Activities in Europe  http://t.co/1SiLj0nooQ",
        "Read the History of Neil Diamond  http://t.co/M52u419uQj",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "Great Introduction to Aerosmith  http://t.co/fzzDhJ5Ak0",
        "Check out these alternatives to traditional beef hamburgers!  http://t.co/jw26tqXF1D",
        "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "These Messenger Bags are stylish and practical - cool! http://t.co/mhNx0dotn6",
        "A fool and his money are soon accepted into the highest social circles",
        "Social Publishing Management with HootSuite  http://t.co/W6OnOplLM9",
        "The difference between gossip and news is whether you hear it or tell it.",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/LRWflqbmYE",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Check out these alternatives to traditional beef hamburgers!  http://t.co/WNuP1n4YQ0",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/mtZD9xCXm3",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Great Introduction to Gardening Fall Flowers  http://t.co/0S8xDD92qe",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/oTQ9c9L2Uv",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/ZYuhNPl1vX",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/OgOjlnUNfC",
        "Their marriage is a partnership, he's the silent partner.",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/2rlSZZmNCA",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "Read About Bob Dylan -- His Biography    http://t.co/EnaaxQhoyF",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/tabMpZLG0Y",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/mtZD9xCXm3",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Canada - Learn About Best Places to Tour  http://t.co/ivC9dqfdwo",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/QqcTATlz2c",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/O83VK7hRzJ",
        "Read the Biography of Petula Clark  http://t.co/bnPrXTH33K",
        "He had a forward spring... And an early fall...",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/VnyB9brNc4",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/s2fhp7Ldt0",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/zRHJ66MAcL",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "Yum! Even MORE Brownie's Edge In This Baker's Edge Nonstick Pan  http://t.co/e6FkaguWBn",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/zODn2tSVkL",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/WLpzn0aPYe",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/XEEvxYzyLS",
        "So What Is A Hedge Fund?  http://t.co/RxKID8Dbx7",
        "Check out the largest life insurance companies in the US!  http://t.co/YzbMRcse3O",
        "Read the History of Ringo Starr  http://t.co/xB2uac6397",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "Get Help with Planning Garage Flooring  http://t.co/MKVOQ7iY4Y",
        "ELVIS - The King - One Person's Thoughts  http://t.co/qIGjkEdEmU",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/2yek7Nwzne",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/DA2WHRusDe",
        "Read the History of Jimmy Choo  http://t.co/VK7aDreLKK",
        "Check out the top science fiction movies of all time!  http://t.co/LTanAagmex",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/M1nYJD9c4T",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/GR3mlSoRp9",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Alana's Lyme Journey - Part 9 - Appointment With Another LLMD  http://t.co/GTxioNH0lo",
        "I never wear the same shoe twice. - Dion Sanders",
        "By working faithfully eight hours a day you may eventually get to be a boss and work twelve hours a day. - Robert Frost",
        "Learn About Mars Exploration Project with Mars One  http://t.co/D80R37jQEm",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "Smartphones are reinventing the connection between companies and their customers.  Rich Miner - Partner Google Ventures",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/g8vaK9vpce",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/LIvhGZ2mhT",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "His pockets always outlast his suits...",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "End Of Line - The MCP, TRON",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/1BZ6uqmKSV"
      ]
    }
  }
}