{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Not feeling 💯 regarding the Flight Status function on the @aerlingus website. After all, it said my flight would depart as scheduled, until it wasn’t. Is EI100, going to fly? #home",
        "They’re gonna start charging me rent #StillHere #TheLounge #UpgradeBaby OMG I would have been a… https://t.co/sZkjvWYo4y",
        "Should have been about to depart by now, but no need for 🤬🤬🤬🤬 when you’re in The Lounge… https://t.co/IoQ2BsaCkk",
        "LADS. Got upgraded, also seriously delayed, and they’ve left me free to roam the business lounge… https://t.co/G3fFZESC77",
        "Taking the amazing with the annoying: delayed hours but am enjoying the hospitality of the BA… https://t.co/lSspXTRppS",
        "Delayed four hours + arriving stupid early at airport = waaaaaay too much time gonna be spent in… https://t.co/ExMfvRJ2Ku",
        "Just never be early: literally got a text from @AerLingus waking in the door to the airport saying flight is delayed six hours. Thx no thx 😡😡😡😡",
        "On my way back tomorrow but Ireland was never far away... #✈️ #🍀#🇮🇪 https://t.co/h3FudKSpsr",
        "RT @remley_c: @lauraolin Yep, and a snippet from here: https://t.co/H2k5BRUXRF https://t.co/NGAnXLLBTR",
        "O. M. G. How I am just discovering this today?!?!? #manybravefools #horsing #HorseBloggers… https://t.co/p8gidjB3Nq",
        "YAAAAAAAS #yaaaas Starting 2018 in style and comfort 🙌🏻🍾👌🏻💁‍♀️🎊✈️ https://t.co/8DpmzjmHlI",
        "Even as we speak, buzzfeed - will have to retake the quiz tomoz #binge #❄️ https://t.co/0cljCasJr0",
        "RT @GeorgeTakei: So, wait, how does Donald still have an active Twitter account? Can we shut that shit down? Seriously. Asking for a planet.",
        "RT @bretjturner: The first guess from one of my 1st graders was “death” and such an awed, somber, reflective hush fell over the class that…",
        "RT @nprpolitics: The Senate is a-changin'\n\nWith the arrival of Doug Jones and Tina Smith today, the GOP majority shrinks to 51-49 and there…",
        "Byeeeeee NYC: cold as b*lls, but a new pair of pocket gloves were literally 50 steps away...… https://t.co/vxaG2WMY13",
        "Inner child + Christmas cash = Uh oh. #manybravefools #HorseBloggers #horsing #🐴 #wut Not gonna… https://t.co/KNyoNBSxaS",
        "Raja is all of us. #Jan1 https://t.co/ShUBfk3kh2",
        "Post morning constitutional and crinkling bags... what could they be after... #bostons #brekkie https://t.co/W0K6feiiwN",
        "Soz @AC360 &amp; @Andy, we want more @donlemon! #CNNNYE",
        "I was like, ‘All these people know the words’ and my siste-in-law is currently schooling me fierce",
        "Onstage monitors this year #💥 #RockinEve",
        "Shame. It was great craic altogether",
        "Ah, well, no drama this year, Mariah #RockinEve",
        "Times Square? Yeah - NO. Only way to ring in 2018: on the sofa, in the warm, with heyitsmykey… https://t.co/UY3bsfUbvV",
        "Times Square? Yeah - NO. Only to ring in 2018: on the sofa, in the warm, with heyitsmykey and… https://t.co/h22jSlafjO",
        "RT @HamillHimself: (L) Me at the beginning of 2017\n(R) Me at the end of 2017\n#HappyNewYear2018 https://t.co/kjT77a05N6",
        "Hmmmmmm. #manybravefools #horsing #HorseBloggers Had good intentions of starting to rework the… https://t.co/8Qb1aB6pQw",
        "That one horse’s head is basically not there. It was driving me demented #horsing #🐴 &lt;&lt;missing!… https://t.co/rOzGpWgtI0",
        "UGH. https://t.co/w7nu8pMWj4",
        "#FAM https://t.co/ONIJxBgrVZ",
        "#FAM https://t.co/aI0CglOnEF",
        "Coming up on 2 weeks off, may be reaching my limit #MyQueendomForAHorse #horsing #🐴… https://t.co/eHZgt8HfSX",
        "RT @JohnLeguizamo: If Jesus came back today, his main concern would be the shitty way we treat poor people &amp; immigrants, not whether we say…",
        "Am calcified with hate for the Hallmark Channel",
        "RT @LBQblog: 1. I wouldn’t have expected anything more from this shitheap of a news outlet 2. THE TARDIS DRIVES ITSELF 🙄 #doctorwho https:/…",
        "ROBOT #🤖 #BeepBoopBeep https://t.co/cudkAG37bS",
        "Still winter #horsing #HorseBloggers #🐴 Waiting on The Grand Stretch #manybravefools https://t.co/HIn1Xyk8gy",
        "Couldn’t bring home the first - I reckon @LightHouseD7 would object - so consoled myself with… https://t.co/P0SA1RjUQK",
        "Let the stretch commence, grandly! #SPRING #SPRUNG #manybravefools ❤️❤️❤️Love ❤️❤️❤️this time of… https://t.co/YX79vVjHkr",
        "Well, hello, stunners! #horsing #🐴 #HorseBloggers These are two of the film stars in our midst,… https://t.co/6O2reBY33l",
        "RT @kirstie: I don’t give a fuck about rugby so Rory Best has always been #notmycaptain but what I do care about is toxic bros behaving lik…",
        "Barn cat on the lookout for treats. Soz, barn cat. #horsing #🐴 #😿 #HorseBloggers #manybravefools… https://t.co/8Md4b6HagD",
        "RT @clairecmc: Congress voted 517-5 to impose sanctions on Russia. The President decides to ignore that law. Folks that is a constitutional…",
        "I want to win with @VodafoneIreland. The ball is in D2 #TeamOfUs https://t.co/3NLkbHZiex",
        "RT @Macha_NI: Author Bridget Lawless has launched a new literary prize for thrillers that avoid violence against women. The inaugural Staun…",
        "Still dreamily wafting on a cloud of fragrance @jomalonelondon So many new launches, the first… https://t.co/ttedEOl8zq",
        "€2 extras, @mytaxi_ie? When was that additional ce announced?",
        "WHATEVER Saturday. It thought about raining but didn’t follow through. Great canter poles… https://t.co/B8lmFB3hMI",
        "Eh, it wasn’t THAT early #horsing #❤️#Horsebloggers #horsesofinstagram Saved from the Hill Of… https://t.co/TD5qPgdOeG",
        "@VodafoneIreland Thanks! Will do, straightaway",
        "Waiting patiently as ever for his post-lesson vale #horsing #HorseBloggers #🐴 #horsesofinstagram… https://t.co/m6yzOSTKoZ",
        "@dublinbusnews Thanks so much. Any comment on the 7 meant to turn right on Tara Street to avoid the mess at Trinity/D’Olier St?",
        "Length of time for green light from Pearse St to Get to Westmoreland is 13 seconds. #FAIL",
        "@dublinbusnews @dublinbusnews Possibly also instruct your drivers not to block the box - haven’t moved for ten minutes #truth",
        "Does not do justice to RHA e absolute shitshow that this is. @dublinbusnews, is the 7 not meant to make the right on Tara St to avoid this? #fail https://t.co/e3l2QkWVzX",
        "Everything about this purchase is 💯. Inspired by @angharadw #❤️ https://t.co/MpWSDqvy1Q",
        "Later and laterrrrrrr! #🌞set #springtime #horsing #HorseBloggers Saw some crocuses about to pop… https://t.co/FPNFFFcAqY",
        "@VodafoneIreland I’d love to get my holiday voucher, which I couldn’t claim because the screen with my code went by too fast #FantasticDays #SOS",
        "RT @ActualEPAFacts: https://t.co/TvdpI4maDt",
        "Wut choo lookin at #horsing #groundfloor #penthouse #🐴 #👋🏻 #manybravefools https://t.co/RlPwJ0fU1C",
        "Sitting trot between the raindrops #horsing #🐴 #🌧 It wasn’t as bad as it was on the way up the… https://t.co/zVbAxZCpDQ",
        "Working in town today; feeling it! #Dublin #DameLane #manybravefools #🌞 https://t.co/PvBp7SiBzg",
        "Maybe Men Will Be Scared for a While https://t.co/oz7oarBYny via @thecut",
        "So. Much. Jumping! #horsing #🐴 #HorseBloggers #🚧&lt;&lt;lol not really a fence. Jumped and jumped,… https://t.co/feMeTnrPO2",
        "Once more, with even more precipitation #horsing #🐴 #HorseBloggers Luckily, of a Weds evening,… https://t.co/4qMFnyDKwj",
        "RT @SenGillibrand: Some great news: We need just one more vote, from one more Senator, to have enough votes to reverse the Trump administra…",
        "RT @The_Cranberries: We are devastated on the passing of our friend Dolores. She was an extraordinary talent and we feel very privileged to…",
        "An antidote to all the white (that is soon to turn grey and worse, brown) #thistooshallpass… https://t.co/hRVCTjzh9q",
        "RT @Emma4Change: This isn't Red vs. Blue, this is Death vs. Money.",
        "RT @GardaTraffic: Please avoid the Phoenix Park area of Dublin. Driving conditions are very poor (much like most places). Stay at home if p…",
        "RT @Emma4Change: You know what matters here? People Keep Dying. Until Politicians care more about People than they do about Money, random a…",
        "RT @cameron_kasky: This is so pathetic. \n\nUntil you’ve been locked in a classroom seeing your friends texting their parents goodbye message…",
        "RT @SenWarren: The Senate should be working to #EndGunViolence. Instead, Mitch McConnell is teeing up legislation on what he thinks is a mu…",
        "Nice one, @HorseNetwrk - and me for saving the email. Already bored stupid by the… https://t.co/ydcmntOFZt",
        "RT @HorseBloggers_: Fancy your cuppa in a #HorseBloggers mug! Then we have one up for grabs for all the #horse #bloggers out there 🌟 Simply…",
        "Snow day facial! #TheOrdinary I’m not the first to complain about the sciencey names this brand… https://t.co/35Szq8iY1t",
        "Cannot wait to get home to my bread #BeastFromTheEast #Dublin",
        "@kirstie I KNOW",
        "So... who is charge of tending to the roads? Because it is already a hashtag FAIL and this sh*t has barely begun #BeastFromTheEast",
        "Seen only one lunatic on a bicycle so far",
        "Some poor feckers waiting on an Aircoach with a million bags and a child in a buggy #thoughts&amp;prayers #BeastFromTheEast",
        "Nary a plough...? All that grit that’s been stockpiled wouldn’t go amiss either",
        "@kirstie No fresh bread in Super Valu Dun Laoghaire last night, had to buy that foreign pitta",
        "These bad gals are  finally getting a proper outing #wellies #BEASTfromtheeast This is only the… https://t.co/GHUFlXg52v",
        "Connell is all of us in Ireland as we brace for the bad weather. Wish I could stay in my stall!!… https://t.co/w2isbwZjJA",
        "~Pretty~ sure that is the hindquarters of my most recent steed #William Cornell’s off with a… https://t.co/hV5wahwmsT",
        "RT @IndivisibleTeam: In the 19 years since the Columbine massacre, the gun lobby has paid for Congress’ inaction to the tune of over $30 mi…",
        "RT @iwmorg: Ummm, maybe that’s because Dublin isn’t in the United Kingdom?? @BBCSport #BBCSixNations  #IREvWAL https://t.co/2MTd3V5wmL",
        "The air is like ice #🐴 #HorseBloggers Hoping we won’t get the weather that’s been plaguing the… https://t.co/yd3LmhgKyU",
        "RT @graham_otoole: Thanks to Ray and Gill for letting me talk about my bowels in this weeks @TVNowMagazine edition with @Nathan_TallMan \n\n#…",
        "The Stretch #GRAND https://t.co/tOkbo9p0Za",
        "Faithful documentarian of #TheGrandStretch #🐴 #🌞 THE STRETCH IS LIFE #manybravefools… https://t.co/7jwCoqdQjC",
        "RT @judecazares1: I was contacted on Facebook by a teacher from Stoneman Douglas High in Florida. She would love it if her students had let…",
        "RT @Berlinnaeus: Worth remembering that the people leading the anti-choice push have been opposed to all progressive change here for 40+ ye…",
        "RT @BettyBowers: Love Parkland students like Emma Gonzalez pushing back against America's gun fetish. Like #TakeAKnee, #MeToo, #TimesUp, Su…",
        "#RANDOM My camera wasn’t working on the phone, no idea why, but did that stop me taking… https://t.co/pXJYGFbULa",
        "RT @nevslin: High school students are talking on message boards to make April 20th the day they all walk out of school and don’t come back…",
        "I give out shed loads about dublinbusnews - but here’s a nice turn up for the books: charging up… https://t.co/him6gxFUuj",
        "Such a great jumping lesson last night - not on this guy tho 😂 #horsing #🐴 #horsesofinstagram… https://t.co/G0w7S3jnRu"
      ]
    }
  }
}