{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Check out these awesome burgers and beer t-shirts &amp; gear - get something for the beer &amp; beer lovers in your life!  http://t.co/VzUP6B49t0",
        "Its better to own the racecourse then the race horse - Unknown",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Great Introduction to War  http://t.co/DM2gg1lYZW",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/ZZO9Lp1b2Y",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/qeZcUGHNOD",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/iKYLxA6WHT",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "Picking Earphones for Fitness Activities  http://t.co/yfmkOfgVU6",
        "Check out the top burger chains in the US!  http://t.co/8dMbjMtkXN",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "You may delay, but time will not. - Benjamin Franklin",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "Great Introduction to Julius LaRosa  http://t.co/vgzoqPggZQ",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/KpetWyamTf",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/XZo2cM2BYb",
        "Before you take somebody's head off be sure you've used yours",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Introduction to the Major Work Shoe Brands  http://t.co/nhDVf9Ek8r",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Read the fascinating history of the New York Yankees - http://t.co/q5GCuSyIpX",
        "Who is Lobo the Classic Rock Group?  http://t.co/SjkopDSW15",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Fashion has two purposes: comfort and love. Beauty comes when fashion succeeds. --&gt; Coco Chanel",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/KJnRkKd4XS",
        "Great Introduction to Bob Seger  http://t.co/2NmPqKPEo1",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/ZWwi5vfoUm",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "Why does a girl with the least principle draw the most interest?",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/LZkgrqsOze",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Read the History of KC and the Sunshine Band  http://t.co/r2CgFwlU1w",
        "Learn About Saving Money With Solar Power  http://t.co/6TR5Qm2MGP",
        "Great Introduction to 3D Printing  http://t.co/NGmmFiLwXI",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/kZjjUS1mdM",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Check Out The Top 10 European Beers  http://t.co/foZVH10YYp",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Read a Short Introduction to ABBA  http://t.co/77dUToMVZw",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Get Help with Autism  http://t.co/82KHaMSxqm",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Learn About Google Webmaster Tools  http://t.co/hdqZ8JUDXB",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/DFUJyPL6nj",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "Read About the Different Types of Beer  http://t.co/xsRoJ4AKgy",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/4KsQ8nfxPj",
        "Why Hire a Strategy Consulting Firm?  http://t.co/SlZ8Ue4znw",
        "A tax collector has what it takes to take what you got",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/qMsbU7YBkz",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/EkTBsXpeVz",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Cool check out this Nerd Kit...  http://t.co/guS7a69I7q",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/lVHVMMQBHt",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Introduction to WordTracker SEO Tools http://t.co/orDOm7gn6j",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "Great Introduction to Kansas  http://t.co/4pEQBdNlqh",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "I can't concentrate in flats! - Victoria Beckham",
        "In order to break the ice --  crack a smile",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/w0ikzyjy4M",
        "Advertising is the life of trade. - Calvin Coolidge",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/NbkINjjqQO",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "Make it so! - Engage! - Captain Picard",
        "Read the History of Buddy Holly  http://t.co/wwxWTfR9em",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/ekNVQRIZOp",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/DN7Kh54bZi",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "Read the Biography of Millie Jackson  http://t.co/pYamldEh5t",
        "Learn About Hamstring Rehab  http://t.co/IP9e64dUOW",
        "I was born in 1950 and watched science fiction and horror movies on TV and was always really fascinated by them. - Rick Baker",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "He was born with a silver spoon --  but  never made a stir with it."
      ]
    }
  }
}