{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @edenthecat: No reputation is worth more than the opportunity for a victim to speak up about their abusers.",
        "RT @Scaachi: I know I got in trouble for this last time but I really think we should all reconsider my policy suggestion of banning all men.",
        "RT @warrenellis13: Sleeping on the job https://t.co/9aAepMAh2k",
        "RT @lizpelly: Women get criticized for \"caring too much\" or \"being too emotionally invested\" - but that is also part of what produces thoro…",
        "Can I see Graham Coxon play one day 🙏🏻",
        "@swamiwammiloo @westcoastwinter 2019 election is coming up fast...",
        "RT @guardianmusic: Graham Coxon: 'I was a mardy brat in my 20s … I'm quite mellow now' https://t.co/1EXS9Vsm3L",
        "@westcoastwinter Omg we better discuss this in anthropology of drugs. Obscene",
        "@aefergart Omg I’m impressed",
        "1 week until @westcoastwinter is here 😍",
        "RT @FEMMEHQ: Thank you @ClashMagazine for sharing my new video 🧡🔊 BE SHY. get it below... https://t.co/QQUYrZkemn",
        "@danilaundry Absolutely. You don’t get to have power in that sphere again - the one where you abused it.",
        "RT @EmpressOf: Love For Me out now worldwide! Co-produced by my brothers @DJDODGERSTADIUM 🔥\nhttps://t.co/UfCy2MxaQo https://t.co/6NWGyiVA1A",
        "@nerdeebirdee Yessss!",
        "@danilaundry hehe i'm sure you did! i learned long ago that i wasn't \"cool\" but neither are my favourite artists so meeting them became more comfortable ;)",
        "@danilaundry I think it's way more important to be genuine than to come off as cool",
        "RT @YumiZouma: Take your first spin with EP III now - @billboard has the exclusive premiere 💙: https://t.co/lthO98QWGB",
        "@danilaundry How did it go?",
        "It is amazing how disorganized some of the biggest labels in the world can be 🙃 Help make press easier for all of us, please.",
        "@torquilcampbell “Goes away” was fucking brutal.",
        "@nerdeebirdee Now that’s full circle ;)",
        "@nerdeebirdee Guess who also covered This Charming Man on their first release? Stars!",
        "@nerdeebirdee Them covering This Charming Man was one of the reasons I got into The Smiths!",
        "@nerdeebirdee Fair",
        "@danilaundry What?! I go to shows alone all the time 😂 Good luck, I hope you do. He’s so amazing ❤️",
        "@danilaundry Ahhhh have the best time 😭😍",
        "@younggalaxy 😂 I tried",
        "@breninnobleman LOL Amy",
        "@westcoastwinter Proud of you",
        "@westcoastwinter At least you’re using night mode!!!!",
        "@westcoastwinter Worst/best",
        "@younggalaxy @gorillavsbear Love and respect to you both. I’m excited for what’s to come ❤️",
        "RT @younggalaxy: Proud 2 have our friends at @gorillavsbear premiere our video for Future, made by our brilliant friend Adam Sajkowski at H…",
        "RT @PastPostcard: The weather is very pleasant and I am doing my best to conceal the sadness that is inside me. https://t.co/RsnnWvH5Sd",
        "Iridescence slaps",
        "RT @DreamWifeMusic: Our first 🇺🇸 🇨🇦 headline tour starts tomorrow w/ @russo + amazing female identifying/non binary bands joining us first…",
        "@danilaundry Glasgow please",
        "@nerdeebirdee I could never have guessed 😉",
        "@jetfury @rickygervais Cringing forever",
        "https://t.co/oknpZFXAGn art.",
        "@thrhythmmthd you'd hate vancouver",
        "@shrugemoji Me every time I work a contract",
        "@justinmj @Metric Congratulations!!",
        "@grayowlpoint Thank you for the amazing opportunities, guys ❤️❤️❤️",
        "@nerdeebirdee Have an amazing time tonight he is just a god",
        "@nerdeebirdee Duuude he did so last night and my friends and I freaked",
        "I love living my teenage dreams",
        "Tired of my work and schooling being at odds with each other for the past four years",
        "@LanaLeeLotti @nadineshah That’s amazing! I love her record.",
        "@roomeight_ Omfg Bowie as well",
        "RT @StanleyDonwood: not finished yet https://t.co/SD3UD37PUp",
        "@stephenpdmorris Happy birthday!",
        "@yorkeos Omg I’m so sorry what is wrong with people",
        "@elliemooner stay safe!!",
        "RT @Kadhja: It’s never not weird",
        "RT @mattlo_moon: “Armed protection in a place of worship” just listen to that sentence. The saddest days are here.",
        "@steve_mcgill You’re right",
        "@celestanina Agreeeed",
        "@harvardlsd yikessss",
        "RT @PWElverum: RECOMMENDATION:\n\"Ouch\" by Nicholas Krgovich is great music and great writing.  He gets specific.  It's a music album that ca…",
        "RT @boxedinuk: It’s brewing ⏳🛤🌅 https://t.co/05JzxV4pCG",
        "@nerdeebirdee That happened to me so many times yesterday omfg it's treacherous",
        "End paid meet and greets",
        "@lomoon Hope you guys get some time off now!",
        "@htnewo Ughhh",
        "@roomeight_ Damn would be extra special to see them play then!",
        "Robyn gets it",
        "@csssdy Dude it is a classic I own the record it’s off cause sometimes you just need to put it on...",
        "@roomeight_ Exactly! I’m excited for the album, love the concept of course it sounds like there’s really good writing on it. And their first album was great.",
        "@roomeight_ Oh shit I’m sorry dude! I’m thinking they *might* announce US dates, limited ones. Would love to see them one day...",
        "@LauraJaneGrace Vancouver?",
        "@roomeight_ Dammit",
        "RT @thisNAO: Can’t believe I finally get to say my new album SATURN is out in the world right now, I love you all 🎈🎈\nhttps://t.co/0o2rkfkQd…",
        "@shrugemoji Yesss",
        "@youarestars Stratford?",
        "@JosephShabason Another NK classic",
        "By the skin of my teeth: an autobiography",
        "@bchydro Why does it say that crews eta is 5pm today?",
        "@bchydro hi there’s a power outage at our building near vgh in Vancouver. Any updates?",
        "@harvardlsd Thanks Melanie!!",
        "@harvardlsd You’ve got this!! I have one tomorrow too 🙈",
        "@ManyZeros @gorillaz Omg stay hydrated and enjoy!!",
        "RT @exclaimdotca: \"I just wanted to explore the different characters within me that I'm discovering now — not just as an artist, but as a p…",
        "RT @exclaimdotca: On #Saturn, NAO finds balance in the wake of chaos: https://t.co/UC8rpjT4Mk https://t.co/hr8p2k4oTj",
        "@ModMom3 Yeah they all are, hope that the rest do...",
        "Two years ago, I saw @thisNAO perform and was stunned by her artistry. Earlier this month, we had a conversation about her new album, Saturn, retaining independence, and how it feels to be entering a new stage in her career. https://t.co/S44dELmaI1",
        "@ModMom3 I know amazing Americans, including yourself ❤️ Every time I cross the border, I go to see people whose values are strong and who absolutely reject what the state is doing.",
        "RT @nerdeebirdee: Still listening to Prefab Sprout. \n\nStill totally in love with Prefab Sprout.",
        "@nerdeebirdee Getting away with ittttt",
        "@nerdeebirdee I’m an original sinner but when I’m with you I couldn’t care less!",
        "@breninnobleman @westcoastwinter Oh fuck isn’t that how we’re supposed to vote in the referendum :)",
        "@westcoastwinter Come back",
        "RT @goodbadqueen: We cheer on the clowns as they roll into town https://t.co/TyWnE9Kjuk #MerrieLand https://t.co/3BoOKr78X0",
        "I wrote about @thisNAO’s expansive new record, out Friday ❤️ Interview coming soon! https://t.co/BtWlHTDZmo",
        "@sofieskl Oh no I’m sorry Sophie! Recently attended their first Seattle show and it was awesome",
        "in need of the next @boxedinuk record. \"melt\" is still so brilliant.",
        "Lol John Tory, c’mon",
        "@thisisnotandrew Ours is Seth Rogen LOL",
        "@FourTet It’s so brilliant, Kieran. Thank you.",
        "RT @DamonUnofficial: 🚨 New music from The Good, The Bad &amp; The Queen tomorrow on Steve Lamacq's show @BBClamacqshow (BBC Radio 6, 4pm-7pm)"
      ]
    }
  }
}