{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Madrid https://t.co/iFV4KO9WeM",
        "RT @ChrisGiles_: All you need to know (concisely) about a supposed  ‘Brexit dividend’ for National Health Service https://t.co/eOYmlYhckp v…",
        "\"I'm losing my edge / To the younger dads ...\" Magnificent https://t.co/IiuzUldxIo",
        "I wrote about Parfit's photography for the FT a few weeks ago https://t.co/AmjVzFurMc",
        "This discussion next Saturday of the photographs of Derek Parfit promises to be good https://t.co/fz5VKuTYIW",
        "Excellent review by @JonathanFenby of Julian Jackson's immense new biography of de Gaulle. With some cautionary words for @EmmanuelMacron on the temptations of the republican monarchy https://t.co/yxzgl32Beg",
        "@anthonypainter I think you might want to turn it back on.",
        "Well, this is sobering - @tconnellyRTE excellent as ever on Brexit and the Irish dimension https://t.co/Jax2imbY0z",
        "RT @illustratorjoe: Everyone should get to draw Kim Yong-Un at some point in their lives. https://t.co/z1uT86eMag",
        "@katie_martin_fx Ah, the @markvdvd \"first lunch\"...",
        "Lovely piece by @TobiasBuckFT on the complete works of Marx and Engels and their tendency to doodle  https://t.co/74wTxGZSWN",
        "@mrianleslie I loved it. Interviewed Heti when it came out in 2013 https://t.co/kunZEEm6LJ’s-neurotic-relationship-between-art-and-life",
        "RT @SebastianEPayne: Democracy must come first when taking on Donald Trump - @JananGanesh's debut column from America https://t.co/OyQ6VVDm…",
        "@peter_watts No. I must look it up. Lydon had impeccable taste didn't he? As his 1977 Capital Radio playlist shows https://t.co/xYe5WVSVSq",
        "Dub and krautrock played at deafening volumes, and Satan the cat - excellent piece by @peter_watts on the weird microclimate of PiL's redoubt in Gunter Grove https://t.co/61uJpUafAC",
        "Very interesting piece by @frederick65 on the Bavarian crucifix edict and Bavaria as the Texas of Germany https://t.co/Q2S5Yl5AxQ",
        "What a thoroughly decent man Aimé Jacquet is https://t.co/u1LB27ySC6",
        "What a thoroughly decent man Aimé Jacque is https://t.co/u1LB27ySC6",
        "RT @BlakeBaileyOn: The Library of America has posted a nice page of Philip Roth tributes by the likes of Joyce Carol Oates. For my part I r…",
        "RT @edjyork: Discuss the impact of global inequality and poverty with @Jderbyshire and @davidpilling of the @FinancialTimes, @ProfKEPickett…",
        "The whole of TF1's superb documentary about France's 1998 World Cup win, Secrets d'une victoire, is on You Tube https://t.co/PXuEWnrdrN",
        "RT @BlakeBaileyOn: That was the first Portnoy installment (tho Roth didn’t know it was a novel yet). Nasty feud ensued between Roth and Har…",
        "This interview with Francois Hollande about the French football team, which @ChassNews mentions in her piece, is very interesting https://t.co/IQdUJHEksg",
        "As @ChassNews points out, Macron is not the first French politician to use les Bleus as a political football https://t.co/NiZBxfvR5o",
        "RT @FinancialTimes: FT Investigation: Martin Sorrell’s downfall — why the ad king left WPP https://t.co/2uY4eDodRS https://t.co/k7xak6hCdE",
        ".@gideonrachman on form: Trump, Boris and the art of no deal https://t.co/pkkV4PtCaI",
        "If you haven't already done so, do consider signing up to the ⁦@FinancialTimes⁩' daily Opinion email  https://t.co/gpDGZdoBNA",
        "Current status https://t.co/yaAOrS1ZhA",
        "Trump as Kaiser Wilhelm- wonderful piece by @MJCarter10  https://t.co/yRHIuM79gG",
        "Very interesting by @RanaForoohar on shortening supply chains and why the protectionist mood will outlast Trump https://t.co/a718IGDdTs",
        "RT @pierrebri: Inside the chaos of Donald Trump’s trade wars. Devastating behind-the-scenes report by @FT team here.  https://t.co/4lYkyaQl…",
        "Jonathan Powell for @ftopinion: The Irish border question has done for hard Brexit https://t.co/LtV8Oa77yK",
        "RT @ConStelz: That is a POWERFUL image (two, actually) https://t.co/YiO5pQig0h",
        "@nick_sidi Oh, that's marvellous news. Congratulations, Marianne!",
        "Good to have @JenWilliamsMEN writing for @ftopinion on northern rail woes and the case for further devolution https://t.co/Yxx4X7ipOi",
        "Just pre-ordered this. And am immoderately excited https://t.co/BiCvZcoVq3",
        "RT @KuperSimon: @FT podcast on the Russian World Cup, with @gideonrachman, @muradahmed, @Jderbyshire, Murray Withers and me https://t.co/6w…",
        "@drjcurran @petemoorey @jamesendeacott @t4tom72 @gillespeterson will be playing tracks from it tomorrow!",
        "Macron as Rocardien - excellent @FinancialTimes op-ed by @PedderSophie https://t.co/fEyx5v9oL5",
        "Wow! https://t.co/Y3LR0EFjFk",
        "RT @johnthornhillft: A permanent auction for all our assets? One for the ‘fascinating in theory but crazy in practice’ file. Even auction f…",
        "On the @FinancialTimes' World Weekly podcast, produced by @murray__w, I talked to @gideonrachman, @muradahmed and @KuperSimon about the World Cup in Russia https://t.co/qTkIRoJFQE",
        "RT @ChrisGiles_: Loving the @martinwolf_ restraint as he wades into the comments below the line of my column https://t.co/icC1qN6GYR https:…",
        "@jamescrabtree @JamilAnderlini Amazing stat. @adam_tooze wrote a good piece on the political economy of cement for the FT last year https://t.co/N2AP0m3GaI",
        "RT @anjahuja: The megadollarsaurus: my @FT col on how the lucrative trade in #dinosaur fossils means science misses out. https://t.co/MYvnX…",
        "RT @jcohen570: My father, Bob Cohen, landed on Utah Beach on June 6, 1944. He was 20 years old. Here is a brief description he wrote in 200…",
        "Excellent from @EdwardGLuce - the west minus one: how Donald Trump is helping China \n https://t.co/ofi1HQIwGe",
        "RT @ChrisGiles_: “This is a reckless attitude to take and is playing chicken with parts of the British economy and the livelihoods of the s…",
        "RT @Petercampbell1: This is very, very serious, and could spell the death of many of Britain's small car parts makers: https://t.co/BNjIYrf…",
        "@mrianleslie The anti-case, so far as I understand it, appears to be that O'Hagan seeks to absolve K&amp;C council of (primary) responsibility. And that he impugns the work of journalists who reported on the fire in the process. I think neither charge sticks.",
        "Pro- or anti-O'Hagan-on-Grenfell is going to be the new front in the culture wars isn't it?",
        "RT @JenWilliamsMEN: Northern newspaper front pages this morning. Am told there was a degree of panic about this yesterday when it dawned on…",
        "Paul Fusco's photographs of RFK's funeral train are sublime https://t.co/DteINbaed4",
        "RT @guyverhofstadt: The witch hunt against Georgiou must stop immediately. He was the economist who exposed the true nature of the Greek ec…",
        "RT @ConStelz: All right. Dear Twitter Followers, I’ve never done this before, but @adam_tooze and I are disagreeing over plans for Europe r…",
        "Greece might be out of economic intensive care, writes @TonyBarber8, but serious worries remain about the rule of law https://t.co/Ruu5I2NXXH",
        "@xlorentzen In which @xlorentzen takes us back to the 'snark' wars of 2004. Oh, bliss it was ... etc, etc.",
        "A very sensitive reckoning by @xlorentzen with James Wood's novel Upstate https://t.co/DZ2ZqDT5I0",
        ".@ConStelz finds reasons for (moderate) hope in Merkel's interview at the weekend and speech today https://t.co/ivFfIDrrFQ",
        "@JeremyCliffe Kreuzberg, surely?",
        "If you haven't already watched this marvellous and nourishing film about the new London jazz, then do so now https://t.co/AhgNfAjZ0H",
        "In weather like this, there's only one thing for it: Bunny Wailer https://t.co/ayudWwKtY8",
        "RT @FinancialTimes: 'This was vintage Macron. Grandiose, historically sweeping, overly intellectual, stylistically extravagant, baffling, b…",
        "This German challenger bank has a strong ad game https://t.co/4VX0pAtkch",
        "Schöneberg, Bowie's Berlin, 1976-78 https://t.co/omKRXMOxWJ",
        "RT @flusfeder: Happy Fassbinder's birthday everyone. https://t.co/mS1kKoG8S8",
        "This is a very fine paragraph (James Wood, Upstate) https://t.co/VbRIZ7qAjz",
        "This is marvellous: Martin Wolf and Jancis Robinson running the rule over some claret and Australian Riesling. https://t.co/lyowd3oTuj",
        "@holland_tom @AuthorsCC Looks like he's playing outside Heidegger's Hütte. And he's playing across the line to boot.",
        "RT @TheVinylFactory: Watch the full documentary capturing London's vibrant We Out Here jazz scene: https://t.co/JsNT4oliy8 https://t.co/E8n…",
        "\"I know the critical consensus is that Revolver is the Beatles' finest album, but I'd make a case for Abbey Road.\" https://t.co/xvsZzOVijv",
        "\"I can really understand why Stalin had his summer dacha here\", says Ally McCoist. He'll be doing the Molotov-Ribbentrop pact next.",
        "“Imagine a tree ... in a gale-force breeze: every leaf twitching separately, all of them swaying together. https://t.co/95V6B4xn56",
        "RT @greenmiranda: Seb is sunning himself so I sneaked in to present politics pod this week with thanks to great punchy contribs from @Georg…",
        "I joined @greenmiranda and @sundersays on the @FinancialTimes politics podcast to talk about Southgate's England and English identity https://t.co/RBSZe1hnJg",
        ".@lemondefr devotes an eight-page supplement to the memory of Claude Lanzmann https://t.co/6mhvpb37xu",
        "Hommage https://t.co/7QQ7fRq2Yu",
        "@keithgessen @HeerJeet Then there is the case of Nicholas Royle and Nicholas Royle https://t.co/HDZVaXuPIY",
        "@johnpmcdermott @dlknowles Good luck!",
        "@keithgessen There was a terrible period when I was routinely confused with the paleo-conservative writer John Derbyshire.",
        "@johnmcternan A giant.",
        "RT @JamesBlitz: @Jderbyshire @ChassNews Very well said, Jonathan. For me, no film has had a more powerful impact.",
        "Claude Lanzmann has died. Spending an hour in his company a few years ago was one of the honours of my life. And Shoah, of course, is one of the greatest works of art of the 20th century https://t.co/A51cUo4CuT",
        "RT @jctblog: Thank you (and happy birthday) to @KingsCollegeNHS, particularly the diabetes and Toni&amp;Guy ward team who've just put my son ba…",
        "RT @frederick65: Alpha machos meet rational intelligence - or why relations Angela Merkel and German business bosses are strained. Me @ftop…",
        "Economic rights are being eroded under US liberals' noses, says @JananGanesh https://t.co/VAGA5rIz6i",
        "Thought I might resurface this paean of mine to Gareth and the boys from earlier in the tournament  https://t.co/anekibxK60",
        "You've heard this song from Martin before - but he sings it particularly powerfully here: Trump's war on the liberal world order https://t.co/yuVz2vyx9W",
        "After our head to head on eurozone reform, here's what @FinancialTimes readers think should be done to shore up the single currency https://t.co/EmPDagCx3L",
        "The Merkel-Seehofer row is the 21st-century equivalent of the Schleswig-Holsetein question, says @EuroBriefing https://t.co/6C6hPGsBft",
        "One wishes Jean-Pierre Melville were around to make a film out of the extraordinary story of Redoine Faid, \"king of escapes\" https://t.co/4g9fFYeD8l",
        "More good sense from @alanbeattie on the UK's enduring cake-eating fantasies https://t.co/uRkva7pwYE",
        ".@GavinJKelly1 in today's @FinancialTimes on how workers can bend big data to their own ends https://t.co/oxrualAlkp",
        "@anthonypainter I think there has. Not a red card if it’s a “genuine attempt to win the ball”. Though of course not clear that applies in this case.",
        "RT @MaximeNoodle: \"Le sujet du jour est simple: comment se débarrasser de Batman\" https://t.co/EAcutXXDM0",
        "Republican theatre #SimoneVeil  https://t.co/4MBXKrUHIS",
        "RT @AdairTurnerUK: automation's profound and paradoxical consequences : plenty  jobs, rising inequality and higher land prices . See Martin…",
        "“A key transitional document” - Rolling Stone review of the lost Coltrane album https://t.co/Tgoa8ICJAQ",
        "@hanskundnani Good piece, Hans.",
        "@DrMatthewSweet He certainly delivers in SE22 ..."
      ]
    }
  }
}