{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/xxPgGviwC2",
        "Drill sarge to recruit:  \"wipe that opinion off your face!”",
        "Great Introduction to Boston  http://t.co/EyuVXNOWDG",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Introduction to Tumblr Blogging  http://t.co/vMGGPSC3qZ",
        "ELVIS - The King - One Person's Thoughts  http://t.co/YR4yzmfSAz",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/Ol6LmYbF9d",
        "Read About the History Of Pac-Man  http://t.co/CwshIqh0ke",
        "Pair off in threes. - Yogi Berra",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "Learn the Best Spots for Mountain Climbing  http://t.co/CBcbx5hrqu",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/BmkWeE5UQT",
        "Read the The History of the Chambers Brothers  http://t.co/uleST7YGx7",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/t5mq5Ra3h0",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/exYr8RGaJi",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/iKVe7wCnSe",
        "Ahh Read About Loving Fine Wine  http://t.co/IWqI06ZBfy",
        "Great Introduction to Joe Tex  http://t.co/6yylRqDWDC",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/8Nhd9pk1Hb",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/Dk6wvxRWfx",
        "Totally Cool 80s Retro iPhone Case http://t.co/NCimQHhs2l",
        "If traffic gets any worse you'll need an appointment to make a left-hand turn.",
        "Learn About Benefits of iPads for Seniors  http://t.co/XGeVsmPTGP",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/ckdIUI801a",
        "Life begins when we first realize how soon it ends",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/lZw8m0tcy0",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "Great Introduction to Black Sabbath  http://t.co/ywGsnjy7ZQ",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/uChMefMRrQ",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Really &amp; truly you can never have 2 many pairs of shoes. You need a pair for every mood &amp; everyone knows women have lots of moods. Anonymous",
        "The Very Interesting History of Shoe Sizes  http://t.co/xiY0hOEPzW",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/puqcHZwOIW",
        "Check out the top 25 health insurance companies in the US!  http://t.co/IEtf1Tnk0b",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/YaUXsoYBSA",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "Different Types of Major League Pitches  http://t.co/qJe00c7z2A",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/TvbcTDesDh",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/hd7ueF6kva",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/LK8liisMAL",
        "Read the History of James Gang  http://t.co/0Z1fwQGaLH",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/GZASVY7NcP",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/CrdxNuRwsP",
        "Great Introduction to Julius LaRosa  http://t.co/hjmIwmzr7n",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/sGmJHlYzdf",
        "Gold Glitter Lips - Cool Look!  http://t.co/517nSl9MTo",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/6QxplvZ20y",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/YxQ8sxZq8w",
        "His timing is perfect, so is his two-timing.",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "Check out these alternatives to traditional beef hamburgers!  http://t.co/CiJMX8QAUZ",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "This is one AMAZING Kate Upton poster - gorgeous http://t.co/nw4LfXEhk9",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "Alana's Lyme Journey - Eating Gluten Free  http://t.co/ZfRUp0mT1w",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "Read the History of George Harrison  http://t.co/nAQdpx7Q75",
        "Great Introduction to the Delfonics  http://t.co/v2MLI1Y5kv",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "I wanted to make the lightest shoe possible, but still be able to perform at the same time. - Carmelo Anthony",
        "Read the History of Marvin Gaye  http://t.co/lMYCEzvbh0",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "All men are born free and equal, but most of them get married.",
        "The dog represents all that is best in man. - Etienne Charlet",
        "Learn About GPS Technology and Fitness Watches  http://t.co/v8eXCtDuAH",
        "Profanity is a strong way to express a weak mind",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/zQyXSwV42T",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "The first and the best victory is to conquer self. - Plato",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/796uIkJB1X",
        "Great Introduction to the Rolling Stones  http://t.co/5u06zLMH15",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/NJHlmi5UjJ",
        "Check out this gallery of the top 10 European beers!  http://t.co/t7sE9VbEPc",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/hBgxVVvYzF",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/oVwTaWFyK5",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/bv03yVMPyu",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/WMuN422lEU"
      ]
    }
  }
}