{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LifeLimits: Sometimes you gotta create what you want to be a part of.",
        "One of the secrets of life is that all that is really worth the doing is what we do for others. -Levi Strauss",
        "RT @FaithReeI: https://t.co/LVT9R0lqxg",
        "You cannot always wait for the perfect time. Sometimes you must dare to jump.",
        "Faith consists in believing when it is beyond the power of reason to believe.",
        "In the right light, at the right time, everything is extraordinary. - Aaron Rose",
        "RT @AmazingiGrace: The Lord's word is pure - Psalm 18:30.",
        "Money is the wealthy man's curtain which hides all his defects from the world.",
        "We make a living by what we get, we make a life by what we give. - Winston Churchill",
        "Live in the moment. Forget the past and don't concern yourself with the future.",
        "RT @LovLikeJesus: God enters by a private door into each individual.  -Ralph Waldo Emerson",
        "Every scar has a story. Don't be afraid to tell it.",
        "If your happiness depends on what somebody else does, I guess you do have a problem. - Richard Bach",
        "Strength is when you have so much to cry for but you prefer to smile instead.",
        "Don't cheat the world of your contribution. Give it what you've got. -Steven Pressfield",
        "When you truly believe in what you are doing, it shows. And it pays. Winners in life are those who are excited about where they're going.",
        "All a girl really wants is for one guy to prove to her that they are not all the same. -Marilyn Monroe",
        "If you can't be thankful for what you have, be thankful for what you've escaped.",
        "That would be a great trick :) https://t.co/NMMbR7BDCl",
        "RT @lnspireMeNow: Learn from it. https://t.co/P46CRBfgOe",
        "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter. - Walt Disney",
        "Adversity causes some men to break, and others to break records. -Unknown",
        "Stars can't shine without darkness.",
        "RT @LifeLimits: Is your beard long enough? :)\n\nGet your tee here --&gt; https://t.co/0hklPaOaH5 https://t.co/5T7w1rVRLO",
        "RT @FaithReeI: https://t.co/CQrH0ys3Fp",
        "forgive others not because they deserve it but because you deserve peace. https://t.co/Lins6Auqub",
        "You are made to make a difference, so embrace every opportunity to do so.",
        "Surround yourself with positive people who will support you when it rains, not just when it shines.",
        "RT @desire_lnspire: Be brave https://t.co/XHKP7pYVkN",
        "You cannot escape the responsibility of tomorrow by evading it today. -Abraham Lincoln",
        "God can turn around any situation.",
        "Don't be afraid to go out on a limb. That's where the fruit is. - H. Jackson Browne",
        "Great thought. https://t.co/Z2WueNae5q",
        "Knowing is not enough; we must apply. Wishing is not enough; we must do. -Johann Von Goethe",
        "RT @AmazingiGrace: Worry about nothing, pray about everything. https://t.co/t9RxNhN1zr",
        "Can you relate? https://t.co/WDrwHIzfk1",
        "If someone wants you, nothing will keep them away, but if they don't want you, nothing will make them stay!",
        "If it wasn't hard, everyone would do it. It's the hard that makes it great. -Tom Hanks",
        "We can't become what we need to be by remaining what we are.",
        "Learn to give without any reason.",
        "The moment you're ready to quit is usually the moment right before the miracle happens.",
        "Smile, even if it's fake. Laugh, even if you hurt. Don't let anyone get to you, you're beautiful regardless of what anyone says to you.",
        "RT @sports_grit: Accept responsibility for the good and the bad. https://t.co/LRSCEk1ibe",
        "Without the dark, we'd never see the stars.",
        "RT @FaithReeI: https://t.co/gMpAR5W7uF",
        "Thank you Robin. https://t.co/vgnnynU4dx",
        "The less you know, the more you believe. -Bono",
        "RT @TheDaiIyPuppy: Sounds like a time well spent :)\n\nGet this tee here --&gt; https://t.co/CRjV6mY4zL https://t.co/RCAnhTbGx6",
        "You never lose by loving. You only lose by holding back.",
        "Age is no guarantee of maturity. -Lawana Blackwell",
        "RT @lnspiredLife: Go after your dreams. https://t.co/u8Yzw7MfPR",
        "Behind me is infinite power, before me is endless possibility, around me is boundless opportunity. - Author Unknown",
        "Even fools seem smart when they are quiet. -Proverbs 17:28",
        "Reality is a product of our dreams, decisions &amp; actions",
        "RT @lnspiredLife: So true!!! https://t.co/each2zUeuz",
        "We cannot become what we need to be by remaining what we are. -Max De Pree",
        "The richest man is not he who has the most, but he who needs the least. - Unknown",
        "God's plan is bigger than your mistakes.",
        "Be strong https://t.co/ShDWmK4cgF",
        "Laugh your heart out, dance in the rain, cherish the moment, live, laugh, love, forgive &amp; forget, life's 2 short 2 be, living w/ regrets.",
        "It takes courage to grow up and become who you really are.",
        "sometimes the smallest things take up the most room in your heart. -Winnie the Pooh",
        "If you can't do great big things, do great little things.",
        "I began learning long ago that those who are happiest are those who do the most for others. - Booker T. Washington",
        "Danger 4 most of us lies not in setting our aim too high &amp; falling short; but in setting our aim 2 low &amp;achieving our mark. -Michaelangelo",
        "RT @AthletesWhoPray: Give all the glory to God. https://t.co/d9rpdKsPE7",
        "The mind is everything; what you think, you become.",
        "May you always do what you are afraid to do.",
        "Looking back, makes you smart. \nLooking forward, makes you mature. \nLooking down, makes you wise. \nLooking UP, makes you strong.",
        "RT @FaithReeI: https://t.co/jUzOUSqyvv",
        "If you're going through hell, keep going. -Winston Churchill",
        "So true!!! https://t.co/k5CccGhyzt",
        "Accept no one's definition of your life; define yourself.",
        "Do what you feel in your heart to be right - for you'll be criticized anyway. -Eleanor Roosevelt",
        "RT @Inspire_Us: Fall seven times, stand up eight.",
        "Thankfulness is the beginning of happiness.",
        "Pick wisely. https://t.co/UjJFLTlQ2h",
        "It isn't sufficient just to want - you've got to ask yourself what you are going to do to get the things you want. - Richard D. Rosen",
        "In all your ways acknowledge him, &amp; he will make your paths straight. -Proverbs 3:6",
        "RT @lnspiredLife: We all fall, pick yourself up and start a new. https://t.co/9fD5d5Zc0P",
        "One small positive thought in the morning can change your whole day.",
        "Don't dream your life, live your dreams. https://t.co/km0ZvvYK5d",
        "Sometimes God calms the storm, but sometimes God lets the storm rage and calms his child.",
        "You are blessed. https://t.co/Uqo53C8CTe",
        "Talking to your BEST FRIEND is sometimes all the therapy you need...",
        "Love conquers all.",
        "Above all else, guard your heart, for it is the wellspring of life. -Proverbs 4:23",
        "RT @The_Gospels: Have you subscribed yet to our daily emails? Visit -&gt; https://t.co/1qRf0GTTd3 &amp; signup https://t.co/cXjJVXv7Ss",
        "No act of kindness, no matter how small is ever wasted.",
        "Keep smiling :) https://t.co/rR2UorzofN",
        "RT @Inspire_Us: Don't ever let anyone steal your dreams.",
        "Life is to short to spend it with the wrong people. https://t.co/3Ife1onTZL",
        "If we really want to love we must learn how to forgive. -Mother Teresa",
        "Sometimes good things fall apart so better things can fall together.",
        "RT @LifeLimits: Perfect November :)\n\nGet your tee here --&gt; https://t.co/ed9vrG8VsC https://t.co/6nuXvSfzvC",
        "Anything I've done that was ultimately worthwhile initially scared me to death. -Betty Bender",
        "Today is another chance to get it right.",
        "RT @FamousWomen: The most precious possession that ever comes to a man in this world is a woman's heart.",
        "It's hard to beat a person who never gives up. -Babe Ruth",
        "RT @AthletesWhoPray: The most rewarding things you do in life are often the ones that look like they cannot be done. -Arnold Palmer"
      ]
    }
  }
}