{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Nick_Pettigrew: (Burns house to the ground)\n\"We urgently need to build a house.\" https://t.co/8dt9RyzTSJ",
        "RT @fiwhitehead: Have you heard? We want YOU to join us 4-8 July for @GA_London epic Launch Week. Book here https://t.co/RbOtyGM7ik https:/…",
        "Apple UX Goes Full Dadcore https://t.co/Gfs34z4JxS – the gradual shift of Apple away from being cool",
        "Ha! Screenwriters couldn't write better lines. https://t.co/tXON25wgOq",
        "RT @mrjamesob: Farage will be back. Not as quickly as last time but he needs to distance himself from the reality of Brexit so he can claim…",
        "Virgin Atlantic just used behavioral science to ‘nudge’ its pilots into using less fuel. It worked https://t.co/TpAi0HVtzS",
        "Diary Studies: Understanding Long-Term User Behavior and Experiences https://t.co/ZIKrjPLQWW #ux",
        "@ajacko I drop into one or two. Was at Product Tank last week. Will be around General Assembly a fair bit the net couple of weeks!",
        "The Evidence-Based UX Design Guide to Guerrilla User Testing https://t.co/ssbngV99XE https://t.co/TIM5ZWtYhl",
        "@ajacko Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @HetanShah: This is interesting (and disturbing) in @newscientist on the rise of partisan Twitter bots influencing elections https://t.c…",
        "RT @jimwaterson: Telegraph deletes article critical of Theresa May. Claims her campaign team put pressure on them. https://t.co/avMv31XSNj",
        "RT @Carols10cents: 1998:\n- Don't get in strangers' cars\n- Don't meet ppl from internet\n\n2016:\n- Literally summon strangers from internet to…",
        "@BetaRish Don't worry Gove's got it covered",
        "@crowemail Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "The Elements of Stickers https://t.co/WGUZb4CIju – how emoji/stickers are so much more powerful than words https://t.co/h3GMoKGntE",
        "@gavinjcooke Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@Brand Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Great advice... An Open Letter To Speakers https://t.co/1qQypkWidy",
        "RT @SByrneFraser: Actual action people can take to make the best of the current situation. Nicely put mate. https://t.co/frEqXL2oMa",
        "The Evidence-Based UX Design Guide to Net Promoter Score https://t.co/zupjJFL5xW https://t.co/oB4Ou21tAd",
        "RT @mediaguardian: Rejected remain campaign posters revealed by ad agencies https://t.co/iK29cdDtA9 https://t.co/kmjTz4Clet",
        "@tbrbignite Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@pearlenesqm86 Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Portugal, out to prove you don't really need to win football matches in tournaments.",
        "Fascinating/depressing, and what the left need to learn: ‘facts don’t work’ https://t.co/QFr1DDcYuq",
        "The Evidence-Based UX Design Guide to Competitor Analysis https://t.co/hg9ZdLWcCc https://t.co/Mo96ImEfVv",
        "RT @Matt_Muir: As the UK splashes messily in its own effluent, Soundcloud recruits a Michelin-starred chef to cook for dogs https://t.co/vN…",
        "Trust the folks of the internet will do the right thing here https://t.co/Zy7PoTZ7Ye",
        "Design Thinking 101 https://t.co/5jWfCo02l3 https://t.co/ANCrpRTid6",
        "RT @Glinner: there's dumb and then there's extravangantly dumb https://t.co/vY8Kpxx40Y",
        "RT @Colvinius: Locked in. Trump’s campaign won’t let supporters cancel recurring donations. \n  https://t.co/p93pJngiYT",
        "The Audacity of Copying Well https://t.co/KGQ3BI0xrc – good stuff on Instagram's attempt to copy Snapchat",
        "RT @DavidAllenGreen: Brexit problems caused by those who warned against Brexit.\n\nPerhaps the daftest editorial ever written... https://t.co…",
        "@nancyja_in Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @bengoldacre: This is interesting on grandiosity, language, control, community. You cannot unilaterally change a sign's meaning.  https:…",
        "RT @jacksonhull: looking for an iOS dev to build a breakout product! If you are in Lon, avail and a hustler, DM me cc @NSLondonMeetup #iOS…",
        "RT @StevePeers: Indeed, it's one of the finest cases of poetic justice in human history https://t.co/YkI4jupx6J",
        "RT @ClickHole: Get Ready To Feel Goosebumps: Here Is The Epic New Olympic Anthem\nhttps://t.co/85JiROvycy",
        "The Evidence-Based UX Design Guide to Conversion Funnels https://t.co/pfSLXGcivi – what to do + watch out for https://t.co/olxg9D1pvR",
        "@jjcrees Ha! https://t.co/GRSxEnBYtZ",
        "@shauns_uk Maybe they want us to be desperate to embrace drones! Wonder how many times they'll come back...",
        "Each day they come at a random time and don't tell you when either. Regularly takes 3 attempts to get something. Seems v.inefficient.",
        "...rather than offer options like other co's of picking up from post office/corner shop/organising a delivery time.",
        "Constantly surprised by how crude Amazon's delivery service is. If you're not in they just keep coming back the next day...",
        "@Londonislovinit Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@TEKmawhinney Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@panzopan Called into Farage's show yet?",
        "Tips for designing bespoke, curated ecommerce sites https://t.co/3ptafcz66U https://t.co/FvlOstGwHF",
        "Yes, you can quit your job today https://t.co/P9ssxpeVYH – always good to remember",
        "The story of the football team vs the dog track in Wimbledon https://t.co/y36h56S4rW https://t.co/CXgYqVwEBN",
        "@TangieHitz Thanks for following! Check out my new online guide https://t.co/sd1qMfpGcR",
        "RT @Scriblit: Not Disgraced Minister Liam Fox! https://t.co/PdXDOcjcto",
        "@writingforseo Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@IM_Coaching Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "'Amazing' is pushing it https://t.co/4d609ilXg0",
        "What Great Listeners Actually Do https://t.co/aN7bOvo0sf",
        "Are you still chasing data? Try gathering evidence https://t.co/TYsbStBH4m https://t.co/MEI6DmpsTp",
        "The Biggest Threat to Your Success Is the Story You Tell Yourself About Success https://t.co/Y5r7nu41Fn (stop creating narratives)",
        "Pop-Ups Vs. Usability, Conversions And Bounce Rates https://t.co/wI1SAiNKgy – good stuff to consider before jumping into pop-ups",
        "The 'legacy' unravels... Bikes, buses and bridges: Boris Johnson’s nine biggest design blunders https://t.co/y6UH5S0IEg",
        "RT @sambrook: Correction - Amazing things we get back if we leave EU - 26/7/2016 https://t.co/emeQA4WXpL",
        "RT @annadahlstrom: What a load of rubbish. Give both the tool &amp; us a bit more credit than this https://t.co/7ZgM8tZMOs",
        "@Daninho58 Give me an email with your username on matt (at) https://t.co/WjF5Lt4kDt and I'll try to take a look tomorrow",
        "@FootballRamble @kelly_welles How many bottles do you need? #pourhomme #pourfemme https://t.co/LrPGGuUFoV",
        "@FootballRamble @Daninho58 Have had this problem with a couple of types of mobile. What device are you using?",
        "@julianatgg43 Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@KristiMay_ECOM Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@YGA69587263 Thanks for following! Check out my new online guide https://t.co/sd1qMfpGcR",
        "@DoctorsComplete Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Nice to acknowledge when government gets things right... How the UK halved its teenage pregnancy rate https://t.co/osR0pl0y92",
        "@luciannesoley Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "The Psychological Benefits of Writing Regularly https://t.co/vKGwgxN8zo https://t.co/Zv9j92MrwL",
        "@MainIynks Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @sacca: We. Are. All. In. Serious. Trouble.  https://t.co/6KcYWjqwkA",
        "@mairenup18 Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@SaaSCommunity Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Machine Money and People Money https://t.co/wBksWgnas8 – interesting ideas on the future of the economy/society",
        "@_pratiksha_geek Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@simonmainwaring Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Donald Trump’s Ghostwriter Tells All https://t.co/L8EUBp9jB5 – worth the long read to understand the myth of Trump the 'good businessman'",
        "RT @JimCampbellTFR: The @FootballRamble can finally announce that we have our first book coming out on October 20th! Pre-order here https:/…",
        "From retail to user experience https://t.co/F8LVg3GUi1 – or the many transferrable skills in the world of work",
        "The Four Factors to Consider When Developing Your Startup's Pricing Strategy https://t.co/yCpGO1J46v",
        "The Evidence-Based UX Design Guide to Live Chat Transcripts https://t.co/E15Yyu7fcK #ux #research https://t.co/liFSb18ZrI",
        "Cracking the best-seller list https://t.co/QPMmmEj3sI (or don't do stuff for the badges)",
        "@adamiswriting Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Metrics Versus Experience https://t.co/IwkZc0If1o – good tips to consider when measuring user experience",
        "@mdbrad Soon you'll realise there never was an app—it was in your mind all along!",
        "RT @electoralreform: \"If 'Take Back Control' is to mean anything, we need PR\" https://t.co/LfA6E1G9xv Our piece for @HuffPostUKPol on @Caro…",
        "This on 'complexion reduction'—possibly just the current trend of 'no' visual design https://t.co/DEU7RZDKml https://t.co/2Ya7ryB9Iw",
        "@CarlosPi Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@xwerx Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "It’s NOT the economy, stupid: Brexit as a story of personal values https://t.co/m5tlR25usx (it's the death penalty) https://t.co/McosaTaYJk",
        "@luke__gomez Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "The Facebook of ecommerce — Benedict Evans https://t.co/Yox9ibEOyR (on the challenge of finding new brands/things to buy)",
        "RT @dannydavies23: Syrian orphan sorry to hear North American childhoods ruined by enjoyable film about ghosts https://t.co/cMk07lohV8",
        "RT @lrntto: New podcast episode: How to be a data-driven UX designer with @ishmatt - https://t.co/a0Z5qRfS2B #uxdesign",
        "'Pokémon Go' Isn't Very Good https://t.co/DQgvs1NgMd vs The Most Addicting App In Years https://t.co/lw7j238Oww https://t.co/0YirsECiYe",
        "RT @nmalinarich: This - by @tomhannen - is one of the most amazing pieces of work I've seen in a long time. Watch on your phone\nhttps://t.c…"
      ]
    }
  }
}