{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @eebomberg: Deadline this Wednesday! Permanent #Environmental #Politics teaching post at wonderful @EdinburghUni  https://t.co/ddyLZWXyA…",
        "RT @UoE_EFI: Trading Zone opens @talbotrice75 on Saturday 26 May. This experimental exhibition features collaborations between unusual comb…",
        "RT @talbotrice75: TRADING ZONE Preview: Friday 25 May 6-8pm @talbotrice75 @eca_edinburgh @EdinburghUni. A new kind of student exhibition. #…",
        "RT @ammienoot: Pre-print copy of @susanjhalford paper “Speaking Sociologically with Big Data: symphonic social science and the future for b…",
        "RT @DrAileenK: Excited to announce #MScTLT scholarships designed to address issues of persistent under-representation in the Scottish teach…",
        "RT @JudyRobertsonUK: Are you a student at University of Edinburgh? Can you develop apps? Do you want a paid internship this summer? https:/…",
        "@JudyRobertsonUK begins her #inaugural lecture with thanks...and fond memories of Jon Oberlander’s creativity and intellectual curiosity#rip https://t.co/2CFVWP5vjB",
        "Congratulations @joshaw on @news_RSE Fellowship! https://t.co/RMV3MBOFg7",
        "Congratulations @p_realism on @news_RSE Fellowship! https://t.co/D3Gw5uDH5f",
        "Congratulations @genderpol on @news_RSE Fellowship! https://t.co/vYbTIAfC54",
        "RT @designgeography: A wee reminder: Lecturer in Design Ecologies at University of Edinburgh @eca_edinburgh @Design_ECA D/line 18th May htt…",
        "RT @CathLoveday: Mental health is one of the priorities for @HelpMusiciansUK and they offer a 24/7 mental health support line and service f…",
        "RT @karengoodallpsy: We urgently need about 30 peeps to complete a survey on fear of happiness and childhood experiences. Could you help us…",
        "RT @SueReviews: Please pass on this opportunity to families with a disabled child who might like a week away! Keen to fill the last couple…",
        "@lisadebruine @LisaMCoulthard @Eavanmac Congratulations Niamh!",
        "RT @SocSciScotland: If you're an #economist looking to further your career, here are some amazing opportunities to work with @scotgov in th…",
        "RT @traversetheatre: COMPETITION 📣 We've joined forces with @NtlMuseumsScot to offer a lucky winner a rocking double-whammy of cultural goo…",
        "@NasarMeer @uoessps @EdinburghUni crikey - didn't know these wooden pipes were used to carry water!",
        "RT @EdinburghUni: University researchers are helping to create a schoolchildren’s musical about the challenge of ensuring antibiotics remai…",
        "RT @QStepEdinburgh: Something for our #QStep graduates? @age_uk is looking for a research officer. Quantitative skills in high demand. http…",
        "RT @edintfest: And GO! Free tickets are now available to book online for the @ASInvestmentsUK Opening Event #FiveTelegrams on Fri 3 August!…",
        "RT @socialpsychUK: Our @BPSOfficial Social Psychology Section Committee Meeting is taking place today at Coventry University. Interested in…",
        "Fabulous end to @edfilmfest with @RobBrydon and friends claiming the silver medal #SwimmingWithMen 🏆",
        "@StellaWYChan Congratulations!",
        "RT @jrsmith73: Very excited that @EdinburghUni is working with @CARA1933 to create a job to support academics at risk to find sanctuary in…",
        "No they don’t....you should know that by now! https://t.co/msBg4NGTP9",
        "RT @UoEArtColl: Sun's disappeared again so why not get comfrotable and have a listen to our two podcasts inspired by our @EdinburghUni @CRC…",
        "As everyone is pouring over their @edbookfest programmes, now's the time to sign up for our popular free MOOC @EdiPhilOnline 'How to Read a Novel' https://t.co/vLXEBMVvh8 starting July 23rd, featuring the shortlisted books for @EdinburghUni #JamesTaitBlack literature prize",
        "RT @psychmag: On the Stanford Prison Experiment site, @PhilZimbardo has added a pop-up, which - while repeating the dismissive 'several blo…",
        "RT @SGSAH_: One of our funded researchers is doing an internship with @BBCScotland and is looking into how BBC Radio can better connect wit…",
        "what it's like to study #online with @EdinburghUni https://t.co/u5SL3Re3ZE",
        "RT @eona_e: Last day to give if you can:\n\nhttps://t.co/OpnbxSeIZH",
        "RT @PaoloQuattrone: Nice to see the special issue on #Materiality and the #visualturn out in Org Studies! @osofficer https://t.co/WNi6ZeksOF",
        "RT @PolakPolly: Here a fantastic and up to date read on EU citizenship and #Brexit by Prof of EU law @joshaw via @EuropeanUni https://t.co/…",
        "RT @UoE_EFI: SPOTLIGHT on one of our EFI Research Award winners: a project led by Dr Jean-Benoît Falisse in @uoessps explores whether data…",
        "RT @EdinburghUni: Communities across the Edinburgh region are to benefit from a £70,000 project to support groups tackling vital social iss…",
        "RT @EdinburghAlumni: Looking forward to the summer 2018 graduations and meeting our new alumni.\n\nMake sure you sign up to Platform One, a n…",
        "Now on the way home and @scotrail are apologising for the effect the “excessive heat” has had on the points and signals!",
        "Love that @ScotRail announcer just warned us that Scotland is “experiencing hot weather and that we should carry plenty of water and seek help if we feel unwell” #pheweewhatascorcher 🌞",
        "RT @RealifersRoss: EMERGING ARTIST RESIDENCY IN SOCIALLY ENGAGED PRACTICE AT MOUNT STUART on BUTE\n💥💥DEADLINE NOW EXTENDED TO 14 JULY 💥💥base…",
        "RT @cjcrompton: Do you live near-ish #Edinburgh? Could you come to Morningside for a few hours one Saturday in 2018 to help us understand h…",
        "RT @martincorley: Hey, would you like to come and teach at @UoE_Psychology for a year?  We're looking for a Teaching Fellow in DIscursive P…",
        "RT @UoE_EFI: Watch our inaugural Futures Lecture in full. World-leading experimental physicist Dame @AtheneDonald explains why labels - suc…",
        "@HoneybHighton @SheratonEDI Happy birthday! Love the chocolates!",
        "RT @HCAatEdinburgh: HCA's own @FrankCogliano will be talking the #Mexican-#American #War on @BBCRadio4 @BBCInOurTime https://t.co/8hVTQEK5d…",
        "RT @IASH_Edinburgh: Just three more days to get applications in for the IASH-@CSMCH_Edin Postdoctoral Fellowship in Modern/Contemporary His…",
        "RT @GraemeLaurie: Here are the details of the #Research #Fellowship @BiomedSelfSoc that we are currently advertising to come work with me a…",
        "RT @SueReviews: We are recruiting!  Full-time post-doc for ~ 20 months, developing stakeholder-led guidelines for mental health data scienc…",
        "RT @chrisspeed: We are seeking Design Informatics Research Software Engineer @DesignInf Our ideal candidate will support innovation through…",
        "RT @smedhuman: Interested in medical humanities and want to learn more?\nLove medical humanities and want to come celebrate them?\n\nCome join…",
        "RT @brianjaffa: NEW on @TheScotsman site - @BBCScotland reveals plans for another 60 jobs at a £4m digital hub at Pacific Quay as new chann…",
        "RT @socialpsychUK: Have you considered joining @socialpsychUK? We have some committee positions available - find out more here: https://t.c…",
        "RT @IASH_Edinburgh: Fellows at the Festivals - you can enjoy work by several former IASH Fellows at this year's @edintfest @edbookfest and…",
        "RT @MorayHouseHoS: This Saturday - North Edinburgh Community Conference on the theme of 'Youth'. Looks like lots of good discussions. Come…",
        "RT @ccace: Research funded by @age_uk is telling us how our thinking skills change with age and how to protect them. Find out more: https:/…",
        "👏👏👏 https://t.co/ILo6CWmQat",
        "RT @VisCultBrit: https://t.co/kEIgylDF8k",
        "RT @uoessps: Job Alert: GREYZONE is looking to appoint two Postdoctoral Research Fellows. You will have experience of conducting high quali…",
        "Oh yes....#Mull https://t.co/oK2SziYNxK",
        "RT @jrsmith73: Exciting opportunity to build and support the work of @CARA1933 in Scotland, in collaboration with @EdinburghUni https://t.c…",
        "RT @SocSciScotland: Our Summer 2018 Internship Call is now LIVE on our website 👉 https://t.co/5CsQxiYCoT Head over to check out these fanta…",
        "@MazzucatoM @FABNEWYORK Happy birthday!",
        "RT @EdinUniCAHSSres: Renowned artist Tacita Dean is to deliver this year's Andrew Carnegie Lecture at @eca_edinburgh on Wednesday 4 July. J…",
        "RT @EdinUniCAHSSres: Pupils with no school music qualifications are now able to study for the BMus undergraduate degree in music at Edinbur…",
        "RT @matskussner: We'd be very grateful if you could spare some time to fill in our online survey on music and visual imagery: https://t.co/…",
        "RT @BiomedSelfSoc: Please help spread the word of new jobs in @BiomedSelfSoc :  Centre Administrator (UE05, part time) - closing date 05 Ju…",
        "RT @BiomedSelfSoc: Coinciding with the launch of our new Centre for Biomedicine, Self and Society we are advertising the first two #researc…",
        "RT @ahrcpress: We've produced a communications toolkit specifically designed to help arts and humanities researchers get their research out…",
        "RT @ccace: Our Disconnected Mind project is helping researchers understand how our brains age and what we could do to protect them. Find ou…",
        "RT @GraemeLaurie: As part of our new Centre for Biomedicine, Self and Society we are advertising the first two #research #fellowships in So…",
        "Remembering seeing these original plans of ⁦@GSofA⁩ #Mack that were so helpful in guiding the recent renovations. 💔 https://t.co/sM2XAu9O3x",
        "RT @StCeciliasHall: Got the urge to celebrate the joy that #making music brings? Please come #visit us on Thursday @MakeMusicDayUK We have…",
        "Devastated to wake to the news of the blaze @GSofA Thoughts are with all the staff and students #mackintosh",
        "RT @UoE_EFI: We have held a range of insightful events over the past few months. Experts explored the role of data and digital technology i…",
        "RT @jamie0pearce: Come &amp; work with us on the @LongPopITN project. Marie Skłodowska  Curie Early Stage Researcher (Health Population and Dem…",
        "RT @edintfest: Aged 18-26 with an interest in working with festivals? We're recruiting some temporary positions to help throw #EdintFest's…",
        "RT @BecomeAnimal: ONE WEEK to go until the UK Premiere of Becoming Animal @edfilmfest @filmhouse https://t.co/Orhayn48JF https://t.co/P6Gal…",
        "RT @sophiescott: Luke and I are looking for London based musicians to help us with a study - if you can help us do please get in touch! htt…",
        "RT @JowitaAThor: Science and Religion World is finding out about our Conference!:) We hope to hear great papers in that area!\n@ryanmallon92…",
        "RT @DesignInf: As we move into a future where city centre transport can no longer support single occupant car journeys, Design Informatics…",
        "RT @BayesCentre: #StartUps - @EdinburghUni @InfAtEd announces a new partnership with @WayraUK to support companies developing #AI and #Bloc…",
        "RT @EdinUniCAHSSres: In her inaugural lecture, Prof. Judy Robertson argues that all children should learn about data as part of main stream…",
        "RT @UoE_EFI: Dame @AtheneDonald delivered our inaugural Futures Lecture at @EdinburghUni last month. Here she explains why she thinks it is…",
        "RT @jill_burke: Join me (please!) for my @YaleBooks book launch at @NatGalleriesSco - 12.45, Tues 26 June, inc. a talk on Renaissance femal…",
        "@UoEOpenLearning @MorayHouseHoS https://t.co/pOHeLwzKe8",
        "RT @edbeltane: Student at @EdinburghUni ? Fancy being involved with community-driven research and presenting the findings at @edbookfest ?…",
        "RT @IASH_Edinburgh: Interested in doing a Fellowship at IASH? We're still taking applications for the @CSMCH_Edin Postdoctoral Fellowship.…",
        "RT @EdinburghAlumni: Can any of our alumni help with this request? https://t.co/oMmUrCgJOg",
        "Hearing about how we might think about #Culture in #InternationalRelations here at @UoE_IICR with @CameronThies https://t.co/hWmIOZsohr",
        "I’m finding it hard to get back on the ferry and head home...definitely left my heart in the #OuterHebrides https://t.co/wrTwsPeVt2",
        "RT @ScottishOpera: Want opera on your doorstep? Check out our 17 venue Opera Highlights tour, coming to a venue near you this Autumn: https…",
        "RT @sbayne: Intimate data and data infrastructures in education: the low down on what  @BenPatrickWill will be working on when he joins us…",
        "RT @DeirdreHeddon: @SGSAH_ https://t.co/xBeb4zujzx",
        "Wow! Enjoy 🚲😎 https://t.co/rbbI8pEipV",
        "Couldn’t agree more-brilliant stuff! https://t.co/2Tu23WZYEv",
        "Altogether now! @ScottishOpera #Pagliacci #Paisley https://t.co/bP86BDQvlV",
        "@ScottishOpera #Pagliacci was fabulous...what an amazing feat to create a fairground in a tent in #Paisley. Fantastic on all fronts, and great fun. Thanks! https://t.co/P4IOMJQXi0",
        "RT @100707: .@nextofficial just how much packaging does one shirt need? 25 apparently. Why can't shirts be sold from hangers? At a time whe…",
        "RT @EdinUni_Jobs: Art Collections Curator job at University of Edinburgh - Edinburgh https://t.co/kWupQE9FqS #Indeed #jobs",
        "RT @UoEArtColl: *JOB ALERT* Come and work with us! We are hiring! Art Collections Curator here at @EdinburghUni. #MuseumJobs #artsjobs @Cre…"
      ]
    }
  }
}