{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@TonyBainz @MarianKeyes Vinny passed it to me, I recovered. He caught it again, and passed if back to me. Joy. I have strepsils and my sis-in-law just gave me my pressie. Exputex. Ho ho ho. Hope you're feeling better! xx",
        "@MarianKeyes I haven't made trifle since 2012. I always do the kid PG version as I don't drink. We only have  M&amp;S mince pies for dessert this year. I may need to make a trifle for new year's",
        "@MarianKeyes My problem too... Always feel a disappointment. Always a failure. Pressure to please everyone. Perfectionism is my middle name. We love you, Marian. Just as you are xxxx",
        "@MarianKeyes If you made your bukes  shorter, you'd have to write one month to keep your loyal readers happy! Can you imagine? Your short fillums would be curtailed!",
        "@MarianKeyes Merry Ho Ho Ho to both you and Tony @TonyBainz, Marian. We're down at Vinny's sister's now, with the family and Mammy Mac. I'm sucking on Strepsils alongside the Quality St. due to hacking cough xxx",
        "@MarianKeyes I'm hoping for the Cheese Advent Calendar in 2018. Would you or Himself @TonyBainz be interested?",
        "@HamillHimself Wishing you and family a Merry Christmas, and Happy Hols from Ireland, Mark! May The Baubles Be With You #WeMissOurPrincess https://t.co/GJ9r2BFVr2",
        "@KellyCates Ages 5-105! That should cover the entire family tree...",
        "My @Super6: BHA 1-2 WAT, MNC 5-0 BOR, SOU 2-0 HUD, STO 1-1 WBA, SWA 1-2 PAL, WHA 2-1 NEW https://t.co/28ZJtme8Mx #Super6",
        "@MarianKeyes Have they asked you to cough up the choclit bisquits you devoured too?",
        "@vinnymacnamara @MarianKeyes Pptthhhh!!",
        "@NickNairn @policescotland What a cowardly act!!! For this to happen just a few days before Christmas is awful. Hope you feel better soon, Nick, and are on the road to recovery... Take care!",
        "@MarianKeyes I went yesterday to get my colour done. It was so busy, they forgot my tea, let alone any bisquits!! xx",
        "@ALOTO Epic!!! Love it! West17!!",
        "Christmas lights on George's St. and Chatham Lane #ChristmasInDublin #ChristmasLights… https://t.co/G8i9we7g1D",
        "@DonalSkehan Time for Donal and #ChristmasMealsInMinutes yay!! The smoked salmon looks lush. I'm still scared of fennel... https://t.co/asSMudfkoH",
        "@MarianKeyes Will you be on the 6:01 news then?? *imagines CCTV zooming in on Famous Author's face in the choclit aisle*... Hahahaha!!!!",
        "@MarianKeyes Our family uses \"asbascus\" and \"strangled\" for asparagus and scrambled (eggs) for decades, as our dad could never remember what that \"long green vegetable\" was called. \"Strangled \" is due to our time living in Bangkok (long story!)!",
        "@MarianKeyes Good morning! Hubster caught another cold, on top of his almost-recovered-from first cold. That's the bad news. Good news is, he's off for 2week Christmas break!  Exhausted after finishing \"Dark\" last night...! Have you started watching The Tunnel yet?",
        "RT @thebodycoach: RETWEET for a chance to win a signed copy of my brand new book which comes out on Boxing Day 😊 I’ll choose 5 winners on F…",
        "@CathyBelton That's an amazing shot!",
        "RT @LFC: .@StanChart celebrates the greatest fans in the world, with a special A-Z tribute of what makes #LFC fans the ultimate 12th man.…",
        "@MarianKeyes We'll be tucked up in bed after another episode of \"Dark\" xx",
        "@HamillHimself @MarilouHamill Still as gorgeous as ever, the both of you!! 😘😘",
        "One of the best ice creams we've ever had!! @ArcticStone_ie #ArcticStone #HandRolledIceCream… https://t.co/5gOTyNiEZU",
        "My @Super6: ARS 3-1 NEW, BHA 1-1 BUR, CHE 3-0 SOU, STO 1-1 WHA, WAT 2-0 HUD, PRN 1-1 SHU https://t.co/28ZJtme8Mx #Super6",
        "Damn. That Jason got to be flipped on the Big Red Chair on Graham Norton Show by Master Skywalker and the Force! Jealous! @HamillHimself   @TheGNShow #TheLastJedi",
        "@HamillHimself Time for some @grahnort with #TheLastJedi cast and more importantly, YOU!!!! Love you, Mark!!! #GrahamNortonShow #StarWars",
        "@MarianKeyes Aaawww... you know what, she looks like you!! And it'll be Hannah's first Christmas!",
        "@MarianKeyes Tedzer with the Redzers!!",
        "We miss you Carrie. #AlwaysInOurHeart #OurPrincess #TheLastJedi  The Last Jedi Dedicated to Our Princess, Carrie Fisher https://t.co/1O72N30zl0 via @eonlineUK",
        "@starwars Last night, midnight show, here in Ireland. Will see it another 4 times min before the end of the year! #Epic #TheLastJedi",
        "@MarianKeyes I love Carrie Fisher. How we miss her wit and laughs. One subgroup of imposter syndrome is the perfectionist. Me. In a nutshell. Self-doubt? Me! me! me! \"It's not who you are that holds you back, it's who you think you are\"",
        "@HamillHimself Just back from midnight showing of #TheLastJedi here in Dublin. What you did totally took me on a rollercoaster ride of emotions; brilliant acting and talent as always, Master Skywalker! Wow! Everyone should be applauded! #MTFBWY #StarWars",
        "It's time. #StarWars #StarWarsTheLastJedi  #TheLastJedi #MidnightScreening #VueDublin #VueCinema… https://t.co/It4baBOQtM",
        "@MarianKeyes We love our avocados 🥑 I'd have one every day, if I could",
        "Re-watching #LandOfMakeBelieve  by #BUCKSFIZZ cos it's stuck in my head!!! That was definitely one of my fave songs from the Are You Ready LP! Still have my vinyl from way back then! @thismorning @Cherylbaker",
        "@MarianKeyes Nyet!!!!!! .... said in a very Mariany way xxx",
        "@lidl_ireland #LidlChristmas",
        "@MarianKeyes We just started yesterday! Only got to watch the first episode, in Deutsch with subtitles... And singing \"You Spin Round\"... And seeing Nina (minus 99 balloons!)! Can't wait to watch more!",
        "@MarianKeyes I prefer Twizzlers as they have licorice... although, no more than 2% mind!",
        "@MarianKeyes Red Vines, unlike Twizzlers do NOT contain licorice...",
        "@5timesco @SteveNicol61 Happy Birthday, Bumper!! Hope you're having a good one! YNWA",
        "@MarianKeyes 😘😘😘",
        "RT @TheWookieeRoars: I can never be thankful enough for my Star Wars friends &amp; family. It’s not what you have in your life, it’s who you ha…",
        "@HamillHimself @mrmarkmillar @mmarkmiller Maltesers rock!! One of my faves since childhood... !",
        "@MarianKeyes Aawwww 😘🍼",
        "I got: \"Impressive. Most impressive.\" (15 out of 15! ) - The Ultimate Star Wars Quiz https://t.co/3qilCLuk8A via @play_buzz",
        "@vinnymacnamara @MarianKeyes 😜😜😜",
        "@MarianKeyes I'll send @vinnymacnamara over with the Neutradols!! He's quite used to such smells, as he excels in that department (99% of men are!) *runs*",
        "@MarianKeyes Nanny McPhee or International Rescue?",
        "@MarianKeyes I'd go for all three personally... Haven't been to Eddie's in aaages!!",
        "@MarianKeyes Definitely quicker that way!! 😬😬",
        "@MarianKeyes Did you rip it open with your teeth or hands?!  😱😱",
        "@MarianKeyes 😂😂 Like the figurines, they had no chance!!! 🍫🍫🍫",
        "My @Super6: BUR 1-1 WAT, PAL 1-1 BOR, HUD 1-1 BHA, SWA 1-1 WBA, TOT 1-0 STO, WOL 2-0 SUN https://t.co/28ZJtme8Mx #Super6",
        "@E_L_James @TheCrownNetflix OMG I had to stop at Ep. 4!! I didn't want to binge-watch, but I couldn't stop, initially. Saving for the rest of the weekend!",
        "@HamillHimself @jamieoliver A New Escalope, The Empire Steaks Back, The Return of the PorkPie",
        "@jamieoliver Luke and Leia! Twin yolks!",
        "@jamieoliver  @HamillHimself Double yolks!!! Twins! Luke and Leia! It WAS a sign! #FridayNightFeast",
        "@HamillHimself @Channel4 @jamieoliver @jimmysfarm Watching now!! My husband can't believe how excited I am with this episode! Gotta love some Yorkshire pudding!",
        "Watching season 2 of \"The Crown\" on Netflix. Having a head cold and cough has its advantages 👑 #TheCrown2",
        "@jamieoliver @Channel4 I'd happily miss the rest of the series, and re-watch tonight's episode with @HamillHimself over and over again #MajorStarWarsFan",
        "RT @DisneyStudios: See the dazzling new @StarWars inspired shoes designed by @LouboutinWorld. Read more: https://t.co/7ovfF4YeuL https://t.…",
        "@DonalSkehan @sofieskehan She is a Viking after all...",
        "@MarkEllis_TV @Flashpoint_TV @WGCtweet Totally missing Flashpoint... Won't ever forget it. It's my phone's ringtone!!",
        "@MarianKeyes No snow here, just frost. Unless the mountain behind us got a sprinkling... Looks freezing, but lovely tho xxx",
        "A walk outside could make you feel good for seven hours @thepooluk #thepool https://t.co/4s3ZUlveNT",
        "My @Super6: ARS 2-0 PAL, BUR 0-1 MNU, EVT 1-1 WBA, LEI 2-1 WAT, STO 1-1 HUD, WHA 1-1 BOR https://t.co/28ZJtme8Mx #Super6",
        "RT @thepooluk: How do you talk to a friend with a mental health problem? This new campaign wants you to #SeizeTheAwkward @jimsyjampots http…",
        "For my lovely and beautiful sis-in-law @caramelamac We miss you and our hearts are broken 💔#starsforcarmel https://t.co/G6WYYwe0ry",
        "@ALifetoStyle Hi Avril. I'm Nadia, Carmel's sis-in-law. Thank you so so much for your thoughts. Carmel appreciated the friends she made on Twitter and IG, who shared her love for fashion. We, her family are devastated and heartbroken; we miss her 💔#starsforcarmel",
        "RT @HamillHimself: George Lucas called @StarWars \"the most expensive low-budget movie ever made\". John William's classic score gave the fil…",
        "My @Super6: CHE 2-1 LEI, PAL 1-1 BUR, HUD 0-1 WHA, NEW 1-1 SWA, WAT 1-1 SOU, WBA 2-0 BHA https://t.co/28ZJtme8Mx #Super6",
        "Foggy Dublin on the Liffey Friday evening ... Photo doesn't to it justice though  #Dublin… https://t.co/UNfm32HfGz",
        "Done! @Schofe @hollywills @thismorning i  I voted in the NTAs… You can too! #NTAs https://t.co/tW3skJf9Rg",
        "@HISTORYUK Done!! So addicted to Vikings!!!!",
        "RT @Realaldo474: Today’s Echo column folks!also good luck to Cameron brannagan with his move to my old club Oxford Utd. https://t.co/50603q…",
        "@Realaldo474 You've summed up my sentiments exactly. I would've preferred he stayed till the end of the season, but he, unlike Torres, hasn't gone to a rival premiership club. Small mercies. Now let's get a replacement and move on. Onwards and upwards! #YNWA",
        "@MarianKeyes It takes time. Your tastebuds will adjust after 4-5 days, but it's a shlippery  shlope as you wake up thinking of sweets, cakes, milk choc and EVERYTHING looks like sugar! I've done it, and it's so worth it so hang in there! I have a bit of 70% dark choc to ease into it xxx",
        "@MarianKeyes We finally watched it! Baby Hannah seemed to have strong opinions about your views today! She's as chatty as her aunt! xxxx",
        "@dancingonice @Schofe I'd be worried if he arrived at @thismorning tomorrow in a Zamboni (please tell me you and @hollywills are back tomorrow, Phil!)...!!",
        "RT @Peanuts50YrsAgo: https://t.co/Jol4WqpszH",
        "@cplenderleith @warrenisbrown @martin_compston Same here!",
        "SO. True!! Especially when we were doing fractions... #SchoolMemories https://t.co/Rbuf3uBpYQ",
        "RT @22mosalah: ⚽️⚽️ https://t.co/hEdJBbXQWi",
        "@SaturdayKitchen @WarwickADavis Can't vote from Ireland but as a Star Wars fan since 1977, I'm saying #FoodHeaven for Warwick, even though I love fish pie #FoodHell #SaturdayKitchen",
        "@TonyBainz @MarianKeyes *sends sympathy regardless* we were less than 1km from our car and I was already thinking of how I'd be able to carry @vinnymacnamara to it...!!",
        "@TonyBainz @MarianKeyes Oh @vinnymacnamara did that the other week when we went walking at St. Enda's Park. It was either a rock or a dip...",
        "@denisemcactress @BlathnaidT @DWTSIRL The new celebs have some major shoes to fill after the first series!! We'll miss you on the dance floor (AND RED ROCK *wails*!!!!!)",
        "@RYANMCS Time for #CantStopDancing on @RTE2 Can't wait for Sunday! #DWTSIrl",
        "@MarianKeyes Apparently @vinnymacnamara says we've been there. Trying to wrack my brain but to no avail (tis  a beach I gather)...",
        "My childhood playground gone https://t.co/xcjFJiV5mA",
        "@Rick_Stein I'm missing Yucatán watching #RickSteinRoadToMexico as I lived in Mérida 22 yrs ago. Visited Uxmal and Chicken Itza, loved Papadzules!!! One of my faves!",
        "@MarianKeyes I'm such a fan of Bill Pullman... But him on his hands and knees at the supermarket was certainly not quite \"While You Were Sleeping\" Pullman!",
        "@MarianKeyes Keep watching!! The last episode will be worth it!",
        "@MFP_Staff After all the irregular meals during the festive season, there was no way I was going to NOT log my meals today! Back on track!",
        "@MFP_Ops @MyFitnessPal I literally fished out empty packets from garbage to scan the barcodes!! Food Search unable to connect to server but you can still scan and log ingredients for my meals, thank goodness!!",
        "@MarianKeyes We should have gone to Wicklow. Yesterday we thought of going up to the Hell Fire Club but I'm 90% over my cough/cold. Didn't want to risk it. Yes, self-kindness has a lot going for it. We need to be selfish and put ourselves first sometimes. Loadsa love from us both here xxxxxx",
        "@MarianKeyes Did you inhale everything with choclit? All I see is a couple of scones left! Lovely to have a foncy tea with sibs and OV xxx"
      ]
    }
  }
}