{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "Read the Biography of Johnnie Tayor  http://t.co/SifXOXyDLW",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/o1kspMMtE3",
        "It's hard to shake hands  with a clenched fist!",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Victory belongs to the most persevering. - Napoleon",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/8odgZJI7f6",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Read the History of Joni Mitchell  http://t.co/IAjqSkOaRf",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/Hl49JVA6hs",
        "Read the History of Star Wars  http://t.co/v87gGeRxu8",
        "Read the History of Budweiser  http://t.co/K3MfkrEPSu",
        "Check Out the History of Skol Beer  http://t.co/Xme33QZ6bi",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/kVIXuQcG41",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/wJuJpzE8HD",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "Picking Earphones for Fitness Activities  http://t.co/ETlZOn5gub",
        "Lassie is an American TV classic - read all about its history - http://t.co/iuPnvNpLz1",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/IJ4gal2X7a",
        "Learn About the Top 10 fitness gyms  http://t.co/Y2GawbTPuN",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/l22GS5YgxF",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "A baseball manager is a necessary evil. - Sparky Anderson",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "Check Out these Fun Science Ideas for Kids  http://t.co/oyuZ3eCY4X",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/KEVwvX8f4r",
        "Read the History of England Dan and John Ford Coley  http://t.co/TUlENcxd1C",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/N90qYh6JwY",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/Ck8Eiy0vSc",
        "Before you take somebody's head off be sure you've used yours",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/Am67aBVUmz",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/z0ChixyC9p",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "Middle age is after one night out you need two nights in. . .",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/dfh7iaYjE2",
        "Learn about the Bay Area city of Danville, California http://t.co/886cHgteSo",
        "Learn About The Beginning Of Christian Religion  http://t.co/JHQf3O0RrW",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/Ro7yu7tcMs",
        "Great Introduction to Aerosmith  http://t.co/VqmdzZraL9",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/7XnlO0aKkN",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/zGg5QFdTNv",
        "Read the History of Flip flops  http://t.co/7JgjbvAFDl",
        "Rock and roll is here to stay. - Neil Young",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "Learn About The History of Fitness Equipment  http://t.co/9zdniBopUh",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "Sometimes, you have to roll a hard six. Commander William Adama",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/U665jqmVge",
        "The lead car is absolutely unique, except for the one behind it which is identical. - F1 commentator Murray Walker.",
        "Check Out the History of McDonald's  http://t.co/Es5isZc2oe",
        "Read About the History of the Periodic Chart  http://t.co/lVHXRmrtCU",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/4GGlXrp08q",
        "Read the fascinating history of the New York Yankees - http://t.co/EFenocbtNk",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "Great Introduction to Boston  http://t.co/LsbHnbquxS",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/YTu2jbyZ5j",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "A fool and his money are never without friends",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/5RDV24Gw7q",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Introduction to Douglas Adams  http://t.co/UNrRIiFEm7",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/kMoMo0o9A9",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/pI1NtomZ44",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/JqglaAsAv8",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "Read the Biography of Donna Summer  http://t.co/SU4cCBBoRC",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "It's a great day to play two!  - Ernie Banks",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "How to Find Gluten Free Recipes  http://t.co/3wYU6LieAB",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige"
      ]
    }
  }
}