{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The internet router or Church’s Ideas Hat? https://t.co/VgfHzQ6eC1",
        "RT @amandahess: “She’s All That” but a group of cool girls take bets on whether they can teach a basic jock to be woke",
        "But seriously #TEAMASIA",
        "@mrhorrorpants I don’t think we could pull her away even if we wanted to https://t.co/NsCa5PaK0R",
        "There has not been a waterproof mascara made that is strong enough to withstand the penultimate episode of #DragRace https://t.co/vMwHJFR2vX",
        "@FacultyofHorror @necromandrea @daz_barker I ❤️ Valkyrie https://t.co/R3XHzzlfDN",
        "RT @eviltaylorhicks: Chapter x Chapter review of @scarealex's Films of New French Extremity--Chapter 11: Enfant Terrible https://t.co/L3Bsb…",
        "RT @GraveyardSister: 20 Years Of The Craft: Why We Needed More Of Rochelle https://t.co/ahCCsHIBjf",
        "@necromandrea  https://t.co/FJiHb0nP4q",
        "@annetdonahue  https://t.co/mRJuLn7tyV",
        "@brofromanother  https://t.co/pKJ1cYjXnq",
        "@bleak_midwinter @necromandrea I caught it when it played TIFF and I remember liking some of it but wanting more from it",
        "@necromandrea @bleak_midwinter The one with Vera Farmiga’s little sister",
        "@jennferatu 😊 enjoy!!",
        "Jesus Christ Amazon Prime https://t.co/38OyR6BuCG",
        "@brofromanother @JustSayRad I screened part of Scream to a high school media class last year and when Matthew Lillard popped up one of them said, it’s Shaggy from Scooby-Doo! I couldn’t bring myself to tell them about SLC Punk",
        "@rshanea722 Thank you! The opening of Scream 2 is excellent and they are terrific in it. I think the scene shows the dialogue happening between filmmakers and audience in a really entertaining way",
        "FYI - this is my favourite discussion of #hereditary TO DATE https://t.co/jcRZSjspie",
        "Pontypool https://t.co/LG4MA9x6x6",
        "@emilygagne I believe this to be one of the great hangover watches of all time",
        "HEREDITARY (2018) | Director of Photography Pawel Pogorzelski | Director Ari Astrer | #OnePerfectShot https://t.co/yjzvrMouOQ",
        "In yearly review\nBoss: So Alex, what would you say is the biggest pull on your time at work?\nMe: *don’t say: wondering if Laurie from Halloween (‘78) and Ginny from Friday the 13th Part II would be friends IRL don’t say: wondering if Laurie...* managing external relationships",
        "@sadydoyle He plays Toronto upwards of 12 times a year. It’s (ahem) Mystifying",
        "RT @MarciaBelsky: “Not ALL men are bad, in fact I–“ https://t.co/cNF67GDhE5",
        "@AlexJoseWiggins  https://t.co/KctzxpRqfp",
        "@AlexJoseWiggins Wow! Thank you so much!! 😊🔪🖤",
        "RT @rshanea722: Today I started reading THE 90s TEEN HORROR CYCLE by @ScareAlex and I'm loving it--precise and sharp analysis of one of my…",
        "@rshanea722 😊 https://t.co/swaIwiPUKU",
        "Want to help a book out? Review it on @amazon or @goodreads! It takes a little bit of your time but is a huge help to the book in the long run https://t.co/GzPFGnoUeh",
        "@_RyanTurek @SGJ72 Enjoy! 🖤🔪",
        "@Becca__Noble @RueMorgue Yup! This was the second one, seems to be happening in June",
        "@HMYearbook Enjoy! 🔪🔪",
        "RT @Superfluously: Good morning to everyone, but especially the young woman who after HEREDITARY ended yelled at her friends “I JUST WANTED…",
        "@BookishPlinko @NatBrehmer May the Cult of Thorn be with you",
        "Me before this week vs me after this week https://t.co/XonqcMaMpi",
        "Haul from @RueMorgue’s Spooky Flea Market 💀 https://t.co/fTPN2U5niN",
        "@AndrewWatchesTV Yeah I felt like there was stuff going on from her end not his. Gabriel Byrne can do no wrong",
        "@AndrewWatchesTV All of those relationships plus the husband/wife. There isn’t a right way to read any film just different things to take away",
        "Me getting ready for the Spooky Flea market at the @RueMorgue Manor! https://t.co/oz6nnK00Fx",
        "I’m also interested to see how the clarity of emotion felt through the film holds up against the semi convoluted narrative as the film ages",
        "@penry77 Yeah, I’d say it has the potential for classic",
        "Here are my quick thoughts on #Hereditary there was more to love than dislike. My main qualm was the pacing/length but overall very impressed particularly at the various ways familial abuse is handled",
        "@RPatzYow Shook",
        "Shock me, shock me, shock me https://t.co/PhI14p2eq2",
        "@sajkowicz @FacultyofHorror Enjoy! 🖤🔪",
        "@alexislegend Enjoy! 🖤🔪",
        "Film Inquiry had some nice things to say about my first child... I mean book. https://t.co/I03nHluws6",
        "@bstolemyremote  https://t.co/i2Pnm3G79K",
        "I too would design a mental health facility like a game board. What could go wrong? #HalloweenMovie https://t.co/Zmiibn9IEF",
        "Blessed be the fruit #ONpoli",
        "@thebooksofblood Enjoy! 🖤🔪",
        "@shotinthedark33 Enjoy! 🖤🔪",
        "FYI - @MichaelsStores has Fall/Halloween stuff in some of their store 🎃🖤 https://t.co/BozjDDabfC",
        "@D_Bellwood Seems to be on the mend! Thank you for ask 🙂",
        "@AmytivilleX Seems to be on the mend! Thank you for ask 🙂",
        "RT @JulianThePoet: Review the books you love on Goodreads \nReview the books you love on Goodreads \nReview the books you love on Goodreads…",
        "Another review in for my new book, this time from @RueMorgue ! Give it a read:\nhttps://t.co/I3QziaeIuj… https://t.co/G9QJifKkRo",
        "My life is one big practical effect.",
        "@Michael_Leary 😻😻",
        "RT @MartinUrbano: Well then fire Dr. Burnout! https://t.co/CltnY0gs7D",
        "@Afis8 They think she fell or got her back paws stuck in something",
        "Thanks all! Your vibes worked! She’s home and on the mend and picked up a new accessory 🐾🖤 https://t.co/yldY3LJI3C",
        "@AmytivilleX 😻",
        "@atxcopywriter They’re adorable. ❤️❤️",
        "@malenkykot Kitty and I both need a glass of wine",
        "At the emergency vet with Moon and my partner is stuck at work. Please send good vibes and GIFs to distract me while we wait for a consult 🖤 https://t.co/p8gMb7uowu",
        "Same after my #Ontario Sex Ed taught me that abstinence was my safest option. https://t.co/AILEXhP9JO",
        "RT @emilygagne: I’m not over the title of the final chapter of @ScareAlex’s book https://t.co/ynKufp8Enz",
        "RT @sadydoyle: Newsletter is out! On Roe vs. Wade, \"Boys for Pele,\" and \"Night of the Hunter,\" a very great film that is also the single mo…",
        "RT @vocalfrystudios: We're hiring an intern! \n\nWe'll teach you podcast skills, you get paid. And you get to work with @vmochama and @katiej…",
        "RT @zinoman: “A worthy successor and companion piece to Carol J. Clover’s Men, Women, and Chain Saws: Gender in the Modern Horror Film.” Do…",
        "@zinoman It really doesn’t https://t.co/ey4jrtxxde",
        "👇🔪🎃💀 https://t.co/hh1RLfafil",
        "RT @FacultyofHorror: Our Faculty of Horror t-shirts look great on everyone, even Black Phillip! Class of 2018 shirts are still available fr…",
        "RT @eviltaylorhicks: Chapter x Chapter review of @scarealex's Films of New French Extremity--Chapter 13: Living Womb https://t.co/0NNwXt5yG…",
        "@EM6211 No!!! I saw the first credit sequence. Dammit. To google!",
        "The First Purge was 👌💯 https://t.co/idAZqdzThW",
        "@RyanRedshirt Amazing!",
        "@IhateBenRayner Last night, Shania disproved that Twain’s don’t meet as she brought down the house, blending arena anthems with her home grown country style.",
        "RT @ScareAlex: We're less than a month out till I introduce The Faculty at TIFF! Get your tickets now:\nThe Faculty with Alexandra West http…",
        "@AndrewWatchesTV I have not! But I’m intrigued",
        "@SarahJanks @necromandrea  https://t.co/Od1rXHg3Hq",
        "@necromandrea @deserthethen I upgraded a few years ago to all black socks so it involves less thinking in the morning. But I have some fun horror/Halloween socks for when I’m feeling spicy",
        "@mrhorrorpants @necromandrea  https://t.co/GtnIMjDqv9",
        "@wereallylikeher @necromandrea  https://t.co/5pB50ZMCJO",
        "@necromandrea  https://t.co/0KKHPSXEQR",
        "RT @thelaceylondon: Be an author's reason to smile today...\n\n#amwriting #writerslife https://t.co/dgZ42f9DzP",
        "@Superfluously  https://t.co/vhAfNTPkEN",
        "@kcsportsnut33 In the kitchen so it can be by the [c]oven",
        "Newest family addition - a theatrical release Craft poster https://t.co/FfBPdCTqRR",
        "RT @JonathanBarkan: Another fantastic #GenderBashing column from @bookishplinko, who uses a great quote from @ScareAlex's latest book #The1…",
        "RT @aparnapkin: My favorite part of BBQ is when someone tries to organize a group sport &amp; I call on my witch ancestors to summon the rain",
        "@brofromanother Endless was a hard https://t.co/v10RJYETiG",
        "@shannon_mcgrew  https://t.co/c1Hvox3ttX",
        "@bstolemyremote Grecian tragedy/comedy masks which subvert the expected norm of white middle class heteronormativity etc",
        "@bstolemyremote I think so! 😁",
        "So far one of the biggest compliments I’ve received on my 90s book is my second wave feminist mother telling me she now understands why third wave feminism needed to happen.",
        "The movie is almost over and with a main villain named Steppenwolf I feel like like Snyder/Whedon is missing multiple opportunities to incorporate Magic Carpet Ride in the soundtrack",
        "Also respect to the film for embracing the video game cut scene aesthetic",
        "The best parts of Justice League are the Pet Sematary references and the CGI non moustache https://t.co/09USpKtJCJ"
      ]
    }
  }
}