{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Residents surrounded by lava on Hawaii's Big Island - CBS News: CBS News Residents surrounded by lava on Hawaii's Big Island CBS News LEILANI ESTATES, Hawaii -- On Hawaii's Big Island, about a dozen people who ignored evacuation orders, are now… https://t.co/XWBci1IiTi https://t.co/m3yaCOS1m9",
        "Parkland high school honors 'those not with us' at first graduation since 17 killed in massacre - ABC News: https://t.co/5rlWKetGpC Parkland high school honors 'those not with us' at first graduation since 17 killed in massacre ABC News Nearly four… https://t.co/vxBKQdeGcs https://t.co/vzlS69SJ0H",
        "Three stranded in Kilauea lava zone are airlifted; cops cite 7 others for loitering near lava - Fox News: Fox News Three stranded in Kilauea lava zone are airlifted; cops cite 7 others for loitering near lava Fox News PUNA, Hawaii – Two men and one woman… https://t.co/FVzIdYpkr7 https://t.co/Ns8P1dosnL",
        "US, China End Latest Trade Talks Without Settlement - Wall Street Journal: Wall Street Journal US, China End Latest Trade Talks Without Settlement Wall Street Journal The U.S. and China moved closer to imposing tariffs on one another as negotiators made… https://t.co/INXrQ1WD3t https://t.co/D4IyCHnF1i",
        "An FBI agent did a back flip in a club, dropped his gun and accidentally shot someone, police say - Washington Post: Washington Post An FBI agent did a back flip in a club, dropped his gun and accidentally shot someone, police say Washington Post It was… https://t.co/VLY281BVPv https://t.co/qs6TmWNyr2",
        "Senior-Systems-Administrator: SENIOR SYSTEMS ADMINISTRATOR: Ensures the stable operation of the in-house computer software systems and network connections. This includes planning, developing, installing, configuring, maintaining, supporting, and… https://t.co/5ew7i1fISh https://t.co/cHPg586H1R",
        "Builder to the stars among those feared dead in Hamptons plane crash - New York Post: New York Post Builder to the stars among those feared dead in Hamptons plane crash New York Post Four people were presumed dead after a private plane — carrying a… https://t.co/a1KKpW4c8O https://t.co/BESBwbRCGK",
        "After huge hail and flooding in Frederick, storms to let up across region overnight - Washington Post: After huge hail and flooding in Frederick, storms to let up across region overnight Washington Post ... * Flash flood watch until 1 a.m. Wednesday,… https://t.co/itjYFswFNn https://t.co/k8s7Rul4lw",
        "Fatal Shootings of Psychiatrist and Paralegals Linked as Police Investigate Third Attack - New York Times: New York Times Fatal Shootings of Psychiatrist and Paralegals Linked as Police Investigate Third Attack New York Times Steven E. Pitt, a forensic… https://t.co/7JWgdwuOyj https://t.co/TIJCpmFFX2",
        "Hyperion Planning Developer: Hyperion Planning Developer Ref No.: 18-01373 Location: Columbus, Ohio Position Type: Direct Placement Start Date: 05/31/2018 Job Description Job Duties Develop and Maintain Hyperion Planning WebForms Develop new Hyperion… https://t.co/Gze3AFn5Nf https://t.co/eLFJwI2XoP",
        "Two climbers killed in fall from El Capitan in Yosemite National Park are identified - Los Angeles Times: Los Angeles Times Two climbers killed in fall from El Capitan in Yosemite National Park are identified Los Angeles Times Two rock climbers were… https://t.co/IEdcG1csFW https://t.co/hqvIkoVcyZ",
        "NYT: Trump lawyers sent special counsel letter arguing President can't obstruct Russia probe - CNN: CNN NYT: Trump lawyers sent special counsel letter arguing President can't obstruct Russia probe CNN Washington (CNN) President Donald Trump's lawyers… https://t.co/RuoJbGuoZt https://t.co/cNykGEGzR5",
        "A Palestinian medic was shot dead in Gaza. Now Israel says it will investigate. - Washington Post: Washington Post A Palestinian medic was shot dead in Gaza. Now Israel says it will investigate. Washington Post Thousands of people gathered in Gaza on… https://t.co/sFqNoWMWxM https://t.co/vHtQjl35mV",
        "Job Title Senior Pega Developer: Location US-OH-Cincinnati Posted Date 1 week ago(5/1/2018 1:14 PM) Job ID 23158 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance industry means… https://t.co/x8XnVrN7AH https://t.co/sil507oaHx",
        "Las Vegas police investigating double homicide at Circus Circus - Las Vegas Review-Journal: Las Vegas Review-Journal Las Vegas police investigating double homicide at Circus Circus Las Vegas Review-Journal The Circus Circus is seen in Las Vegas, Friday,… https://t.co/yzAmHFuYas https://t.co/6Cd3rrbAEl",
        "The Trump Administration's Approach to School Violence Is More Style Than Substance - The Atlantic: The Atlantic The Trump Administration's Approach to School Violence Is More Style Than Substance The Atlantic Like ​The Atlantic? Subscribe to ​The… https://t.co/Ups2jLjkgo https://t.co/wSyFJQxp1E",
        "Jury awards 4 cents to family of black man killed by deputy - KTRK-TV: KTRK-TV Jury awards 4 cents to family of black man killed by deputy KTRK-TV Jurors who awarded only 4 cents to the family of a black man fatally shot in his home by a deputy expressed… https://t.co/rkaXfMqJga https://t.co/M1ocAI2Nvk",
        "'The guy's a f---ing yenta': Trump's loose lips draw fire - Politico: Politico 'The guy's a f---ing yenta': Trump's loose lips draw fire Politico President Donald Trump has a hard time keeping a secret. His Friday morning tweet teasing a positive jobs… https://t.co/1BQ5z8yPMC https://t.co/cDs5NEn8JY",
        "Golden State Killer documents: Police took DNA from trash, car of suspect - https://t.co/X9lL7Gq4W6: https://t.co/X9lL7Gq4W6 Golden State Killer documents: Police took DNA from trash, car of suspect https://t.co/X9lL7Gq4W6 June 1 (UPI) -- Investigators… https://t.co/3Mk2bMbKvu https://t.co/o9b2gCaBKo",
        "Network Security Engineer: Req ID: 40602 Lubrizol, a Berkshire Hathaway company, is a market-driven global company that combines complex, specialty chemicals to optimize the quality, performance and value of customers’ products while reducing their… https://t.co/ruRGyY83YR https://t.co/TGviSQQrlc",
        "For Europe, an Unpleasant Question: Confront Trump or Avoid a Costly Trade War - New York Times: New York Times For Europe, an Unpleasant Question: Confront Trump or Avoid a Costly Trade War New York Times The port at Hamburg, Germany. As the European… https://t.co/y7XXDoO81T https://t.co/ACaqAeApLd",
        "SIGINT Technical Analyst, Mid: Employee Type: Full-Time Location: Beavercreek, OH Job Type: Strategy – Planning Experience: Not Specified Date Posted: 5/9/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/sZI0O9dbqZ https://t.co/u7q1FqdDOn",
        "EPA paid $1560 for 12 fountain pens, emails show - CNN: CNN EPA paid $1560 for 12 fountain pens, emails show CNN Washington (CNN) A close aide to Scott Pruitt last year ordered a set of 12 fountain pens that cost the Environmental Protection Agency… https://t.co/e7lbdYTCgE https://t.co/d4CK3CDI3K",
        "Dairy Software Support Specialist Telecommute: Giving a dairy farmer more data doesn’t help them. Giving them intelligence about their business that results from interpreting the data and turning it into actionable information does. Software providers… https://t.co/dX26xKp3mM https://t.co/Uhq27s2bg9",
        "Stormy Daniels's Lawyer Sought Help From Democrats in Fight With Trump - New York Times: New York Times Stormy Daniels's Lawyer Sought Help From Democrats in Fight With Trump New York Times WASHINGTON — Michael Avenatti, the lawyer for Stephanie… https://t.co/G6uHqnXzCN https://t.co/suqqevVXLP",
        "Job Title Desktop Support Technician: Location US-OH-Cincinnati Posted Date 3 days ago(5/11/2018 2:28 PM) Job ID 23601 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance industry… https://t.co/jgpLbXPKXY https://t.co/AniK4LGVbo",
        "Donald Trump's very clear double standard on Samantha Bee - CNN: CNN Donald Trump's very clear double standard on Samantha Bee CNN (CNN) This is a tale of two presidential reactions. The first is how President Donald Trump reacted to comedian Roseanne… https://t.co/koEYwKuHuD https://t.co/8oWFHPPezQ",
        "Software Developer I: Employee Type: Full-Time Location: Cleveland, OH Job Type: Information Technology Experience: Not Specified Date Posted: 5/7/2018 Job Description Primary Purpose: This position is responsible for analysis, coding, testing and… https://t.co/7xCaLGaCU1 https://t.co/zohevkGX9Z",
        "From the Denver7 news desk: Breaking and developing news on June 1, 2018 - The Denver Channel: The Denver Channel From the Denver7 news desk: Breaking and developing news on June 1, 2018 The Denver Channel This is the Denver7 breaking and developing news… https://t.co/IdlC3kIyrw https://t.co/y0xL2D7I35",
        "Assistant Project Manager- Construction: Elford, Inc. has an opening for an Assistant Project Manager in the Project Management Department. Experience on Multi-Family, Education, and/or Healthcare projects is a plus! Come grow with us and put your… https://t.co/IjGPy9ypux https://t.co/fV7xlwQm7E",
        "Roseanne Barr: 'I begged' ABC not to cancel my show - USA TODAY: USA TODAY Roseanne Barr: 'I begged' ABC not to cancel my show USA TODAY Is Roseanne Barr contrite over the self-inflicted loss of her hit show? Or is she spoiling for a fight? The answer… https://t.co/siveSlgjql https://t.co/xvuvUS0uWj",
        "ETL Developer: ETL Developer Ref No.: 18-21613 Location: Cincinnati, Ohio Position: ETL Developer Location: Cincinnati, OH Duration: 12 Months JOB Description : Responsibilities will include and are not limited to the following: Develops data movement… https://t.co/o9paOcSE5y https://t.co/1NdrZguTeN",
        "Cash Application Coordinator: Cash Application Coordinator / Milford , OH Overview:TQL’s Cash &amp; Commission team is responsible for applying customer payments to open invoices, resolving short-pays/ unapplied cash issues, and processing/calculating… https://t.co/bUouazCbpi https://t.co/iGzM0GU6Yb",
        "Full Stack Developer: Full Stack Developer Ref No.: 18-23363 Location: Cincinnati, Ohio Full Stack Developer- AngularJS, Web Technologies : Java Rest web services, Web Technologies : CSV/JSON, Core Java, GUI &amp; Rich Clients Cincinnati, OH https://t.co/Rdy4EgpN9l https://t.co/ee9IMi8AfE",
        "Cavs owner credits LeBron, trades for Finals run - ESPN: ESPN Cavs owner credits LeBron, trades for Finals run ESPN OAKLAND, Calif. -- Cleveland Cavaliers owner Dan Gilbert took to Twitter shortly before the start of Game 1 of the NBA Finals to give… https://t.co/ivfxov2LCE https://t.co/hjyP7Fbnuk",
        "US Cites 'Real Progress' Toward a Summit Meeting With Kim Jong-un - New York Times: New York Times US Cites 'Real Progress' Toward a Summit Meeting With Kim Jong-un New York Times President Trump talking to reporters about North Korea as he boarded Air… https://t.co/gXZEKWpgFk https://t.co/ySb5R2yWC5",
        "Salesforce Developer: LendKey is solving a complex challenge to improve lives with lending made simple by helping financial institutions compete in the digital age and provide a delightful customer experience, while providing borrowers with the simple,… https://t.co/PVLlNfch1S https://t.co/cJ06GIsxhl",
        "Former US House Speaker John Boehner says Republican party is 'taking a nap' - https://t.co/hOM4qsSATq: https://t.co/hOM4qsSATq Former US House Speaker John Boehner says Republican party is 'taking a nap' https://t.co/hOM4qsSATq FILE - In this Feb. 26,… https://t.co/JrBk1CYOrK https://t.co/As5J53Jt19",
        "Project Manager / Inspector / Sales Rep (Cincinnati): We are looking for a loyal, motivated individual who wants to make more money and move up on their own. This job includes 401k, benefits and the ability to earn substantial income. Our Project… https://t.co/ocJsXIpd7y https://t.co/QC9SQxU1fU",
        "After Obama, an emotional Merkel vowed to defend the liberal world order against Trump, book claims - Washington Post: Washington Post After Obama, an emotional Merkel vowed to defend the liberal world order against Trump, book claims Washington Post… https://t.co/7R6fSU3vI8 https://t.co/m2qb8lreE7",
        "Senior Oracle Developer: Description Founded in 1866, The Sherwin-Williams Company is a global leader in the manufacture, development, distribution, and sale of paints, coatings and related products to professional, industrial, commercial, and retail… https://t.co/lPYIAyeKyC https://t.co/6GQXrXRofi",
        "US sizes up Kim ahead of possible nuclear summit - CNN: CNN US sizes up Kim ahead of possible nuclear summit CNN Washington (CNN) While Secretary of State Mike Pompeo's recent meetings with North Korean leader Kim Jong Un were billed primarily as… https://t.co/5ClechY0jZ https://t.co/7jrDxqqwGx",
        "McCabe memo: Trump asked Rosenstein to mention Russia in Comey firing - USA TODAY: USA TODAY McCabe memo: Trump asked Rosenstein to mention Russia in Comey firing USA TODAY WASHINGTON — Former Deputy FBI Director Andrew McCabe authored a memo claiming… https://t.co/7fwPaYfk2M https://t.co/Axmvi1ivA3",
        "Wildwood Police Release Body Cam Footage of Violent Beach Arrest - NBC 10 Philadelphia: NBC 10 Philadelphia Wildwood Police Release Body Cam Footage of Violent Beach Arrest NBC 10 Philadelphia Wildwood police released body camera footage of a violent… https://t.co/dnvPjJY0Oa https://t.co/6pOgcox8Ic",
        "Harvey Weinstein indicted on rape charges by New York grand jury - CBS News: CBS News Harvey Weinstein indicted on rape charges by New York grand jury CBS News A New York City grand jury indicted Harvey Weinstein on rape charges, the Manhattan District… https://t.co/YxUm3HYFcF https://t.co/SpByO4q7fh",
        "DevOps Engineer I: The DevOps Engineer is focused on automation and optimization of the CI/CD and release management pipeline supporting both Commercial Off The Shelf (COTS) solutions as well as custom, in-house built applications. The ideal candidate… https://t.co/wOPdOrekei https://t.co/DsdrBrMqqw",
        "Big Banks to Get Reprieve from Volcker Rule - New York Times: New York Times Big Banks to Get Reprieve from Volcker Rule New York Times Big banks are getting a big reprieve from a post-crisis rule aimed at curbing risky behavior on Wall Street. Federal… https://t.co/XBEa0yXM9t https://t.co/K3vtliomoj",
        "Trump Asked Sessions to Retain Control of Russia Inquiry After His Recusal - New York Times: New York Times Trump Asked Sessions to Retain Control of Russia Inquiry After His Recusal New York Times WASHINGTON — By the time Attorney General Jeff Sessions… https://t.co/2LZNW4x3Jq https://t.co/vM83oi67DR",
        "Programmer I: Programmer I Job in US – GA – Douglas for Precision Castparts Corp. | Information Technology Programmer I US – GA – Douglas Search Other Jobs search again Job Attributes Job Id 17679 Req. Id 2 Req. Code PCC-US.****** Category Information… https://t.co/ZMnKUdTCpe https://t.co/xaRliBknbj",
        "Job Title Senior Project Manager: Location US-OH-Richfield Posted Date 1 month ago(4/5/2018 5:05 PM) Job ID 23444 # Positions 1 Category Technology Position Type Full Time Overview National Interstate is a member of Great American Insurance Group. As one… https://t.co/DVw8LQKoCF https://t.co/td09w0ByKC",
        "Lake Tahoma Dam: Latest on Evacuations in North Carolina Amid Danger of Failure - Newsweek: Newsweek Lake Tahoma Dam: Latest on Evacuations in North Carolina Amid Danger of Failure Newsweek Emergency authorities in McDowell county, North Carolina have… https://t.co/wnJN3kQaxz https://t.co/MyFvS04Fur",
        "MO Gov. Greitens to resign June 1 amid allegations of wrongdoing - KSHB: KSHB MO Gov. Greitens to resign June 1 amid allegations of wrongdoing KSHB Gov. Eric Greitens is stepping down from us but does that mean his legal trouble is over? Missouri Gov.… https://t.co/EJz8VhYiN5 https://t.co/6YlSJjpNCi",
        "Network Engineer III – Spectrum Enterprise: CLIENT REFERENCE CODE: ****** About Employer Enterprise Employer Enterprise, a part of Charter Communications, is a national provider of scalable, fiber-based technology solutions serving many of America’s… https://t.co/q6skiCQNPo https://t.co/yZACbwpMgR",
        "Trump goes after 'Chuck &amp; Nancy,' blasts MS-13 'animals' at Nashville rally - CNN: CNN Trump goes after 'Chuck &amp; Nancy,' blasts MS-13 'animals' at Nashville rally CNN Washington (CNN) President Donald Trump lambasted \"Chuck and Nancy\" and told supporters… https://t.co/bOY0Wg88ve https://t.co/IQVpgpGBFH",
        "Journalist Who Fled Russia Is Fatally Shot In His Kiev Apartment - NPR: NPR Journalist Who Fled Russia Is Fatally Shot In His Kiev Apartment NPR Russian journalist Arkady Babchenko was shot and killed on Tuesday in the Ukrainian capital. Kiev police told… https://t.co/Erk0WdPzO9 https://t.co/0yCqK8ECEs",
        "Java Developer: Java Developer Ref No.: 18-20817 Location: Cincinnati, Ohio Position: Java Developer Location: Cincinnati, OH POSITION SUMMARY: The Java Web Services Developer is responsible for the design, development and implementation of Java service… https://t.co/Zw2ztJmgTQ https://t.co/H4BkWFhqnF",
        "Roseanne Barr Incites Fury With Racist Tweet, and Her Show Is Canceled by ABC - New York Times: New York Times Roseanne Barr Incites Fury With Racist Tweet, and Her Show Is Canceled by ABC New York Times Two months ago, Roseanne Barr was a star again.… https://t.co/edJHieSTmI https://t.co/PgSQtIq43A",
        "Schumer urges Trump to tap Merrick Garland for Supreme Court - Washington Post: Washington Post Schumer urges Trump to tap Merrick Garland for Supreme Court Washington Post Senate Minority Leader Charles E. Schumer (D-N.Y.) privately urged President… https://t.co/euoNfmYtlf https://t.co/kvZZI7rJjV",
        "Facebook removes post with Declaration of Independence excerpt - USA TODAY: USA TODAY Facebook removes post with Declaration of Independence excerpt USA TODAY The Declaration of Independence is arguably the most important document in U.S. history. It was… https://t.co/fakbRPElKh https://t.co/OqNv7fqohp",
        "'Trump Baby' balloon gets green light from London mayor - CNN: CNN 'Trump Baby' balloon gets green light from London mayor CNN London (CNN) A giant 'Trump Baby' balloon is set to be flown close to the UK Parliament during US President Donald Trump's… https://t.co/MzHHfAtp0G https://t.co/OsTSLJd6wF",
        "Here's Where China Stands as Tariff Hour Nears - Bloomberg: Bloomberg Here's Where China Stands as Tariff Hour Nears Bloomberg Friday July 6 is the date when the world's two largest economies are due to slide deeper into a trade conflict that's roiled… https://t.co/Ev7LIwyF3o https://t.co/mFJeomQTVG",
        "How Trump Went From 'Fire and Fury' to Dismissing North Korean Nuclear Advances - New York Times: New York Times How Trump Went From 'Fire and Fury' to Dismissing North Korean Nuclear Advances New York Times WASHINGTON — When the North Koreans were… https://t.co/oJAlDg4BaX https://t.co/TfJ59Gp5HR",
        "Senior Java Developer: Location US-OH-Cincinnati Posted Date 1 month ago(5/24/2018 1:14 PM) Job ID 22775 # Positions 1 Category Technology Position Type Full Time Overview Be Here. Be Great. Working for a leader in the insurance industry means… https://t.co/ya68rgmyR3 https://t.co/uv9HNBEBmL",
        "Web/Core System Sr. Programmer: Web/Core System Sr. Programmer – GBS Corp – Home – Company Information – Document Library – MyGBS – GBS Assist – Careers – Contact Us – SOLUTIONS – – Content Management – – Document Imaging – – Disaster Recovery – E-Forms… https://t.co/GN2EX2Sdau https://t.co/WMDuwGaJKV",
        "Who is Therese Patricia Okoumou, the woman who tried to scale the Statue of Liberty to protest immigration policy? - New York Daily News: New York Daily News Who is Therese Patricia Okoumou, the woman who tried to scale the Statue of Liberty to protest… https://t.co/0OclFAwIcE https://t.co/2otP8VQ73K",
        "Trump campaign manager's tweet omits that children detained under Obama were unaccompanied minors - PolitiFact: Trump campaign manager's tweet omits that children detained under Obama were unaccompanied minors PolitiFact As President Donald Trump faced… https://t.co/rNbjcOPhZr https://t.co/ZCbKEBQHEW",
        "Tech founders as Founding Fathers — here's who's who - Mashable: Mashable Tech founders as Founding Fathers — here's who's who Mashable It's time to celebrate America. What better way to cheers to the old white men who created America than to honor the… https://t.co/C3920Y52vJ https://t.co/49fRQwQCFq",
        "Full-Stack PHP/WordPress Developer: **Full-Stack PHP/WordPress Developer** Locations:Milford, Ohio Job Family: Information Technology New Search Apply English (US) **Job Description** **Division:** Digital Factory **Business Unit:** Product Lifecycle… https://t.co/Ux035FNnXy https://t.co/OwJOTK6SGv",
        "Lawsuit linking Trump to leak of Democratic emails tossed out on procedural grounds - USA TODAY: USA TODAY Lawsuit linking Trump to leak of Democratic emails tossed out on procedural grounds USA TODAY A federal judge in Washington has tossed out a… https://t.co/4wuJHQiuGl https://t.co/6ievVJBRaW",
        "IT Service Desk Supervisor: This position assists in the oversight of the day-to-day operations of the Corporate Service Desk. It is responsible for providing complete and competent technical support to the end users, for providing technical assistance… https://t.co/ISMVwU4K1N https://t.co/crF99INlo4",
        "Thailand Cave Rescue Updates: New Videos of Soccer Team - New York Times: New York Times Thailand Cave Rescue Updates: New Videos of Soccer Team New York Times They are the soccer team that has brought a polarized country together: 12 young boys, ages 11… https://t.co/VDaP9Wkyc6 https://t.co/RuoyUZDvrg",
        "Amy Coney Barrett, the Trump Supreme Court Pick Who'll Troll Liberals the Hardest - Daily Beast: Daily Beast Amy Coney Barrett, the Trump Supreme Court Pick Who'll Troll Liberals the Hardest Daily Beast According to the latest reports, Donald Trump has… https://t.co/shoxQgYyAu https://t.co/w1WATrnFId",
        "Controls Programmer (Glass and Manufacturing): Contract/Freelance Project Description Job Title Controls Programmer (Glass and Manufacturing) Job Location Toledo, OH Department TOL1843 – EGCM Glass/Mfg Controls – Toledo Position Type Contract / Regular… https://t.co/OgWQ0LrhO4 https://t.co/UckPGCdKSe",
        "Web Developer: Ventrac Career Opportunities Dealer Login Dealer Locator Dealer found away! 1 ************ Free Catalog Call Dealers Search Menu – Solutions – Featured – Slope Mowing – Snow Management – Solutions – Brush Mowing – Your One Tractor Solution… https://t.co/bRL6qLEGig https://t.co/qpPRN6LPwy",
        "Senate panel says Russia intervened in 2016 election to help Donald Trump, undercut Hillary Clinton - USA TODAY: USA TODAY Senate panel says Russia intervened in 2016 election to help Donald Trump, undercut Hillary Clinton USA TODAY WASHINGTON – The… https://t.co/qwRdm0v0kn https://t.co/NvxxfC7kqP",
        "Trump heads to West Virginia to visit with GOP governor - The Hill: The Hill Trump heads to West Virginia to visit with GOP governor The Hill Trump tweeted about the trip on Tuesday, which the White House previously announced on Monday. Heading to West… https://t.co/o1BGO0nuHa https://t.co/wIo2AP1JFU",
        "Indianapolis church 'detains' Jesus, Mary and Joseph in protest of child separation policy - https://t.co/5rlWKetGpC: https://t.co/5rlWKetGpC Indianapolis church 'detains' Jesus, Mary and Joseph in protest of child separation policy… https://t.co/vDLdmdqgdE https://t.co/CD2xHCKmbC",
        "Trump further chastises Harley-Davidson, says he is helping foreign competitors move to the US - Washington Post: Washington Post Trump further chastises Harley-Davidson, says he is helping foreign competitors move to the US Washington Post President… https://t.co/CNzlDB0gsX https://t.co/B1ProYTcog",
        "Project Manager: Job Title Project Manager Applications Accepted From University Wide, Public: Open to the public Special Instructions to Applicants Please complete the online comprehensive application and attach required documents. Required documents… https://t.co/KQnyZVtdEQ https://t.co/Q72BG5u23M",
        "Software Engineer: **Software Engineer** Locations:Milford, Ohio Job Family: Research &amp; Development New Search Apply English (US) **Job Description** **Division:** Digital Factory **Business Unit:** Product Lifecycle Management-PLM **Requisition… https://t.co/jlxcbaLsKB https://t.co/cAaWYcK3ss",
        "MES (Manufacturing Execution System) Project Manager: MES (Manufacturing Execution System) Project Manager Ref No.: 18-26062 Location: Cincinnati OH, Ohio MUST Have- PMP Certified, CCPM ( Critical Chain Project Management ) experience, MS Project… https://t.co/7WkcXaVcgM",
        "IT Business Analyst: Headquartered in Dublin, Ohio, Cardinal Health, Inc. (NYSE: CAH) is a global, integrated healthcare services and products company connecting patients, providers, payers, pharmacists and manufacturers for integrated care coordination… https://t.co/l2jKLs3QL4 https://t.co/MoIr9G1iCr",
        "Immigrant children: Federal judge orders families separated at border be reunited within 30 days - USA TODAY: USA TODAY Immigrant children: Federal judge orders families separated at border be reunited within 30 days USA TODAY A federal judge in… https://t.co/q0S5RGFQ69 https://t.co/j4Lvmt0obr",
        "Specialist—IT-Application-Development: Specialist – IT Application Development Populus Group seeks a Specialist – IT Application Development in Columbus, OH to plan, initiate, and manage information technology projects in the insurance industry. Build a… https://t.co/DQsivrpZqX",
        "Trump admin discussed separating moms, kids to deter asylum-seekers in Feb. 2017 - https://t.co/5rlWKetGpC: https://t.co/5rlWKetGpC Trump admin discussed separating moms, kids to deter asylum-seekers in Feb. 2017 https://t.co/5rlWKetGpC Notes from a DHS… https://t.co/mrS5C2CL2G https://t.co/jI06Q2F593",
        "Informatica Developer: Informatica Developer Westlake, Ohio – United States Job Start Date – 06/04/18, Posted Date – 06/05/18 Primary SkillsN/ATax TermsN/AOverview Apex Systems is looking for an Informatica Developer who will work with the business units… https://t.co/2K9B1I8T92",
        "Whistleblower: EPA's Pruitt kept secret calendar to hide meetings - CNN: CNN Whistleblower: EPA's Pruitt kept secret calendar to hide meetings CNN (CNN) EPA Administrator Scott Pruitt and his aides have kept \"secret\" calendars and schedules to overtly… https://t.co/pn4FNm6uao https://t.co/ux2u8EwkID",
        "New York State trooper fatally shot by unhinged educator who then kills self - New York Daily News: New York Daily News New York State trooper fatally shot by unhinged educator who then kills self New York Daily News A state trooper responding to a call… https://t.co/QXGk6iebvl https://t.co/ESnpOl9795",
        "Melania Trump Made at Least $100000 off Photo Deal Last Year and Only Wanted 'Positive Stories' - Newsweek: Newsweek Melania Trump Made at Least $100000 off Photo Deal Last Year and Only Wanted 'Positive Stories' Newsweek First lady Melania Trump made… https://t.co/dJDzeRs6HM https://t.co/0Xv5OGEfAT",
        "Michael Cohen must be making Donald Trump very nervous right about now - CNN: CNN Michael Cohen must be making Donald Trump very nervous right about now CNN (CNN) On Saturday night, Michael Cohen broke his silence -- in a way that has to make President… https://t.co/43BgsPIHoV https://t.co/ZC6wjyfq2s",
        "California wildfire turns San Francisco sky orange - Fox News: Fox News California wildfire turns San Francisco sky orange Fox News A wildfire burning out of control in rural Northern California sent a stream of smoke over 70 miles south into the San… https://t.co/sRQD7wBKAO https://t.co/rjr7zZrs8C",
        "8 winners and 8 losers from LeBron James agreeing to sign with the Lakers - SB Nation: SB Nation 8 winners and 8 losers from LeBron James agreeing to sign with the Lakers SB Nation LeBron James' journey to the Los Angeles Lakers was a long time in the… https://t.co/coCUTFi5Ws https://t.co/b3meCSYQuQ",
        "Senior Applications Developer: Job Description Founded in 1866, The Sherwin-Williams Company is a global leader in the manufacture, development, distribution, and sale of paints, coatings and related products to professional, industrial, commercial, and… https://t.co/N8zoyjdDIy https://t.co/5epzrEWJ04",
        "Man on Stabbing Spree Attacked Children at a 3-Year-Old's Birthday Party, Police Say - New York Times: New York Times Man on Stabbing Spree Attacked Children at a 3-Year-Old's Birthday Party, Police Say New York Times A man armed with a knife attacked… https://t.co/9dbKa4NF4k https://t.co/3xry5YP2BI",
        "SAP Hybris Solutions Architect $170k: Cincinnati, OH Full-time $150k – $175k Posted Today If you are a SAP Hybris Solutions Architect with experience, please read on! Top Reasons to Work with Us We are one of the fastest growing companies in the country… https://t.co/n2TkHwovPh",
        "Global Programs Logistics Project Manager: Global Programs Logistics Project Manager Business Group Control Products and Solutions No. of Positions 1 Requisition Number 77424BR Job Category Sales, Services, and Solutions Position Type Full Time… https://t.co/pFU8S3BoZS https://t.co/HAAyOakOv1",
        "Andrés Manuel López Obrador, Mexican Leftist, Wins Presidential Election - Wall Street Journal: Wall Street Journal Andrés Manuel López Obrador, Mexican Leftist, Wins Presidential Election Wall Street Journal MEXICO CITY— Andrés Manuel López Obrador, a… https://t.co/rPwHF2O6X0 https://t.co/FMYSxEtaYU",
        ".NET Developer | analytical, problem solving, and decision-making skills, including the ability to identify technologica: .NET Developer | analytical, problem solving, and decision-making skills, including the ability to identify technological and other… https://t.co/8UVIhNttPI",
        "DevOps Engineer: DevOps Engineer Blue Ash, Ohio – United States Job Start Date – 07/23/18, Posted Date – 06/27/18 Primary SkillsN/ATax TermsN/AOverview Position Summary: The Dev/Ops role is responsible for ensuring operations for infrastructure and… https://t.co/i75a1HznpH https://t.co/mWwIGfLmvw",
        "Bulwark Against an Abortion Ban? Medical Advances - New York Times: New York Times Bulwark Against an Abortion Ban? Medical Advances New York Times A march in Washington of women demanding legalization of abortion in 1971. With President Trump about to… https://t.co/FDvnPPq88l https://t.co/BZTMuaaC6k"
      ]
    }
  }
}