{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "West Wing Week 08/10/12 or “We Have A Moral, Sacred Duty”: \n\tWelcome to the West Wing Week, your guide to everyt... http://t.co/RZR7Grm1",
        "President Obama's Tax Cuts for the Middle Class: \n\n\tUnless th... http://t.co/MkSieW0S",
        "Making Forms Simpler: \n\tTo fulfill its functions, the federal government asks people to fill out a lot of forms.... http://t.co/dKko572q",
        "President Obama's Call with the Prime Minister of India: \n\n    President Barack Obama talks on the phone wi... http://t.co/DToqbC9J",
        "New Report Highlights the Impact of the President’s Agenda on the Hispanic Community: \n\tYesterday I had the plea... http://t.co/NZBTDcw4",
        "Watch and Engage: PTA Day at the White House: \n\tAs you may have already heard, this Friday we will welcome over ... http://t.co/vs0fzeil",
        "Empowering Young People to Build a Kinder, Braver World: \n\tYesterday, Cynthia Germanotta and I had the opportuni... http://t.co/bbLxBUi7",
        "A Smarter Approach to Regulation: \n\n\tSince taking office, President Obama has been committed to eliminating re... http://t.co/t9wKEWru",
        "An Administration-Wide Response to the Drought: \n\tThroughout much of the country, communities are struggling wit... http://t.co/q3rOWhve",
        "Finding Inspiration in the Champions of Change: \n\tEarlier this year, President Obama celebrated the one year ann... http://t.co/hMM8dfSv",
        "Vice President Biden Speaks to the Disabled American Veterans: \n\n    Vice President Joe Biden addresses the... http://t.co/HJHhSsge",
        "President Obama Discusses the Shooting in Oak Creek, Wisconsin: \n\tBefore signing a bill that will better protect... http://t.co/Rx3kIZq4",
        "President Obama Signs the Honoring America's Veterans and Caring for Camp Lejeune Families Act of 2012: \n\n ... http://t.co/HDS65g2F",
        "Curiosity Takes Us Back to Mars: \n\tEd. Note: This article is crossposted from NASA's blog\n\n    The Mars Sc... http://t.co/Q7zUNr5d",
        "Statement by President Obama on the Shooting in Wisconsin: \n\tPresident Obama today released the following statem... http://t.co/y9OFOMpk",
        "VA Employee and Medal Winning Olympian Natalie Dell on Veterans and Never Giving Up: \n\tEd. Note: This article wa... http://t.co/Ynq7yUI5",
        "Happy Birthday, President Obama: \n\tToday, President Obama turns 51. In honor of the occasion, we thought we’d sh... http://t.co/9eD7JQ3u",
        "Weekly Address: Celebrating the Summer Olympics and Paralympics: \n\tPresident Obama congratulates all of the Amer... http://t.co/hqqM9bHb",
        "Celebrating 3,000,000 @WhiteHouse Twitter Followers: \n\tToday, the White House Twitter account reached 3,000,000 ... http://t.co/U4Ywpw0G",
        "Travel and Tourism Industry Vital to Job Creation: \n\tEarlier this week I joined Secretary of the Interior Ken Sa... http://t.co/lB7Y1utB",
        "Behind the Scenes: Michelle Obama and the Presidential Olympic Delegation at Let's Move! London: \n\tGo behind the... http://t.co/5NaCpcDi",
        "NASA Announces Next Steps in Launching Americans from U.S. Soil: \n\t[Editor's Note: This has been cross-posted fr... http://t.co/o2Z6ToJG",
        "The Employment Situation in July: \n\tWhile there is more work that remains to be done, today’s employment report ... http://t.co/7AmQlxLQ",
        "West Wing Week 08/03/12 “98 &amp; 98”: \n\tThis week, the First Lady brought ‘Let’s Move!’ to the Summer Olympics, the... http://t.co/Hg10qX8z",
        "A New Step Forward to Protect American Wind Energy Jobs: \n\tToday, in an overwhelmingly bipartisan vote, the Sena... http://t.co/dB743Gpy",
        "David Plouffe: \"President Obama is Talking Taxes Tomorrow\": \n\tDavid Plouffe, Senior Advisor to President Obama, ... http://t.co/flWAkerr",
        "Beam Signed By President Obama Installed at World Trade Center: \n\tToday, the beam signed by President Obama and ... http://t.co/lY8v9vdd",
        "President Obama Calls the US Squad: \n\n    President Barack Obama talks on the phone with members of the U.S... http://t.co/7WjRzEAN",
        "White House Office Hours: Preventive Care Benefits for Women: \n\tThanks to the Affordable Care Act, 47 million wo... http://t.co/dIVwlDyl",
        "Infographic: The Plan to Help Homeowners Refinance: \n\tCongress is currently considering a plan that would help m... http://t.co/RmHc4Tk1",
        "West Wing Week: 09/14/12 or \"Eleven\": \n\tWelcome to the West Wing Week, your guide to everything that's happening... http://t.co/1PkmDLUC",
        "Honoring Team USA at the White House: \n\tEarlier this summer, First Lady Michelle Obama led the American delegati... http://t.co/Flax8hxs",
        "President Obama's Rosh Hashanah Greeting: \n\tAt sundown this Sunday, the Jewish community here in the United Stat... http://t.co/3AYlvlTy",
        "50th Anniversary of President Kennedy's Speech at Rice University: \n\tEd. note: This is cross-posted from NASA.go... http://t.co/UYLxJDtr",
        "Welcoming New Citizens to the American Familiy: \n\tYesterday, I had the privilege of speaking at a naturalization... http://t.co/cWXcXcJX",
        "Annual Census Data on Income, Poverty, and Health Insurance for 2011: \n\tToday’s report shows that while we have ... http://t.co/KSbLoboc",
        "President Obama Discusses the Attack in Benghazi, Libya: \n\n\tYesterday, four Americans lost their lives after a... http://t.co/hpRUOufp",
        "The Health Care Law is Saving Americans Money: \n\tEd. note: This is cross-posted from http://t.co/RQpGmff2.\n\n\tThe ... http://t.co/RwapwRtt",
        "Marking the Eleventh Anniversary of 9/11: \n\n\tToday, President Obama and the First Lady marked the eleventh ann... http://t.co/04dPBCkY",
        "From the Archives: September 11, a Day of Service and Remembrance: \n\n\tToday, we honor the lives lost on Septem... http://t.co/muLAUqMm",
        "FAA Commemorates 9/11 with NextGen arrival profiles into National Airport: \n\tEd. note: This is cross-posted from... http://t.co/mi4OTEsd",
        "Paying Tribute with Service: \n\n    President Barack Obama and daughter Malia Obama participate in a service... http://t.co/tdE2QDEv",
        "Weekly Address: Coming Together to Remember September 11th: \n\n\tPresident Obama marks the eleventh anniversary ... http://t.co/pdYVKgLo",
        "Weekly Wrap Up: Engage!: \n\n\tHere's a quick glimpse at what happened this week on http://t.co/4TLOL8vz:\n\n\tPresid... http://t.co/Wb70dWKg",
        "U.S. Support for Yemen’s Transition: \n\tAt the Yemen Donor Conference in Riyadh, which I attended on September 4,... http://t.co/hRPOamLR",
        "The Employment Situation in August: \n\tWhile there is more work that remains to be done, today’s employment repor... http://t.co/Qd7RSn2K",
        "West Wing Week: 09/07/12 or \"Engage!\": \n\tWelcome to the West Wing Week, your guide to everything that's happenin... http://t.co/zXs2sGCR",
        "Office Hours: Inside the White House with Curator William Allman: \n\tFrom day one, the President and First Lady h... http://t.co/hik823SG",
        "Highlights of NFL Champions at the White House: \n\tYou know summer is at a close and fall is upon us when the NFL... http://t.co/b0n2oS8X",
        "Three Ways to Explore the White House...from Home: \n\tEd. Note: Do you have questions about the history of the Wh... http://t.co/6THfPpOo",
        "Spending Less, Spending Smarter: \n\t\n\tUnder the Administration’s Campaign to Cut Waste, we are scrutinizing every... http://t.co/vCGTthEJ",
        "President Obama Meets with Victims of Hurricane Isaac: \n\tPresident Obama yesterday made his way to St. John's Pa... http://t.co/SwzqsSMI",
        "We the People: 3 Million Signatures Later: \n\tLast year, the White House launched a new tool called We the People... http://t.co/uaQbL8hP",
        "Visiting the White House, \"Anytime, Anywhere, and on Any Device\": \n\n      ... http://t.co/SaLutNSn",
        "Labor Day 2012: Honoring the Great American Worker: \n\tEd. note: This is cross-posted from Work in Progress\n\n\tOn ... http://t.co/MweiOb1u",
        "Ale to the Chief: White House Beer Recipe: \n\tEd. Note: There's been a lot of buzz online recently about the reci... http://t.co/De1XWoTG",
        "Weekly Address: Honoring Our Nation’s Service Members and Military Families: \n\tPresident Obama marks the second ... http://t.co/yiOhwxDt",
        "President Obama Speaks to Troops at Fort Bliss: \n\tTwo years after his visit to Fort Bliss that marked the end of... http://t.co/mMFFFbi7",
        "Weekly Wrap Up: Salute the Troops: \n\n\tHere's a quick glimpse at what happened this week on http://t.co/4TLOL8vz... http://t.co/HXJemdi8",
        "More Than 2.5 Million Records Released: \n\tIn September 2009, the President announced that—for the first time in ... http://t.co/tF5Aq31L",
        "Improving Access to Mental Health Services for Veterans, Service Members, and Military Families: \n\tEd. note: Tun... http://t.co/LAaDzZxQ",
        "West Wing Week: 8/31/12 or, \"It's Summer Mailbag Time!\": \n\tWelcome to the West Wing Week, your guide to everythi... http://t.co/CUSH0RtN",
        "The Rhodes Ahead: Second Anniversary of the End of the Combat Mission in Iraq: \n\tOn August 31, 2010, President O... http://t.co/jOrR3ybY",
        "Tracking the Response to Isaac: \n\n    (August 28 - Personnel in the National Guard Command Center in Arling... http://t.co/U1vVLYtL",
        "Salute the Troops: Two Years after the End of Combat Missions in Iraq: \n\tOn August 31st, 2010, President Obama a... http://t.co/RZtlkoOf",
        "Update on Hurricane Isaac: \n\n    (Department of Homeland Security Secretary Janet Napolitano and FEMA Deput... http://t.co/Fzxr8s1s",
        "Acting Secretary Blank Talks Insourcing and Job Creation at Economic Development Forum: \n\tEd. note: This is cros... http://t.co/rqHHZB4W",
        "Historic Fuel Efficiency Standards for Cars and Light Trucks: \n\n\tEd. Note: This is cross-posted from The Fast ... http://t.co/ngveF3Cp",
        "President Obama Discusses Preparations for Tropical Storm Isaac: \n\n    President Barack Obama delivers a st... http://t.co/74beRhZz",
        "Preparing for Isaac: \n\tAs Isaac gathers strength in the Gulf of Mexico, forecasters with the National Weather Ce... http://t.co/vCZ25Syc",
        "Photo Gallery: Remembering Neil Armstrong: \n\t\nClick here to see the photo gallery. \n\n\tSee the full-size galler... http://t.co/U4qzwSQI",
        "White House Business Council American Economic Competitiveness forum talks transportation infrastructure: \n\n\t\t\t... http://t.co/1evwLQZO",
        "Weekly Address: Preserving and Strengthening Medicare: \n\tPresident Obama speaks to the American people about the... http://t.co/mlRYEjsv",
        "Weekly Wrap Up: First-Ever Kids’ State Dinner: \n\n\tHere's a quick glimpse at what happened this week on WhiteHo... http://t.co/2TmC46CN",
        "Announcing 125,000 Hires Through Joining Forces: \n\tEarlier this week, First Lady Michelle Obama traveled to Nava... http://t.co/oMOIKYGo",
        "First Lady Michelle Obama Visits Sikh Community in Wisconsin: \n\n    First Lady Michelle Obama greets Kulwan... http://t.co/0L4IbOE5",
        "President Obama Engages with Youth with Disabilities: \n\tAs President Obama has so often said, change in America ... http://t.co/BqQuonLR",
        "West Wing Week 08/24/12 or \"The Historic, First-Ever Kids' State Dinner Edition!\": \n\tWelcome to the West Wing We... http://t.co/G584pavV",
        "White House Office Hours: #InnovateGov: \n\tToday, it was \"go time\" for the Presidential Innovation Fellows, top i... http://t.co/bE8hGgLP",
        "We the Coders: Open-Sourcing We the People, the White House's Online Petitions System: \n\tI'm thrilled to announc... http://t.co/c2cUX50y",
        "Happy Birthday, Bo!: It has been a very busy year for America's First Dog here at 1600 Pennsylvania Avenue. Chec... http://t.co/UNE4EweE",
        "From the Archives: Breast Cancer Awareness Month: \n\n  Click here to see the video. \n\nOctober marks Breast Ca... http://t.co/j9UfVOqg",
        "Honoring the Memory of My Grandfather, César E. Chávez: Today the President traveled to Keene, California to hon... http://t.co/POVXV0b5",
        "New Monument Honors Cesar E. Chavez, an American Civil Rights Leader: Today, I had the privilege of joining Pres... http://t.co/89vTHWVx",
        "Weekly Address: Congress Should Keep America Moving Forward: \nIn this week’s address, President Obama says that ... http://t.co/vjFL9W6l",
        "What You Missed: WH Office Hours on Empowering Women &amp; Girls Through the Equal Futures Partnership: Today, I joi... http://t.co/aBtuG5OH",
        "Weekly Wrap Up: Operation Educate the Educators: Here's a quick glimpse at what happened this week on WhiteHouse... http://t.co/smdLai4h",
        "The Employment Situation in September: While there is more work that remains to be done, today’s employment repo... http://t.co/nrkopddy",
        "West Wing Week: 09/05/12 or \"Operation Educate the Educators\": Welcome to the West Wing Week, your guide to ever... http://t.co/HXTK1No7",
        "Office Hours on Equal Futures: Empowering Women and Girls at Home and Abroad: Last week, the U.S., along with 12... http://t.co/vKURDUsX",
        "Launching the Equal Futures Partnership to Expand Women’s Political and Economic Participation: It is no secret ... http://t.co/q1P9ASJS",
        "Joining Forces to Train Teachers to Serve Military Children: This afternoon, I was so honored to meet two of our... http://t.co/53eZVXEc",
        "An International Approach to Military Mental Health: Post-Traumatic Stress Disorder has been one of the most sig... http://t.co/I4RWUHX2",
        "Vice President Biden Celebrates Achievements of MRAP Task Force: \n\n    Vice President Joe Biden delivers re... http://t.co/3nyneJL6",
        "White House Goes Pink for Breast Cancer Awareness Month: \n\n    The North Portico exterior of the White Hous... http://t.co/cbgs5stf",
        "Communities Around the Country Mark Domestic Violence Awareness Month: Today marks the beginning of Domestic Vio... http://t.co/EkZgyF8b",
        "Weekly Address: It’s Time for Congress to Help Responsible Homeowners: \nIn this week’s address, President Obama ... http://t.co/7PZk0R8D",
        "More Than 2.6 Million Records Released: In September 2009, the President announced that—for the first time in hi... http://t.co/rb7BlRAL",
        "West Wing Week 09/28/12 or \"A Common Heartbeat to Humanity\": Welcome to the West Wing Week, your guide to everyt... http://t.co/cb6bIu4K",
        "What You Missed: White House Hangout on Combating Human Trafficking: \nThis week, President Obama spoke at the Cl... http://t.co/ACokdlmL"
      ]
    }
  }
}