{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Melissa_McCoy_x thanks baby 😘",
        "@Melissa_McCoy_x 😂😂",
        "Canny wait to do lots of makeup today",
        "RT @ciara_lawlor1: Jessies dad was so happy to see me on FaceTime it was super cute 'Heyyy Ciara' in his little foreign accent awww❤️",
        "Feeling super happy",
        "@AvaKissanee thanks Ava!!'❤️❤️❤️",
        "@Conorbolton1 thanks conor!!!😌😌",
        "It's my birthday and I'm 19 rn I feel mad old",
        "@MaherGer Awh well😂😂😂😂😂",
        "@MaherGer hahahahahaha I'm still laughing I'm so sorry 😂😂😂😂😂",
        "Ah I'm such a spa,we waited for a film that was at 10:40 tomorrow which I looked up and thought was tonight,3 hours we waited 🙄😂😂😂😂",
        "@Melissa_McCoy_x @MaherGer any snarl",
        "@MaherGer  at it again with the 🍚👃🏻 @Melissa_McCoy_x  sort him out!!!!",
        "Sooo happy with how my Spanish oral went the lecturer was super happy ah delira",
        "@Melissa_McCoy_x will do chickaroo x",
        "@Melissa_McCoy_x yeah do just so ex mates Yeno X",
        "@lauragibxo @Shauna_kiernan can we complain xxxx",
        "@Shauna_kiernan @lauragibxo I'd do so well if we only had Mary X",
        "@Shauna_kiernan @lauragibxo ah stop if we only had one teacher I wouldn't mind it X",
        "@Shauna_kiernan @lauragibxo yeah hmm I might do that tbh X",
        "@Shauna_kiernan @lauragibxo can ya really?but I wanna travel hmmm",
        "@lauragibxo anyways I can't switch now xx",
        "@HayleyyMarshall @CaseyfinnXO they're all gone sorry X",
        "@SalimaHayes the fuschia ones from swords are quite good like the sets they have!x",
        "@lauragibxo I don't know why I picked Spanish I'm so stupid",
        "@lauragibxo same man gonna try learn some now 🙄😂",
        "How does one get a life fest when I owe out me hole for other upcoming acts 😩",
        "RT @lukedalton43: Everyone in college calls meeting \"shifting\" and I just cannot adapt. This isn't Ballyer vernacular",
        "I just woke up and I don't care I'm so sick and deserved that sleep",
        "There's literally no point in making an effort with some people I honestly don't know why I bother sometimes",
        "Dying for this weekend omggggggg birthday and Lee home woowoo",
        "Who knew someone's face could change your mood from 10 to -1000",
        "@LukeKavo96 @MarkSalmon13 it's so sick man \"can't wait for her to get her hands on me\" Hahahha",
        "@LukeKavo96 @MarkSalmon13 hahaga how do you think I feel when someone's calling me magic hands 😩😂😂",
        "RT @MarkSalmon13: @LukeKavo96 we have a new mate @Jessssmindaaaa  😂😂",
        "@MarkSalmon13 @LukeKavo96 Hahahaha swear I reckon we make a fan page of this 😂😂😂",
        "@Sinfoleyx yeah sure!",
        "@Sinfoleyx I have one X",
        "@ciara_lawlor1 I have 3 now",
        "Anyone looking for 2 22nd Patrick topping tickets",
        "RT @AlannaBurke_: I don't miss many things but Hangar I miss you x",
        "@ciara_lawlor1 you still in school I left in 6th class and can't spell me own name xxx",
        "@ciara_lawlor1 mere you and I give ya a kiss ahahah",
        "@ciara_lawlor1 \"are you single?\" No \"but why\" Hahahahah",
        "@clairehealyy @LegendaryRoasts @MlKEEKHOURY hahahahaha no just eating this for the ha ha",
        "@clairehealyy @lauragibxo hahahahahha hahahahahahaha",
        "@clairehealyy @lauragibxo bitch X",
        "@Shauna_kiernan Deffo haha X",
        "@clairehealyy @lauragibxo stop slagging me cause my parents are foreign X",
        "@clairehealyy @lauragibxo good chum gone X",
        "@clairehealyy @lauragibxo you can do it if you put your small arse to it Claire X",
        "@Shauna_kiernan yeah stick a few in X",
        "@clairehealyy @lauragibxo cuz I'm whopaaaaa X",
        "@Shauna_kiernan same I'm dying to go to bed haha,gonna whack in a few pics and I'm done X",
        "@clairehealyy @lauragibxo ah have some done,and hahaha hate that on 959 and 0% plagerism f u X",
        "@Shauna_kiernan yeah man literally 😂😂😂yeah same here gonna finish up soon tbh not much else you can say X",
        "@clairehealyy @lauragibxo ah fuk Ri awf X",
        "@clairehealyy @lauragibxo when's that due X",
        "@Shauna_kiernan yeah I got 0% plagerism man so happy hahaha what you on X",
        "@Shauna_kiernan same gonna try finish it now X",
        "@ciara_lawlor1 Hahahahahha no ye fool😂😂😂X",
        "@ciara_lawlor1 thanks so much babe he's too nice to me honestly X",
        "Happi st Nicholas day hahaha love being Romanian xxxx https://t.co/925EfOi1VR",
        "RT @seantwamley_: This Monday pissed all over me",
        "RT @EricBrownose: Cannot wait to get 2017 underway, hopefully some lovely times to be had. In saying that 2016 was pretty unreal too",
        "@KatieAllen_2610 so cheap aswell I only spent 470 like,and a week,x",
        "@KatieAllen_2610 I Deffo recommend it best place I've been and so good!x",
        "@KatieAllen_2610 we got ours for 550 but it may sound expensive but you can pay it off weekly until April,no worries X",
        "@KatieAllen_2610 best off going with w travel agency that's what we did and it does straight flight and transfers to and from and hotel nal",
        "Ah this day just couldn't get any worse,hatin lyf n every1 zzzzzzzzz",
        "RT @seantwamley_: no point in stressing over anything",
        "Just wanna crawl into my bed and hide under the covers until the end of the week",
        "RT @District8Dublin: RT TO WIN TICKETS\n\nDec 9 -MR G + JEREMY UNDERGROUND at #district8\n\nWill announce winners on Wed at 4pm https://t.co/ir…",
        "@MaherGer stop trying to give it to me I don't do that stuff you snarl head",
        "@MaherGer 👃🏻🍚",
        "@MaherGer you can think twice about that now",
        "@Shauna_kiernan 800 wby X",
        "@Shauna_kiernan why does it take ages X",
        "@Shauna_kiernan oh which one is it?x",
        "@Shauna_kiernan you can only do it like once ever 24 hours or some Hahahah X",
        "@Shauna_kiernan I honestly don't know hope mines about 5 hahaha x",
        "@Shauna_kiernan Hahahaha what the fuck x",
        "@Shauna_kiernan HAHAHAHAHAHA ah life honestly X",
        "@Shauna_kiernan Awh fuck off really? Goodluck Shauna hahaha you're gonna have to change it all!",
        "Cop on Jessica seriously",
        "Hate myself",
        "@Shauna_kiernan same here Shauna I feel your pain X",
        "@Shauna_kiernan yes literally keep sayinf a popular attraction also nal",
        "@Shauna_kiernan literally same hahaha X",
        "@MaherGer  you're dead right @Jessssmindaaaa",
        "Ger maher ultimate wreck the head",
        "@Shauna_kiernan were getting there X",
        "@Shauna_kiernan 460 😢😂😂😂😂😂",
        "@Shauna_kiernan ah biggest one ever",
        "Awh why do I leave a 1,500 word assignment to finish the night before it's due man",
        "@MaherGer you really are I swear",
        "@Shauna_kiernan Awh honestly not able haha X",
        "@Shauna_kiernan yeah neither does mine keep repeating myself",
        "@Shauna_kiernan same here!😢tourist attractions wby",
        "@Shauna_kiernan ah stop its so stupid I swear,gonna try get it all done tonight"
      ]
    }
  }
}