{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Profanity is a strong way to express a weak mind",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/M4zonWhEmq",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/owPlwJf3xB",
        "It's hard to shake hands  with a clenched fist!",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "Baseball is what we are, and football is what we have become. - Mary McGrory",
        "Minecraft Minigame: Capture the Flag  http://t.co/fqKuvNezo0",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "A toupee is ear to ear carpeting!",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "Humour. It is a difficult concept - Saavik",
        "How to Use Twitter in Business  http://t.co/6tEiHzOIYG",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "Read the History of LA Gear  http://t.co/VuHCdYZnUa",
        "Hilarious Zombie Family Car Stickers - http://t.co/3S57pLEaNh",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "Minecraft Minigame Block Hunt: That Guy had a Porcupine Sleep on His Face  http://t.co/0Ohrr0fVRP",
        "Learn About Assisted Living in Your Own Home  http://t.co/ILQmjpDYTd",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/WrCEeUJUlC",
        "I never wear the same shoe twice. - Dion Sanders",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Read the Biography of Natalie Cole  http://t.co/0TSpc7kr0a",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/Svcs7ofGsU",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "Read the Biography of Natalie Cole  http://t.co/6ZnkJ9WeWa",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "Great Introduction to Ohio Players    http://t.co/VXwW7ls8mX",
        "He's so nervous he keeps coffee awake",
        "Learn About Using Tumblr for Business  http://t.co/0UXLt0rnnm",
        "Learn Baseball Lingo  http://t.co/Qx6ahvtEEm",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/IlCbRxz4PM",
        "Sometime the best thing to get off your chest is your chin",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "A philosopher is someone who knows what to do until it happens to him",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "USBCELL AA Rechargeable Batteries work just like rechargeable batteries - simply recharge by any powered USB Port http://t.co/MK3D2uCoQ3",
        "Read the History of Budweiser  http://t.co/a8pCtJPg14",
        "Marketing is the devil. - Billy Bob Thornton",
        "Read the History of Kiss  http://t.co/0tVrVc1uEh",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Great Introduction to Ray Conniff  http://t.co/jPCg0syLnw",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "His pockets always outlast his suits...",
        "Gold Glitter Lips - Cool Look!  http://t.co/jzT4WmtSYX",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "Learn About Benefits of iPads for Seniors  http://t.co/bvhGebHYXQ",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "The difference between a mountain and a molehill is your perspective. - Al Neuharth",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/wkEOA1nPe4",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/u0pOjulhuq",
        "Great Introduction to Alice Cooper  http://t.co/2EtiUUV6Ia",
        "Read the History of the Rolling Stones  http://t.co/rWdP5q3Hu8",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/QtNE7NfgIG",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "Get Frustrated at Cleaning Your Keyboards and Other Electronics?  Check Out Cyber Clean - Fast and Simple! http://t.co/nomC4JfZCl",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/QSuPRuartb",
        "Learn About Giant Squids - Hunters of the Deep  http://t.co/YWpbjb0fCq",
        "Great Introduction to J.R.R. Tolkien  http://t.co/eCBo6k1xlm",
        "The safest way to double your money is to fold it over and put it in your pocket. - Kin Hubbard",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "So Who Invented the Modern Watch?  http://t.co/4BFEg213m3",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/8wRWDZiKs9",
        "So say we all. - Battlestar Galactica",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/M1rVriKW6w",
        "Awesome!  Spongebob Squarepants I Love Nerds Green Juniors T-shirt! http://t.co/RlvbNrLJ0l",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Great Introduction to Paul Davis  http://t.co/uw1xl8k3Xz",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/zM6i2razRB",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "Read the History of Mott the Hoople  http://t.co/L0PxwBtZP7",
        "Read the Biography of Pat Benatar  http://t.co/EuqPh0MH2E",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/OHJxYBSoD3",
        "You're really getting old when your work is less fun and your fun is more work",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "You never stop earning when you do what you love. - Asha Tyson"
      ]
    }
  }
}