{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @stephenpollard: This is just so misleading.\nIf you adopt a definition \"in full\" you don't add to it a clause that then undermines that…",
        "RT @DPJHodges: Corbynite’s roaming around Twitter telling everyone who will listen they will return to the IHRA issue once the new NEC is i…",
        "@MintyBaubles 1. They’re both twats. \n2. He’s right.",
        "RT @tinytwink: I’m not saying we’re dead good at costumes, but... https://t.co/STul8psPQu",
        "The funniest thing I’ve seen today! https://t.co/l7RX8OB5BP",
        "RT @dodo: When she found an injured bee in her garden, this woman took her in and was surprised when she got so attached to her ❤️ https://…",
        "RT @FXMC1957: 31 October 1795. John Keats, one of the most popular poets of the 19th century, was born in London. https://t.co/7c4q1jM7rE",
        "RT @AMAZlNGNATURE: Just made my day https://t.co/AckTnyTXZn",
        "RT @MrRBourne: Keep hearing from a lot of people on Twitter that many in the U.K. want to spend more on healthcare. Fine, move to a social…",
        "RT @CarolineLucas: Since 1970, humanity has wiped out 60% of animal life on earth. 🌍\n\nThis is a planetary emergency. ⚠️\n\nIt's time for a gl…",
        "RT @OFalafel: Brexit 50p designs leaked https://t.co/rFtuQF3Hq4",
        "RT @CarolineLucas: Trees: £60m\n\nCars: £9bn\n\nRoads: £30bn\n\nMentions of climate change: 0\n\nThis was a truly disastrous budget for the planet.…",
        "RT @mattround: Perfect for purchasing your post-Brexit “none of that foreign muck” rations in imperial units",
        "RT @Otto_English: Boy holding petrol can and matches asks passers by if they know who set fire to the Scout hut. https://t.co/acD7r2rKcd",
        "RT @Otto_English: Philip Hammond is going to announce a 50p Brexit coin in the budget. Our country is doomed but we'll have a new picture o…",
        "RT @profsked: Guy Verhofstadt finds it insulting to call Nazis ‘National Socialists’. Eh? That is what they called themselves. Hitler told…",
        "@tinytwink You HAVE to watch it!",
        "@MintyBaubles Sorry - just got one!",
        "RT @MsVictoriaVix: Apparently I've defended grooming gangs, no proof of the sick accusation but it's all because I proved that her hero Tom…",
        "RT @Otto_English: Your father specifically fought in WW2 to \"keep Britain British\" did he? Alongside the Poles, Indians, Jamaicans, Canadia…",
        "RT @RobertMaguire_: This picture of a crow is interesting because...it's actually a cat https://t.co/dWqdnSL4KD",
        "RT @beckymbarrow: So, that’s an interesting result: In a poll of 12,939 @thetimes and @thesundaytimes readers, 70% think the UK should hold…",
        "RT @AviMayer: These were the Tree of Life synagogue victims:\n\nJoyce Feinberg, 75\nRich Gotfried, 65\nRose Malinger, 97\nJerry Rabinowitz, 66\nC…",
        "RT @annaturley: Sorry to hear Michelle Dewsbury still peddling the myth of a #brexitdividend on #Marr. There won’t be one &amp; the economy of…",
        "RT @almurray: X Factor definition of guilty pleasure a bit strange, Whitney? They should have to sing a Rolf Harris tune",
        "@thecarolemalone False equivalence. Nobody said this country can’t survive, though you obviously don’t understand the interconnected nature of global supply chains. We Remainers are shocked that you Leavers are HAPPY to made everyone poorer (except JR-M and his rich chums shorting UK).",
        "RT @StevePeers: The more awful the tragedy, the lower the depths to which he sinks https://t.co/QnaS28iT0h",
        "RT @StevePeers: Is this the same @Nigel_Farage who  did a deal with a Holocaust denier's party to get more money for UKIP, who vomits out t…",
        "RT @BrexitBin: Corbyn's angry \"tabloid journalism\" rant here reminds me far too much of Trump's \"fake news\" attacks on the press. \n#Jexit\n#…",
        "The irony of Lord Hain’s recent claim in parliament - @UKLabour’s hypocrisy? https://t.co/H3XyAhjKPW",
        "RT @RaylaRimpson: Dead🤣🤣🤣☠️☠️☠️ https://t.co/pwbWsMozym",
        "RT @StefanodocSM: Small or Big, Cat is always Cat ... !! 🐱🦁🐯 https://t.co/S1tCGotfNB",
        "RT @stephaniemain2: Yup 😩 https://t.co/Qg518jfAUB",
        "RT @nicktolhurst: In a world full of worthless things... this needs to be done....and if not done then at least seen.... https://t.co/ycUPW…",
        "RT @Orbness: At 11 o’clock on @LBC @Nigel_Farage wants to know what is causing this rise in anti-semitism following the murders in The US.…",
        "@Rizz_Dizz @west_cuntrygurl Brilliant. Scary and funny, like most @jonronson books. https://t.co/qMBHblzJ7M",
        "@west_cuntrygurl @Rizz_Dizz Have you read The Psychopath Test?",
        "RT @stephaniemain2: 😂 https://t.co/mXhH5V9WN5",
        "RT @IanDunt: Cameron biography should consist of one sentence: I fucked up really hard and now I hide in a shed.",
        "RT @FXMC1957: 28 October 1971. The House of Commons voted by a majority of 112 for Britain to join the European Economic Community (EEC). I…",
        "RT @catherine_mayer: It was only banter. Of course. Snowflake women are easily confused. I remember when my boss wrote me a long, explicit…",
        "RT @Kevin_Maguire: Far Right extremist Yaxley-Lennon’s fan boys and girls are going to feel very silly when the penny drops he’s using them…",
        "No anti-Semitic sentiment to see here - move along. https://t.co/LXsgRa37HN",
        "Come the glorious day will the journalists be lined up against a wall and shot under Corbynism? https://t.co/26zK9TEncY",
        "RT @rodbishop15: Future PM????  Grandads not so nice when the mask slips. https://t.co/nLEFrCBi21",
        "RT @make_trouble: Leavers, you walked this in on your shoe. You might want to clear it up https://t.co/ycmOCdJHQY",
        "Is it possible to be more up one’s own arse than this snob? https://t.co/lpvgM7Kepj",
        "RT @MsVictoriaVix: @bootfaced @MatthewStadlen @LBC The irony of you claiming Muslims who make up 5% of the population of the country you le…",
        "RT @Andrew_Adonis: 6 months ago the BBC’s editorial committee banned a documentary team from working with me on the campaign for a people’s…",
        "RT @Mens_Corner_: https://t.co/GyvnXfiI21",
        "RT @davidschneider: Looking forward to Trump saying there was blame \"on both sides\" in Pittsburgh. \nBecause Pittsburgh is what happens when…",
        "RT @joshtpm: Straight out of the Protocols of the Elders of Zion. Just moments ago, Lou Dobbs guest Chris Farrell (head of Judicial Watch)…",
        "Considering the amount of time this creep spends on the golf course you’d think he could work a golf umbrella by now? Spoilt rich kid grows up to be an entitled snowflake. https://t.co/JqF8NvY7mM",
        "RT @MsVictoriaVix: Mary was 12 and Joseph in his 50s according to some religious scholars... \n\nThere was no age limit back then and child r…",
        "What a charmer, just like his beloved leader. #misogyny https://t.co/k8ow9l5NlG",
        "CIA rendition? No registration - flew from Mumbai to Luton,landing around 05:00 GMT. https://t.co/U1WFGj68xg",
        "RT @GmjhayesGareth: @bracken_uk @andybolton Apparently there is a “fit person “ test for President. How on earth did the orange buffoon pas…",
        "RT @ChelseaClinton: When I was 14, an ACT-UP activist interrupted the Easter service our family attended. I never worried he would assassin…",
        "RT @runnymonkey: @andybolton Remember the old line about who the 2 most powerful men in the USA were?\n\n1. Ronald Reagan\n2. The last person…",
        "Holly Golightly is admiring my martini. #BreakfastAtTiffanys https://t.co/4ly7OREksf",
        "The most powerful man in the world. https://t.co/qcceXdWoRD",
        "Utter utter fuckwittery. Xenophobic nationalism is about to destroy this country. https://t.co/aBscM9jK4W",
        "RT @baddgrl_: \"All these Jews need to die.\"\n-- One of trump's very fine people\n\nAt least 7 dead; 3 police shot; shooter now in custody. \n#P…",
        "I always saw Apu as one of the heroes of the Simpsons, a great role model for hard work, the antithesis of Homer, the layabout and shit father. https://t.co/PM0HmPilZd",
        "RT @stephenpollard: This is the nightmare we fear.\nThis is why we are grateful that all recent governments have given large sums for securi…",
        "RT @BubblesnBooze: We’re all fucked. https://t.co/e4l4KUf5yV",
        "@julieteresah It’s grim up north.",
        "Union Breaker. https://t.co/GIQs5ctDLf",
        "RT @Andrew_Adonis: Eton Mess https://t.co/mW1f1BjnNu",
        "What a surprise, why didn’t anyone tell the Brextwits this was never going to be easy? Oh. We did. https://t.co/9118PzYAxe",
        "RT @stephenpollard: The hounding of the Southampton SU Pres is pretty awful. \nShe said something appalling. She apologised. \nIt seems since…",
        "WTF? Hypocrite! https://t.co/kUKMrrBWdM",
        "Trump terrorist behind pipe bombs: The same xenophobic hatred that elected Trump as President and passed Brexit has become normalised and mainstream. #brexit #trump #fascists #tommyrobinson #richardspencer  https://t.co/okatyfEhsI",
        "Balls. (C) Andy Bolton, 2018. On display in the Tate Modern. Briefly. @ Tate Modern https://t.co/zXQiOwPoVR",
        "RT @StevePeers: You're travelling the country with Nigel Farage, backing a cause that your constituency voted heavily against. You have zer…",
        "RT @KhaledBeydoun: Troll: \"Why aren't more Muslims criticizing the Saudi regime?\"\n\nReality: 99.9% of Muslims on Twitter perpetually condemn…",
        "Saw this today, really enjoyed it! https://t.co/NnPLq7IG1G",
        "Brexiter fraudsters. https://t.co/jmnLHLVRZO",
        "RT @catherinemep: Today MEPs sign off the relocation of the European Medicines Agency from London to Amsterdam. A tragic loss of British in…",
        "RT @alexmassie: Really, putting Mr Bridgen on television is an act of cruelty. Social media has been very bad for the thickest 10% of MPs w…",
        "RT @davidschneider: In the latest episode of How Can The Brexiters Be This Stupid, Dominic Raab is furious that the French might treat us l…",
        "RT @Otto_English: Horrific attack on 60 year old Peter - set upon by 7 youths who punched him repeatedly because he was wearing an anti Bre…",
        "RT @Otto_English: So fresh from his court appearance  - Tommy Robinson dines on a 3 course meal in the House of Lords before being driven b…",
        "RT @make_trouble: Andrew Bridgen just compared Theresa May’s appearance at 1922 Committee to a Ceausescu rally. These people are demented.",
        "RT @campbellclaret: Own your shit. You campaigned your whole life for it without a clue how to make it happen. Blame game won’t wash https:…",
        "RT @youngvulgarian: Well, this cartoon from today's Liberation is, er, something: https://t.co/Y1G5UyKouM",
        "RT @WMcHBg: So @skymartinbrunt when are you popping round the racist Ryanair guy's retirement accommodation to see if you can add to your b…",
        "RT @guyverhofstadt: Progress on the #Brexit negotiations can be 90%, 95% or even 99%, but as long as there is no solution for the Irish bor…",
        "RT @StigAbell: Tommy Robinson: martyr of the system and victim of an establishment plot to silence him; has lunch in the House of Lords. ht…",
        "@tinytwink I don’t think you should do these ‘last thing you searched’ quizzes. 😂",
        "@RealJamesWoods What happened, you twat?",
        "RT @make_trouble: Chile is *everything* to Corbyn. His sun, moon &amp; stars. Believing every socialist is under the same threat as Allende gui…",
        "@KTHopkins Pair of cunts.",
        "RT @davidallengreen: The government will requisition Boaty McBoatface to bring in emergency supplies, and the sheer absurdity of Brexit wil…",
        "RT @DarrenEuronews: BREXIT: I can’t believe I’m tweeting this about the U.K. in 2018 via @FT \n\nBritain is drawing up plans to charter ships…",
        "RT @juliegirling: Never seen so many UKIP members attend a meeting in Strasbourg before...the subject? ....Members entitlements after Brexi…",
        "RT @AFChymnSheet: So Tommy Robinson is outside the Old Bailey saying he has no freedom of speech.\n\nTommy you are on a fucking stage outside…",
        "RT @ENBrown: Literally the first thing I encountered in the vicinity of the Cruz/Trump rally was Alex Jones screaming at a pile of shit htt…",
        "I hope the EU tells them “you’re getting fuck all”. Let’s see them sue via the ECJ once we don’t have any legal relationship with it. Wankers. https://t.co/nYkuQRu4AE",
        "Luckily the leading Brexiters are all ‘men of the people’, not all privately-educated wankers. https://t.co/LWBn8lTBnQ"
      ]
    }
  }
}