{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I think i'm going to YOLO it.",
        "Is it going to rain or not? Can't leave this house to jog then bam! Ola is stuck on airport road..",
        "RT @MiCasaMusic: Jabba. Hip Hop Pantsula. You Are A Legend brother. The few moments we spent with you on and off stage really meant a lot t…",
        "Hip Hop Pantsula. You were extraordinary! You made me fall in love with S.A music, rest well ❤",
        "HHP is dead?! Oh no! 💔",
        "@Thekshowkshow 😉",
        "@Imoteda But I hear he's packing so that's really all that matters... 😁😄",
        "We're busy with WizKids x Tiwa's Stew plis dear. 😁 https://t.co/99aEbxCXYm",
        "I don't understand why some of you are pressed about the possibility of Tiwa x WizKids dating. They're both superstars, make a ton load of money, single parents and have been friends for a minute. What is the issue here?",
        "@TersooAbaagu You don't need to.",
        "@TersooAbaagu Song is trash and we all know it.",
        "RT @AyannaC_: One time someone told me I was intimidating and Rebecca looked at them and said “is she intimidating or are you intimidated?”…",
        "Wow wow WOW!!! https://t.co/8FMdS9h4J9",
        "If only that wizkid x Tiwa video collab was for a dope song....",
        "One of my favs from him! ❤ https://t.co/2i6AseCn4R",
        "All Manchester united banter aimed towards me should be forwarded to IDGAF ville henceforth, thanks &amp; goodnight!",
        "Lindelof x Luke Shaw have been our best players on the pitch. A pitch with Pogba, Lukaku, Martial, Mata x Rashford. Wow!",
        "RT @AJEnglish: China will open the world's longest sea bridge on Wednesday, linking Hong Kong, Macau and mainland China. https://t.co/0QSDV…",
        "I don't understand why Lukaku is pointing orders on the pitch as opposed to  playing! Is he the new coach? #MUFC #MUNJUV",
        "RT @Bhadoosky: This Mum came face to face with the teen who murdered her son. The world had never seen a response like hers. There is a big…",
        "RT @IsimaOdeh: Burna Boy has been named YouTube Music's Artist on the Rise and they've put his face all over Times Square, USA.  https://t.…",
        "How can you not love @Evra",
        "RT @aquamanmovie: Home is calling. #Aquaman - in theaters December 21. See the extended video now: https://t.co/XSkhjBm36S https://t.co/P4f…",
        "RT @okemzuruoke: \"When my wife became incarcerated, every time I went to visit her, the visiting floor was empty, but when I go to visit my…",
        "RT @DHnocontext: https://t.co/h9Rj16wfgd",
        "RT @_SJPeace_: My heart ❤️\n\nWatch this little girl try so hard to get Alexa to play her jam #babyshark \n\nThis is so cute\n\nRETWEET! https://…",
        "RT @Rotimi: Whatever you got planned for me Lord, I’m with it 🙏🏽",
        "RT @MalikMalcolmLee: damn bobrisky has mastered the “rich aunty in family gatherings” dance https://t.co/KuxN8jsP2E",
        "RT @bensonedo_: lmaooo big what??😭😭 https://t.co/Lj4OJBf5RR",
        "RT @MrDubC: My friends: Let’s go to...\n\nMe: https://t.co/0MekcNWy8h",
        "RT @Kiswan93: Been alive 25 years and never seen a chinese food commercial 🤔",
        "RT @AfricaFactsZone: In Rwanda, even villages have 4G internet, there's 24 hour power supply, the roads are motorable and its cities are so…",
        "My perfect weather. No rain, no sun, just cool breeze and a cloudy sky ❤",
        "@oluseyi_emdin Can't even place why it's happening.",
        "Interest*",
        "Losing interests in a lot of things lately and constantly feeling like I don't fit in...",
        "@UmehOMA @YURI_Mcfuks A definitely.",
        "RT @ShowDemCamp: Tropicana🌴🌴 @bizzleosikoya brought @FlashWorldWide round and he destroyed all the beats @Spaxclassic played him. I’ve list…",
        "RT @kwilli1046: Man Who Saved 669 Children During The Holocaust Has No Idea They’re Around Him On Live Television Show. https://t.co/jR1oLl…",
        "RT @oluwaddee: Dear @AkinwunmiAmbode ,Lagos is literally on auto-pilot at the moment , do something .Looks as though there is no one govern…",
        "RT @MosJollof: Fried chicken 😍😍😍 https://t.co/jzSD2hMC1s",
        "RT @Aunty_Les: My husband gave me his T-shirt to wear yesterday. Today, I picked another one to wear. He tapped me and said ‘lean on me no…",
        "11a.m and today's order from @MosJollof is ready. Can't wait to sleep..",
        "RT @adebowal3: Ará àdúgbò e gbà mí o https://t.co/xK256qsR9k",
        "@Shediest The worst are married ex's hitting you up and talking about the past.  In their feelings yarning \"you didn't fight for us\". Well, peace and love to you and your boxer wife. 😂",
        "This tweet is funny and serious at the same time... https://t.co/i5QKW4mhFf",
        "@omotomilola The best feeling!",
        "Cringing... https://t.co/WSxHHHp6VK",
        "RT @TheViralTrendz: Man shares the condition of the hospital where his stepmom is undergoing treatment in Kebbi State. https://t.co/egEtlhq…",
        "RT @Kelvin_Odanz: Anytime this Ghanian man goes to withdraw at his bank, they tell him service is down and that he should come back another…",
        "🤣🤣🤣 https://t.co/Uov98znLff",
        "😂😂😂 https://t.co/ybMjKqRad8",
        "RT @MosJollof: #ThrowbackThursday https://t.co/zyXpN2sw4m",
        "RT @MosJollof: #ThrowbackThursday https://t.co/bccAnkt1OB",
        "RT @MosJollof: #ThrowbackThursday https://t.co/yF0AoTldTw",
        "RT @__Dutch: Me using the same paper every semester: https://t.co/NeoehdkOol",
        "RT @Nigerianscamsss: These are the head shapes you look for when you’re sending in a corner/ free kick. https://t.co/TICQQ0Dcq6",
        "Why are frontals never the same length as the rest of the weave?",
        "🤣 https://t.co/Ipf3A2Lk0B",
        "RT @GbemiOO: Only silver slides in size 40 left . 6k! All other colors /sizes sold out ! Call/WhatsApp 090950009908 #gbemisokeshoes https:/…",
        "If you  be hoe, best believe  that I'm  a farmer... 🎵",
        "How do you  post a whole wedding invitation card ? What exactly  are you  trying to  achieve? Too much  thirst and no respect for  privacy. SMH!",
        "RT @GbemiOO: There’s a sale going on! Shoes from 6k! See @gbemisokeshoes IG for more pictures or to order ! Call /WhatsApp 08102650209 #gbe…",
        "Showdemcamp Ft Flash - Tropicana 💘",
        "RT @Onflood_: VP admin and VP academics 😂 https://t.co/WT9fNFEglx",
        "I always had a clear cut idea of how I wanted my S.O to be but it's taken me these first months in my 30's to realize I'm not even half of that!",
        "RT @MakiSpoke: An underrated act of intimacy: sitting with someone and discussing future plans together.",
        "RT @TheViralTrendz: CONFIRMED: Atiku Picks Former Governor Of Anambra State, Peter Obi, As His Running Mate For 2019 Presidential Election.…",
        "RT @its_thriller: My love for Mercedes Benz😍😍\n\n🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹\n\nI can't be the only one that loves @MercedesBenz right? https://t.co/kNbjQvFsSL",
        "Lmaoooooooo https://t.co/JHqkcdRthh",
        "RT @maurice_ace: @OlaEmdin Answer is because Naija has been xterized as a “war-torn” country. Also see where we are on d list https://t.co/…",
        "I'm just glad @osi_suave has helped too many people with their music from his heart and they're defending him.",
        "Another PR/manager who collects money from artistes for airplay accusing OAP's of collecting money for airplay. LOL!",
        "Upgraded my ringtone from Ye to Gbona as it should be...",
        "RT @rollybello: This was last year at Eyinni Girls High School Ibadan... Vibing and talking to the young ladies .. This year I will be doin…",
        "What exactly has the AU achieved in strengthening ties x trade between countries? Why do I need a visa to go to an African country but a Caucasian or Asian has easier access?",
        "This whole getting a visa to go to Tanzania has me in my feelings. First off, it's because it's still on my bucket list but, it just made me think of so many things wrong with this continent.",
        "Praiz - Shomolele",
        "RT @burnaboy: Burna Boy - Gbona (Official Music Video) https://t.co/UCFlss46g2 via @YouTube",
        "RT @NoTengoElJugo_: I bet the oxygen there CRISP as shit https://t.co/0w3SBZBOLm",
        "Calvin Harris Ft Sam Smith - Promises",
        "RT @kae_y: !!! https://t.co/gl1Bgq9OsA",
        "RT @cyberrboi: @OlaEmdin Dont dull",
        "RT @maurice_ace: @OlaEmdin Sharp sharp babes no dulling!!! Otherwise gift ur unborn child with a western passport cuz Nigeria = “Death”",
        "RT @MojiDelanoBlog: #FreeBhadoosky: Nigerians Call For Release Of Influencer Hakeem Badmus After He Was Arrested For Speaking Against Ill D…",
        "Sometimes I feel like I should reconsider this my \"staying in Nigeria and making it\" thought that I have....",
        "RT @MosJollof: We also take orders from 20 plates and above. Why? Because we cook everything with firewood! https://t.co/3yMDxG2z9I",
        "RT @MosJollof: Call and order for your firewood jollof rice for your birthdays, weddings, meetings etc. We take orders at least 24 hours pr…",
        "RT @adetutuoj8811: She has followed me on Instagram and I pray she call me soon.... I can't thank you all enough. Dreams come true!!! Thank…",
        "This country is about to experience the worst recession yet. Almost every sector is financially stagnant at the moment. God help us!",
        "I've been seeing this tweet all day. Lol https://t.co/IFE0EvuQpP",
        "RT @Deekachy_md: We just lost my friend's mom to Cervical Cancer. \nAfter months of moving from State to state, joining long queues for radi…",
        "@jarule147 Seen his new video? It's right there",
        "In my two years of running @MosJollof, this is the worst business decision I have ever made. Kai! The saying \"Not all that glitters is gold\" is so legit!",
        "Thick skin should be the only thing required to start &amp; maintain a business in Nigeria because rubbish would come your way steady!",
        "RT @ItsBollyLomo: Btw @MosJollof makes one of the best firewood jollof out here, Pelu Asun! Thank me later 🔥🔥",
        "Inauguration day in a bit...😊",
        "The family God blessed me with....❤",
        "RT @sam_adeyemi: This week, you will attract resources; human, financial and material like never before. Your story is the next outstanding…",
        "@cyberrboi @ShowDemCamp @MosJollof @MNLNDBlockParty If you leave In max 2 hours, you'd be here just in time 😊"
      ]
    }
  }
}