{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ".@JeffHendrick92 has left me on seen for almost a year now. Asking for a friend, are you a natural blonde? https://t.co/ribi7NQog4",
        "\"He was taking to cocaine like an Irish poet to rhyme.\"\n\nI think that writer is BLOWing things out of proportion. Absolutely not RHYME nor reason for that.",
        "RT @eoin_murraye: Back on @DublinDigiRadio from 8pm with two hours of music for swaying around your room to courtesy of @foreverinsearch, @…",
        "WHY THE F DID @NetflixUK TAKE DOWN SLEEPLESS IN SEATTLE BEFORE VALENTINE'S F-ING NIGHT",
        "@HanrattyDave @Carlo_Magliocco @AndreaCleary_ It's going to be released on..... wait for it.... April 20th.... AKA.... 420!!!!!!!! #BLAZE",
        "Oh Arsenal how I wish you played like PSG. https://t.co/RAtr1zsN6X",
        "Excited to watch my other favourite team play.... \nPlease\nScore \nGooooooals",
        "@HanrattyDave We once had things in common. Now the only thing we share is the refrigerator. Ice cold, baby. https://t.co/TX5Zszvw5D",
        "@HanrattyDave I think we need to bring back the \"Hanratty and Hedderman Go To A Gig &amp; Write a Joint Review\" for this special occasion.",
        "@scoutessexst I get it now. It has taken me hours to figure out that you meant the bikkies and not the footie.",
        "Happy Valentines from me and my Arsenal boiz xoxo https://t.co/ifQBgUqFTA",
        "Champions League and Premier League are so overrated. It's all about La Liga, chicas. 🇪🇸",
        "RT @FelixTandem: I play pedal steel and @enabrennan plays fiddle on this, keepin' it country! 👨‍🌾👩‍🌾 https://t.co/ZRKWhJhg8N",
        "@RichBulger @FelixTandem Thank you so much, RB",
        "@anyothercity Better get him till trained ASAP",
        "RT @eoin_murraye: Back on @DublinDigiRadio tonight from 8pm for @thethinair's Death Culture Blues. Field Recordings, ambience and sad sound…",
        "RT @FelixTandem: Were you there? https://t.co/EnSBGPnxRL",
        "They definitely need a blankie now that they cancelled due to illness. https://t.co/AHchEXd836",
        "I wonder if the lovely men of @wearephoenix have picked up a nice Irish made blanket while they're in Dublin. I believe @scoutessexst have lovely ones and it's only a lasso away from The Olympia...",
        "You can listen back to my picks for @thethinair's Death Culture Blues show from last Thursday. It's a fuego cooking companion. \n\nhttps://t.co/uMIQcqKpc1",
        "@montigol https://t.co/uMIQcqKpc1\n\nThere you go, my friend!",
        "Reviewed The Two Worlds, the gorgeous album from @brigidpowerhi for the current @totallydublin. Cannot wait to see her perform in Bello Bar next Thursday. #Yay4Mae\n\nhttps://t.co/8Ng1zZgw5l https://t.co/IrKpFWJRY6",
        "@HanrattyDave Is this a nod to my correspondence?",
        "@Claire_Una I used to have this problem with tomatoes and then I just gave up and started eating them and now I don't mind them. Basically, what I'm saying is eat the raisins.",
        "RT @FelixTandem: All hail Christopher Cross: the only man to look like both members of Tenacious D in one lifetime. https://t.co/5RYzsq5GcC",
        "\"Can you tell us about the first time you heard the song 'Despacito'?\" https://t.co/8vRizZDDQl",
        "IT'S OOOOOOOON! https://t.co/jKR23hjtBO",
        "@FelixTandem @enabrennan @thethinair @DublinDigiRadio I have no idea what you're inferring. https://t.co/KzIeqfV2Ry",
        "I put together an ambient array of outrageously great tunes by @enabrennan, Yo La Tengo, @FelixTandem, The Microphones &amp; SO MANY MORE for tonight's @thethinair Death Culture Blues on @DublinDigiRadio from 8pm! https://t.co/NVfN5lyWex",
        "Looks like Giroud left half of his foundation on his tshirt. It's all going downhill since he left Arsenal. U ok hun? https://t.co/Oem2CI9hiR",
        "New @totallydublin looking absolutely gorge, Hun. I reviewed albums by @whoisMGMT and @brigidpowerhi in this one. https://t.co/fQKseDOjLO",
        "@FelixTandem Monty Don on..... PITCHFORK",
        "@nomonsterclub I'm my ma's favourite. That's all that matters",
        "@nomonsterclub They're shite",
        "@FelixTandem  https://t.co/4ejxwMt45L",
        "\"How would you describe your time as Arsenal's manager?\" https://t.co/pK5uXKjOlh",
        "Just found out that when a team wins the World Cup they get a gold star on their jersey. Why can't Ireland be in the World Cup! ⭐️",
        "@Carlo_Magliocco Football is never misogynistic and gross. That was the real punchline.",
        "RT @TPOEblog: New episode (No80) of the TPOE podcast: An interview with the amazing @brigidpowerhi ahead of her UK/Irish tour\n\nListen/downl…",
        "@David_Kitt @thethinair Good man",
        "Reviewed Yous by David Kitt for @thethinair. I highly recommend that yous listen to Yous. \nhttps://t.co/xCKuKgOajc https://t.co/wP88LGhsS4",
        "@participantste @TotallyIrish98 @HanrattyDave @FelixTandem I was always an argumentative scut.",
        "About to brush up on my La Liga lexicon. I hope I don't spill any tea on it though, don't want it to get Messi. @sidlowe https://t.co/hKtarW2Ei3",
        "@FionnualaJay Zayn and Gigi broke up? Ah god.",
        "RT @eoin_murraye: Wrote a clumsy thing about pretending to not be scared all the time and the wonderful new @paddyhanna album for @thequiet…",
        "@Goamoa16 It's the only league that matters, imho. I'm going to start that book about it tonight. I'm mucho excited. 💃🏼⚽️🥅🏆",
        "@Goamoa16 La Liga, bebé",
        "I kannot keep up with the kardashians. https://t.co/yNg6vT4G2b",
        "Loved that @TotallyIrish98 said that Irish musicians need a slap in the face. Couldn't agree with you more! For that read this is one of my favourite episodes of @NoEncoreShow\n\n https://t.co/CGFfzR3Gjz https://t.co/tHSdWoCJiY",
        "Just finished watching Love, no better time to crack this song out... \nhttps://t.co/cFw8hcQSNh",
        "@TPOEblog Absolutely! I felt like I was inside the podcast talking to you! 😂",
        "@TPOEblog Ed was a poor choice to cover the ceremony.",
        "@Goamoa16  https://t.co/dcfFh9xoeG",
        "The recipe column???? WHAAAAAAAT?",
        "13 year old girl #1 on Luas: \"Is he taller than her?\"\n13 year old girl #2 on Luas:\"He's got size 10 feet.\"\n\nWhat a response.",
        "But you're a legend, regardless. https://t.co/cvYSQ87muF",
        "When you leave da club not as a Champion. https://t.co/OVA16fP6DT",
        "The Phils of @The_Bonk_Music deconstructing and sharing stories about the Blues in @OrmondStudios last night. Such a deadly night of music from two incredible musicians! https://t.co/owPJZ3NgNM",
        "@Goamoa16 My word!!!!!!",
        "@Goamoa16 One can be a nerd of various subjects..... such as.... the anatomy. 🙊",
        "Overheard in Trinity: \"The perks of being a nerd...\"",
        "@newschambers @CraigySlane @HanrattyDave @FionnualaJay @heeegons @joshhbk Ye, don't see it mate. https://t.co/aInTgt6sfE",
        "@HanrattyDave @Carlo_Magliocco @FionnualaJay @heeegons @newschambers @CraigySlane @joshhbk You see, I'm not wrong. You all need to chill. I suggest taking a few moments to read through his aspirational and inspirational tweets which seem to be the first draft of his \"philosophy\" book.",
        "@Carlo_Magliocco @HanrattyDave @FionnualaJay @heeegons @newschambers @CraigySlane @joshhbk I'm not backing down.",
        "@HanrattyDave @FionnualaJay @heeegons @newschambers @CraigySlane @joshhbk They'll be So Appalled.",
        "@HanrattyDave I stand by that.",
        "@brianconey Tesco ceases to exist.",
        "I was convinced that was Dohmnall Gleeson brushing his teeth beside Mimi, the artist formerly know as Mariah Carey, in this ad for Hostelworld. https://t.co/Tpllr40HCI",
        "@FelixTandem You (See cat above in Henry's arms) Vs The Cat She Told You Not To Worry About https://t.co/77Rh7UOnmg",
        "🐯💅🏼 https://t.co/OxCyQQpl1c",
        "Looks intimidating but I'd say his bark is bigger than his bite. https://t.co/jpSjX6vLqG",
        "Avoiding going home until I'm sure that all the Harry Styles kids are tucked up in bed cos I cannot be dealing with having to listen to them mimic that slide guitar outside my window at 11pm.",
        "@TotallyIrish98 @Paddyhanna And Brigid Mae Power, her album is great!",
        "@AmDuffin She's just unreal. She also took up pottery, she's a fellow pottery pal.",
        "Cate Le Bon \ncan do no wrong. \n\nA poem by Zara Hedderman, April 2018.",
        "@FelixTandem He's teetering towards Jeff Hendrick territory if he doesn't start tweeting soon....",
        ".@dronecoma Out of curiosity, why did you decide to support Hull City? Sorry for your loss against Sheffield Wednesday yesterday.",
        "Tom Petty and Joni Mitchell look like siblings. https://t.co/5MUOMLDgo2",
        "RT @HanrattyDave: I hit up the @SecondCaptains studio to go behind the scenes of a great Irish success story. Thanks to @EoinMcDevitt and @…",
        ".@JuniorBrotherIE was so deadly tonight in Workman's, one of the best sets I've seen in ages! https://t.co/58ntnFv4xi",
        ".@FionnualaJay keeps me in the know. Everyone needs an FJ in their WhatsApp chats. 💘 https://t.co/6sHhxlSlBJ",
        "My favourite Pavement lyric will always be, \"The Stone Temple Pilots, They're elegant bachelors / They're foxy to me / Are they foxy to you?\"",
        "Reaching peak midlife crisis. https://t.co/mzM7HGp9aQ",
        "@cmat_baby At it again. https://t.co/GaOdpW04Sm",
        "@scoutessexst Putting my neck on the line once again for a lol https://t.co/VilUqR4kCa",
        "Back in the day, people thought that a giraffe came from the cross breeding of a leopard and a camel. Plausible, but a bit of a stretch.",
        "@FelixTandem @daithimusic @thethinair @eoin_murraye @heeegons @FionnualaJay @HanrattyDave Can't believe than an Irish musician would be critical of an independent music  publication of such a high calibre. That's fucked up. Shame on you and your Fiddle.",
        "@daithimusic @thethinair @eoin_murraye @FelixTandem @heeegons @FionnualaJay @HanrattyDave I suppose they did give your EP 4/5. That's a farce alright.",
        "@eoin_murraye @daithimusic @FelixTandem @heeegons @FionnualaJay @HanrattyDave @daithimusic is a liar. We need to do an in-depth exposé on Captain Fiddle on @thethinair.",
        "@daithimusic @FelixTandem @heeegons @FionnualaJay @HanrattyDave You can just fuck right off at this stage. You didn't win The All Ireland Talent Show and you definitely didn't win the quiz.",
        "RT @FelixTandem: Fair play to all the teams but chuffed to be victorious on the night! @heeegons @Zara_Hedderman @FionnualaJay @HanrattyDav…",
        "@HanrattyDave @FelixTandem  https://t.co/wBvxsLSAkm",
        "@TPOEblog I have a feeling I'm going to be in trouble with @HanrattyDave &amp; @NoEncoreShow 🙊",
        "A massive thank you to Eoghan for having me on @TPOEblog, it's my favourite podcast. Everyone needs to listen to his wonderful interviews and always support great work!\n\n(Don't @ me for being honest about ur band, plz. Byyyye.) https://t.co/R5rQFXFcgB",
        "@daithimusic It's Senator Quiz Champ to you, thanks byyyyyyye",
        "@fuchsiamacaree That's amazing!!!! Fuego work, friend!",
        "Going to a quiz later. Excited to destroy @daithimusic, sorry, Captain Fiddle. #BeatDaithí https://t.co/ZFuB0aprRB",
        "Not a potato to be found in Tesco. Outrageous. Is there a weather warning I don't know about, or what's the deal?",
        "Just got myself a deadly print from @fuchsiamacaree and donated to @Together4yes all with one click. This is an immensely valuable cause and that print will be extra special because of the sentiment behind its purchase. Get involved, pals! https://t.co/BmbY5Idb1A",
        "If you want to get into Eels then don't listen to The Deconstruction, it's a slippery album. I reviewed it for @thethinair. \n\nhttps://t.co/Hm1ipTHOWw https://t.co/VK3NxeOjeP"
      ]
    }
  }
}