{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/pnkZtpmc2h",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/xJrbmgsvsJ",
        "Read About Mountain Climbing - Best Mountains to Climb in the World!  http://t.co/4D7CD6aifL",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/GupT4IXh7x",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/NkMaoJR8gp",
        "Check out these awesome ping pong t-shirts &amp; gear - get something for the table tennis lovers in your life!   http://t.co/ikRGqi0ElG",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/qXcGm9w0he",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "A college is a place where pebbles are polished and diamonds dimmed. - Robert Ingersoll",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/4zTmj6srpk",
        "SEO and Web Marketing – Harness the Power of Google Analytics  http://t.co/EFws88ipyQ",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "How To Grow Your Business With Twitter  http://t.co/1erJKMROtV",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Helpful Tips for Web Marketing  http://t.co/84dzytrKm9",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/MjRNJRZIFN",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "Check Out these Tools for Finding Good Keywords  http://t.co/4ClZtwpYwY",
        "Read the History of The Clash  http://t.co/JkcBMiuTC1",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Read the history of the Modern Tennis Shoe  http://t.co/4oatSxZfEM",
        "You gotta love the 80s and there was nothing better than the crazy fitness trends - http://t.co/fFZ6vueWJO",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/mX8VdD1luZ",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/ITQChOYQdS",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "A little smile adds a good deal to a faces value",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "For the math geek in your life - the math clock... http://t.co/qELJKi7WdM",
        "Follow these Steps to Clean Your Credit  http://t.co/TfDcKBSWCg",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "The fascinating history of solar power - read on!  http://t.co/tKbB0w5pQO",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/Ttqy7ibWru",
        "Check Out this Introduction To http://t.co/RsYh4MByPY  http://t.co/GZMGG8UNYW",
        "Read About the History of the Hamburger  http://t.co/kpLnHBjlsn",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/GPUQfBRfIX",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "I was born in 1950 and watched science fiction and horror movies on TV and was always really fascinated by them. - Rick Baker",
        "So What is Chronic Lyme Disease?  http://t.co/7hQAtEItHa",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Read the History of White Castle  http://t.co/kBEJY4LLKt",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/jeS429GiBR",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/rXP8stmLqk",
        "Read the Evolution of the Wooden Clog  http://t.co/Q5rSWzUuI2",
        "Selecting a Strategy Consulting Firm  http://t.co/Q08k56zeh1",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/DFwbQh6Gjc",
        "Read the History of The Jackson Five  http://t.co/ITzvmTobFC",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "His head is getting too big for his toupee...",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/OWoCDqnOdi",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/leCzHFYx51",
        "I accidentally forgot to graduate from college.  - Anne Lamott",
        "Nothing shocks me - I am a scientist. - Indiana Jones, Indiana Jones and the Temple of Doom",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/ZPj9u2QAy5",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/oAoujWhGw1",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Read the Biography of Meat Loaf  http://t.co/iNgW5Y7omd",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/BgmK2o91MR",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/A4VAgX3jc2",
        "Read the Biography of Donna Summer  http://t.co/RLwWV4dOrT",
        "If man is a little lower than angels, then angels should reform.",
        "I can't concentrate in flats! - Victoria Beckham",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/ZizXPLepXA",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Greetings, programs! - Flynn, TRON",
        "Great Introduction to Kansas  http://t.co/vZVQgtp3XG",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Great Introduction to Little Richard  http://t.co/5jZnGO8TIj",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/c8RMB6cY5w",
        "He had a forward spring... And an early fall...",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/fZEeXgXNIX",
        "Read the Biography of Donna Summer  http://t.co/XTyipcaFZJ",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Learn Baseball Lingo  http://t.co/ebkvNgLMVi",
        "You have heard of Bitcoin?  Read these 10 important things you should know... http://t.co/ewZG7fObu0",
        "A baseball game is simply a nervous breakdown divided into nine innings. - Earl Wilson",
        "Read the Evolution of the Wooden Clog  http://t.co/Q5rSWzUuI2",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/qfVfEinQOX"
      ]
    }
  }
}