{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What is that weather about 😑😑🌬🌬",
        "Always say im gonna have an early night. Never happens. Why did i start watching making a murderer?? #hooked",
        "Fed up 😴😴😴",
        "RT @CheltenhamTips: If Limini wins, a follower wins £25 CASH! \n\nRetweet and like to enter.\n \nLimini 10/1 ➥ https://t.co/rNm0ZgdaO2\nT&amp;C appl…",
        "@OfficialPLT_CS tried on 3 different ones. Still not working.",
        "@OfficialPLT_CS hi im trying to place an order. Every time i do it says error! Help!",
        "@euancee tips on tonights football?? 😂",
        "RT @Football__Tweet: 3' Barca 1-0 PSG\n40' Barca 2-0 PSG\n50 'Barca 3-0 PSG\n62' Barca 3-1 PSG\n88' Barca 4-1 PSG\n90' Barca 5-1 PSG\n95' Barca 6…",
        "@KDickson91 https://t.co/rzP8u2KnNF",
        "@rachellouden31 shes a wee furry baby 😂 x",
        "@ekkkkkk_x we were loving a boogie 😎💃",
        "Early mornings are a no from me! Never gets any easier!❌❌",
        "Could cry at how bad my skin is 😭😭😭",
        "@greglouden1 https://t.co/3oUDv0Zw5s",
        "Need to win the lottery asap so I dont have to work again 😣😣😣",
        "RT @Creamfields: Creamfields 2017 the Worlds Biggest Electronic Line Up\nRT to win 5 x 4 Day Gold Camping Tickets\nFull line up at https://t.…",
        "How can you loose a pair of black converse. 😑 nowhere to be seen! 😭😭",
        "@KirstymcewanX ❤",
        "RT @kaimccann_: Ppl who didn't start drinking till like 18 and go through their 'off the rails 14 year old mwi riot' phase while at uni r t…",
        "@hayleyh18 i did babes! Hope you had a good night too ❤ xxx",
        "@hayleyh18 happy birthday to one my besties! Hope you had a fab night and were a write off as usual! Love ya 😘💃❤ xxx https://t.co/wxIaP3NJQ1",
        "Worlds worst for overthinking! 😦😦",
        "@AmazonHelp ive recieved and email of orders i havent placed! Hope it doesnt take my money out my account!!",
        "@hayleyh18 you too have plenty drinks on me! 😘😘 xxx",
        "@hayleyh18 glad you liked it babes ❤",
        "Aaaah things are looking up 😆😆😆",
        "Need to sleep but soo much going through my mind .. 😦💭",
        "Cant wait to get my brows done tomorrow! #welloverdue 😊😊",
        "Only been up a couple hours and want to nap already 😂😂",
        "Love this ❤ https://t.co/iH4smOlaeV",
        "Lassie on come dine with me is having a shocker! Doesnt even like her own food 😭😂😂",
        "Had the best night with my faves last night! 👭❤🍸💃",
        "Cannot wait for next weekend with the gals 🍻💃👭❤",
        "Could there be a shitter shift than saturday nightshift? I think not! 😔😒",
        "perfect weather to be having a bbq and a drink outside shame im working 😤😤",
        "Cant wait for my bed 😴😴😴",
        "Drunk neighbours standing right outside my house shouting and laughing. If you wouldnt mind shutting up and going into your house!! 😤😡",
        "@emmacurrie16 See ya on the dfloor 🥂",
        "@emmacurrie16 Cloooob 🍻",
        "@hayleyh18 Buzzing for an absolute sesh, see ya on the dfloor 😂🙊🍻",
        "@GillFlynn1 Same 😁🍸❤",
        "@greglouden1 https://t.co/WjudrbOLO2",
        "Dirty dalks the night with @ekkkkkk_x #shock #nolikeus 👭❤🍸",
        "Shocker on my weekend off and my throats in ruins! 😪😪😪",
        "Shattered! Cant wait to get into bed tonight! 😴😴",
        "@ThislsWow @beccadickson19 yous shouldvr stayed here lol",
        "@euancee @beccadickson19 @KerrTaelor didnt touch it! 😂",
        "@beccadickson19 @KerrTaelor and vodka in sprite bottles",
        "Watching murder she wrote on a saturday morning after a night out. #life 😂😂",
        "@jennixfx lovr you ❤",
        "@jennixfx maybe me.even tho im no fam.😂😂🍸",
        "@hayleyh18 deffo make up for it tonight 🍸❤",
        "@hayleyh18 dont start missy! Hair of the dug 😂 x",
        "RT @ScarlettMoffatt: Our police force, paramedics &amp;  emergency services are absolute heroes! Underpaid and over criticised, heroes! #staysa…",
        "@KirstymcewanX disgusting amd horrible! Xx",
        "@jdwtweet im trying to get intouch with 1 of ur pubs but all the numbers that are available on ur website is saying number not recognised!",
        "First day at the new job😯😊",
        "@beccadickson19 text me back pea heed",
        "😪😪😪",
        "@euancee happy 21st birthday! All down hill from here.. 😂🎂 xx",
        "So want to go out tomorrow! 😭😂",
        "RT @Jordan_Coombe: When your girlfriend is 21 this year and this would be like giving her a unicorn. Help a boy out Twitter... #ChickenAndM…",
        "RT @StevenShort93: How true is this ❤️ https://t.co/tfIDuYhXPt",
        "I want to be getting pished with the girls 😭😭😭",
        "Newki booked! 🥂👭💃🎉 @hayleyh18 @dionne_carlin",
        "Depressing my friends making plans for the weekend and im working all weekend 😭😭😭",
        "@hayleyh18 😗❤",
        "Cant wait for a sunday sesh with the gals 👭🥂💃",
        "Just died at the gym.. so unfit! 😓😓😐",
        "Roll on 8oclock! #shattered",
        "The stress of finding a ladies day outfit 😐😫",
        "Whys there a dog in my street constantly barking at this time? Driving me mad 😠😠😴😴",
        "@hayleyh18 Im joining the gym again for the first time in months 😂 give me a shout when your going 💪😂 xxx",
        "Nearly line of duty time 😁😁",
        "Another public holiday next sunday/monday and i just happen to be off! #drinksin 🍻💃",
        "#NewProfilePic https://t.co/PyYFT9ZyfR",
        "Such a sucker for romance films 💑💭💒❤",
        "Never slept so long in my life! Just up 😂😂😂",
        "RT @GordonRamsay: Camels bollock https://t.co/MlnAYcs1Z6",
        "@hayleyh18 You okay hun? Xxxx",
        "@rachellouden31 Hahah i know 😂😂 xxxx",
        "@rachellouden31 Well done! 🎉🎉🎉 xxx",
        "So ill 😓😑",
        "@jlucasxx See you on the dance floor 💃🥂",
        "Fry up getting made ready to line my stomach 😁😁🍻",
        "Cant wait to get out with all my gals tomorrow! 💃🍻💜",
        "Roll on this weekend to have a vv large drink 😁😁",
        "😴😴😴",
        "Brow day 😁😁😁",
        "@hayleyh18 just seen ur snapchat, you look amazing! 😍😍 xxx",
        "Why oh why did I pick up a shift on my day off!? #thinkofthemoney 💰💰",
        "RT @GymKardashian: \"It's hot today ain't it\"\n\nMarcel: \"Blazing\" #LoveIsIand https://t.co/Inwbkh9fFw",
        "Knew that was coming 😂😂",
        "So awkward 😂 #loveisland",
        "@darrenlindsay96 Just lasswade walking distance 😂 x",
        "@darrenlindsay96 Going about 7 offer is there 😁😂 xx",
        "@darrenlindsay96 Im going later come with me! X",
        "RT @beccadickson19: ❗❗SELLING LADIES DAY TICKET, 17th June, £40. ❗❗ please retweet",
        "@beccadickson19 With nowhere or no 1 to go with smart like",
        "@beccadickson19 Just juice plz"
      ]
    }
  }
}