{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Redrum. -  Danny, The Shining",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/K02JbhRDQx",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/Kw0zK40Tiy",
        "Sam Cooke was the king of soul - read his history - http://t.co/IGFHjtTmhR",
        "Rule your mind or it will rule you. - Horace",
        "Redrum. -  Danny, The Shining",
        "Read the History of B.B. King  http://t.co/J4pNihPS5W",
        "Can an EMP really wipe us out?  http://t.co/FeyA3nV4ou",
        "End Of Line - The MCP, TRON",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Great Introduction to ABBA  http://t.co/i8FGx9vNWv",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/SX8kHkDPhD",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/6aYG60oHqg",
        "Read the History of Neil Diamond  http://t.co/p5f1eW4Ryp",
        "Today’s Top Women’s Shoe Designers  http://t.co/RxmsN4COeZ",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/JxWYYJrrMu",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "Read the Biography of Natalie Cole  http://t.co/yRYuJmPHji",
        "How to win at golf:  cheat!!",
        "Read the Fascinating History of State Farm Insurance  http://t.co/k3Ux1N9l1s",
        "I never wear the same shoe twice. - Dion Sanders",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "The easiest way to stay out of hot water is to keep a cool head",
        "If you think education is expensive, try ignorance - Derek Bok",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Assisted Living - Some Things to Consider  http://t.co/La7lxSZFx2",
        "Rule your mind or it will rule you. - Horace",
        "It gets late early out there. - Yogi Berra",
        "If you want to know what a man is really like, take notice of how he acts when he loses money.  Simone Weil",
        "Awesome Heineken Phone Case --&gt; http://t.co/JE50ERlDLJ",
        "Read the History of Rod Stewart  http://t.co/JICAN9AKAm",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/UmlDyXR61c",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Check Out this Biking Guide BMX Review  http://t.co/urzluOBTcf",
        "Space is the stature of God. - Joseph Joubert",
        "Shoes make me happy. - Actress Lauren Conrad",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "Read the History of the Isley Brothers  http://t.co/zpzbNTTTE2",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "What Are the Major Kinds of Insurance?  http://t.co/jzcFChpSD7",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/37r8HPeBDo",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "If man is a little lower than angels, then angels should reform.",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/HbB1jZVQp8",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/FeyA3nV4ou",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/LP2rY5yoR6",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/UmlDyXR61c",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "Check Out This Very Cool Hand Juicer http://t.co/3RNO5dKkyB",
        "Learn About Trade School Programs  http://t.co/ytJBnqAWPu",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Read the History of the Doobie Brothers  http://t.co/C8t33OIryZ",
        "Life begins when we first realize how soon it ends",
        "E.T. phone home - E.T.",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Make it so! - Engage! - Captain Picard",
        "Great Introduction to Peter Cetera  http://t.co/qgjsnSZmYe",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/hJEwuQe9TY",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/E7BBPk6Ti1",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Great Tips from Web Building Experts  http://t.co/Ir4Rxux523",
        "Industry is the soul of business and the keystone of prosperity. -Charles Dickens",
        "Read the History of Genesis  http://t.co/fcjiFOSo6S",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "Shoes make me happy. - Actress Lauren Conrad",
        "You call the driver of a car a motorist, until he comes just little too close.",
        "Is a Creative Writing Degree for You?  http://t.co/FqZvr61VyN",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/cZQadsxN5C",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/AHr0dvDxvd",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose"
      ]
    }
  }
}