{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @GiBillRights: Important news article out this morning from @AmericanBanker_ on why #veterans #military and @DeptofDefense oppose @CFPB…",
        "RT @SarahSpain: “A Star Is Born.” Shit. \n\nLived up to the hype. Gutting. Amazing performances. Beautiful, beautiful music.",
        "RT @AshleeMPreston: Welp...it’s official...Kim Kardashian finally decided to divorce Kanye West... https://t.co/C2p25mxWJO",
        "RT @GiBillRights: Read the Veterans Education Success report on @ACICSaccredits here: https://t.co/4cKYqsQ4VF https://t.co/p1B88QRNuc",
        "RT @GiBillRights: Our analysis found:\n\n❌70% of students at ACICS-approved colleges earn no more than a high school graduate https://t.co/72…",
        "RT @DaHalperin: Latest @BetsyDeVos @usedgov effort to stack deck in #4profit #highered rulemaking meetings: Eliminating seats at the table…",
        "Whoa! Federal data shows #ACICS students are worse off than when it was terminated in 2016, and vast majority are left worse off than if they'd never attended - just as political appointees at @usedgov want to override career staff to resurrect it.  \nhttps://t.co/7sOHlBhq6p",
        "RT @nikkiwentling: A new lawsuit alleges the VA is unlawfully withholding records that would show the extent of influence 3 Mar-a-Lago memb…",
        "RT @Bob_Shireman: It appears to be an implementation of the @hlcommission requirement that colleges identify their important constituencies…",
        "RT @Bob_Shireman: What is this boring, legalistic advertisement that appeared in the print edition of the Sacramento Bee? It asks for input…",
        "RT @BillKristol: Putin’s killing people in the U.K., the Chinese regime has created a massive Uighur gulag, and the Saudis have murdered a…",
        "RT @MotherJones: USA Today published a remarkably dishonest op-ed by Donald Trump today, wherein the president completely misrepresents his…",
        "RT @Policy: At Twitter, we believe privacy is a fundamental right, not a privilege. Learn more about our privacy policy here: https://t.co/…",
        "RT @CREWcrew: “They buy apartments from me. They spend $40 million, $50 million. Am I supposed to dislike them?” - @realDonaldTrump on the…",
        "RT @NBCNightlyNews: USA Today criticized for printing Trump op-ed despite alleged inaccuracies. https://t.co/tkq2Z64Sn4",
        "RT @SenBlumenthal: We need to do more to make sure the public service loan forgiveness program is working for all who utilize it. Navient s…",
        "RT @LeoShane: VA leaders won't turn over documents to Congress related to Mar-a-Lago businessmen influencing department policy. https://t.c…",
        "A leading theology professor attests he heard about #Kavanaugh pushing his penis in Ramirez's face at the time it happened. https://t.co/ziUNIe3HWL",
        "RT @jenniferweiner: “Emotional women, loud women, angry women get ignored. Emotional, loud, angry men get to sit on the Supreme Court. They…",
        "RT @CarlosMonjeJr: Twitter teams up with local broadcasters to livestream select debates https://t.co/02lYL0khkK via @usatoday",
        "RT @nytimes: With tears welling in her eyes, Heidi Heitkamp stared intently at a reporter and said: “And I want you to put this in there, i…",
        "RT @GiBillRights: .@DeptofDefense just launched a new career pathway exploration and planning tool called Career Path #DECIDE. Check it out…",
        "RT @EduBenM: These aren't ringing letters of endorsement--they're the equivalent of verifying employment. In fact, ED career staff looked a…",
        "RT @EduBenM: The only agency that appears to have looked at ACICS's standards and approved them is ARRTS. And it isn't recognized by ED. I'…",
        "RT @EduBenM: But let's look at these 5 agencies listed now. Here are screenshots of those for ACOTE, CAPTE, ACEN, and ABHES. Only one of th…",
        "RT @EduBenM: Here's the original text (with the highlights) and the suggested replacement. What stands out? Only 1 of the 9 agencies shows…",
        "RT @EduBenM: As @mstratford reported last night, ED got caught fabricating the endorsements of major accreditation agencies for ACICS and b…",
        "RT @ColinCrowell: Climate report details what to expect from climate change, and how to limit it - CNN https://t.co/j7GJAa6hcK",
        "RT @Acosta: Experts say only drastic, immediate change can save us from the dangers of climate change\nhttps://t.co/CYfxDZ9SOb",
        "RT @TwitterMoments: Taylor Swift has broken her silence about her political views, endorsing Democratic candidates for the midterm election…",
        "@AmericanAir Can u please have someone from HQ confirm that you will institute a policy at @AmericanAir to inform passengers immediately of a flight cancellation?  Passengers deserve transparency",
        "@AmericanAir American Air gate agents tell me there is no policy requiring them to announce a flight cancellation.  \n\nAre you serious?  \n\nPlease tell me you will widely distribute clear instructions to gate agents on how to handle a cancellation and on basic politeness.",
        ".@AmericanAir yet another cancellation for mechanical failure, followed by terrible customer service. Fix your planes!  And teach your gate agents some basic courtesy!  You need to clean up your act!",
        "Important fact-check https://t.co/OgVQpk0gZ5",
        "RT @RadioFreeTom: You're not surprised, I know, but here it is. | \"The Republican Party...is now the party of situational ethics and moral…",
        "RT @Nate_Cohn: Probably relatedly, this is also the pattern in our polls. Dems have comfortably led enough of our polls to be at +18. There…",
        "RT @Evan_McMullin: .@RadioFreeTom: “The Republican Party, which controls all three branches of government and yet is addicted to whining ab…",
        "RT @jwgop: This from the Russia Today correspondent. Need I say more? https://t.co/Xgtod5kDN9",
        "RT @nbcsnl: The FBI investigation into Brett Kavanaugh got a little help from #SVU's Benson and Fin. #SNL https://t.co/yNku7wUUvp",
        "RT @nbcsnl: \"We couldn't have done it without Susan Collins.\" — Sen. Lindsey Graham #SNL https://t.co/m1hfjgoWI4",
        "RT @nbcsnl: Sen. Lindsey Graham from inside the GOP locker room after the Kavanaugh confirmation. #SNL https://t.co/PMHU3AjeYY",
        "RT @nbcsnl: Sen. Mitch McConnell on the Kavanaugh confirmation. #SNL https://t.co/rafJZuJTh2",
        "RT @nbcsnl: We take you live inside the GOP locker room, where the mood is nothing short of euphoric. #SNL https://t.co/Z3uMNjss86",
        "RT @nytimes: Our investigation revealed that Donald Trump received the equivalent today of at least $413 million from his father’s real est…",
        "RT @MotherJones: Impeaching Brett Kavanaugh is a liberal fantasy. Give it up. https://t.co/Z1XstJkJcm https://t.co/uIwIafcIfm",
        "RT @PostBaron: Turkey concludes that prominent journalist Jamal Khashoggi was killed in Saudi consulate, two people familiar with the probe…",
        "RT @RogerPielkeJr: Fixing procedures &amp; restoring norms no easy task but not impossible. \nConsider: 3D Blue Dog Senators &amp; 3R Main Street Se…",
        "RT @gelles: Supreme Court Nominations Senate Votes:\n\nGorsuch  54-45\nGarland  n/a\nKagan 63-37\nSotomayor 68-31\nAlito 58-42\nMiers n/a\nRoberts…",
        "RT @CarolLeonnig: EXCLUSIVE Chief Justice Roberts has received many misconduct complaints against Kavanaugh from a fellow judge based on Se…",
        ".@realDonaldTrump's leadership  at work https://t.co/1jGTDmKbhW",
        "RT @ChuckModi1: Thought he’d just focus on Kavanaugh. Instead he gave best response on rape culture I’ve ever heard from a man! \nI aspire t…",
        "If the public had turned out in force like this for #MerrickGarland, they might have forced the Senate to hold a hearing and a vote, rather than ignoring him for 300 + days #SCOTUS #KavanaughVote https://t.co/YwmbGbkV6m",
        "RT @HeidiPrzybyla: .@NBC exclusive:\nKavanaugh Yale classmates ignored by the FBI speak out, reveal new text message about Kavanaugh advisin…",
        "RT @costareports: Sen. Flake, heading into chamber, tells me the Senate has “hit bottom.”\n\nI ask why so many lawmakers keep using that spec…",
        "RT @JoeNBC: 2001: Bush inherits $155 billion surplus\n2009: Bush leaves $1 trillion deficit and doubles the debt\n\nTrump Republicans are on p…",
        "Such a cop out. Either you have something to say prior to the vote, or you don't.  #ABA https://t.co/vQkgjSvBb0",
        "RT @FailStateMovie: It's with great pride to share news almost six years in the making. Today @THR announced that #FailStateMovie will be r…",
        "RT @lisamurkowski: Tonight I spoke on the Senate floor on my decision to oppose the nomination of Judge Brett Kavanaugh to serve on the Uni…",
        "https://t.co/JvMsSoDXRW",
        "RT @johnrobertsFox: .@WhiteHouse sources tell @FoxNews Manchin called this morning to inform them he was a \"yes\" on Kavanaugh.  That was lo…",
        "Nobel Peace Prize goes to a rape victim who spoke out https://t.co/3LEWTo20vv",
        "This is bad. They need to stop the partisan attacks. https://t.co/6wPUQVcrYQ",
        "RT @RVAwonk: WH Deputy Press Secretary Raj Shah just told @CNN that Kavanaugh doesn't known Deborah Ramirez and has never spoken to her.\n\n.…",
        "RT @MarkHertling: Is it me or is it strange that the Kremlin/Putin are even taking the time to express an opinion on who the US is putting…",
        "RT @mikeitzkowitz: However, when @mstratford reached out to those accreditors, most of them said, nope, we did not submit anything. This me…",
        "RT @mikeitzkowitz: ERROR IN @USEDGOV JUSTIFICATION RECOMMENDING #ACICS FOR APPROVAL.\n\nDian Auer Jones stated to DeVos that #ACICS had recei…",
        "RT @mstratford: The @usedgov report last wk cited “letters of support” for ACICS from nine other accreditors, but many of those other accre…",
        "RT @mstratford: Trump administration's report recommending federal approval of for-profit college accreditor ACICS cited a series of endors…",
        "RT @EduBenM: This especially matters because both the 2016 ED analysis and the 2018 draft staff report raised concerns about lack of suppor…",
        "RT @EduBenM: Here's where ED claims that 9 agencies endorsed ACICS on page 24 of Diane Auer Jone's decision. It's not just a list. ED itsel…",
        "Kavanaugh's drinking buddies: \"No one should be able to lie their way onto the Supreme Court. Honesty is the glue that holds together a society of laws. Lies are the solvent that dissolves those bonds.\" https://t.co/HxOy9G2SXb",
        "\"I believe that an independent and impartial judiciary is essential to our constitutional republic. If confirmed by the Senate to serve on the Supreme Court, I will keep an open mind in every case and always strive to preserve the Constitution and the American rule of law.\"",
        "RT @AP: BREAKING: Supreme Court nominee Brett Kavanaugh is acknowledging he \"might have been too emotional\" in Senate testimony but says he…",
        "Important from #Kavanaugh tonight:  He apologizes for the partisan outburst and commits to being a nonpartisan impartial judge.  He's got the votes.  This is key for the legitimacy of the SCt #SCOTUS \nhttps://t.co/Pq9gcv9x5r",
        "RT @landpsychology: Every bunny was kung-fu fighting https://t.co/3fRH9ug9G6",
        "RT @CarolLeonnig: This is scalding https://t.co/Nc1D0zwAQR",
        "RT @PaulRieckhoff: Asking for help is a sign of strength, not weakness. Jason Kander is what a leader looks like. “KS mayoral candidate wit…",
        "https://t.co/CUiMyGmzMn",
        "RT @kylegriffin1: Current and former FBI officials confirmed to NBC News that dozens of witnesses have come forward to FBI field offices wh…",
        "RT @PaulRieckhoff: This is what a hero looks like. @IAVA #VetsRising https://t.co/hvRSKu8iIc",
        "RT @NormEisen: The “Bart” signature also is evidence that Kav is the “Bart O’Kavanaugh” depicted in Mark Judge’s book. https://t.co/c76ZrNk…",
        "RT @samstein: One risk being run by GOPers here is that the FBI doesn’t interview these 20-40 witnesses that apparently want to be intervie…",
        "RT @iava: We’re still out here on the @NationalMallNPS as the 5,520 flags stand representing the veteran and military deaths by suicide to…",
        "RT @kingWTOP: Flags on the Nat’l Mall to raise awareness about veteran suicides. @IAVA Iraq and Afghanistan Veterans of America works for v…",
        "RT @kingWTOP: 5,420 flags represent vets lost to suicide. @IAVA Iraq and Afghanistan Veterans of America is here on the Natl Mall to raise…",
        "RT @iava: In our 2017 member survey, 65% of respondents know a post-9/11 veteran who has attempted suicide. 58% know a post-9/11 veteran th…",
        "RT @ConnectingVets: @iava placed 5,520 flags on the @NationalMallNPS to represent the number of veterans and active duty personnel that hav…",
        "RT @iava: Our National Mall Activation around Veteran Suicide is underway. Volunteers, allies, and Stormers from our Fall #StormTheHill are…",
        "RT @BCAppelbaum: Do you know how high the bar is for the NYT to directly accuse someone, let alone a sitting president, of tax fraud, which…",
        "RT @davidfrum: Worth noting that Trump also inherited the growing US economy he keeps boasting about",
        "RT @ncweaver: And a timeline:\n3 weeks ago @benjaminwittes strongly endorsed Kavanaugh.\n\nA week and a half ago he gave advice on how Kavanau…",
        "RT @BBCJonSopel: Longstanding #BrettKavanaugh colleague says he's not fit to be on #SCOTUS: \"I cannot condone the partisanship—which was ra…",
        "RT @ericmbudd: Brett Kavanaugh's opening statement \"was an unprecedentedly partisan outburst of emotion from a would-be justice\"\n\nhttps://t…",
        "RT @andreagonram: A compelling essay by @benjaminwittes, who publicly supported Brett Kavanaugh but is now grappling with the aftermath of…",
        "RT @jbendery: Ben Wittes, editor-in-chief of Lawfare: I Know Brett Kavanaugh, but I Wouldn’t Confirm Him\n\n\"This is an article I never imagi…",
        "RT @TheAtlantic: \"I have a long relationship with Kavanaugh and I have always liked him,\" writes @benjaminwittes, \"but I wouldn't confirm h…",
        "RT @LeoShane: .@JasonKander: \"I’m done hiding this from myself and from the world. When I wrote in my book that I was lucky to not have PTS…",
        "RT @mitchellreports: https://t.co/DTdCdjHkLY",
        "RT @joshscampbell: Yikes. WaPo's @GregPMiller describes a tense moment from 2016 involving a CIA director trying to sound the alarm on Russ…",
        "RT @SenMarkey: In 2015, Brett #Kavanaugh delivered a speech at Catholic University titled “The Judge As Umpire,” outlining what he believes…"
      ]
    }
  }
}