{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @conorsmith: M.I.A. - Paper Planes\n\n▶  🔘──────── 3:25\n\nM.I.A. - Paper Planes (feat. a 17th century musket)\n\n▶  🔘──────── 27:18",
        "RT @MarioSaying: Mario Says: Transphobes are a waste of space! Wa-hoohoo!!",
        "RT @nathanfielder: Happy new year https://t.co/O4xF7DklIt",
        "RT @TVsCarlKinsella: At least once a day, I think about the police officer in The Dark Knight who says \"Have a nice trip, see you next fall…",
        "aw yeah breaking into the back of the church so I can steal them crackers and some of that priest sauce",
        "RT @AndyRichter: You know what’s the worst, most boring kind of comedy?  The kind where older white men are angry that older white men can’…",
        "RT @d1sc0urse: woops https://t.co/nK0AH6ERtB",
        "RT @maplecocaine: Louis CK filmed the Kevin Spacey video",
        "RT @MikeLeePearl: Louis CK, 2017: \"I have spent my long and lucky career talking and saying anything I want. I will now step back and take…",
        "RT @KevBeirne: Fun little thing for any Brits who think other countries like Britain: next time you're abroad and someone clocks that you'r…",
        "RT @bigmonsterlove: My nomination for tweet of the year is this one by @prince_n0kia https://t.co/vnEY5rXxPG",
        "RT @glennthefitz: Bin the Low Pay Commission in 2019 and stop heeding calls from employers to freeze the minimum wage. It might actually be…",
        "RT @ByYourLogic: Tupac: revenge is the sweetest joy next to getting pussy\nme with a bowl cut at age 12 listening on winamp: he is so right.…",
        "@epgough €5 per call out, plus tips",
        "@andgoseek https://t.co/ebVMdtp9WS",
        "The latest job in the gig economy is portable fencing where you are coated in Ronseal and stand perfectly still for hours on end while drunk men piss on you",
        "RT @SteffanBlayney: Sitting down at my computer to write my big political column, I lean back, stretch,  take a big sip of coffee, and look…",
        "I want to create a beloved character with a cool nickname like Rip or Kickflip and then after several years reveal their real name is Dip Shitly and wait to be eviscerated by the fandom",
        "RT @andgoseek: Okay good, I’ll start: straight white men are all pieces of shit and their butts smell and they like to kiss their own butts…",
        "RT @alan_maguire: constantly trying to make everybody view politics through the prism of one book is some real Nineteen Eighty Four shit ht…",
        "RT @joan0fsnark: 🚨 worst take klaxon 🚨 https://t.co/KH92bG5VYO",
        "RT @sheckyyoungman: ME: jordan peterson sucks. he just says dumb shit like \"the vagina is an energy vacuum\"\nJP SUPERFAN: you're taking him…",
        "Heroes? Bullshit. This is stolen valor! #respectourtroops https://t.co/yrkdd1I6WF",
        "RT @pixelatedboat: Theresa May faces vote of no confidence after putting The 1975 at number one on her year end list",
        "It's not Magaggie's birthday? https://t.co/7ajzkWGI48",
        "RT @GerryMcBride: Ireland (Pointing to UK while addressing world): You fucking see what we've been dealing with all this time?",
        "RT @freesafelegal: Ronan Mullen is now talking about how the anti choice movement will continue to lobby, and we know they will. Its up to…",
        "Honk if you're horny on main street",
        "RT @________simon: Estate Agent who oversaw my evicton in 2012 is doing a night on the street for charity. Sincerely I hope he dies with th…",
        "This is the most important fact you will learn this week https://t.co/R85rzP0Sl5 https://t.co/BL66OVJ1x8",
        "RT @cianginty: @cooper_m the key with what Conor does is sounding reasonable and knowledgeable when he often comes out with nonsense. Like…",
        "RT @griffski: here is a wild pizza having a little drink from an urban pond https://t.co/uJJze22bF0",
        "RT @yxyyxyyxyyxy: https://t.co/lP7I0ORr8F",
        "RT @jakealmond: Every day on Twitter... https://t.co/bchIziDDCw",
        "Who do I call to get replacement playing cards? My king of hearts has gone missing. I suspect the jack, but I don't want to make a move until I can secure a less treacherous one.",
        "RT @kulturalmarx: when you find an island full of people without smallpox https://t.co/WF8wXmkRgw",
        "RT @etienneshrdlu: V. distressed to discover that every time you identify a vehicle in a ReCaptcha, the vehicle is destroyed and its occupa…",
        "RT @BristolAFed: A fascist at the 'front line patriots' demo in Liverpool took to reddit to plead for help. It's beautiful. https://t.co/hc…",
        "@simonmulholland hello fellow viewer! https://t.co/6MCQI1vJSu",
        "My daughter is called John G. Raped And Murdered My Wife. So I won't forget... Will you?",
        "@CethanLeahy Oh boy, do I have the 109 minute long YouTube video for you https://t.co/kn4hpwwaq3",
        "RT @NaomiOhReally: A gift for Irish Twitter for the next time Andrew Bridgen is interviewed https://t.co/wOsrWjSTUN",
        "RT @piercepenniless: This is a great thread 👇 https://t.co/yICJ2hJJbe",
        "RT @roemcdermott: Great thread dismantling how transphobia can be dressed up in faux-concern. https://t.co/LvtfP22AB3",
        "RT @55Counties: Conservatives: Nazis were National Socialist! That means if you're a socialist, you're a Nazi.\n\nAlso Conservatives: I'm a N…",
        "One Foot in the Acute went in a different direction",
        "RT @9_volt_: i have just discovered that every game is not designed specifically for me and i’m ready to throw a fit",
        "RT @crispinbest: did not know this https://t.co/T3nsI6ac8b",
        "RT @JanetOS_: Yes the org which took over the offical campaign which intersectional grass root groups built, and then I hear had a black li…",
        "RT @OrlaGleans: Can Brendan Howlin not see the connection between Ireland never having a left-led government and labour propping up FG or F…",
        "RT @dril: i just need to say, to anyone reading this.. You are Important, You are loved, and You belong in this world, if you have over 500…",
        "\"How dare you say there are racists in this country!!\"\n[a moment earlier]\n\"What's wrong with being racist!?\" https://t.co/2YcaCt6e0I",
        "RT @DangerFarm: EXCLUSIVE: The release schedule for Phase 2 of the @netflix Christmas Universe has just been leaked. Thanks to @AmyClarkin,…",
        "@captwavey He has gone into a few people's mentions alright",
        "RT @ztsamudzi: Ok so he was an adventure blogger who lied about being a missionary, ie he potentially exposed this community to pathogens u…",
        "Gone to see something called \"stand up\" where a man will say tweets to us in person. How novel. https://t.co/FD6NtXB1Zi",
        "RT @JShahryar: Oh god. This story makes me so angry. The fucking nerve and audacity of this asshole. This is not a tragedy... Not at all. H…",
        "RT @conorsmith: Please fund my team's development of a high-powered laser that will burn this tweet into the surface of the moon https://t.…",
        "Burn your house down so the arsonists can't https://t.co/3KuoQHedrp",
        "RT @conorsmith: The #twitterati200 are back baby and this time we're gonna finish off Hook for good 😎 https://t.co/5lhvPNG4Do",
        "The well-known liberal bias of the human aging process strikes again https://t.co/PpcVe5pZRJ",
        "RT @adammurd: https://t.co/meed3AMvM3",
        "RT @darren_cullen: I made these Fake Oyster Card stickers to put over your real Oyster card so it looks fake but still works. It's a massiv…",
        "RT @shaun_jen: you should get along with people of all political persuasions - unless they ask you a challenging question, of course. then…",
        "@Toibin1 https://t.co/1pp7Yv2iO1",
        "Renua 2: Into the Spider-Verse https://t.co/uB9YcEHQfV",
        "RT @briancgrubb: Let’s go ahead and add “Into the Spider-verse” to legends like “Shadow Recruit” and “Tokyo Drift” on the list of post-colo…",
        "The best part of seeing Green Day live is when they bring out the brass section and Godzilla https://t.co/DeP0Gh6Ebb",
        "RT @marieberd: Doctor Who is like if all the school bullies got together and performed a cruel sketch of what nerds like",
        "RT @_SJPeace_: This racist white man was harassing 4 black Muslim girls inside a McDonald’s in Minnesota and when the girls confronted the…",
        "RT @FeelingEuphoric: Shoot for the moon. If you miss, here's a gentle reminder that the moon's diameter is 3,475km and you could not have f…",
        "I imagine that every time I block someone on here they just vanish from existence, leaving a thin cloud of smoke that rapidly disperses.\n\nSome lad in the pub, watching the match. Suddenly his pint falls to the floor. Hours earlier, he'd at'd DHOTYA in the replies of a good tweet.",
        "RT @priya_ebooks: i am not particularly inclined to view these sadsacks with sympathy because dude\n\nTHEY ONLY VENT TO WOMEN. THEY ONLY TELL…",
        "RT @priya_ebooks: no. it's not that they're deprived of outlets exactly - it's that they see women as therapists https://t.co/JxVAxNJPHC",
        "RT @VanessaIfeoma: When are we going to start publically naming and shaming the landlords packing 4 people into 1 room. Asking people to sh…",
        "@ObiWokKanobe For what reason are you calling John a racist?",
        "RT @luigii249: These people suuuuuuuuck but there's a nice little narrative arc to this thread, with a happy ending https://t.co/3ClqX2O9BH",
        "Marc William Evan Jackson Harper",
        "RT @gchaslot: Flat Earth is not a \"small bug\". It reveals that there is a structural problem in Google's and Facebook's AIs: they exploit w…",
        "RT @Stephanenny: I once went to Ikea to buy moving boxes and did the whole trip there and back in 45 minutes and didn't buy anything but th…",
        "People are rather blasé about this Culture War. Have we forgotten those lost in the bloody Funday Times War?",
        "RT @etienneshrdlu: https://t.co/nJQ0vtKrv7",
        "I said a dumb thing and people were mean to me about it. They shouldn't be allowed to do that. I am the lone defender of free speech, the bravest man on Earth.",
        "RT @SchwartzChron: Journalists rightly make a big deal about digging deeper and not taking anything at face value. Also, they eat any free…",
        "@dennisnagpal1 Stop whining! #getalife",
        "RT @AstronomerAmber: What saddens me about the subreddit is that no one is commenting on the fact that the guy didn’t deserve an answer, bu…",
        "RT @AstronomerAmber: I am now trending on r/Iamverysmart. If anyone is curious as to why women might feel unwelcome in tech, check it out.…",
        "RT @AstronomerAmber: *I take out both of my laptops at airport security* Random guy: *scoffs* “What do you need 2 laptops for?” Me: “Well o…",
        "@beardy_nick Really, just once would be effective",
        "RT @andgoseek: I made a promise to myself years ago that every time I heard anyone say the word \"retarded\" to me in conversation that I wil…",
        "RT @RobinFlavell: \"What's the frequency, Kenneth?\" \"Everybody Hz\"",
        "RT @pixelatedboat: The market is saturated with podcasts that try to solve cold cases so instead I’m going to start a podcast that actively…",
        "Happy international men's day https://t.co/oS30WxDcq2",
        "RT @bigmonsterlove: Choose your fighter https://t.co/wMZci8M5wn",
        "RT @JurassicArse: This just cured my hernia https://t.co/UhL3xCIZNn",
        "The easiest job in the world was writing jokes for late night monologues in 1995, the year The Englishman Who Went Up a Hill But Came Down a Mountain was released.\n\nIt was a ready made punchline for any setup, regardless of the topic: Bill Clinton, Who Shot Mr Burns, OJ, anything",
        "RT @MajorThrill: Major newspapers have upgraded them to \"opinionated scallywags\" https://t.co/qeMT3XLt2D",
        "I'm slowly evaporating the water from this high-fructose corn syrup to get Crystal Maize",
        "RT @edjeff: Guess the tech bubble burst https://t.co/UpAjM2BpMy",
        "@Stephanenny If anything it would be even more difficult to take a photo as cover for bad word play"
      ]
    }
  }
}