{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Software Engineer Sr.: Req ID : 433112BR Job Code/Title : E1073:Software Engineer Sr Job Description : We are seeking a Software Engineer to join our dynamic and growing team! The selected candidate will design, develop, and test software solutions… https://t.co/pAQBOeDqVt",
        "Utilities Maintenance Technician: Utilities Maintenance Technician $21.78 per hour. There is one opening with the Yakima County Public Services, Utilities Department. This position is responsible for performing a variety of specialized technical… https://t.co/ZwYRrwh5eU https://t.co/CanRPpwB7y",
        "Architect CRM Salesforce: Overview Sally Beauty Holdings (NYSE: SBH) is the world’s largest wholesale and retail distributor of beauty supplies. Our world headquarters is conveniently located in Denton Texas, just 5 minutes north of Lake Lewisville off… https://t.co/D66MWld6Tu",
        "ETL Developer | Data Warehouse (Informatica/Oracle): ETL Developer | Data Warehouse (Informatica/Oracle) Columbus, OH 06-04-2018 Location: Columbus, OH For more than 18 years, CareWorks Tech has been delivering technology solutions that drive results. As… https://t.co/5oGgdoLUdL https://t.co/HjSbmS4Kv3",
        "Business Systems Analyst: Business Systems Analyst – (14980) This details all the information about the job posting. Job Title Business Systems Analyst Organizational Unit Ashley Furniture Industries , Corporate , Information Technology Location Tampa,… https://t.co/EBW0qltz5U https://t.co/VB9mhFVEnC",
        "Software Engineer SBG FirePower Engineering: What You’ll Do The engineer in this position will be responsible for maintaining, updating, and adding features to the Generation Firewall &amp; IPS appliance based on Fire Linux OS. This Appliance is managed by… https://t.co/yLSbvAGZb3 https://t.co/ujUIX4BxD5",
        "Finance Systems Project Manager: Job Description What you’ll be doing… As an effective leader within the Finance Systems Group, you will work closely with revenue business partners to provide vision and strategy to various project initiatives, and… https://t.co/DPc4PSRxii https://t.co/qoOehycLcH",
        "Agile Coach 5:   Job Description – Agile Coach 5 (18004543) Agile Coach 5 Requisition ID : 18004543 Location : United States-Maryland-Woodlawn US Citizenship Required for this Position: No Relocation Assistance: No relocation assistance available… https://t.co/4ue4W08bOr https://t.co/qnMWIBIVB1",
        "Software Engineer: Altamira brings a commercial mindset to solving the most complex national security problems by delivering mission application development, multi-intelligence analysis, and data science technologies and solutions to the defense,… https://t.co/DvtbOSztOF https://t.co/VHrrSLe0LX",
        "Mobile Application Developer: Mobile Application Developer (Entry-Level) Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – Our Company – Careers Home – Job Search – Join Talent Community – Job Map… https://t.co/UDFTYfNLoe https://t.co/X0TtSHgg4d",
        "Senior Software Developer: Job Description What you’ll be doing. This role will require developing innovative ideas leveraging emerging technologies to drive new ideas, pitching those ideas to internal teams and executives, and prototyping the proposed… https://t.co/UC6vhzsrfm https://t.co/lo4HEwLnAW",
        "Cloud Application Software Engineer: Cloud Application Software Engineer (TS/SCI) – DMV- $5000 SIGN-ON BONUS!! ================================================================= Req #: ******Location: Suitland, MD USJob Category: EngineeringSecurity… https://t.co/HOjaspLpTa https://t.co/17owhi7fzK",
        "Business Intelligence Analyst at Lowell General Hospital: As a Business Intelligence Analyst, you assist departments in the efficient operations by analyzing business processes and data to provide business insight. You will have an opportunity to… https://t.co/OmEODu5Eru https://t.co/aHNuTULIEX",
        "CDM Systems Integration Manager: Req ID 95962BR Business Title CDM Systems Integration Manager Group MCIS Location USA VIRGINIA Reston Clearance Level Needed None Category Cyber Job Duties and Responsibilities Become an integral part of a diverse team… https://t.co/jM2yAPYhBR https://t.co/Mg2IO3vrn9",
        "Manager, Business Development 3:   Job Description – Manager, Business Development 3 (18010917) Manager, Business Development 3 Requisition ID : 18010917 Location : United States-Virginia-McLean US Citizenship Required for this Position: Yes Relocation… https://t.co/eUGUkZTBfI https://t.co/EYXzmQv0sw",
        "Technical Support Engineer – Level II: ABOUT THE COMPANY: Are you a motivated individual who loves technology? Do you thrive in a fast paced environment? Love learning new technologies? Getting hands on experience? Have a great work ethic and… https://t.co/yotAFrcEps",
        "Application Security Tester (Junior) – Eagan, MN: AllStaff Technical Solutions, Inc is an established IT and Healthcare Services firm and we love what we do! We are seeking highly motivated, driven, energetic and personable individuals that enjoy being… https://t.co/R0XYuzoDi0 https://t.co/FhBdYC2HIp",
        "(INTERNSHIP) GPS SOFTWARE ENGINEER: L3 and its divisions are committed to expanding access to employment for people with disabilities and disabled veterans. If you are a qualified individual with a disability or a disabled veteran, and your disability… https://t.co/DJ2kzj0fs1 https://t.co/jS9RaF758c",
        "Business Functional Analyst, Maintenance Process Technology: Location: Honolulu, Hawaii Job type: Permanent Sector: IT &amp; Communications Category: Analyst Jobs Position Overview This position is responsible for supporting all the initiatives pertaining to… https://t.co/3YWnW8zyKZ https://t.co/gHTBQDXpSA",
        "Project Manager – MMIS: The Project Manager will be a member of the DVHA IT Project Portfolio team and will support the MMIS Program of Projects. The MMIS Program includes a variety of projects of different sizes, risk and complexity. These projects… https://t.co/GB79T9SFoX https://t.co/b73QEXJWze",
        "Embedded Software Engineer – San Diego, CA: Embedded Software Engineer San Diego, CA Full Time Position Job Description: Contribution to mainline health of platforms Providing solutions to system issues and working with system integration teams,… https://t.co/LLa3VPaKLr https://t.co/jPIl17RcuX",
        "Sr. Full Stack Ruby Developer: At Vynyl, we deliver high-fidelity software, design, and product solutions across a wide spectrum of companies and industries. Our expertise, laser focus, and passion for our clients’ success is what sets us apart. Recent… https://t.co/ntNyDIbBKi https://t.co/m7d7hyVkat",
        "Software Engineer: Open Systems International, Inc. (OSI) ************ [******************************************************* is a fast-paced, growing, high technology company, headquartered in Medina, Minnesota. As a world leader in the Operations… https://t.co/rkt4emp0sj https://t.co/1zMH4orvGr",
        "Information System Security Analyst: Responsibilities The Information System Security Manager (ISSM) – Intermediate, work under general supervision to ensure all related information assurance (IA) and Authorization &amp; Accreditation (A &amp; A) activities for… https://t.co/Uy42Hwi672 https://t.co/V0nnv5yrto",
        "Business Analyst: Business Analyst Job at Thales Group in Irvine | Careers at Thales Group Skip Navigation – Discover Thales – Professions – Working With Us – How To – Meet our people – EN – english – french – dutch EN FR NL Thales Careers – In… https://t.co/67DLh0g6Hz https://t.co/KNgL7zuaR1",
        "IT Project Lead (Evanston, IL): IT Project Lead (Evanston, IL) Apply now Start apply with LinkedIn Start apply with Xing Start apply with Seek Apply Now Please wait… Apply now Apply for Job Enter your email to apply Date: Apr 9, 2017 Location: Evanston,… https://t.co/EMTz1JVrzC https://t.co/TuoySMw2et",
        "Account Executive, Enterprise: Account Executive, Enterprise ACCOUNTABILITIES This job represents a balanced sales effort of product and services knowledge and selling skills Grows the territory/account base to attain financial objectives Understands… https://t.co/Lb3VmHn4rX https://t.co/RVVyRnM3MS",
        "IT Developer/Engineer: Location US-NC-Research Triangle Park Job Description Information Technologys Technical Shared Services, ERP organization is the face of application support to Biogen system users worldwide. The goal is to help people that are… https://t.co/j9oYtJOFIz https://t.co/6xHnOULTLk",
        "Systems DBA – DC: Job Board Powered by Bullhorn Jun 23, 2018 JobsYour ProfileLogin Job #437: IT Job Code: #437 Title: Systems DBA – DC Job Type: Direct Hire Job Location: Washington District Of Columbia Job Description: Sterling Computers is adding staff… https://t.co/9pSLRHFz5c https://t.co/1iBaC9c0b1",
        "Application Developer: Requisition ID 2018-39471 # of Openings 1 Job Function Information Technology Security Clearance Level Top Secret Full/Part Time Full Time Job Description ***Only applicants with an active Top Secret (TS) Clearance need apply***… https://t.co/ARAmmPCtor https://t.co/Mvo1nvyNwJ",
        "Senior Project Manager: Description Infoblox is seeking a Senior Project Manager to join our team in Tacoma, WA. In this role you will drive and manage R &amp; D projects, proactively engage team members in the tracking and reporting of daily progress,… https://t.co/5y5GQJFnDN https://t.co/aqnVy3C3Uk",
        "Business Systems Analyst: Job ID: ********-11988-LG Company Name: ISO Claims Partners Description: Business Systems Analyst North Reading, MA As a member of Verisk Analytics (Nasdaq: VRSK), ISO Claims Partners is a nationally recognized leader in… https://t.co/Vh9fBcUHwO https://t.co/XGevtki2C5",
        "Mid-Senior UI/UX Developer: Overview **ONLY US CITIZENS** Position: Mid-Senior UI/UX Developer Project/Location: McLean, VA. FULL TIME Description: We seek software developers with demonstrable results in User Experience (UX) design and front end User… https://t.co/hid882X6Rv https://t.co/fUtXhjUIwr",
        "Senior Software Developer: Senior Software Developer Responsible for design and development of software for user interface, database artifacts, data interfaces and application programming interfaces for various modules; must have a Master of Science… https://t.co/08AzLFj2M4",
        "NETWORK ENGINEER III: Network Engineer III, Sprint Corporation, Overland Park, KS. Research, design, plan, develop and/or evaluate new, advanced network technologies. Apply at https://t.co/IFnSuLrPfC, Req # 243924BR. Sprint is a background screening,… https://t.co/TYHZVJcRCF https://t.co/Q6XpEVXzqx",
        "Senior Manager, Analytics and Data Insights: Senior Manager, Analytics and Data Insights https://t.co/TMv9bFWMeL, Inc. seeks Senior Manager, Analytics and Data Insights in Chicago, IL: Analyze data hands on, understand biz. Functions &amp; generate data… https://t.co/siShLYd38B https://t.co/dGtXrcQS9H",
        "Systems Administrator: Job Description PSI Title: Systems Administrator Work Location: SC – Shaw AFB Description Planned Systems International (PSI) has immediate opportunity for a Systems Administrator PSI has a competitive employment package with full… https://t.co/cOtOiIefRu https://t.co/6WQABDbnuF",
        "Rep, Data Management Quant Analysis: Data Management and Quantitative Analysis – S2 Under moderate supervision, helps compile, synthesize and report on the Banks or market data sources. Assists with access, maintenance and security activities. May manage… https://t.co/htXWbG7WOE https://t.co/vV50Seotl3",
        "Implementation Specialist 3: Job ID 1262 Date posted 07/12/2018 Location Englewood COLORADO United States Job Description eppesen: Transforming the way the world moves. Summary: Executes and manages world-wide customer product implementations (such as… https://t.co/4myvMb0YSh https://t.co/9J20DAxYx9",
        "Software Engineers, Web Developers, Test Engineers: https://t.co/YedRQ8fkgk – The online resource for Security Cleared Professionals The need for security-cleared professionals is at an all time high. Global leaders in providing Information Technology,… https://t.co/X1SkEc4yyk https://t.co/DpMoEApGI6",
        "Software Developer: DESCRIPTION: Employer Corporate Information Security Group has an immediate opening for an experienced and motivated Software Developer to join our Cybersecurity Intelligence &amp; Response Center (CSIRC) in Gaithersburg – MD. As a… https://t.co/TSDCCJkpHe https://t.co/V0wgWQf6XH",
        "Director of UX and Design: Job Description Director of UX and Design US-WA-Bellevue Company Information Mixing technology, data, and first-in-class innovation, EagleView is not only leading the property data analytics market, but also changing lives… https://t.co/mjweYpSKNB https://t.co/vpozkm5RZT",
        "Business Systems Analyst: Company Summary =============== Data Trace LLC is the nation s largest provider of automated title plant and tax information services for title companies nationwide. Our leading technology allows quick access to title history… https://t.co/z9IBqsAWQb https://t.co/wvW2qUwDQV",
        "Software Engineer III: About Avaya Avaya enables the mission critical, real-time communication applications of the world’s most important operations. As a global leader in delivering superior communications experiences, Avaya provides the most complete… https://t.co/CgIwpJvA6S",
        "JavaScript Developer: LOGISTICS DONE DIFFERENTLY. At Employer, were constantly looking for ways to improve, enhance, and adapt in an ever-changing marketplace. As a Frontend Developer on the Enterprise Architecture team you will be responsible for… https://t.co/2utYzFO9GY https://t.co/MA7gl1Jfkd",
        "IP Network Project Manager: Job Description What you’ll be doing… Verizon is investing in its Information Technology systems to improve the way we serve our Enterprise, Medium and Small Business customers who use our IP Telephony services. Our I.T.… https://t.co/GiVDhhQkfT https://t.co/ByjvIAQ45M",
        "Regulatory Affairs Associate: Regulatory Affairs Associate: Require a minimum of a Master’s degree in drug regulatory affairs, pharmaceutics, pharmacy or related field. Plan and coordinate regulatory activities to ensure compliance with regulations and… https://t.co/bAp2zGV6FR https://t.co/urlmWsW1BF",
        "Senior Developer (Job Code ST0625): Senior Developer DaVita Coppell, TX DaVita Coppell, TX seeks a Senior Developer (Job Code ST0625) responsible for designing &amp; developing Java applications used by DaVita Rx across a broad spectrum of business… https://t.co/Mbf0IXrN01 https://t.co/pjoCIevoFN",
        "Technical Support Engineer, Tier 2: Careers Center | Technical Support Engineer, Tier 2 Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a… https://t.co/PesHzXniux https://t.co/O1LJhr2frj",
        "Ruby on Rails Engineer: Job Description The Healthcare client is delivering a revolutionary solution for in hospital and outpatient care to address the growing need for patient data connectivity. The client leverages extensive expertise in biomedical… https://t.co/se2fSnUoxy https://t.co/m03S9V9X81",
        "Senior Project Manager Real Estate Development: What Real Estate Development contributes to Cardinal Health Corporate Real Estate (CRE): CRE services are provided through a core group of technical professionals in concert with select industry alliances.… https://t.co/OgV8Sv2XAw https://t.co/q2oq0DK3cj",
        "Senior Software Engineer – Data Technologies Financial Apps: Senior Software Engineer – Data Technologies Financial Apps Princeton Posted May 24, 2018 – Requisition No. 65532 Bloomberg runs on data. We provide the most advanced real-time financial… https://t.co/oACWGqkC0G https://t.co/ftB41i06u2",
        "Angular JS Developer: Angular JS Developer Ref No.: 18-30159 Location: San Jose, California Job Title: Angular JS Developer Onsite Job Location: San Jose, CA Job Type: Full-time only Description: Development and maintenance of custom web/mobile… https://t.co/Dkhqbp13zs https://t.co/EZqATEyVVK",
        "Project Analyst: Job Description ** This position is contingent on contract award. Anticipated award date is early September 2018 ** The selected candidate will form a partnership with Program/Project Managers in the creation and continuing support to… https://t.co/Gd9tPCZrJZ https://t.co/MNlcSgIYmQ",
        "Estimator/Project Manager-Nampa, ID: Back to search results Search by Keyword or Job ID More Search Options Search by Location or Country Search by Postal Code (US ONLY) Search by Location or Country Search by Postal Code (US ONLY) Distance Search by… https://t.co/cW2cRgyExI https://t.co/tKS8Tof7cR",
        "Business Process Analyst, Senior: Employee Type: Full-Time Location: Belcamp, MD Job Type: Strategy – Planning Experience: Not Specified Date Posted: 6/17/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/9Vn2rhExOx https://t.co/Q9sufrC3qc",
        "Senior Software Developer – Analytics Lab: Job Description BAE Systems, Inc. is seeking an experienced Sr. Software Engineer who will lead efforts to develop applications that improve our ability to identify, collect, visualize, and analyze data for… https://t.co/SM0R2ycyhP https://t.co/4QnZC6wtRE",
        "Application Engineering Specialist – Inside Sales: Application Engineering Specialist – Inside Sales Tracking Code REQ_UT_AESPEC Job Description Job Summary Provides technical sales support to customers, and field sales engineers by offering application… https://t.co/JqcTMOpg42 https://t.co/orXvuBMsHE",
        "Project Manager, Sr/Program Manager: Senior Program Manager/ Project Manager IMMEDIATE NEED for a Senior Program Manager/Project Manager to join a non-profit healthcare company in Long Beach, CA. This will be a 5 months project where the person will… https://t.co/LgGlkhcQ1s https://t.co/z87HgJIfix",
        "Technical Support Technician: Technical Support Technician ============================ Req #: ******Location: Shaw Air Force Base, SC USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable Job Description… https://t.co/lOZG6N9qEc https://t.co/CBjyTZrkIy",
        "Sr. Data Analyst/Business Analyst: LivePerson makes life easier by transforming how people communicate with brands. Our 18,000 customers, including leading brands like Citibank, HSBC, Orange, and The Home Depot, use our conversational commerce solutions… https://t.co/v19pfq9R9H https://t.co/nwHPdLW3ca",
        "IT Developer: At Toysmith, we deliver play, fun, sharing, and discovery every day. With our diverse portfolio of toys and gifts for all age groups, we hope to enrich and bring joy to children everywhere. Toysmith, a leader in the toy industry since 1981,… https://t.co/XmHzn46c2P https://t.co/xmNdt4HiQF",
        "Lead Machine Technician #27570-042: Ossur Americas Inc. (Foothill Ranch, CA) seeks Lead Machine Technician to build new polyurethane machines &amp; deliver training on how to operate, support &amp; build additional production machines.   recblid… https://t.co/tOBU75njDz https://t.co/N9iTdzaiNo",
        "Advanced Solutions Analyst: Advanced Solutions Analyst Sentinel Technologies, Inc. – Seeks an Advanced Solutions Analyst in Downers Grove, IL. Must have a MS or BS &amp; exp. Applicants must apply online at: https://t.co/LwezWbe9kb. City , IL No phone calls… https://t.co/Y9Us8FL4fI https://t.co/oGmcoJ2Ao7",
        "External Posting Title Mission Critical Software Engineer: Job Location US-MA-Cambridge Posted Date 1 month ago(5/3/2018 5:52 PM) Requisition ID 2018-3198 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/fPZGNBBZYk https://t.co/3xvqIeBTT2",
        "MicroStrategy Developer with Security Clearance: MicroStrategy Developer with Security Clearance (IT Systems) Full Time General Dynamics IT Washington, United States, District of Columbia, United States Experience with Data mining; advanced analytics and… https://t.co/xN05CP97p5 https://t.co/cyWmaBPs8A",
        "Project Manager: Description At YapStone, we approach payments with the same startup mentality that we had when we launched our first payment solution in 1999. We are now focused on combining our entrepreneurial spirit with our immense payment expertise… https://t.co/vqWJLCJepF https://t.co/p3UZYnrHYF",
        "Principal Network Engineer: Requisition ID 2018-39008 # of Openings 1 Job Function Information Technology Security Clearance Level Secret Full/Part Time Full Time Job Description Responsible for the design and development of voice, video,… https://t.co/4H3eTJQT2e https://t.co/ZniSTg9qcW",
        "SAP ABAP for HANA: SAP ABAP for HANA Ref No.: 18-29273 Location: Dublin, Ohio Developer Digital : EAS : SAP Advanced Business Application Programming (ABAP) for HANA * Should have good knowledge on S4 HANA ABAP * Should have worked along with End to End… https://t.co/Q4s16zbNxQ https://t.co/5r5e2ZDKiX",
        "Senior Software Engineer: Job Description LocationSan Diego – CA, US Level Experience Available since7/10/2018 Functional area Background Referencereq4059 Introduction ASML brings together the most creative minds in science and technology to develop… https://t.co/gAYQLlsRy4 https://t.co/JOF2toSKGI",
        "Linux-System-Administrator-w–Hadoop: Carries out moderately complex information systems and/or information technology tasks within more than one discipline, such as application support, database administration, software quality assurance/quality control,… https://t.co/ToXuwvoyJH https://t.co/tch61Ee6ZE",
        "Big Data Architect, Senior: Employee Type: Full-Time Location: Washington, DC Job Type: Design, Engineering Experience: Not Specified Date Posted: 6/22/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/3z9vOS9uV7 https://t.co/2dPBI1RPSt",
        "Senior Software Engineer – Cloud Big Data – Foster City, CA: Guidewire’s development team is looking for a smart, proactive, and results-oriented Senior Software Engineer to build elegant solutions for the property &amp; casualty insurance industry’s complex… https://t.co/HWLSFsZJxy https://t.co/doAvH4krqr",
        "Senior Salesforce Developer: Senior Salesforce Developer in Orlando, Florida, United States | Management Consulting at Deloitte Toggle menu – Deloitte home – About Deloitte – – Location: United States Available in locations and languages – Students –… https://t.co/4dwtpcjgd3 https://t.co/N6dFqkob1F",
        "Systems Analyst – Expert: Job Description Job Title: Systems Analyst – Expert Job ID: ****** Status: Full-Time Regular/Temporary: Regular Hours: Shift: Day Job Facility: Corporate Information Services Department: HS – Inpatient eRecord Location: 450… https://t.co/UtxQnG4yyJ https://t.co/WFlsnG6QUs",
        "TITLE SOFTWARE ENGINEER LEVEL 0 (SS): Careers Center | Software Engineer Level 0 (05) (SS) Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply… https://t.co/ufaITHuIkn https://t.co/U3CKagqNy5",
        "Senior ServiceNow CMDB Architect: TitleSenior ServiceNow CMDB Architect Location Department NameEnterprise Services Description Windward Consulting is at the forefront of Service-Centric IT. With strategic consulting, unparalleled technical expertise and… https://t.co/ajFLfck8jk",
        "Salesforce Developer: Salesforce Developer Ref No.:18-10777 Location: Hillsboro, Oregon Position Type:Contract Start Date: 06/15/2018 ADM 201 Certified Salesforce administrator with 3+ years Administrative experience with a minimum 500-seat environment… https://t.co/tn2AWFnB4R https://t.co/51uOvybWJh",
        "Sr. Microsoft Dynamics AX Developer: Job Description – Sr. Microsoft Dynamics AX Developer Job LocationUS-MO-Kansas City | US-IL-Chicago | US-TX-PlanoJob ID0618-18763 HNTB Job TitleApplication Developer IV Position TypeRegular Full-Time… https://t.co/wYyQumC4o9 https://t.co/AJuUrsUGn9",
        "PL/Sql Developer: PL/Sql Developer Ref No.:18-10712 Location: San Antonio, Texas Position Type:Contract Start Date: 06/15/2018 Role: PL/Sql Developer Location: San Antonio, TX Contract Position Description: – Oracle PL/SQL, Procedures, Packages and… https://t.co/wJfTEEv1P4 https://t.co/wUUwG6oitv",
        "Senior Big Data Developer: GENERAL DUTIES The Senior Big Data Developer will design architecture for big data analytic solutions, provide software development including data ingestion, processing pipelines, text extraction and analysis, indexing and… https://t.co/Y3DioS0FP0 https://t.co/hWTELcGH6y",
        "Technical Lead – Infrastructure Open Source Enablement: Job ID #: 12804 – Job Category: Marketing &amp; Communications – Employment Type: Experienced Professionals – Division: Infrastructure – Department: Infrastructure Marketing – Primary Country: USA –… https://t.co/AFEgV2W6W1 https://t.co/qxokKB9UMg",
        "Service Desk Engineer: Service Desk Engineer (71398) Ref No.:18-00068 Location: Waltham, Massachusetts Skill Type:Service Delivery Job Type:Full Time Career Level:Entry Level NWN is recognized as one of the top 18 Cisco partners in the U.S. and a leader… https://t.co/GL9pgTrf5B https://t.co/sd1fs83rSO",
        "Software Engineer – Linux/Virtualization: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing,… https://t.co/qgjFvvkDXH https://t.co/hShbcsSkmd",
        "Professional Graphics Software Engineer: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing,… https://t.co/YQxaCqZ0EQ https://t.co/foRvZbr6jZ",
        "Incident Manager – IT Service Management/ITIL: General Dynamics Information Technology – Federal Civilian Division is currently looking for an Incident Administrator – IT Service Management/ITIL to support our customer at DHA – Solution Deliver Division.… https://t.co/88eHpg6jNY https://t.co/ehdw8SPSpm",
        "Technical Support Analyst: For the Voith Digital Solutions, IT Infrastructure – Service Support department, we are looking for: Technical Support Analyst Springfield, OR This position will be located in our Springfield, OR facility: Core… https://t.co/zaAgjrUqSy https://t.co/5Au05oDWq2",
        "Technology: TECHNOLOGY Cadence Design Systems, Inc. has openings for the following positions (various levels/types/multiple positions) in San Jose, CA. Some positions may allow for telecommuting. To Apply: Send resume w/ Ref# to cadencejobs2@cadence.com.… https://t.co/RwIhWGVHNp https://t.co/b9aYVDwI22",
        "Solution Architect: Solution Architect Date: May 20, 2018 Location: Jersey City, NJ, US Company: New York Life Insurance Co now Start apply with LinkedIn Start apply with Facebook Now EmailStart Please wait. New York Life Insurance Company (New York Life… https://t.co/DAJnpBhtf1 https://t.co/Nh8Yxf2duK",
        "Mitel Technical Support Specialist/ Sr Mitel Support Specialist: General Summary This position requires expert level knowledge of communication technologies manufactured by Mitel. Engineers at this level within the National Solutions Center Engineering… https://t.co/IuhGLsEa9t https://t.co/kdW6JNgsmu",
        "Software Engineer: Software Engineer job in Hudson, New Hampshire, United States | Engineering &amp; Technology jobs at BAE SystemsJob Details – Home – Explore Careers – – Life At BAE Systems – Our Culture – Diversity &amp; Inclusion – Veterans – Students &amp;… https://t.co/1Ly8KT0mJI",
        "Systems Operations Specialist Admissions New Student Enrol: Job Description Position Information TitleSystems Operations Specialist DepartmentAdmissions &amp; New Student Enrol (8102) LocationMain Campus Position Summary The University of Arizona is seeking… https://t.co/XO6m09Jbxg https://t.co/TJwoZnQtwj",
        "Senior Quality Assurance Engineer: Requisition Number 540-12709 Job Title Senior Quality Assurance Engineer Working Hours US 830a-500p M-F Location Pearland, TX Job Description SUMMARY OF DUTIES Provides extensive and diversified quality engineering… https://t.co/RNSm0Aeoip https://t.co/PUcTcoIsE7",
        "Engineer Software 2 or 3:   Job Description – Engineer Software 2 or 3 (18006750) Engineer Software 2 or 3 Requisition ID : 18006750 Location : United States-Colorado-Schriever AFB US Citizenship Required for this Position: Yes Relocation Assistance: No… https://t.co/7LIlSRxjuO https://t.co/ckqo0st51z",
        "Web Developer: Web Developer Ref No.: 18-28518 Location: San Bruno, California Walmart Global eCommerce is seeking talented Web developer with strong front end experience building high quality scalable web applications to join our team delivering… https://t.co/1kwrrqrk9y https://t.co/vJgjKDdpjz",
        "Mid-Level Programmer Analyst: Location: North Charleston Job type: Permanent Sector: Operations Category: Analyst Jobs We have an exciting opportunity for a Mid-Level Programmer Analyst to join our team in North Charleston, South Carolina! This position… https://t.co/uO0XX8xTdM https://t.co/kdMxQMtPe8",
        "IT-Field-Service-Technician: IT Field Service Technician Pay: 22 – 26/hr Location: Santa Maria and Pismo Beach, CA area Job Responsibilities Assist in running service calls and installing computer and printer hardware in reatail stores. Locations to be… https://t.co/AlDRhw84Sh https://t.co/YDcibTmxmr",
        "Software QA Engineer: O2 Technologies, Inc. in Irvine, CA is seeking Software QA Engineers to monitor, analyze &amp; test sftwr during dvlpmnt in order to ensure quality. No trvl; no telecomm. Job duties are proj-based &amp; performed @ unanticipated sites w/in… https://t.co/dLblktMzfp https://t.co/NB1IciO3k0",
        "c#,.net and web security: Job Titlec#,.net and web security – ID:31901 Duration12 Months Start DateASAP Job SkillsC#, .net, Telerik, Ssis, Web Security LocationTemple Terrace, FL Date Posted06/11/2018 Our client, a Fortune 50, global telecommunications… https://t.co/1ZZYjNNbGO https://t.co/qOS3lGyHyQ",
        "Hardware Engineer: Design, develop, and verify FPGA and board designs for AJA PC-cards and AJA embedded systems. Design responsibilities include design of FPGAs (Xilinx and Altera) and board design. Requirements: – Understanding of HDLs such as Verilog… https://t.co/GAGfhTVmNB"
      ]
    }
  }
}