{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/vfRvxuAcTj",
        "In order to break the ice --  crack a smile",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/QJQu4hbdmo",
        "Great Introduction to Lesley Gore  http://t.co/7yqE8bs3P5",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/qHupkOPrDC",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/fpsizqr8IQ",
        "So cool - German Beer Steins - check out their history - http://t.co/ng01CTXuKd",
        "If it bleeds, we can kill it.  - Predator",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "In any contest between power and patience -- bet on patience",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/psHBEKhTnE",
        "Fascinating History of American Idol   http://t.co/XlAZMpXHwD",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/mD0NtWYTm3",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/OAo6hKdxmH",
        "Read About the Future of Blackberry  http://t.co/PS8Kph6Ql9",
        "Check Out the History of McDonald's  http://t.co/2WBXSY0Thd",
        "Read the Biography of Donna Summer  http://t.co/4MzGl5FJSs",
        "Canada has Great Tourism Just Across the Border  http://t.co/IUDKpGEjVl",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Overview of Social Bookmarking Sites  http://t.co/RM64YgaJnq",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "Read the History of Rod Stewart  http://t.co/VJ1iGbyRAw",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/2VXppus3Qv",
        "Twitter Can be an Invaluable Business Tool  http://t.co/vXYUaKsocB",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/sbO0En0EWY",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "Check Out the Top 10 Asian Beers  http://t.co/yYR9idPr9k",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/qtq21vxkgL",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/OnSCMIa8wM",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Great Introduction to Steve Miller Band  http://t.co/QAXrA2awZz",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "Learn About Building an Effective Company Blog  http://t.co/y4mZzweomJ",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Caring For Your New Garage Floors  http://t.co/OGzDmuOo9s",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/8ByMclzIyV",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/QUc0FLGLbX",
        "A theory is a hunch with a college education",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/PJCLmxDbnS",
        "The fascinating history of solar power - read on!  http://t.co/A8YeugB2Vn",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Read About Interesting Burger Facts and History  http://t.co/da3tfW5NMv",
        "Read the History of Gary Lewis and the Playboys  http://t.co/wh6jzW8WuF",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "Learn About Christians Making a Profession of their Religion  http://t.co/vZETn9kI9t",
        "So What is Chronic Lyme Disease?  http://t.co/IfFQrSKhI2",
        "Check Out these Tools for Finding Good Keywords  http://t.co/bdojIQysrw",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/cT1TCwBa0K",
        "The kindness planned for tomorrow doesn't count for today.",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "You gotta love the 80s and there was nothing better than the crazy fitness trends - http://t.co/S5nzn9ASrQ",
        "Budget: A domestic quarrel!",
        "Using Instagram for Web Marketing  http://t.co/xuxb2peVQw",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/pM1MV8o8Yd",
        "Great Introduction to John D. Loudermilk  http://t.co/wHbc52AwoK",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/YXAKJk9Kaj",
        "Read the Biography of Trini Lopez    http://t.co/af2jYX25AS",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/gsLlAfIIyI",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/vKQULzS0z2",
        "Read the Biography of Johnnie Tayor  http://t.co/Ehufa6m8uU",
        "One thing you get for more of your money these days is bills.",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/lcYzbhVPnO",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/vfRvxuAcTj",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "The man who is old enough to know better is always looking for a girl who is not quite old.",
        "One Person’s Musings on Elvis  http://t.co/lAEnugMjz1",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/DUpIld3oEJ",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/AwowEC6FCP",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/GWvG4bkeSS",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/VKASBgoKNE",
        "Read the Biography of Don Henley  http://t.co/cL53dLrf2S",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "In any contest between power and patience -- bet on patience",
        "Learn About the Top 10 fitness gyms  http://t.co/ePqN51hZPA",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "When money talks these days, it's probably asking what happened",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/S0azKaFQiR",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Introduction to WordTracker SEO Tools http://t.co/JVVppJpkED",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\""
      ]
    }
  }
}