{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ".@Suncorenergy: Stop trying to put off your toxic tailings clean up for 70 years! https://t.co/xzzrJoWRfi",
        "Help ban big oil from our protected ocean areas. Protect our oceans! Save endangered species! https://t.co/yXhT1jQDWM",
        "Hey @TD_Canada, if you're a “green bank” why are you funding #tarsands pipelines like #KinderMorgan? https://t.co/ZqeXgRLTKi  #WeChooseWater",
        "RT @Greenpeace: Winter is coming to Westeros, but a long, hot summer could be coming to this world \nhttps://t.co/dReuKGO5up\n#got #gameofthr…",
        "A truckload of plastic enters the ocean every minute! Join the movement to #EndOceanPlastics Sign now: https://t.co/LeRImr3EwH",
        "One women could stop #Trump’s attack on our planet - sign the openletter to #Merkel now! https://t.co/1eyrIEEoIv",
        "RT @CBCMontreal: 'I think about it every day': Quebec man says he was wrongfully arrested, detained https://t.co/D56tt8l1IY https://t.co/zY…",
        "Trump’s NAFTA “surprise” for CEOs is bad news for us. We need a trade deal that works for all of us https://t.co/hBiaLCWW8i",
        "Rebuilding Research for All Canadians https://t.co/Aqbgi5CkoN",
        "RT @StephenKing: Guns, man. When are we going to look this issue in the eye and do something about it?",
        "RT @cbcnewsbc: Cyclist struck in West Vancouver hit and run https://t.co/q37sja0a5h https://t.co/RgQj45MPGm",
        "RT @Snowden: Sanders: “The Democratic party must understand what side it is on. And that cannot be the side of Wall Street.\" https://t.co/m…",
        "Enter To Win This Amazing Giveaway https://t.co/fv4fwHFKgG",
        "@KaneAdrian @ajplus Yes, I agree as long as you get the whole story.  Last night was great.",
        "Enter To Win This Amazing Giveaway https://t.co/LuvIMoxQIK",
        "Enter to win a trip to Tulum, MX. Explore caves, cook on the Riviera, and relax in beachfront cabanas. https://t.co/kZ8JDNyKij",
        "@ajplus this was addressed on his show this week.  old news.",
        "RT @Snowden: Even if details leaked by the FBI Director fell under confidentiality obligations, the public's need to know here is the super…",
        "Don't let Resolute Forest Products silence critics with multi-million dollar lawsuits. #OurVoicesAreVital https://t.co/awdvNvyMwX",
        "RT @ajplus: @MaxineWaters \"He began kissing me again very aggressively.\"\n\nThis is one woman's account of Donald Trump sexually assaulting h…",
        "RT @ajplus: As Brits head to the polls tomorrow, here’s more on the man who could be the next Prime Minister, Jeremy Corbyn. https://t.co/U…",
        "https://t.co/YNcfwxchLG",
        "RT @sarahjeong: Edward Snowden just released an official statement on Reality Leigh Winner: https://t.co/kAr7aipwrn",
        "RT @ZLabe: Above ave Northern Hemisphere snow cover anomalies continued into May - certainly a contrast from recent years. Data https://t.c…",
        "@LateNightSeth @ambermruffin @hordie please no more of this",
        "RT @ananavarro: I don't get how anyone sane accepts a political appointment from Trump right now. It's like volunteering as a tribute for t…",
        "RT @brhodes: Terrible attack today in Iran. Whether in Tehran or London, we should stand in solidarity with innocents who are targeted by t…",
        "RT @mattmfm: One year ago, we lost 49 LGBT friends and allies in a horrific mass shooting at Pulse Nightclub.\n\nHow Sadiq Khan and Trump eac…",
        "@ajplus Nope.  He's a comedian and it was a joke.",
        "RT @standearth: It’s time to say #SayNo2Plastic! Share a photo of pointless plastic today. https://t.co/HTKtNGORMn",
        "I just supported this case! https://t.co/G4MLAcpy5Q via @CrowdJustice",
        "RT @Mr_Alhamdo: #Assad kills many children and uses the others to cover his crimes https://t.co/uDqkH4Sqaz",
        "RT @Greenpeace: Happy #WorldEnvironmentDay everyone! 🌳  🌿  🌍 https://t.co/fAxzj5yFBr",
        "RT @megsauce: NO WONDER WHITE MEN ARE SO OBSCENELY CONFIDENT ALL THE TIME I SAW ONE WOMAN HERO MOVIE AND I'M READY TO FIGHT A THOUSAND DUDE…",
        "RT @fkhanage: I'm British. I'm Muslim. I'm a Londoner. England is my country. Not in my name you stupid cunts.",
        "RT @cbcnewsbc: \"Science is science. This is what's happening\": Study says ocean acidity increasing along Pacific coast https://t.co/aGma25j…",
        "RT @josephwillits: Canadian national Chrissy Archibald named as first fatality in #LondonAttacks. This statement from her family is really…",
        "RT @Rami_Zien: #islam is,  as always,  against the terrorism\nPlease share to raise awareness\n#LondonBridge\n#Syria https://t.co/kdgDv95kKH",
        "RT @dog_rates: This is Zoey. She really likes the planet. Would hate to see willful ignorance and the denial of fairly elemental science de…",
        "@PabloHoneySF Isn't this the absolute best?!",
        "RT @jk_rowling: Very much enjoying the German press at the moment. \"Earth to Trump...\" https://t.co/sPqkUPYVlw",
        "RT @jk_rowling: 'Damn those lefties and their so-called science. What are they REALLY up to, that's the question. Bet you $10 it's somethin…",
        "RT @JimCarrey: Let's just get our priorities straight - this whole Kathy Griffin thing is covfefe. ;^P",
        "These injustices cannot be allowed to persist any longer https://t.co/OBFzTRplVB",
        "RT @nathancullen: 2 out 183 Liberal MPs had courage to #KeepYourPromise on electoral reform. Big thx to the 1,000s of Cdns for ur help http…",
        "RT @ajplus: “Racism will always be a part of America.” \n\nLeBron James speaks out after his home was spray-painted with racist graffiti. htt…",
        "RT @nytimes: President Trump is considering reversing major pieces of the Obama administration’s opening with Cuba https://t.co/NnmdLEaVbR",
        "RT @stuartlosaltos: Evidently, #ChristyClark has a few more weeks worth of documents to shred and emails to triple-delete. #bcpoli",
        "RT @350: \"The world won’t be dragged back by a fossil fuel industry puppet in the White House. We’re committed to moving forward.\"",
        "RT @NYCMayor: President Trump should know that climate change is a dagger aimed straight at the heart of New York City.",
        "RT @nytimes: An activist working undercover at a Chinese factory that makes shoes for Ivanka Trump has been detained by police https://t.co…",
        "RT @ajplus: This artist depicted God as a black woman to challenge centuries of Western artistic tradition. https://t.co/uopcJWC4B9",
        "Find surprising items trending in Downsizing &amp; Estate Sales goods! - https://t.co/qDAri4PO23",
        "RT @jessirklein: Your hypocrisy is absolutely staggering. https://t.co/2j0fGpkzu2",
        "RT @jonathanschmock: https://t.co/aCNG8udHkl https://t.co/VUchzBw8vE",
        "RT @nytimes: Iran's president threatens to restart the country's nuclear program if the U.S. government imposes further sanctions https://t…",
        "RT @SenJohnMcCain: There's no moral equivalency between racists &amp; Americans standing up to defy hate&amp; bigotry. The President of the United…",
        "RT @nytimes: News Analysis: Trump buoyed the white nationalist movement as no president has done in generations https://t.co/G0rZcFMmQM",
        "I just signed a @theactionnet petition: TELL WALMART TO SHOW US THE PROOF. Sign here: https://t.co/Z9pFyIjtKi",
        "Tell #CPC Ldr @AndrewScheer to cut ties with Rebel Media #IsolateTheHate https://t.co/NIkT0SNnul",
        "RT @CBCAlerts: Pop star Bruno Mars donates $1M US from his Michigan concert to help those affected by Flint water crisis: https://t.co/QBg2…",
        "RT @shannonrwatts: There must be a consequence for #Charlottesville. \n\nCall:\nThe White House: 202-224-3121\nCongress: 202-456-1414 \n\nTell th…",
        "RT @CBCAlerts: Drunk U.S. tourist punched by a passer-by as he gave the Nazi salute multiple times in downtown Dresden, Germany. https://t.…",
        "RT @jeremyscahill: Trump, Bannon, Gorka, Miller emboldened these Nazis. Encouraged them. And Trump's \"many sides\" bullshit continues that.…",
        "RT @rogue555: Finding out that Jon is the rightful heir is a little like finding out that the elder wand really belonged to Harry #GameOfTh…",
        "RT @withepointyend: Jon, the rightful heir to the Iron Throne. #GameOfThrones #GoTS7 https://t.co/F1aLjnLmtq",
        "City of Vancouver Mayor and Council: Save Vancouver’s Character Houses - Sign the Petition! https://t.co/KsWEbbNTVC via @CdnChange",
        "RT @cbcnewsbc: B.C. not getting best value from program that enforces and collects child and spousal support, report finds #bcpoli https://…",
        "RT @Gr8Pundit: @cbcnewsbc The FMEP is a private company with the power to interpret separation agreements &amp; impose penalties?  How's that l…",
        "RT @itsmartaa__: How I faced the last 10 minutes of tonight episode: \n\n#GameOfThrones https://t.co/fS8FPn46ge",
        "@CityofVancouver next time warn us when there is going to be an airplane flying low over Kits s we don't wait for the crash  #Notcool",
        "RT @cbcnewsbc: Vancouver real estate market unfazed by foreign buyers' tax one year later https://t.co/vUHIjQFFxg https://t.co/ENnlCl3BIB",
        "RT @cbcnewsbc: Canada-wide warrant issued for high-risk sex offender who didn't return to Vancouver halfway house https://t.co/lSLuFoaIB1 h…",
        "https://t.co/RXScMAUQvK",
        "We need a Public Inquiry to regulate mining &amp; prevent another #MountPolley disaster #Canada ACT NOW w/ @AmnestyNow https://t.co/wZZMRq1j6z",
        "@cathmckenna @Min_LeBlanc: Don't let Imperial Metals off the hook for Canada’s biggest mining spill https://t.co/7A8BkRi5ot",
        "Win a $1,000 healthy shopping spree from Vitasave.ca https://t.co/GTX5HhLJRL",
        "RT @markhawthorne: Meat industry blamed for fueling what is expected to be the worst “dead zone” on record in the Gulf of Mexico. https://t…",
        "RT @GreenpeaceNZ: Greenpeace joins anti-plastic bag chorus https://t.co/FRv0UTAxzy #banthebagnz \nHere's our petition: https://t.co/mjz9Bedx…",
        "RT @ananavarro: Pls pray for #Venezuela. All hell's breaking  loose. If u're not the praying kind, keep them in your thoughts. #Venezuela,…",
        "RT @StephenKing: If any other prez had done half the things Trump has done...a third...a fucking TENTH...he'd be gone like Enron. What's ha…",
        "RT @TheEconomist: A new study shows how little tax the super-rich pay https://t.co/aOe0fQq64W",
        "RT @TheEconomist: Four in five Venezuelans lived in poverty last year, food is scarce and inflation continues to rise https://t.co/55nDP9mL…",
        "RT @ananavarro: Canada is trolling the President of the United States. I suspect most Americans, including me, stand with Canada on this on…",
        "RT @DrJenGunter: Because she is working to advance a misogynistic agenda. Do you really need that explained? https://t.co/Kzwz8lVkxi",
        "RT @DrJenGunter: The same reason no Handmaid celebrated Serena Joy's role in creating Gilead. https://t.co/Kzwz8lVkxi",
        "RT @SenSanders: It's time to stop worrying about Trump's absurd tweets and start worrying about the dangerous legislation he and Republican…",
        "RT @CBCAlerts: Hundreds of Scout parents complain after Trump gave campaign-style speech at Jamboree, say it contained inaccuracies, untrut…",
        "RT @AHamiltonSpirit: @Impeach_D_Trump @realDonaldTrump Here is the definition of Treason. \nYour son \"adhered to our enemies\". \nYour son is…",
        "RT @TheEconomist: Donald Trump is the first American president without a pet in nearly 150 years https://t.co/rJP069yhid https://t.co/RvxoW…",
        "Stop Japanese Company From Dumping Nuclear Waste Into Ocean https://t.co/Jopg0FCMxo via @ForceChange",
        "I stand up for human rights  I'm standing with Khadr. Sign the open letter &amp; help push back against the hate https://t.co/VtBJQYYBDV",
        "Woot!  Splurging on the good seats this time!! https://t.co/PZ8uSVDZNT",
        "Call on @HealthCanada to #savethebees and speed up a ban on neonic pesticides: https://t.co/sRXxglicxZ",
        "@LastWeekTonight thanks for reminding us what @megynkelly is really about!",
        "RT @ajplus: Here's why some people are calling to #BoycotttheNFL – and it's not just about Colin Kaepernick. https://t.co/nGIVyhgWGR",
        "RT @ReaganBattalion: PLEASE WATCH &amp; SHARE:\n3.4 million Americans are trapped on the island of #PuertoRico running out of food and water, th…",
        "RT @nytimes: Pandas are no longer endangered. But their habitat is in trouble. https://t.co/xKItiSG0JQ",
        "RT @ajplus: Would you live in a house made out of plastic bottles? https://t.co/AqqxXHZRnd",
        "RT @billmaher: Trump voters were played for rubes by the ultimate fast-talking city slicker. You didn’t make #MAGA you enrolled America in…"
      ]
    }
  }
}