{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @cyberwitchlexi: guys this is huge news https://t.co/LyCMt9hnUW",
        "The far right know how to rile up their base https://t.co/ARcOqLgScA",
        "The das of Ireland take to the comments sections following the incident in Smithfield to shout in unison \"look what you made him do!\"",
        "@captwavey When you really wish the commute was murder",
        "RT @coodana: How the papers will report the Smithfield incident:\nThe Indo: Hero guards foil gunman\nThe Irish Times: Judge safe after hostag…",
        "RT @tombomp: this is a Saga https://t.co/DLwwvq1HBY",
        "RT @conorsmith: Me, watching somebody reaching for the Celebrations: THE CHANCES OF ANYONE TAKING A MARS ARE A MILLION TO ONE HE SAID",
        "Everyone: Ha, you fucking idiot!\nMan getting ratioed: This would not be a winning strategy in a formal debate https://t.co/gDOcS8878h",
        "RT @scahillovic: dril fucking sub tweeted Glenn Greenwald\n\nI am fucking cackling https://t.co/Zu0eTcNbc8",
        "RT @sineadgleeson: Which two? If you’re not prepared to provide women with necessary healthcare (which is now legal) you shouldn’t be a doc…",
        "RT @MrNeeson: one twitter account with a footballer as its pic: “I suppose we’ve to change mango to PERSONGO cause its not PC”\n\nlad bible:…",
        "hashtag insurgency https://t.co/mgl83gce22",
        "RT @demarionunn: the @mmegannnolan vs random #fbpe bozo assmen discourse was also phenomenal https://t.co/wF0rTIW8KJ",
        "CHRISTMAS TRIVIA: Home Alone's line \"keep the change you filthy Animal\" was a holdover from a ditched cameo by the drumming Muppet",
        "RT @nberlat: You could have used this tweet to talk directly about actual censorship of sex workers, or prisoners, or any number of people…",
        "RT @meakoopa: do u ever get mad about how there’s a Batman movie with a song about feeling strange after getting a kiss from a rose on a gr…",
        "RT @Mr_Considerate: I’ve watched the video of Corbyn several times at several speeds and he clearly says ‘Fuck you, Deputy Stagg.’",
        "RT @blainecapatch: whoever keeps screaming \"oh god fuck me aquaman\" needs to keep it down because my wife is trying to take a bath",
        "RT @supermathskid: This from Brendan O'Neill really is, in so many ways, the dumbest fucking thing I've ever seen https://t.co/SsttNbLgdx",
        "RT @classiclib3ral: One of the all time greatest Alex Jones moments. Outwitted by some random guy flipping him off https://t.co/aAjKRwQXOo",
        "RT @alex_navarro: i’m a big fan of the Lion King and Aladdin remakes because I always think things should look like real things, and not dr…",
        "@LigOFE Of course https://t.co/KjvkITS6mF",
        "Call the police https://t.co/HzO20yMXO2",
        "RT @Dustinkcouch: me: make the moon my size\n\ngenie: uh ok. sure. second wish?\n\nme: make it think I'm cute\n\ngenie: no",
        "RT @nickusen: important reminder that Paulie Walnuts &amp; Bobby Bacala appeared on Sesame Street https://t.co/14cRv8m8Ms",
        "RT @RummHammm: when will we admit our country has a problem lmao https://t.co/2NsnH6QsE4",
        "Earlier today Elon Musk unveiled a 1.14 mile long prototype of his attempt to tunnel back in time to before everything he did in 2018 https://t.co/gMhv2hXGpT",
        "RT @loughlin: A minister fully on top of his brief last night. https://t.co/NnwXYRhe5p",
        "RT @electrolemon: my roommate wrote \"cop meat\"  in sharpie on every slice of ham in the fridge. i have to throw it all out now. fuckin hate…",
        "You, a boring dweeb: This road is the N81\nMe, a cool nerd: This road is the Square Route https://t.co/TwKHYiytn5",
        "RT @NioclasN: The mental gymnastics to avoid called May a racist. Amazing https://t.co/Z6ZeMmSf58",
        "Apparently we're not allowed call them newspapers anymore just because they now only print bullshit outrage stories to post on Facebook for numbers that Zuckerberg just makes up. They want to force us to use the authority-neutral term \"foolspaper\" instead.",
        "RT @DublinInquirer: Aubrey McCarthy said on Monday that he didn’t think he was contributing to the housing crisis that his charity seeks to…",
        "It's the week before Christmas so of course I'm getting sick. Time to take this box of Lemsip and absolutely murder the mug tree.",
        "RT @DonnchaKnow: The fact that this is filed under “business” tells me the answer is clearly no. https://t.co/mQL9RfqTRv",
        "RT @drmistercody: Jordan Peterson is attempting to build a Patreon competitor in response to censorship, which he hates, and I wonder if he…",
        "The massive salaries that some personalities at RTÉ receive is a cover for the organisation paying off a massive debt incurred when they had Tina Turner record the theme song for the RTÉ Guide",
        "RT @gryphoenix1: A centrist is somebody who would've said to King Solomon he should go through with cutting the baby in half",
        "RT @WarrenIsDead: AMERICAN FASCIST: Your going to the camps\nAMERICAN LIBERAL, CHUCKLING: *You're",
        "RT @PFTompkins: But Azealia sold her amulet-crafting tools to buy Jack a beard comb MERRY CHRISTMAS https://t.co/4lUuBGlWeO",
        "Physicists say that trillions of years from now, when all the stars have gone out, there will be one final hot take and then -- nothing.\n\nThis is known as the Hill Death of the Universe.",
        "RT @conorsmith: gaius really live in apartments like this and don't see any issue https://t.co/oFfKB76WvZ",
        "RT @srsmn: tumblr provided vital containment for bizarre online horniness. people are probably gonna start posting about their inflation fe…",
        "RT @srsmn: when filling a glass of water at the tap, take a sip then place it under the tap again to obtain a 'bonus sip'",
        "RT @Smingleigh: DO NOT ENTER THE CUBE\nNO MATTER WHAT IT TELLS YOU https://t.co/T5mT1NbJ4p",
        "RT @HxOvAx: the ancient greeks divided content into four elements - hot take, controversial opinion, hill i will die on, and subtweet - as…",
        "This new background remover https://t.co/6t82UlaWeq is a gamechanger for highbrow political satire. You can now put a politician in front of anything or anyone you can think of, absolutely anything at all. There are limitless possibilities. https://t.co/GIEwo3jPp3",
        "@HugoFitzpatrick I don't know. I assume I just looked up the new build's planning application on the DCC website at the time.",
        "@TVsCarlKinsella I've been living with this information for years and it's still not sitting right",
        "@TVsCarlKinsella Ah, but who needs a big smoking area with pool tables when we could have an entrance to an underground car park instead? https://t.co/TFkJVwguEs",
        "RT @existentialcoms: Protip: when playing Monopoly, if you work together as a team and agree to not charge rent, all the players can become…",
        "People always complain about the finale of 𝗟 𝗢 𝗦 𝗧 but they forget about the years of quality TV we got before that https://t.co/c6hgrTaiUi",
        "RT @_ElvishPresley_: [every time I watch the joy of painting]\n\n*5 minutes in*\n\nyellow ochre?? for a snow-covered mountain?! alright bob ros…",
        "RT @eoinmauricedaly: One of the most annoying things in the media and politician talk about the Rosommon eviction is the referring to 'viol…",
        "CHRISTMAS TRIVIA: The Wizard of Oz's Tin Man was full of Quality Street, which could never have sustained the heart he desired",
        "RT @karlusss: Channel 4 could consider screening Children of Men as their alternative Christmas message",
        "Get your Benedict Cumberbatch name by combining your favourite style of eggs with the surname Cumberbatch. Mine is Eggs Benedict Cumberbatch.",
        "RT @OwensDamien: A lot of the people who think Britain would cope well with a No Deal scenario were reaching for shotguns and barricading t…",
        "RT @etienneshrdlu: Whoa https://t.co/RlWH5STqKE",
        "RT @tvcritics: Even when it's all on video, he says this... https://t.co/t6u3UejFnk",
        "jimhalpert.gif https://t.co/VYCAvVgoAR",
        "RT @raganwald: As @obdurodon points out, hundreds of millions of minimum wage workers start their day at 4am as well.\n\nAlmost all books, ma…",
        "@Anaemic_Royalty Horse chestnuts are baby sea urchins",
        "CHRISTMAS TRIVIA: Ferrero Rocher are unfertilized hedgehog eggs https://t.co/BeGayI4fzg",
        "@NotAdam0101 @legal_feminista https://t.co/ltVC4fLWjj",
        "RT @Ciara87C: Siri: show me someone being absolutely bodied https://t.co/9wn6K1Nu7Y",
        "RT @GaRoDean: This is scandalous. We were promised it would be on the third day. Women cannot wait. The wait period is barbaric and unneces…",
        "The first date of Calendar Club is January 1st https://t.co/FQskEflFFc",
        "Jack Dorsey sent an\nenvelope of beard hair to\nAzealia Banks",
        "The Innocent Smoothie of Pontoon https://t.co/d9NH3YtiFw",
        "@DangerFarm It's the most McElroy word possible so I doubt any amount of evidence could convince them it's a real thing",
        "RT @classiclib3ral: I kind of suspected there was something off about Woody Allen ever since he married his daughter. Something about marry…",
        "@etienneshrdlu Looks warm enough to me https://t.co/kZg6vRUSNo",
        "gaius really live in apartments like this and don't see any issue https://t.co/oFfKB76WvZ",
        "RT @etienneshrdlu: Why isn’t this called ‘Carte Blanch’ https://t.co/HXVIam1lQe",
        "RT @legal_feminista: Let’s enter 2019 with the right energy:\n\nTrans women are women\nSex work is work \nBlack lives matter \nNazi lives don’t…",
        "RT @kenlowery: \"Fuck the police\" applies to Santa Claus:",
        "RT @MrStackpoole: You'd never see the Queen using an ATM in the street, because she has an ATM inside Buckingham palace. Imagine that, a ma…",
        "RT @TravisMannon: An American citizen was forced to leave her job at a Texas public school after refusing to sign an oath that says she wil…",
        "RT @aoiph: me trying to remember 2018 https://t.co/FqdMe9TZIg",
        "RT @RummHammm: This is funny bc remember when the state sent guards wearing balaclavas to protect goons kicking people out of a vacant prop…",
        "RT @meakoopa: guys really live in apartments like this and don't see any issue https://t.co/qKjDlmuEmd",
        "RT @IsMiseMick: who would win?\nwell am gonna take a guess and say no the people of the 6 counties as global warming has decided ta fucking…",
        "RT @GenePark: “It all starts in the summer of ‘86.” https://t.co/is9pXSV0ia",
        "RT @deanvannguyen: When people shout \"Ireland for the Irish\", they don't mean folks who can trace their roots to the age of Cú Chulainn. Th…",
        "@jp_jordan It's days like today that make me regret ever becoming a fake genetics software engineer",
        "I can't believe that shit-stirring Canadian had the audacity to lock her account before even one of her racist pals came for my baiting reply",
        "RT @conorsmith: @CCbucko Actually, I lead the software team at 23andMe and we just give \"Irish\" as the top result for anyone who got to the…",
        "@CCbucko Actually, I lead the software team at 23andMe and we just give \"Irish\" as the top result for anyone who got to the site by googling \"can I claim my ancestors were slaves too?\" That's how we make the big bucks.",
        "RT @existentialcoms: There basically are three kinds of libertarians:\n1. Teenagers who settled on a political philosophy based on what soun…",
        "RT @conorsmith: For the 23rd year in a row I've voted this my gif of the year https://t.co/cmrFTIhBpZ",
        "RT @kenklippenstein: 👀 https://t.co/fCWu5gn0Fa",
        "RT @holly: This is why techy 'solutions' for ageing and emergency care scare me. This one went out of business and this poor woman probably…",
        "Conor Smith has deleted a tweet because it incorrectly said that Salvador Dali invented vaping 44 years ago. A correct tweet is forthcoming.",
        "RT @JustinMcElroy: Let the record show it was with the font and letter coloring choices here in Homegrown Christmas that Hallmark Christmas…",
        "Gritty is a Pokémon and I'll fucking kill anyone who says otherwise",
        "RT @DublinInquirer: A tourist who  recently visited Dublin noticed a sign on the wall of the block where he stayed, saying short-term lets…",
        "RT @kenfoxe: Department of Finance wanted to introduce a special new tax regime for senior employees from multinationals that would have se…",
        "RT @oceanclub: This is literally the \"Yes, the planet got destroyed. But for a beautiful moment in time we created a lot of value for share…",
        "@Rob_Kearns True patriots"
      ]
    }
  }
}