{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @InvestForRights: If you missed our last #bizhumanrights webinar on @RankBHR New Results, you can access the recording here: https://t.c…",
        "RT @globalvoices: #NetizenReport: Tanzania’s crackdown on free speech targets media advocates from CPJ https://t.co/cEef8k8FCb https://t.co…",
        "RT @globalvoices: Welcome to the ‘New Turkey': Five years after #Gezi park, protesters face new threats of arrest https://t.co/KO2LfU0p1z h…",
        "RT @globalvoices: We are #thankful for each of your donations! They help us maintain our independence and sustain our projects @GVlingua @r…",
        "RT @katestarbird: This is turning my stomach. Around the same time I was invited to Facebook to give a presentation on online disinformatio…",
        "RT @Ethical_Corp: .@sara__blackwell of @shiftproject says #companies have been slow to grasp the truly #positive results of working to addr…",
        "RT @Info_Activism: Silicon Valley’s Chinese Dream - Tech elites, weary of democracy, look to the East \"For Google, China represents both co…",
        "RT @hoofnagle: Surprise surprise...Elliot Schrage hired Definers. And takes the fall for Sheryl. “Thanks for sharing this, Elliot.” Mark pr…",
        "RT @pressfreedom: Join CPJ in its #JusticeForJamal campaign. Share why journalism matters to you on social media using the hashtag. #JamalK…",
        "RT @Info_Activism: Facebook policy chief admits hiring PR firm to attack George Soros https://t.co/a7LFYaCrxT",
        "RT @Info_Activism: Study: It only takes a few seconds for bots to spread misinformation - Just six percent of bots on Twitter accounted for…",
        "RT @zararah: Sick to my stomach reading this. The women human rights defenders who fought for the right to drive in Saudi Arabia have been…",
        "RT @MarechalPhD: Excellent analysis by ⁦@anildash⁩, on what a scam the internet economy all is https://t.co/h1bCXomd6f",
        "RT @jason_kint: Facebook FFS: \n\n11/21/18 Thxgiving eve\nSoros memo dump\n\n11/5/18 Election eve\nMyanmar Report\n\n12/22/17 Fri before Xmas\nlaunc…",
        "RT @jason_kint: If Schrage is going to take the fall then let him. Put him under oath, also ask him about Cambridge Analytica dates, Joe Ch…",
        "RT @Info_Activism: The Snowden Legacy, part one: What’s changed, really? In our two-part series, Ars looks at what Snowden's disclosures ha…",
        "RT @RonDeibert: A haunting example of the type of tactics a huge, powerful social media company can wield without proper public accountabil…",
        "RT @zararah: Come and work with me and a bunch of wonderful people @EngnRoom! We're looking for a Tech Team Manager, a Senior Researcher an…",
        "RT @natashanyt: further to social credit scoring: \nAmerican Airlines monitors Twitter for complaints and analyzes users’ bios, their number…",
        "RT @kuminaidoo: I've written to @antonioguterres today on behalf of more than 170,000 @amnesty supporters, urging him to set up a UN invest…",
        "RT @davidakaye: good to see this from @kuminaidoo @amnesty - see also our letter yesterday: https://t.co/mA2JIKSaGy #JamalKhashoggi https:/…",
        "RT @connectedrights: Could online advertising maybe become less creepy? https://t.co/sgDXw9cpI9 https://t.co/937td9PsDT",
        "Check it out! https://t.co/9xBy6NHa17",
        "Thank you and thanks to our hard working @rankingrights team who made this possible!! https://t.co/8cyUklkaQx",
        "RT @Gizmodo: With Facebook's Portal devices, you have to ask yourself: Am I ready to invite Facebook into my home? \nhttps://t.co/0c8QorTolM…",
        "RT @davidakaye: this is seriously messed up. fb should admit that the soros reference echoed what authoritarians &amp; anti-semites are doing w…",
        "RT @cis_india: CIS is hosting the Global Citizen debate on the Future of Internet. The event is on the 7th of December in Bangalore.\nThousa…",
        "RT @kfahim: In addition to the beatings and electric shocks, at least one prisoner was hung from the ceiling during an interrogation. Anoth…",
        "RT @pressfreedom: “Rappler -- and [@mariaressa] -- stood up to #Duterte. They showed how he weaponized the internet -- unleashing fake news…",
        "RT @davidakaye: in light of Trump’s statement today, what Fred Ryan called a “betrayal,” sharing letter I, @AgnesCallamard and UN Working G…",
        "RT @rankingrights: Are you at @SMEX's #breadandnet conference in Beirut today?\n\nDon't miss RDR's @Afaf_TN on:\n▶ ​Approaches to involving co…",
        "RT @courtneyr: This is why CPJ is so concerned about the use of the term \"#FakeNews\" by @POTUS @realDonaldTrump https://t.co/3nSRXA4JSR",
        "RT @jimsciutto: How are dissidents in Saudi Arabia, Russia, China &amp; beyond to take these words at this moment? The US Secretary of State di…",
        "RT @davidakaye: trump goes through hoops of nonsense to justify avoiding any serious consequences for what appears to be state-sanctioned m…",
        "RT @rankingrights: Today is Day 1 of #breadandnet organized by @SMEX and featuring @rankingrights @article19org @accessnow @Wikimedia @Mada…",
        "RT @pressfreedom: \"If you boil the White House statement down to its essence, President Trump has just asserted that if you do enough busin…",
        "RT @rasmus_kleis: Want to play a leading role at @risj_oxford and join us in exploring the future of journalism worldwide through debate, e…",
        "RT @EFF: It’s here! \n\nEFF and McSweeney’s have teamed up to bring you \"The End of Trust\" (@mcsweeneys 54), the first all-nonfiction McSween…",
        "RT @InterwebzNani: International Media Support (IMS) is looking for a Programme Manager in #Tunisia. Application deadline is 2 December: ht…",
        "RT @rankingrights: Surveillance capitalism and targeted advertising have become the norm on the internet, and it's hurting all of us, write…",
        "RT @KevinBankston: Just one reason why transparency reports need to break down requests by product/service--a single number for an entire c…",
        "RT @EFF: EFF fights surveillance… and we do so in 11 languages in our educational resource, Surveillance Self-Defense. https://t.co/77mCeFi…",
        "RT @irenepoet: \"Proposed #cybersecurity law in #Thailand would give a new government agency sweeping powers to spy on internet traffic, ord…",
        "RT @RonDeibert: Why it's important to study how \"cybersecurity\" ends up being implement and practiced at regional and national levels. Incr…",
        "RT @hunterw: Peak New York: Amazon is being given land in Queens that was supposed to go for affordable housing. Now 1,500 homes are off th…",
        "RT @jason_kint: I could create an entire twitter feed of things Facebook has tried to cover up since 2015. Where do you want to start, Mark…",
        "RT @NewYorker: Newly surfaced e-mails show that Steve Bannon and Cambridge Analytica were simultaneously incubating both the Trump campaign…",
        "RT @KevinBankston: Ford's CEO just said on NPR that the future of profitability for the company is all the data from its 100 million vehicl…",
        "RT @RonDeibert: If so, why doesn’t the Trudeau govt do something concrete about the fact that a Canadian company provides autocratic regime…",
        "RT @freedomonthenet: The research is clear: There is no evidence that internet shutdowns work #KeepItOn @apargupta84 @tame_wildcard  https:…",
        "RT @EFF: Instead of trying to figure out which messenger provides the best “security” features by certain technical standards, think about…",
        "RT @ElCalavero: @kevinroose @KurtWagner8 Hi Kevin, there are many known cases of Facebook suspending services temporarily at the request of…",
        "RT @ChristopherJM: Journalist @ColborneMichael took punch to face, sustained cut &amp; had glasses broken by far-right radicals while covering…",
        "RT @amyyqin: This week it’s all about CHINA. The New York Times has just dropped the first part in a weeklong series examining China’s rise…",
        "RT @riptari: \"A good guide for how to tame Facebook comes from America’s long experience with AT&amp;T, the telephone corporation that dominate…",
        "Congrats to you and @panphil and everybody else involved in this. Look forward to digging in. https://t.co/7sRpMwwCtk",
        "I just joined The Correspondent, a movement for #unbreakingnews. Will you join me? https://t.co/q5TTityc8B #thecorrespondent via @The_Corres",
        "Great piece by my colleague @MarechalPhD ! https://t.co/BE3e4dXiXV",
        "RT @FrankPasquale: “Zuckerberg is unlikely to be ousted as CEO — he is both the majority shareholder and the chairman of the board. As a re…",
        "RT @davidakaye: kindly reminder that the killing of #JamalKhashoggi was a crime w/int’l dimensions. globally, don’t expect reliance on what…",
        "RT @HaifaDia: Second that! @JustinVaisse ‘s outstanding leadership and the work he enabled with @marcreverdin heading a committed + compete…",
        "RT @ParisPeaceForum: What was your favourite article written about #ParisPeaceForum? Share it with us here! #StandforPeace https://t.co/FXY…",
        "RT @josemurilo: “'we’re building a #dystopia just to make people click on ads.'\n#Zuckerberg emphasized that his company doesn’t sell user d…",
        "RT @MarechalPhD: @zizip @michaelzimmer The action research I'm doing for @rankingrights aims to evaluate the impact that companies througho…",
        "RT @s_kakade14: Journalists across India share their testimony on the deteriorating state of media — and vow to fight back https://t.co/Q81…",
        "RT @IFEX: Hong Kong: \"If people can no longer speak their mind, what place is there for press freedom?\" https://t.co/EucA7MukEY @HongKongFP…",
        "RT @EFF: The EU has spent months trying to fix the #CopyrightDirective, but leaks show they're failing. https://t.co/RVieu5V7FI",
        "RT @EFF: Encryption is not a privacy and security cure-all, but it is still the best existing technology we have to protect information fro…",
        "RT @FrankPasquale: Oligarchs enjoy a “borderless world with a pick-and-mix of rights, loopholes and laws. Inhabitants can choose Maltese pa…",
        "Great piece by @MarechalPhD https://t.co/kBEIPv3qf8",
        "RT @soledadobrien: This is actually untrue and reporters should say so: https://t.co/g7gTGu4BZL",
        "Exactly. https://t.co/f36RkzUvmP",
        "RT @MarechalPhD: My latest, with insights from @zeynep @shoshanazuboff @tim_libert @BostonJoan @safiyanoble @ghoshd7 #itsthebusinessmodelst…",
        "Thanks! You guys blazed the trail with your ranking of countries! https://t.co/7l1cnMszCd",
        "RT @rankingrights: Dear Mark Zuckerberg,\nThe World's Freedom of Expression is in Your Hands\n\n@rankingrights joined with @EFF @article19org…",
        "RT @zeynep: The apology tour is no longer a viable strategy for Facebook. https://t.co/VFRDOI3knN",
        "@MarechalPhD Depends on what medium they are using",
        "Fascinating and thought provoking thread. https://t.co/iJprNzqWQ7",
        "RT @sheeraf: Facebook has issued a response to our story. Read for yourself: https://t.co/FGvyu77SnP",
        "RT @rasmus_kleis: Voice systems are-through speakers and phones-rapidly becoming more popular, but what does this mean for news? New @risj_…",
        "Oh my. https://t.co/sJ7VutE76M",
        "Thank you @RoyaPak for all your hard work and enthusiasm!! It was a real pleasure. https://t.co/0U5GKdgWU7",
        "RT @karenkornbluh: The reaction to the piece is grounded in the fact that we need more from “the platform that has become [the] heart of pu…",
        "RT @Info_Activism: Facebook reportedly discredited critics by linking them to George Soros - Facing a string of crises, Facebook hired a PR…",
        "RT @MediaGFMD: Bonjour from the @mozilla Paris office where we are joining @CIMA_Media, @tanja_maksic, and many others for an event on #AI…",
        "RT @RianThum: Big news: In rare coordinated move, 15 Western envoys seek meeting on Xinjiang concerns. https://t.co/zbGQX6FdD2",
        "RT @craigmfagan: When dealing with the #InternetOfThings - a must have in today’s #digital world to protect your #privacy https://t.co/K6G4…",
        "RT @AABerwick: Today @Reuters published my investigation into how Chinese telecoms giant ZTE is helping Venezuela build a system that monit…",
        "RT @craigmfagan: This is why people need to rethink #digital identity and put clear global rules in place to govern it. https://t.co/GhXl0y…",
        "RT @jodikantor: I’ve never seen Facebook cracked open like this. We’re in a new stage of the conversation now. I hope these sources keep ta…",
        "RT @freedomonthenet: What can governments, civil society, and the private sector do to advance #netfreedom globally? See our recommendation…",
        "Thank you!! We are thrilled! https://t.co/H8N5sHCWWR",
        "EDRi Awards 2018 - EDRi This year’s cranial fracture facepalm Award goes to…surprise… Facebook! https://t.co/FiM7ArOsCS",
        "RT @anxiaostudio: “In any industry, the companies that will succeed over time and weather change are those that are aligned on the problems…",
        "RT @mattblaze: Over time, the probability that any entity holding a large store of sensitive private data will remain both competent enough…",
        "RT @theGNI: With elections approaching in #DRCongo and #Bangladesh, see the report from @theGNI/@UNESCO event on ICTs and elections [https:…",
        "RT @privacyint: Today, PI, @aclu and @UB_LawClinics filed a US FOIA lawsuit demanding US law government disclose rules for when it hacks fo…",
        "RT @davidakaye: platforms may be improving but they are often opaque to users whose accounts are suspended or posts hidden from view, esp w…",
        "RT @KhurramParvez: UN Special Rapporteur @davidakaye  has written a letter to Twitter CEO about blocking of Twitter handles &amp; Tweets of Kas…",
        "RT @Joelcpj: We are very excited to be part of this celebration. Many thanks to @TimesSquareNYC for this recognition. https://t.co/wpPgIPC0…"
      ]
    }
  }
}