{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @luca__macdonald: yer da smothered yer maw in soup and spanked her wae a ladle cos he’s got lentil health issues",
        "RT @Connerscott_: Absolutely top notch, best one yet hahahahahhahahaah😂😂😂😂😂 https://t.co/sg4H26DFJ6",
        "RT @marialeonida24: 2 fuckin wet wipes https://t.co/2EhPoFUsfw",
        "RT @TakeNoLz: I SAID TWITTER DO YOU KNOW THIS FUCKING SONG! https://t.co/dJlkf7iT2q",
        "@michaelchuchuk @_carolynjanex @KayleighMackay9",
        "RT @ph1llyw1lly: ‘Proud of u my g’ Hahahaha what a fuckin don this girl is https://t.co/Vhr4VSasGX",
        "RT @jmhXIII: Fuck off ya weird finger bending fucker https://t.co/LjJAnVZTRR",
        "RT @yytluoh: Ain’t it mad that this generation don’t know who flo rida is ???? Whistle and wild ones are ANTHEMS ??? What about gym class h…",
        "This gives me a sore face https://t.co/ZJjkZe8aHI",
        "RT @Cmart3291: Yer da works in Tesco through the week and DJ’s at the weekend and calls himself tiesco",
        "RT @JamieClay_: this is british television at its finest  https://t.co/EvvrsQqn9r",
        "RT @ScottishPatterr: Slam dunked her fanny 😂😂 https://t.co/YTnCpSbxNk",
        "RT @Fbrother74: Jumped a fucking mile😂😂 https://t.co/ouR3Mlw0z6",
        "@kimberleyboath Salt n shake",
        "@kimberleyboath I’m pissing I was so rough",
        "@kimberleyboath 😂😂😂😂😂😂",
        "RT @kimberleyboath: Ever wish you could actual throat punch some cunts right to an early grave? \n\n... aye me tae 🙃",
        "RT @Sujpg: Me and the one person who always replies to me in gc’s https://t.co/vYopoaqVf0",
        "RT @Cassie_Burk: me drinking my drink that’s 90% vodka and 10% mixer and knowing that I’m going to die later  https://t.co/dK2KP9pxqU",
        "@chloe_lindie happy birthday hun🤗 xxx",
        "RT @KateOShea98: i’ll never not laugh at this video surely the best 70 seconds of anything ever hahahahaha https://t.co/eZfTzR9cVf",
        "RT @rbkadale: https://t.co/d2AButEnAY",
        "RT @_willie31: If y’all haven’t seen this y’all have to 😂 Made my brother think it was time for school at 2am lmao https://t.co/0bt7Jyerzj",
        "RT @NiamhCox: 89. wit do u call a Glaswegian super hero? Quality fucking man hahahahahhaha https://t.co/X7idQ14DUr",
        "@gerrigraady Love you too. He’s doing amazing. Can’t wait to show him off to everyone ❤️",
        "@gerrigraady Sending love to you babe ❤️",
        "RT @CockJokes: When you think the coast is clear the Mrs always appears 🤣 https://t.co/lPJx9AIcuO",
        "RT @Sommerlovex: Feeling lonely and like you have no one is not a nice feeling",
        "RT @_jorgiadarling: Her reaction when he said he brought the crisps up a actual have tears hahahaha so me https://t.co/romJWoUvyz",
        "RT @1Hakz_: my mindset has changed and i just don’t want to be around certain things or people anymore",
        "RT @cavaandaviid: Madness you could be the best in the world at smfn and not know , like a could be the greatest cricket player to ever lbu…",
        "@AmeliaQuinnxx Text me",
        "@AmeliaQuinnxx Obviously 😍 x",
        "@AmeliaQuinnxx Thank you babes. He is the best thing, he makes me so happy ❤️",
        "RT @kimberleyboath: BUZZIN TO MEET BABY ALFIE TODAY 😍😍😍😍",
        "RT @winchesterleah_: Matilda that u https://t.co/2HaQrNmmxf",
        "RT @abigailarriana: Honestly devastating that some cunts are still breathing",
        "RT @ScarlettPerrin: what are Dr Alex’s favourite crisps?\n\nMcCoyohoiiis",
        "RT @Jonoooo_: https://t.co/UqvVtz2eCG",
        "RT @cumrascal: me using twitter as a personal diary https://t.co/hGbVTFBkly",
        "Dr Alex unfollowed on instagram what a fkn gimp",
        "I’m so emosh",
        "Cannot get over the fact that I made this adorable little bundle like every time I look at him my heart literally bursts I have never been this happy in my entire life",
        "RT @tiredcats: autoglass repair \n\nme : autoglass replace https://t.co/Mihk93XKht",
        "RT @Brandonmckeema1: Leavin that till it melts https://t.co/BKr3K2eB50",
        "RT @teemoffat: Open for a shockin surprise https://t.co/pmsHVBhqQc",
        "@StefanHeeps 😂🖕🏽",
        "@clareybroonx How funny eh 😭😭😭",
        "@StefanHeeps Ae he is ! Takes that from me :S",
        "@nikkkkkkks 🤣🤣 baby spam but honestly don’t care I’m obsessed 🤣❤️❤️",
        "RT @_himia_: are sliders appropriate to wear to places (ie outside the house)?\n\nRT for yes\nFAV for no\n\ntryna prove a point",
        "Honestly unreal how fucking sleep deprived I am feel like an absolute zombie",
        "RT @shxkti: I want a dog alrdy pls",
        "RT @megseaforth: Don’t think I’ve ever felt this emotionally and mentally drained in my life, the smallest little things are getting to me…",
        "RT @BurnistounReact: Burnistoun - Planks are getting sniffed https://t.co/zszqi97v1H",
        "RT @BurnistounReact: Burnistoun - Does yer maw drink wine https://t.co/wPR50PRaT4",
        "RT @MrBrandonCotton: 10 minutes after arguing with your man and you’re ready for all the love and attention again https://t.co/jBcqUVzlSJ",
        "RT @leahlawasx: Hahahahaha am creasing 😂😂😂😂 https://t.co/LPpb1GcoxW",
        "RT @ScottishPatterr: When yer trying to chat a burd up in the dancin but she can't hear you because the music 😂😂 https://t.co/USiyjswoMU",
        "RT @LdoubleE96: Been having this lads life at work of the work phone😂 the most gullible person I know👌🏻😂😂 #mongo https://t.co/KvdSgUvazb",
        "RT @AmandaJBritt1: Feel good I look good. Fuck yez all",
        "RT @barryyswan: Possibly ma favourite thing ever \nWhoever made this deserves a hand shake https://t.co/3U54RcLER6",
        "RT @IzzyMac__: Hold on a diddly darn minute https://t.co/IBo2UtK8aJ",
        "RT @Beccablack__: Not wishing someone a happy bday if they never wished me one😭😭😭 https://t.co/PkAhtQiXVq",
        "RT @DJAYOMUSIC: Separately I'm never getting this high and going on underground again 😂 https://t.co/52TKIEcxhP",
        "@Lewis_Bannerman 🤣🤣",
        "RT @jackhamilton966: 100% need to get back to ibiza nxt year",
        "@AmeliaQuinnxx Gonna get so silly 🥂 am I right 🤪🤪🤪🤪",
        "RT @cammymccoll: “a cant believe her maws been shagged enough times to have 2 wains” - gemma daniels",
        "RT @MuiryCeltic: Facebook is mental man 😭 https://t.co/77u7nUlkOt",
        "RT @Garymckenzie7: Arriving at a hoose party when you know the cunts don’t want you there https://t.co/a8MeQbyDNE",
        "RT @PaulDock93: Yer da’s no best pleased x https://t.co/E68gQeFNjW",
        "RT @xxxtenTrashion: It really b like that when this song comes on https://t.co/PcxPcllGul",
        "Soooooo hungry could eat a scabby horse",
        "RT @leahlawasx: I am absolutely STARVING. Could kfc, mcdees, roast, chippy, chinese and nandos. Gimme them all 🤤🤤🤤🤤",
        "RT @neveepalmer: “If u want” “it’s up to u” “your decision” 🤮😡🤮😡🤮😡🤮😡🤮😡",
        "RT @JaeBaxter: Fucking take that 😂😂😂😂😂😂 https://t.co/qCWtBq72V3",
        "RT @JoleneWrightt: Was too busy trying to keep everyone else happy I really forgot to be happy myself",
        "RT @louise_murie27: Why do lassies who hate you like your Insta??? No bein funny but ur no intimidating me just gave me another like mate h…",
        "RT @Bentono10: So today I was lookin at a girl bcuz she had a piece of lettuce in her hair &amp; she looks at me and said \"I have a boyfriend\"…",
        "RT @StefanHeeps: Ma wee nephew brings so much joy tae ma life man and he’s only been here a month, canny wait to turn u into a riot xx",
        "@StefanHeeps He’s already a riot🤣",
        "@chrisbrazil97 Legend brazzy",
        "Phillip schofield 🤤",
        "@chelsmcintosh92 No way! Really? I’ll move back 🤣🤣",
        "RT @paigexsellwood: Have you ever met someone who’s the human equivalent of a wet dressing gown sleeve",
        "@AmyRobinsonnx ❤️",
        "RT @Chris17_Penman: Wouldni wear a single one to answer someone else’s phone https://t.co/wXoU3tAcSN",
        "RT @jayde96x: Pretty sure I’d do some amount of time for loud eaters 🤢 actual sends rage through every single bit of my body!!!!",
        "Can not wait to get my own house again",
        "RT @RatchetRyan04: I hate going to the kitchen and finding out I’m the only snack in the house",
        "RT @rebeccabrodin: pick up lines more like pick up vines https://t.co/v4P15hy6Vw",
        "@sothernfriedJ He is smoking hot tbh",
        "@kimberleyboath That argument man 😂",
        "RT @_claireblanch0: Acid has mentally destroyed all my friends",
        "RT @AroojFaroooq: Oh my fucking god why are people like this allowed to have kids 😭😭 https://t.co/z8cFNMcetZ",
        "RT @TinTechno: Such a groovy B2B of @MichaelBibi1 X @denniscruzdj at @SolidGrooves_ - Ibiza💥 https://t.co/5SvucKEdz5",
        "RT @____DN17: If ye send me ‘insta’ on snapchat there’s a 100% chance am no liking yer photie",
        "RT @LachlanJBradd: hahahah https://t.co/21VVCZRK1A",
        "RT @jackhunter1996: @_claireblanch0 just in time for the shop opening http://t.co/wPdj87p68O"
      ]
    }
  }
}