{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "To make you smile\nAlaskan Guy Dances To Alicia Keys Like \"No One\" Is Watching\nhttps://t.co/OALeFWZcBn",
        "RT @CTVNewsVI: Staff vow to continue the efforts of the World Parrot Refuge's founder who died of cancer https://t.co/vfske6TmAr https://t.…",
        "@shainedawson @iQuoteComedy sorry",
        "RT @emig47: You gotta win now @CRtwotwo !!! @ShiftRacing  https://t.co/l3Vhmhdzuy",
        "RT @CoryChauvin: @emig47 we're pulling for @CRtwotwo for his 7th straight! https://t.co/InAOV4cZvg",
        "RT @racerxonline: Combined 250 times #wacko https://t.co/xZ7isWhKEc",
        "RT @racerxonline: San Diego 2! Track walk time in 6 min, looking forward to making dirt bike noises while we walk around it",
        "RT @todaytechnology: 13-year-old filmmaker visualizes cyber bullying trauma in powerful short film  https://t.co/5gcMaDOWfD https://t.co/YD…",
        "RT @destryabbott450: It looks like d_rekball54 is ready to put this bad girl back together! Hoping to have her out in… https://t.co/4cJFQch…",
        "RT @KenRoczen94: shout out to our homie @aenticknap722 heal up my man. you ll be back out there in no time.… https://t.co/mJk2GX1Efk",
        "RT @MotocrossNews: Josh Grant to Return to Supercross: Looks like Josh Grant won't be on the sidelines much longer, look for him ... https:…",
        "@BikerEntourage https://t.co/37wQiaULMY",
        "RT @CRtwotwo: 2️⃣2️⃣💪",
        "RT @NEWS1130: Police looking for pedestrian after traffic accident on Highway 99 https://t.co/zqHoQ0Wkxx",
        "@pulpmx say thanks for the signed poster to Dave in Nanaimo 😉",
        "@pulpmx hmmmm",
        "@espiegle8 @LGCanada I'm surprised there are no consumer companies involved with these issues from the reports I heard @ConsumerReports",
        "RT @espiegle8: @2stroked @dialis @LGCanada very true! They want me to pay for a broken TV received as is on the box! That's very good custo…",
        "@CRtwotwo @apdesignsusa @foxracing @foxracingshox- @NickWey27 would approve, nice!",
        "@espiegle8 @LGCanada and so it seems, sell products with no support, maybe need the name back to Goldstar",
        "@pulpmx https://t.co/d1AJPYrFYr",
        "@espiegle8 @LGCanada still nothing back, also have a computer monitor under warranty I started the process but nothing back yet.",
        "@LGCanada still waiting for a call from customer service.If you sell products you should be standing behind them, not make people pay to fix",
        "RT @pulpmx: Thanks to @ryan_villopoto2 @WilHahn_ @NickWey27 @MANDINGOpickles for coming on show tonight",
        "@DuaneBurnett not to mention making it more financially accessible",
        "@pulpmx @mram779 @TJD36 tank needs to be vent or it would create a vacuum in the tank,pump pressurizes the system.",
        "@Sc_theqbii @mayssiemcdonald needs to finish a race first",
        "@pulpmx EKS tech question, will the EKS fit an Airoh helmet?\nSmaller eye port.",
        "@LGCanada still no call from customer service, never buying any LG products ever again. Heard the same issues from others with LG products",
        "@KKeefer120 @DavidVuillemin a little off side?",
        "RT @CRtwotwo: #25 💪😜\nGood to know I got a record to protect lol https://t.co/AtO7akPud5",
        "RT @destryabbott450: #Repost @sutherlin205 We had to share this!!! Gary's daughter Emerie enjoying her PW50. Looks… https://t.co/Jn9ucpiefY",
        "RT @CTVNewsVI: The search for Kyeong Soon Kim is over at Westwood Lake. The missing woman has been found safe. https://t.co/JghNHLK0zd",
        "@YamahaMotorUSA rep'ing the YZ125 up here in Canada https://t.co/RdzxcQPx5h",
        "@YamahaMotorCa is the BluCru program in Canada?",
        "@HondaPowersprts @TreyCanard miss the bike being retro though?😉",
        "RT @jonnycooper: BODY: Tired now then, good night. \n\nBRAIN: Fine, good night. \n\nBRAIN: Oh wait. Name 5 Eddie Murphy movies",
        "@VitalMX @pulpmx no one likes a rat that being said I would have taken mine off during any national anthem being Canadian",
        "@YamahaMotorCa my boy ripping the 125 at our opening race in Campbell River 3rd over all in MX2 and MX open https://t.co/ESGl3zihL7",
        "@ukbumpkeys wow, never would expect that",
        "RT @ukbumpkeys: Don't leave tools in your van overnight. https://t.co/MGQOcnWpTp",
        "RT @AEnticknap722: A moment I won't forget!!! Thanks @pulpmx @crtwotwo daveprater and many others for making this… https://t.co/8p1lwr102t",
        "RT @CRtwotwo: Solid day but wanting more \n4th was my max onto Indy \n2️⃣2️⃣",
        "RT @GinasMexican: 17yrs old. Keep an eye out, amigos. \"@bcRCMP #Nanaimo - Missing Person- Tanora WEINHARDT \nhttps://t.co/NpUIqMznD3\"\n https…",
        "@XBrandGoggles wanted to buy some but never got any reply's on fitment with an Airoh Helmet after an email,a call and a message to S Matthes",
        "RT @SupercrossLIVE: It was a good ride for @CRtwotwo in Detroit with the veteran finishing 4th overall respectively.  #SupercrossLIVE https…",
        "@YamahaMotorCa for some reason I love this pic of my 14yo boy, put himself in Intermediate on the 125 https://t.co/JpyPQMvHEZ",
        "@rynoglobal @Pat459STRANA my boys number, not many kids train as hard as this 14 YO https://t.co/Kp3RQqfjPn",
        "RT @CTVNewsVI: #Breaking: Residents win key victory in fight against Shawnigan Lake soil dump https://t.co/NpiJ4dmA04 https://t.co/97qzyMP7…",
        "Callan rode Intermediate  instead of Jr today at the Westshore Future West race today,did great on his YZ125 against the 250f's",
        "@MakitaTools going to agree, all my stuff is Makita now, Brushless kit is the latest addition 👍🏻",
        "@KKeefer120 @pulpmx went up one tooth on the rear as per you and a V-Force on my sons YZ125, he is a happy boy #yamaha #springforks",
        "My sons knick name in hockey is abs, I think that's the knick name every guy wants",
        "@SupercrossLIVE @Mdavalos47 #boarderploblems",
        "@CTVNewsVI and fast food restaurants with their cups, etc, gum companies and old gum, this will never hold up as much I would like it to",
        "RT @SupercrossLIVE: Here is the gap between 1-2 Tomac &amp; Dungey. https://t.co/dInGgIus2o",
        "RT @NEWS1130: Surrey man serving sentence allowed to travel to India despite pleas from victim's family https://t.co/EYf8H8Nml4 https://t.c…",
        "RT @randsco: According to the @bctf, #sd68 has closed 14 schools since 2002: https://t.co/u1e1QhddBN #BCed cc: @christyclarkbc @sd68bc",
        "@LGCanada we have reached out about issues with multiple products with no response, is this how you treat customers?",
        "@pulpmx good to know",
        "@AEnticknap722 @CRtwotwo not there😔",
        "RT @CTVNewsVI: We were there when @thehipdotcom took to the stage for the first show of their farewell tour in #yyj More at 11! https://t.c…",
        "@AEnticknap722 @CRtwotwo not available in Canada😡",
        "RT @midislandnews: #trees equal wealth https://t.co/DXvn12Ge8R",
        "@pulpmx so full of Hawkins Cheezies and Heineken, fire soon https://t.co/5tSZqDntQt",
        "RT @CRtwotwo: Family vacation just got a little more interesting 😜\nchriswatsonmc got the kids and I sorted… https://t.co/5wAhZYnErV",
        "RT @SupercrossLIVE: #ThrowbackThursday to @CRtwotwo winning eight Supercross main events, including the last six in a row, in 2003. https:/…",
        "RT @ProMotocross: \"I was just feeling it.\" - @elitomac after taking the win in 450 Moto 1 at @thewick338mx.  (📷 - @cudby) #ThisIsMoto https…",
        "RT @twmxdotcom: Top Twenty in 450 Moto One, three minutes plus two laps to go. https://t.co/T2Y7YwkjtZ",
        "@DavidVuillemin still have 125 classes over there👍🏻",
        "RT @midislandnews: yellow rail found only in Peace River Valley soon to be flooded  by #SiteC dam @BigBird #birds https://t.co/dszRdJ44lh",
        "RT @bq365: My whole life, I've worked so hard to make every single person happy. I need to realize that I'm fighting a never ending, imposs…",
        "@604vancouverbc used to live on Truro and Heritage Dr, cant imagine what that 3000 sq ft house is worth on a corner lot",
        "RT @ryan_villopoto2: It only feels appropriate to launch the birth of our online store on America's birthday!!… https://t.co/UUONxWvVm1",
        "@CBCNews this happen along time ago, did these clowns get charged?",
        "RT @CTVNewsVI: On this day In 1981, Terry Fox died of cancer in New Westminster one month before his 23rd birthday #yyj https://t.co/azOYek…",
        "Another of the spectators on practice day https://t.co/5r1jHUMUjR",
        "Good day at the Future West race in Cloverdale https://t.co/5XFkYCe8gR",
        "@DaviMillsaps 👍🏻",
        "@DaviMillsaps if you thought you saw something thrown on the track at the top, you were right but it was little kids messing around.",
        "@DaviMillsaps very cool seeing you at our track in Nanaimo, impressive seeing you ride and the positive feedback, other than the rocks.",
        "@CRtwotwo @YamahaMotorUSA my son repping 22 https://t.co/yyERYr0O0H",
        "RT @CRtwotwo: That's a wrap on @yamahamotorusa 2016 Bikes \nCan't wait to get my new rides\n\nNow off to Europe🌍 https://t.co/HwcHGpRTJ4",
        "@AskPlayStation thank you, got it done through live chat",
        "@AskPlayStation how do I change my email after I entered it incorrectly?",
        "RT @CTVNewsVI: B.C. man creates online petition urging federal government to regulate foreign real estate ownership https://t.co/e9XGKoV6mO",
        "RT @BikerEntourage: RT @bike_bound: Does this dude have life figured out or what? 📷: @maxwell_esposito of @goldencrownbarbershop.\n\n#ktm htt…",
        "RT @NEWS1130: The leader of Alberta's Opposition says that much of downtown Fort McMurray is being destroyed by fire, including hospital.",
        "RT @CRtwotwo: Been an interesting season.\n1 to go crazy how fast it went!\nThe ups and downs had to be done no short cuts in this business u…",
        "RT @Avigilon: Last day for @exposeguridad. Visit us at booth 1523 to get a demo of our solutions. We're here from 2pm-8pm CT https://t.co/Z…",
        "RT @XGames: This week, we’re going to honor the legacy of #XGames legend Dave Mirra by highlighting his most incredible moments! https://t.…",
        "RT @destryabbott450: So pumped and proud of this kid! @taylor_robert33 works harder and smarter than anyone I know!… https://t.co/gqCRRovryI",
        "RT @twmxdotcom: The biggest rivalry in Supercross history?\nhttps://t.co/1G2myLxRBf",
        "RT @hobo_nick: Still can't believe that this happened 😳 https://t.co/cloey7UyKX",
        "@pulpmx @motoman154_ not in Canada yet?",
        "RT @kaos208: Decals to help raise money for the Abbott family to help raise money for their GoFundMe. @destryabbott450 @da8training https:/…",
        "RT @BROtocross: Remember USA: They hate us 'cause they ain't us #MXoN",
        "RT @CRtwotwo: @pulpmx now I know why you're team Swiss 😂 #15\nhttps://t.co/HrakBBi3mu",
        "RT @CRtwotwo: Massively jealous I'm missing MXDN\nOur sport needs to accommodate making it a priority again 👌🏼\nIf you're a moto fan this is…",
        "RT @pulpmx: 🇨🇦🇨🇦🇨🇦 https://t.co/geaodRlbbY"
      ]
    }
  }
}