{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Here's the result of 6 weeks of work - i just finished varnishing 15 new paintings..i want a beer http://t.co/hkVp0LXoie",
        "This is a sweet new painting of a parking meter in turquoise/orange. #art #vancouver http://t.co/b1XVNZ3lXm http://t.co/pJEtAi7VbC",
        "I just wrapped up this painting of a parking meter. I really like the colour palette. The branded touches... http://t.co/cGZkUTVuba",
        "@colestudio hey mate thanks for following me..i got this upcoming show if you are able: https://t.co/cgcteVkM",
        "Here's a new painting. If you are familiar with old Hastings, you'll certainly recognize this :) http://t.co/SY7gB6Nh",
        "Oh snap we are hanging our City:Life art show in one week! https://t.co/cgcteVkM #art #vancouver",
        "Parking Meter! http://t.co/y0zfXpGN",
        "Our sweet art show is up in a week and a half! Opening isnt until March 8 but you can see the show starting Feb 25! https://t.co/cgcteVkM",
        "Here's a great video summary of the Golden Brush event - you can see Jennifer and I working on our piece at the... http://t.co/hhyZjyDI",
        "Fifth and Maple\n12\" x 12\" \nInk and acrylic on wood panel\n\nNote link.. http://t.co/n3AAmBR3",
        "Abbott and Dunsmuir\n12\" x 12\"\nInk and acrylic on wood panel\n\nNote the goombas. http://t.co/2TZqolok",
        "The City:Life show gets hung in just under two weeks. Pretty stoked, got 12 new works (and counting) ready for it!",
        "Here is my upcoming art show! Would you like to join us for the opening!? http://t.co/u34Vl9L5",
        "Here's a brand new painting. I hope you like it! http://t.co/O7I8gljP",
        "@justinsears your work is pretty rad man, im not doing portrature right now but i also work on wood panels: http://t.co/XWF77qzi",
        "Cool studio shot. Photo cred: Ricky Pizzacalla http://t.co/UARBrQ5L",
        "Here's my submission to the charity auction tomorrow: It's a painting of the Peak2Peak gondola with TOMS shoes: http://t.co/lhYvzcZpPf",
        "If you wanna come hang tomorrow (Thursday) night I'll be at the Roundhouse Center in Yaletown with a few pieces,... http://t.co/DbPo7F58Qn",
        "I just slapped a whack of new paintings and art projects on my page: http://t.co/LhzLRuc2PE",
        "Some more progress on my TOMS-sponsored piece for Telus Fest this weekend. I've filled in some more areas of the... http://t.co/5HrmRpPPXc",
        "@kstennant oooohhh sorry haha misunderstood that! Ok perfect, that's even better!!",
        "@melissajanke yesssssssa",
        "@kstennant @makeitshow yup!! I'm there, I'd love to chat with ya! It's Friday-Sunday (19-21) :)",
        "@melissajanke mayor of givin-hugs-ville =me. I can give you one at SOTA this Friday if you're there.. :)",
        "@kstennant thanks friend! I'll be workin at the quay in the nice weather all summer long if you are ever there (near the round fountain)",
        "@kstennant I know exactly who bought it. We met at my apartment for the exchange! Also cool - I've now moved to north can - 3rd/lonsdale :)",
        "@kstennant whose the sitter? Which piece was it? This sounds very\nIntriguing..!!",
        "What! Which one..explain! :)",
        "I'm currently working on a piece for the charity auction at State of the Art this Friday in Whistler - SOTA is the... http://t.co/IljCTJ5YJx",
        "Photo: Getting new prints ready for #makeitvancouver in less than two weeks. I'll be glad to share these with you! http://t.co/gcdiYUuCZW",
        "Progress shot - Frog part two :) http://t.co/B0Lxaw3rgD",
        "I just finished this commission piece for my friend Kirsten. I like it alot and its a good scale too - 3x3 ft... http://t.co/k9Xk08HbPn",
        "I accompanied my friend Beth to the airport tonight. On the way back I started a new piece - I think I may start a... http://t.co/o8stH3n5iG",
        "I just sold my last green vulture shirt! Still got a couple grey ones left:... http://t.co/wwjF4ndy6V",
        "@curranjosh pretty stoked about it man",
        "Starting up a new cool project, making a piece of art on a baseball bat for the Blue Jays. Details and pics to come",
        "haleyjo19 asked: WOW! I’m just speechless, cannot stop looking at your art. you’re so talented and... http://t.co/KiH7Fa71nq",
        "Hot off the press - prints of 8 of my favorite urban paintings. Do you like?? http://t.co/3lkmCAD5C2",
        "@HUSHVancouver Hello Hush magazine, how are you?",
        "@rinamiriam nice background image!",
        "Three new prints of my recent city paintings now available on Art From Concentrate, a sweet online art store in TO: http://t.co/ABFkILjI0K",
        "Sketchbook Pages - #4\n\nThis one was just too fun. Needs green. http://t.co/SZuuQrrbqS",
        "Sketchbook Pages - #3\n\n(I used some silver and brown sharpie on this one) http://t.co/lpqgX5JvpH",
        "Sketchbook Pages - #2 http://t.co/lOMlldL2Jm",
        "Sketchbook Pages - #1 http://t.co/oDGga8HVYJ",
        "http://t.co/MTduWsJ66Q\n\nIf you are feeling the urge to write a note to a friend, I've got a few packs of cards left! http://t.co/BuV0uVYEvy",
        "Watch me talk about my art! This is a really cool video interview, shot in my studio:... http://t.co/YI2XnnMYb1",
        "Blog post - an in-depth analysis about my phone booth painting titled \"Dyadic\"... http://t.co/sPY4UJomn5",
        "@dreamfevers  thanks friend - its a pretty good feeling being back in the studio",
        "With our show up and the reception over, I'm back to a couple commission pieces: http://t.co/fBVmlMrykr",
        "Great success last night - thanks to all who came out!",
        "see you TONIGHT at the gallery :)\n\nhttps://t.co/2BbtHzQS4c http://t.co/RsFUVLT1PP",
        "see you TONIGHT at the gallery :)\n\nhttps://t.co/2BbtHzQS4c http://t.co/VbEDt2AguG",
        "see you TONIGHT at the gallery :)\n\nhttps://t.co/2BbtHzQS4c http://t.co/wLUyuCiyog",
        "Exploring the creation of one of my first abstract paintings: http://t.co/7AfUnIYlTb",
        "http://t.co/7AfUnIYlTb http://t.co/XeKzPiPS43",
        "Some sweet Etsy Vancouver goodness: Vancouver Special by Tracy Matthews http://t.co/ZS5yLHLMf1 via @Etsy",
        "Here's an alleyway sketch from Cambie and Hastings in Vancouver: https://t.co/ONI5gKXf89",
        "Here's a wee sketch of @SackvilleTownNB  from my recent adventure back to the Maritimes: https://t.co/EJRLTs7L0U",
        "I started a blue painting tonight..I really like how this paint collected on the palette...nice and relaxing :) http://t.co/O8sXMDLJLm",
        "Spent the last few days looking at art in Montreal. Mind = blown. Can't wait to get back to Van and work on new stuff",
        "At\nYlvp",
        "I did this one last commission before my vacation. This is for a good friend, who really loves this fellow who is... http://t.co/IiQZFE2kok",
        "Melky likes Land Rovers :) http://t.co/JAVs8KoCIq",
        "I'm a big fan of the wrap of film around the handle http://t.co/xU3QoV35m2",
        "Here's another.. http://t.co/IrzK6HMuIB",
        "One of the close up document shots of the bat painting :) http://t.co/yLnKp3Ua2R",
        "Check out this painting I made on a baseball bat for the Toronto Blue Jays' awesome foundation @JaysCare ! http://t.co/OnlpmE5pNK",
        "Here's a video of my baseball bat that i created for the @JaysCare Curve Ball auction happening shortly! http://t.co/XNbMcuUJlh",
        "This is the event where my upcoming bat painting will be auctioned off, stoked! http://t.co/A3vGrJuKeB",
        "Here's a sneak peek of my bat for the 2013 Curve Ball charity gala for the @JaysCare  Foundation on May 13. http://t.co/cbT8a7UXiL",
        "My painting is on ARTBOMB today! Check this out:\n\nhttp://t.co/6IlX6SqmkB http://t.co/xkfwl4hZrV",
        "Currently wrapping up a special project for a certain Toronto-based Baseball club :)",
        "Here's my piece I made for the @OpusArtSupplies painting contest today! I really like the alleys in Vancouver :) http://t.co/20cwFd7tn0",
        "This is a sneak peek of my new card series. They're printed, and now I can prepare, package and batch them. http://t.co/MK2DGK9L3W",
        "Do you like these Vancouver greeting cards? Developing them as a 3-pack item to sell. http://t.co/oKKrRibLgE",
        "All my animal cards are for sale on my shop. I've started filling sales already! Have you seen??... http://t.co/T9ifQxhnRP",
        "@YapesPaints one day i might have to as well...and it terrifies me",
        "Check out my Interview with a local news site here: http://t.co/2MgBAzRAZk via @goodnews_weekly",
        "I shipped one of these cards to Tasmania. What a cool destination for my second sale! http://t.co/yXKznhpwdm",
        "Here's some interesting observations from @makeitshow this weekend - http://t.co/TuuhyH4ZVH #makeitvancouver",
        "Back to the studio with two less original paintings. Glad these found good homes: http://t.co/IW3LuoU81j",
        "@josiejose thanks for the follow friend!",
        "Packin er in! Very successful weekend at Make-It. Think I'll need to do it again at Christmas :) http://t.co/8XD3vh0vyE",
        "Two successful days at the make-it show so far. Last chance to visit the show is today, 11-5",
        "@Black_Drop @portpaperco this is my first make-it show and I love all the creative, entrepreneurial inspiration and support-so grand!",
        "https://t.co/5ELZA8UlZF This is a brand new leopard card I've produced, you can snatch em up at my shop :) #makeitvancouver",
        "Owl Art Card available here! It turned out sweeeeet! http://t.co/YJBnkDIiwc via @Etsy @makeitshow #makeitvancouver",
        "New Greeting Card! Elephant Painting! http://t.co/Aiz5WwTbZN via @Etsy",
        "I'm working on a new painting of the street post that I love at main and broadway. I think I'll make it blue http://t.co/wbgOgzfkEz",
        "I'm firing up the etsy shop with greeting cards - I think you will like these: http://t.co/6VHsgoOxsW via @Etsy",
        "This painting of mine will be auctioned off on ARTBOMB shortly! Message me if you are interested... https://t.co/jbxOYqfF3B",
        "I'm selling city cards @makeitshow this weekend, like this tasty fella-$4 a pop with a sweet brown recycled envelope! http://t.co/M3mumwkETV",
        "https://t.co/168mG9uYCp http://t.co/HPlaVMlrdi",
        "@GraemeBerglund thanks mate, watched your vid on HAWC, did one myself. Liked yours. Good job to you too.",
        "@GraemeBerglund  ink and acrylic :)",
        "@GraemeBerglund http://t.co/UGycO39qg1",
        "@GraemeBerglund http://t.co/qh5VJTtBvF",
        "I primed up this wood panel for a cool commission piece I'm working on. Had to have the panel custom-built... http://t.co/cChrgazEuY",
        "Cheers and thanks to everybody who supported me at Car Free Day on Main Street yesterday! The day was fantastic!... http://t.co/kB58jYTTjd"
      ]
    }
  }
}