{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Froot_Loop18 haha loves it!",
        "“@Froot_Loop18: Do you know ... The muffin man ??&gt;_&lt;” haha my favorite line in the movie!",
        "“@Joqzan: -Throws cookies and twizzlers at everyone -” yay twizzlers! Thank you!!",
        "@PrincessJoules haha I must look like I rolled in Doritos. Went boarding yesterday and burnt my face and neck, ouch!!",
        "RT @StephenAtHome: Our teens are getting drunk on Purell. But to be fair, it tastes better than Jagermeister.",
        "Wow what a tear jerker! Chris Man and Xristina #TheVoice I have tears in my eyes and I rarely watch this show!",
        "Gotta have a little crazy in u to do this #whistler http://t.co/4J2BwP1d",
        "#7thheaven right here right now! Happy #NakedSunday everyone! #BeEpic #whistler http://t.co/4Hsa0V4b",
        "#whistler, sun, tons of snow, unlimited visibility @Schwarzenegger.  Remember this? http://t.co/wmEkLUQA",
        "@Joqzan enjoying breakfast of champion on top of Blackcomb ready for first run of the day!",
        "#whistler #beautifulbc snowboarding this #NakedSunday w the black bears grazing as i board on by #epic #priceless",
        "How Many Impressions Does it Really Take? - MarketingSavant http://t.co/VWfhlRA3",
        "“@IAmKarySit: Goodnite (-: zzzzzz” sweet dreams",
        "On any team there r specialty teams within. Specific roles &amp; responsibilities. Teams that come together &amp; feed off their strengths, succeed.",
        "#ConfessionNight I'm feeling the pressure",
        "RT @ayymiPAPITO: #ConfessionNight i've masturbated at Starbucks.",
        "@Joqzan ya baby! Break of champions :P",
        "“@Joqzan: Blunt + Cup Of Coffee = :D” insert: Cup of Tea = :D x 2",
        "RT @ayocaptn: I'm just in my own little world.",
        "Pitch. Sign up. Raise. Develop. Passion and Persistence",
        "Mouth burning, nose running hot hot hot and damn good homemade Tom yum soup :P",
        "RT @LA_Reid: “Difficulties mastered are opportunities won.” — Winston Churchill #BeEpic",
        "Good morning Twitterverse. Hope you all have an outstanding day and a fabulous week ahead! Onwards",
        "@Froot_Loop18 trying to shove one thru the phone now",
        "@Froot_Loop18 Protein packed, cinnamon, chocolate chip w raisins &amp; Manuka honey. Soo good!",
        "Cash flow is king",
        "@Froot_Loop18 here you go! :P http://t.co/9BhHyV35",
        "Mmmm #cookiemonster therapy http://t.co/OPkW7mZR",
        "RT @SunTzuSaid: If the enemy leaves a door open, you must rush in.",
        "@erichrich “#Taurus are crazy sexy and mad cool. A perfect combo!” yes we are!",
        "“@Henri_Do: @2ChrisSimpson that was some amazing sushi! #toshisushi #eatit” Soo good!!",
        "Such a half assed workout. I really need to turn off data at the gym so I can focus and not get so distracted.",
        "RT @SunTzuSaid: If it is to your advantage, make a forward move; if not, stay where you are.",
        "EAT ME RAW http://t.co/irlXW25N",
        "Last meeting of the week back @ Rodney's oyster house but this time with Richard and Elena. Intel+ http://t.co/4ZcRg6q6",
        "Comfortably numb",
        "Signed 2 new associations, 3 new distributors, met w potential investors, &amp; negotiating deals for 1000s of new subscribers #priceless",
        "So you douse yourself with cologne only to go to the gym and force me to gag on your aqua velva?",
        "Making my escape for the gym. Today was huge and it is not over. Onwards",
        "#IfItWasntForTwitter #vancouver for sale 2011 #Cadillac CTS-V Coupe on autoTRADER.ca. http://t.co/qvUlCGbd",
        "Nature's porn http://t.co/TQUlmUr8",
        "Enjoying low tide @ Rodney's Oyster House in #Yaletown http://t.co/LiecuiCl",
        "For Sale 2011 CADILLAC CTS-V Coupe on autoTRADER.ca. http://t.co/qvUlCGbd",
        "RT @LA_Reid: Use your time efficiently and strategize exactly how you will accomplish your plan.  #TheEpicLife",
        "Mmmm dim sum",
        "Stumbling home",
        "@marioalv_ lol ok well safe travels nonetheless",
        "@shaneREACTI0N haha note to self",
        "@marioalv_ safe travels Mario! Don't get wet, oh wait, yes do get wet!!",
        "@shaneREACTI0N that was fast. They do come quick",
        "“@Schwarzenegger: Wow, you even found some of the shots from when we went to the pose for inmates. http://t.co/zrfVOiUr” incredible!",
        "@shaneREACTI0N isn't that what you ordered? A Chinese.",
        "At the gym. Biceps triceps forearms and core today. Not enough time for more.",
        "@donydavid focus focus focus",
        "@MikePorter69 because they import it from BC!",
        "RT @LA_Reid: Motivation exists within your heart and mind...#TheEpicLife",
        "Enjoying the sun setting at English Bay #vancouver http://t.co/aGhGCppA",
        "Happy #420 everyone! Peace",
        "Marathon work day today! Many positive steps forward. Off to gym now then more work before bed. Onwards!",
        "RT @erichrich: The more I see you, the more I want you. The more I get to know you, the more I want you close to me.",
        "@SamJiraDesign ahhh ok carry on",
        "@SamJiraDesign What the?? Lol",
        "Silly rabbit. Trix are for kids",
        "Onwards",
        "TGIF. I just had an epiphany. Think cirque. Think Montreal in September. The rest is history",
        "Do I just squirt a little? Or u can squirt a lot. Mmm Really changes ur water. It changes everything! U can say that again",
        "Well, what do you have there. Berry pomegranate Mio. Berry pomegranate Mio? Berry pomegranate Mio.",
        "Could this really be summer?",
        "RT @DalaiLama: When, from the depths of your heart, you spontaneously wish all beings to find true, lasting happiness, this is great love.",
        "RT @click4time: “Yesterday is a canceled check; tomorrow is a promissory note; today is the only cash you have - so spend it wisely”",
        "RT @tuhin: Create, curate and consume. The 3Cs of social design.",
        "RT @levie: Life is too short to not be working on a once in lifetime opportunity.",
        "“@SamJiraDesign: @2ChrisSimpson be a predator lol! :p” haha yes you are!",
        "Haha too short too sweet",
        "Seriously? http://t.co/lJjtGnol",
        "Can't tell if it's the boat that moving or the booze is kicking in",
        "Enjoying the sun on @Vanbartenders cruise #vancouver with @ZyBeaudoin http://t.co/uTcvdRFY",
        "“@KarlLagerfeld: The KARL men's line will be unveiled with @LuisaViaRoma on June 18th !” Nice!",
        "@PrincessJoules add the guy in Montreal who tied up bf naked, video'd, killed &amp; decapitated, him &amp; the cracks are showing.",
        "Loving the new wheels. Such a different vibe than my last. Less intense, more chill and relaxed to drive.",
        "How well do you know the one you are sleeping with? Don't be a victim. Play safe.",
        "Integrity and Dignity. Maintain these and win.",
        "RT @ALePeilbetFANS: OMG FUNNIEST THING ALLLLL DAYYYYYYY..... Bahahahhaahhahahhahahahahahahha!I can't breath! http://t.co/IptsxFtE",
        "Makes me smile endlessly",
        "“@IAmKarySit: I need a glass of wine!\" I'll join you!",
        "RT @click4time: “You can't turn back the clock. But you can wind it up again.” - Bonnie Prudden",
        "House of cards",
        "RT @TheLewisBlack: Shit, piss, fuck, cunt, cocksucker, motherfucker, tits....Thanks, George. http://t.co/EAX6rV5H #7dirtywords #GeorgeCarlin",
        "@ayymiPAPITO it's tempting but I'm taken",
        "@ayymiPAPITO haha yes when you open it",
        "@ayymiPAPITO perhaps if it wasn't so blurry",
        "That moment when you realize one of your best friends is about to stab you in the back",
        "RT @LA_Reid: “The elevator to success is out of order. You’ll have to use the stairs…. One step at a time.” -Rande Wilson #BeEpic",
        "RT @DalaiLama: Genuine friendship depends on genuine affection and taking a sense of responsibility for each other.",
        "Good morning. I can smell bacon outside my window mmmm I want bacon",
        "07:00-01:48 mission accomplished. Nite Twitterverse",
        "RT @ayymiPAPITO: my birthday is over...",
        "The stars are aligning",
        "RT @DepressedDarth: Join the Dark Side and never regret a bad decision again.",
        "RT @LA_Reid: YOU have the power to make your dreams come true! #BeEpic"
      ]
    }
  }
}