{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ICTlivingston: I want to share the Social Science Research Council (SSRC) call for papers for a December workshop in New York.  Please…",
        "RT @ciel_tweets: Human Rights Council addresses #humanrights impacts of #climatechange in new resolution https://t.co/oD2PE53Z6E",
        "RT @jdakwar: If you read one thing this weekend make it this one by @jeff_robinson56: \n\n“The true story is that the United States has a wel…",
        "RT @briankrebs: @Mantia There is no Cloud. It's just someone else's computer.",
        "RT @zararah: Huge blow to #humanrights documentation and accountability efforts in Syria. 200k videos lost. (And many people have spoken wi…",
        "Still time to register for the #Science &amp; #HumanRights symposium next week! https://t.co/hsm8VlGQSX #SHRCoalition",
        "RT @aaas: AAAS and our CEO, @RushHolt, joined @EPICprivacy, @acmpolicy, @datasociety, @FAScientists, @IEEEUSA, and more than 80 experts to…",
        "RT @TogetherSciCan: CALLING ALL RESEARCHERS!\nWe need your views on international movement and science. \nHelp us shape the future of science…",
        "RT @aaas: LGBTQ scientists, science educators, and advocates are a #Force4Science —celebrate by shining a light on their contributions on t…",
        "RT @GSCDL: Children belong in #school, not behind bars. Nobody knows how many #children are deprived of liberty around the world. The UN Gl…",
        "RT @repjohnlewis: Be bold. Be courageous. Never be afraid to speak up and speak out. Together we can build a more perfect union. #goodtroub…",
        "RT @P4HR: A step in the direction for justice. Detaining vulnerable asylum seekers indefinitely subjects them to further psychological and…",
        "RT @AAAS_SRHRL: Make sure to register for next week's #SHRCoalition Symposium on Higher #Education and #HumanRights! https://t.co/sDOSKRtsN…",
        "@500wsDC Next week https://t.co/hsm8VlGQSX Shirley Malcom is the opening speaker, Karen Horting of SWE will talk about Title IX &amp; STEM, plus more women scientists on the agenda...",
        "Students get a big discount for the #highered &amp; #HumanRights symposium next week - and student activism is one of the topics! Check out the agenda at https://t.co/hsm8VlGQSX",
        "RT @aaas: International collaboration and international diversity are critical to the U.S. scientific enterprise, strengthening our nationa…",
        "RT @HRWTech: Investigate, expose and advocate against rights abuses related to artificial intelligence, machine learning and big data techn…",
        "Equity in STEM. \nRefugee scientists. \nCommunity-based participatory research. \nDisability rights on campus. \nSexual harassment in STEM. \nSTEM and DACA. \nWhat do they all have in common? \n#HigherEducation &amp; #HumanRights \nJoin us on July 12 https://t.co/hsm8VlGQSX #SHRCoalition",
        "RT @RightsResources: \"Indigenous Peoples and local communities are achieving at least equal conservation results with a fraction of the bud…",
        "RT @AAAS_SRHRL: Shirley Malcom, Director of @AAAS #Education and Human Resources, will deliver the keynote address at the July 12 #SHRCoali…",
        "RT @aaas: Scientific progress depends on openness, transparency, the free flow of ideas; these principles help the U.S. attract and benefit…",
        "RT @P4HR: On this International Day in Support of Victims of Torture, PHR stands with victims and survivors. Torture is absolutely prohibit…",
        "RT @AAAS_SRHRL: Make sure to register and attend this webinar on childhood #trauma and family separation hosted by #SHRCoalition member @SR…",
        "RT @HolocaustMuseum: On International Day in Support of Victims of #Torture, watch the story of a Syrian military photographer who risked h…",
        "RT @IntlCrimCourt: #ICC Prosecutor #FatouBensouda: “Despite being universally condemned, #torture or other forms of ill-treatment, continue…",
        "RT @UNHumanRights: “No one shall be subjected to torture or to cruel, inhuman or degrading treatment or punishment” - Article 5, Universal…",
        "RT @P4HR: PHR celebrates the 30th anniversary of the UN Convention against Torture. The work of its committee to prevent torture and ill-tr…",
        "RT @ckoettl: Groundbreaking new investigation into how the Assad regime conducted a chemical weapons attack in #Douma on April 7, 2018.\nhtt…",
        "RT @AAAS_SRHRL: Register now and join us in Washington, DC for our July 12 Symposium on #HigherEdication and #HumanRights. The agenda for t…",
        "RT @greenhousenyt: After the U.N. finds the U.S. has the highest rates of youth poverty, infant mortality, incarceration, income inequality…",
        "RT @AAAS_SRHRL: The agenda is now available for the July 12 #SHRCoalition symposium on higher #education and #humanrights! Check it out and…",
        "RT @ASAnews: As a member of the @AAAS #SHRCoalition, ASA is thrilled to be involved in the July 12 Symposium on Higher #Education and #Huma…",
        "RT @P4HR: PHR denounces U.S. President Trump's Executive Order to replace family separation with family detention. More from our @homervent…",
        "RT @newtactics: Analyzing video, predicting legal rulings, isolating data—#MachineLearning changes advocacy. Discuss at https://t.co/NWR7lX…",
        "RT @WOLA_org: This is not the end of the problem; it is a continuation of the same hateful, anti-immigrant policies. This is replacing the…",
        "RT @ScholarRescue: On #WorldRefugeeDay, we remind you that there are more threatened and displaced scholars today than ever before. The IIE…",
        "RT @ScholarsAtRisk: The number of people forced from home reached a record high last year, according to a new @UN report. https://t.co/yjCb…",
        "RT @ScienceInsider: July 12, join @AAAS_SRHRL in DC for the #SHRCoalition symposium dedicated to exploring the #humanrights responsibilitie…",
        "RT @aaas: 12 scientists who were also refugees #WorldRefugeeDay  #TogetherScienceCan 🌍👩‍🔬 https://t.co/70zhNPcJbi",
        "RT @P4HR: .@UNHumanRights calls on the United States to end \"unconscionable\" policy of forcibly separating children from their migrant pare…",
        "RT @APAPublicInt: .@APA is calling on the Trump Administration to reverse its harmful policy of separating children from parents/caregivers…",
        "RT @AAAS_SRHRL: We’re revving up for our #SHRCoalition Symposium on Higher #Education and Human Rights on July 12! We welcome you to join u…",
        "RT @AAAS_SRHRL: Webinar! Join us June 20 at 11 am ET when the @AAAS #SHRCoalition will talk with Sarah Hénon of @ActionAid &amp; Eva Otero abou…",
        "RT @SciDip: Congratulations to Rebecca Richards-@Kortum, 2018 @StateDept Science Envoy! The Science Envoy Program selects distinguished sci…",
        "RT @ScholarRescue: There are more threatened and displaced scholars today than ever before. The IIE Scholar Rescue Fund helps by arranging…",
        "RT @SciNetUCS: #ESA2018 attendees: check out our workshop 8/9 at 11:30am on ecologist-community partnerships, and learn more about best pra…",
        "RT @CLShumanrights: @TheresaLHarris: Courts need to adopt predictable principles for the admission of scientific and technical evidence.",
        "RT @CLShumanrights: .@CLShumanrights partners with the American Association for the Advancement of Science on the launch of its critical re…",
        "RT @NatureNews: Maria Mitchell, born #otd 200 years ago, was the first woman in the US to become a professional astronomer, and championed…",
        "RT @aaas: Happy 200th birthday to Maria Mitchell: astronomer, educator, #Force4Science, and our first woman member. Today we honor Maria fo…",
        "RT @ScienceInsider: “He's a very good pick… He has experience speaking science to power,” says John Holdren, science advisor under Presiden…",
        "RT @SatterthwaiteML: NSO Group infrastructure linked to targeting of @Amnesty and Saudi dissident: ⁦@citizenlab⁩ confirms key findings of A…",
        "RT @AAAS_SRHRL: Don't forget to register for an interactive dialogue about the future of #geospatial evidence in international #humanrights…",
        "RT @P4HR: We're #hiring a #director of #research and #investigations to take our organization to the next level! Bring your spark, imaginat…",
        "RT @AAAS_SRHRL: Join us and @CLShumanrights in New York on Aug. 2 at 3:00 PM ET for an interactive dialogue about the future of #geospatial…",
        "Evidence of Race's Role in Land Use Decisions - News | Planetizen https://t.co/JJQgTnXWhr",
        "RT @Tom_saunders: As cities collect increasing amounts of our data who gets to decide what they do with it? New @nesta_uk report from @theo…",
        "RT @AAAS_SRHRL: W're proud to announce that our new report on #Geospatial Evidence in International #HumanRights Litigation is now availabl…",
        "RT @ScholarRescue: “Every time you host a scholar, you are hosting his cause as well.” – IIE-SRF fellow Dr. Mustafa Bahran, a nuclear physi…",
        "RT @AAAS_SRHRL: Join us this Thursday at @AAAS headquarters in DC for our #Geospatial Evidence in International #HumanRights Litigation Rep…",
        "RT @SREnvironment: If you care about the environment, or human rights, you owe it to yourself to read this article about nine activists def…",
        "RT @SAPIENS_org: A forensic anthropologist explains why #ICE's use of X-rays to determine the age of asylum-seekers is wrong, legally and s…",
        "RT @ScholarRescue: University campuses are bound by values, have more materials and human resources to host refugees than any other institu…",
        "RT @IOMatUN: “Migration has existed since the beginning of time. As @IOMchief Swing says, it isn't a problem to be solved but a reality to…",
        "RT @ImmDefense: IDP + CCR are proud to announce the launch of ICEwatch - a map with 650+ raids, created to inform advocates, legal provider…",
        "THURSDAY: There will be lunch. And a report launch. A launch lunch, if you will. Not a satellite launch, a report launch. Ahh, just click the link. https://t.co/37RH3dcLKq",
        "RT @APAPublicInt: #LGBT rights are #humanrights. READ the new #iPsyNet statement calling for an end to discrimination against and pathologi…",
        "RT @P4HR: WATCH: @P4HR report exposes crimes against #Rohingya refugees fleeing #Myanmar, our Dr. @homerventers explains to @camanpour. Lea…",
        "RT @ThrivingEarth: How do you engage with communities and decision-makers as a scientist? Share your work at #AGU18 in one of 19 #Scienceto…",
        "RT @ScholarRescue: A must-read: \"The Unknown Number\" in @TWASnews investigates the implications of the missing data on the number of displa…",
        "RT @AAAS_SRHRL: How have #geospatial technologies been used in international #humanrights litigation? Join us July 26 at AAAS headquarters…",
        "RT @aaas: Do you want to help secure a better future for science? This survey is exploring the significance of international movement in re…",
        "July 26 - Lunch &amp; Launch! Geospatial Evidence in International #HumanRights Litigation  https://t.co/BoDjc7rWZV",
        "RT @AAAS_SRHRL: Mark your calendar! We’re releasing a new report on July 26 about the technical and legal consideration of #geospatial evid…",
        "RT @aaas: AAAS joins 68 public health, medical, academic, and scientific groups opposing the @EPA proposed rule that could restrict use of…",
        "RT @mcmsharksxx: |￣￣￣￣￣￣￣￣￣￣￣|\n       The ocean can’t be \n         “shark infested\n                waters.”\n     THEY *LIVE* THERE. \n|＿＿＿＿＿…",
        "RT @aaas: We have an exciting opportunity for a full-time Director of Grassroots Advocacy based in Washington, DC. The Director is responsi…",
        "RT @SciDip: Meet (some of) our team! Check out the latest @AAASmember update highlighting the professional trajectories and pressing issues…",
        "@jefftoney @MiriamAczel Thank you!!!",
        "RT @DuncanRights: JOB: Program Officer, Governance for Health @OSFHealth @OpenSociety - want to support those defending health as a human r…",
        "RT @katecrawford: At @AINowInstitute we're hiring on multiple fronts! A full-time researcher (all disciplines welcome) and a technology fel…",
        "RT @histoftech: |￣￣￣￣￣￣￣￣￣￣￣|\n          Technologies \n         are regressive\n       not \"revolutionary\" \n       if the same people…",
        "RT @lesyaah: Thinking about this map and how we, as academics, can advocate for institutional and state higher education support for undocu…",
        "RT @DrGrantEmpowers: Learning about #TitleIX in #stem from the @SWEtalk executive director ... “why you should care about #TitleIX complian…",
        "What can science and engineering associations do about gender equity? Five calls to action: #SHRCoalition https://t.co/0imBoxxIoX",
        "RT @AAAS_SRHRL: Join the #SHRCoalition Symposium now as @KarenHorting of @SWEtalk discusses #TitleIX’s impact on women in #STEM 46 years af…",
        "RT @PolymerBill: Accessibility is a #HumanRight  Digital accessibility should be opt-out not opt-in. #SHRCoalition",
        "RT @FABBS: Start small and do it right. Dr. Lazar of @TU_CIS stresses that accessibility compliance cannot happen overnight. #SHRCoalition…",
        "Interested in accessibility to ICT on campus? More on sci/tech &amp; disability rights here https://t.co/wEQE5ngutE #SHRCoalition",
        "RT @AAAS_SRHRL: The #SHRCoalition Symposium is back with our second session! Join us LIVE as Jonathan Lazar of @TU_CIS speaks on equal acce…",
        "RT @AAAS_SRHRL: What are the responsibilities of universities to project #scientists from attacks on higher #education? Mustafa Bahran, Vis…",
        "RT @PolymerBill: Diversity and inclusion must become normative in STEM higher education, not something special. #SHRCoalition #SEAChange",
        "RT @OGR_EN: What conversations are currently happening around the social and human rights implications of gene editing? Join us on October…",
        "RT @OGR_EN: What do recent advances in molecular genetics have to do with human rights? Quite a lot, it turns out. And key human rights doc…",
        "RT @EFF: Grab your 20-sided dice and one of our four brand-new wordlists drawn from fan-created Wikia pages for Star Trek, Star Wars, Game…",
        "RT @AthertonKD: AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA…",
        "RT @WomensHistoryFB: Grave Robbing, Black Cemeteries, and the American Medical School | JSTOR Daily https://t.co/5b7k2YLxfq",
        "RT @qjurecic: there is something to be written about the weird, persistent gap in collective memory (only among a certain group, obviously)…",
        "RT @jdakwar: Leading civil and human rights groups sent a letter to the State Department’s Legal Adviser decrying Trump Administration’s fa…",
        "RT @df_fund: #DigitalRights are #HumanRights, and strategic litigation is a key tool for protecting and promoting them. \n\nWe are now open f…"
      ]
    }
  }
}