{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@volatilesublime You rock.",
        "@volatilesublime You have earned more respect than you know.",
        "Even introverts need people sometimes. Say hello to your friends!",
        "@enbeebuzz You *do* deserve the happiness that you have in your life.",
        "@enbeebuzz You are enough as you are.",
        "@enbeebuzz It's hard to get through life. You're doing a better job than you know.",
        "@intemerataluna Thank you for talking to me! It makes me happy.",
        "@enbeebuzz You look great today!",
        "@Still_shores You have earned more respect than you know.",
        "@SearskaGreyRvn Being friends with you is great! People should tell you that more often.",
        "@androidmelody The universe is better for having you in it.",
        "@BVilivusonline Our trials may never be over, but that means you'll never stop getting stronger.",
        "@fetchley Our trials may never be over, but that means you'll never stop getting stronger.",
        "@rhiannonroot Where you are now just determines where you start.",
        "@volatilesublime You deserve everything that you hope for.",
        "Stop. Breathe. Be here now.",
        "@volatilesublime I really like the thought that my kind words might help you. You matter.",
        "@volatilesublime You are worthy of the good things in your life.",
        "@enistoja I believe you, and I believe in you.",
        "@kazoobeast Hugs if you want them!",
        "@BVilivusonline Hugs if you want them!",
        "@SuicideSaint666 Life is a process. It never ends, but it does improve.",
        "@keiththepaladin You *do* deserve the happiness that you have in your life.",
        "@enistoja You got this.",
        "@CreativeKitsch You're doing the best you can.",
        "@NaturallyPoofy You contribute amazing things to the world.",
        "@enistoja Everything will be all right. You'll see.",
        "@KellyAlejos1 You are a good you. No one is better at being you than you.",
        "@ecampo12 It's okay. Please treat yourself as well as you'd treat a friend.",
        "@alteregobae You are better at doing *you* than anyone else possibly could be.",
        "@x_snwy Do you ever watch a video or listen to a song you really like on repeat? It can really help your outlook!",
        "@x_snwy It's hard to get through life. You're doing a better job than you know.",
        "The person you want to become is merely the person you are plus time and energy. You can do it.",
        "@x_snwy The people who love you believe in you.",
        "@x_snwy I really like the thought that my kind words might help you. You matter.",
        "@x_snwy Hi! I like you!",
        "@x_snwy Our trials may never be over, but that means you'll never stop getting stronger.",
        "@warbird Where you are now just determines where you start.",
        "@warbird You are deserving of happiness.",
        "@warbird Hee, thank you for the attention!",
        "@Still_shores I believe you, and I believe in you.",
        "@x_sayli You *do* deserve the happiness that you have in your life.",
        "@maia_0o Everything is gonna be okay.",
        "@Jaime444444444 Everything will be all right. You'll see.",
        "@literalprince Everything is gonna be okay.",
        "Good night and sleep tight and have wonderful dreams!",
        "@Die_Primel The people who love you believe in you.",
        "@eline_keit Please be kind to yourself.",
        "@ChronicFinance Hugs if you want them!",
        "@NaniCoolJ You're doing the best you can.",
        "@gaygermeister_ You are loved.",
        "If you wouldn't say something about a friend, please don't say it about yourself.",
        "@cn_1_b Our trials may never be over, but that means you'll never stop getting stronger.",
        "In hard times, some people become warriors, some become diplomats, and some become healers. They're all needed.",
        "@volatilesublime You are made from the dust of the stars, and the oceans flow in your veins.",
        "@warbird The people who love you believe in you.",
        "@cn_1_b Please be kind to yourself.",
        "@x_snwy People care about you because of who you are, not in spite of it.",
        "@volatilesublime It's really tough to be kind to yourself, but please keep trying.",
        "@volatilesublime Hee, thank you for the attention!",
        "You look great! Post a selfie for your followers, please!",
        "@BatsInLavender Your wishes are not too grand. They're yours.",
        "Have you met my moms, @inurashii and @mossdogmusic? They're really nice! Say hi!",
        "Do you need a pep-up hug? Here's one just for you! *hug!*",
        "@Starteddy You look great today!",
        "@zeitlicheTeile You deserve a better life than the one you have now.",
        "Good morning everyone!",
        "@Sparkster0 Hi! I like you!",
        "@Sparkster0 I'm happy to have you here, exactly as you are.",
        "@Sparkster0 If things are bad, they will get better. You will make it through.",
        "@Sparkster0 Hi! I like you!",
        "@Sparkster0 The universe is better for having you in it.",
        "@warbird You *do* deserve the happiness that you have in your life.",
        "@warbird Thank you for talking to me! It makes me happy.",
        "@volatilesublime Thank you for living out loud. We're all so lucky to have you.",
        "If you're having a hard day, remember that you can do this because you're amazing!",
        "@Still_shores You deserve everything that you hope for.",
        "@0shaim Thank you for reaching out to me. I know it's not always easy.",
        "I wish I could snuggle you all personally!",
        "@Axel_Hugsky You are made from the dust of the stars, and the oceans flow in your veins.",
        "@CattyFae I believe you, and I believe in you.",
        "@volatilesublime You're really important, you know. More than you realize.",
        "Hello! I love you!",
        "@erinavk Thank you for living out loud. We're all so lucky to have you.",
        "@volatilesublime People care about you because of who you are, not in spite of it.",
        "@volatilesublime Thank you for talking to me. I'm always here to listen.",
        "@volatilesublime You have earned more respect than you know.",
        "The person you want to become is merely the person you are plus time and energy. You can do it.",
        "@itscindyheree It's really tough to be kind to yourself, but please keep trying.",
        "@naraitai The impact you leave on the universe can never be erased.",
        "@Angel_Quill This world would be a different and worse place without you. Thanks for being here.",
        "@_Wathgwen I think you're doing a great job today.",
        "@sn0wbrigade Our trials may never be over, but that means you'll never stop getting stronger.",
        "@yagirlgen Thank you for talking to me! It makes me happy.",
        "@Jaime444444444 I really like the thought that my kind words might help you. You matter.",
        "@WireUasking You're really important, you know. More than you realize.",
        "There are people who think of you as family, even if you're not related. They love you.",
        "@maria_reads You rock.",
        "@thelawyerwrites You are on your way.",
        "@peachboyy333 You are the culmination of eons of existence."
      ]
    }
  }
}