{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What's your favorite video-game? 🕹 — Simpsons Road Rage https://t.co/tvt3fiPiVe",
        "@angelinaroIIie Will we",
        "Dáire Duffy's bank card has a picture of me unconscious at Life on it hahahahahaha I hate my friends",
        "That being said, I was the only one sitting it and I didn't actually sit the original exam so maybe Flanagan just had it out for me",
        "How does it make sense to make a repeat harder than the original exam !!",
        "RT @AbbieMccarthy17: Having a boyfriend who is literally you in a boy version is just the best so grateful to be able to have such a laugh…",
        "@georgieIockhart On my bday amazing hope u get the day off",
        "RT @gemmacaarberry: Pretty Little Thing is actually that ex that treats you like shit but you keep going back to",
        "Always forget cats have eyes that glow in the dark and just shit myself when I went for a smoke and saw two glowing eyes at the bottom of my garden",
        "@georgieIockhart @lukecnolan Sam will also look after us all we're gonna be so safe",
        "@georgieIockhart @lukecnolan Good luck getting me to look after yous I'll be in a k hole",
        "@georgieIockhart Luke can't mind himself",
        "RT @_bethtaylor: ket spoons: wee guys\nstupidly long acrylics: shaggers",
        "@georgieIockhart @_bethtaylor Honestly my life",
        "RT @alex_agrios: Ár n-Athair atá ar neamh\n\n    😳\n☝/||\\☝\n _/¯   ¯\\_\n\nGo naofar d’ainim\n\n     😂\n👇 || 👇\n  _/¯  ¯\\_\n\nGo dtagfadh do ríocht…",
        "Girls I just met Samantha Mumba in work (excuse how gross I look I was fresh off the session going into work this morning) https://t.co/jZTEJSzYBr",
        "RT @bradleymaguire_: When Glamorous by Fergie was dropped in D8 last night I was fully okay with the fact that my life would never be the s…",
        "\"Id give her a few lofty humps with a strap on\"",
        "@jengraham99 Can't be arsed babe",
        "RT @DUALIPA: You are all deserving of love and kindness. Don’t let anyone hold you back from that. You are at your strongest when you reali…",
        "Wouldn't bring the shopping trolley back so my mam told me she hopes I have 40 kids who won't do anything. Surprise bitch I'm infertile",
        "RT @Ciara_Knight: EP lineup looks class https://t.co/3zjvoueE6H",
        "@amboleaf Thank u babe 💖",
        "People don't even realise how much their words impact someone with disordered eating, literally just a joke about gaining weight can have such a huge impact",
        "Struggling with an eating disorder is horrible because no matter how well you're doing in your recovery, the thoughts always find a way to sneak back in",
        "RT @Rybena_: “Grasp” 🍃 - This piece was weird it’s different than what I usually do. It was fun but uncomfortable. You should never really…",
        "Can someone please force me back to the gym because I actually look 9 months pregnant lately",
        "Why am I the fattest individual in the entire world",
        "@stfuaoifexo My beautiful angel x",
        "RT @RummHammm: Friend: your tweets are maniacal, are you OK?\nMe: https://t.co/jQoX6v6W95",
        "RT @ghoulcabin: this is the only photo i took in costello’s last night https://t.co/4CaY458ZKI",
        "Why do I keep going back to tinder when I hate it so much",
        "Any links for the new episode of AHS",
        "Any moths",
        "Me: \"how am I gaining so much weight?\" \n\nAlso me: has been taking turns with my manager to buy a jar of Nutella every day so the pizza chef will make us a Nutella pizza",
        "RT @tropicocunt: two new Lana songs AND new season of AHS coming out tomorrow https://t.co/u4EOMxnSb9",
        "I'm just pissed off that law doesn't allow you to do restricted deficit because I am literally repeating for one subject that didn't have an option to do a repeat exam lmao I hate the law department !! (((:",
        "Tw// This will be my first full year on my antidepressants and antipsychotics, I'm lucky I even made it through the past two years alive",
        "Need to stop beating myself up over college so much, I was so mentally unwell for the past 2 years this is gonna be the first year that I'm actually relatively mentally stable",
        "RT @kay_maxwell: me going for a smoke break even tho I clocked in 5 mins ago https://t.co/z6wX9Or5nB",
        "RT @outburstpal: Not with that head hahahaha boi I can't tell if u 6 years old or 35 😂😂😂 https://t.co/6WRLH4ZRrp",
        "RT @Kehlani: check on ur friends even the strong funny ones",
        "@MU_StudentReg who do I contact about restricted deficits",
        "RT @BigLez10: 8am at an afters. all the drugs are gone. you’re mentally and physically broken. mouth is dry and you’re about to fall asleep…",
        "Anyone know who I contact in Maynooth to see if I'm eligible for a restricted deficit",
        "Lads where do you get the discount code for EP they haven't emailed it to me",
        "@GoChaela They blocked me for liking it!!",
        "RT @ashwrightt: Rare pack of mint imperials containing 2 mints, RT and your best week starts now https://t.co/xLfxIeJc4A",
        "If u don't like peas u have the tastebuds of a child sorry I don't make the rules",
        "@SamKelly17 https://t.co/UAeqQqWEDH",
        "RT @SamKelly17: \"I should of stayed in tallaght ink\" - luke Nolan https://t.co/bE67siS7Yd",
        "@internetuglyy Love u",
        "@supernintendick Hello I love u",
        "RT @JamesKavanagh_: Sunday of EP https://t.co/vn5g35ZuVP",
        "@georgieIockhart @mundele_ I wanna make you sweat",
        "RT @yukai_ngo: Did you know, if you hold an empty can up to your ear you can still hear the lads faintly shouting “nice oneee bruva”",
        "Found one that opened early so\n\nSalt and chilli chips and fried rice: demolished ✅\nTofu in satay sauce: waiting until later to demolish ❎",
        "Buzzin for 5pm for the Chinese to open",
        "RT @georgieIockhart: Someone shit on Eddy Gouldsburys tent hahahahaha",
        "@georgieIockhart Smoking area where u",
        "Why can't I fucking sleep im up in 3 hours",
        "EP IS TODAY !!!!",
        "RT @femmefeels: Mantra for this weekend: WWJBD\n\nWhat Would Jess Brennan Do",
        "EP is TOMORROW BABY",
        "@ainexkelly @georgieIockhart Omg show me!!",
        "@concrobrien Delete this",
        "Where do people get this confidence",
        "The woman beside me on the bus just took off her shoe and has her feet up on the seat beside me I'm having a panic attack goodbye",
        "RT @catseatheadrest: for everyone going to electric picnic next week !!!! https://t.co/BExuGOTEwx",
        "I would die for @georgieIockhart lmao true https://t.co/9ik6RQhVAG",
        "what meds were you talkin about in your last tweet? — Prozac and olanzapine - the greatest cocktail of all Xx https://t.co/mfQirN1xnG",
        "wait you got sent home not cause of the colour but because you got a fringe? that's silly — No I got sent home because my fringe is half pink hahahaha https://t.co/6HSGgL88Iz",
        "Anyone any tips on accepting weight gain following an eating disorder pls hit me up because I'm having a nervous breakdown",
        "My medication has made me gain so much weight since starting it and it's so hard to accept lmao kill me",
        "Happy birthday friend! — Late reply but thank you!! https://t.co/r5HOWdBR61",
        "Don't understand why you got sent home from work over having a fringe what the fuck that's mad 😂 — I know it's so shitty, especially when I've had my hair blue and green and never had anything sai... https://t.co/CW7DDAzDAJ",
        "@georgieIockhart Milkyways and haribo coming ur way xxx give them to me when I'm off my tatas and I won't mind xoxox",
        "My aunt brought me over loads of sweets to bring to EP with me and every single one of them isn't veggie friendly hahahahahahaha I give up",
        "I had a dream that Kristin Chenoweth and your man from Glee were singing a song with the lyrics \"I can take you anywhere in England, he can take you anywhere in Lucan\" and honestly, my mind",
        "@kultuminati Thank u baby 💖💖",
        "RT @miIkrobbers: this oatly ad was everywhere in amsterdam: “it’s like milk but made for humans” https://t.co/berqNF7Fvi",
        "@KingFurey_ @khalaoifey @angelinaroIIie I'm sorry guys",
        "Why do I kinda fancy Jake Paul someone put me down",
        "i sent u a message a while ago about having a crush on someone i work with, just thought i'd let u know its kinda working out n... — Aw so happy for u!! https://t.co/a9UgWSPD8E",
        "Does anyone get really excited at night to take their meds the next morning like hell yeah I feel like Shit rn but I'm gonna wake up and take liquid happiness and feel funky fresh",
        "Jess approves guys https://t.co/alme2zoqdx",
        "you are honestly like a mini Jess Brennan haha — This is the best compliment I've ever received https://t.co/HHqVqnxur6",
        "LLB stands for Lit Law Bitch",
        "@fluffernutter99 Will I fuck it",
        "So torn between getting about 3ml of lip fillers or not getting any can someone punch me",
        "RT @iamdylancurran: I've seen a lot of people discussing drugs, their usage, and how and why people die from them yet people continue to ta…",
        "RT @BradleyWalsh0: Why do the price of smokes go up every year fuck off and let me get lung cancer in peace",
        "@georgieIockhart He's such a cunt",
        "Luke Nolan likes to rub in the fact that I'm single https://t.co/XLUvp6fMaS",
        "Where is my doctor pls",
        "The doctor who sent me home from a&amp;e with a Valium just walked by me and it's taking everything I have not to punch her right in the face I hate uuuuuuuuuuuu",
        "@MisguidedGay She's right x",
        "Straight tinder is just so ... disappointing",
        "RT @jsphdeal: starbucks barista: and what’s your name?\n\nme: https://t.co/URu6CrWC8k",
        "Pink gin and Fanta lemon will change your life girls"
      ]
    }
  }
}