{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DianaElbasha However, semi-autonomous features like they have in Audis and Teslas really do make traffic more tolerable, allowing you to take your hand and feet off the gas and inch your car forward for you. https://t.co/FP7lqnVHOS",
        "@DianaElbasha Less human error, fewer injuries, fewer deaths. Insurance companies hate this idea. Traffic could feasibly be eliminated if all cars spoke to each other on the same protocol. Until then, 66 at 5pm will still blow with a mix of human-driven cars and autonomous cars.",
        "@DianaElbasha I could talk about this for days. For the record, fully autonomous driving is at least a couple decades away. What you see now is Stage 2 (of 5), so it's crude (and thus accidents still happen). But generally, the primary benefit is eliminating human error.",
        "RT @rje7: Incredibly opportunity on my team here at Converse to drive how we connect with and serve consumers every day.   https://t.co/wb4…",
        "RT @billboardhiphop: A preview of Cardi B's \"I Like It\" video appears to be in the YouTube Music promo trailer https://t.co/a7GWrbdigo http…",
        "@aaronkkai So good man.",
        "@kokayi @JohnMayer Lol. The Kapital hoodie definitely cost more than the video production.",
        "How much was the final damage @johnmayer? https://t.co/z2RgWqsPWk",
        "@jeffmjenkins @kustoo  https://t.co/y90LE7vOua",
        "@dtrinh @TheSmarmyBum @kustoo I cook every once in a while, but these Off-Whites. Fuuuuuuck. https://t.co/aFMYqU6kmC",
        "@TheSmarmyBum @kustoo Nada 😢 https://t.co/FCCl1cjkxi",
        "@kustoo Today? Not yesterday’s drop?",
        "@sasharubchinsky @donetodeath Nope, @sweetgreen.",
        "@rheannamartinez @Uber Sounds like you and @MrEddieHuang had the same issue... https://t.co/bIRl9bAcyP",
        "@masterwilliams Complete, utter trash. No shame.",
        "@jeromebaker3rd @Uber @MrEddieHuang @lyft This is some bullshit... https://t.co/bIRl9bAcyP",
        "@Crisyy @Uber Eh, just ask @Sanja to pick you up. That’s what @MissGallo does. 😂",
        "@beh_zod @Uber Yeah, I think that’s it. We’ve been down in San Bruno going between our hotels, dinners, and office. Seems like when they hear it’s a short haul and not a trip to SF, they’re not interested. Pretty shitty practice tbh.",
        "@rheannamartinez @Uber You always have to put your destination. But the Uber Driver App doesn’t let the driver know your destination until they pick you up, presumably to prevent discrimination. Remember the days of DC cabs asking you where you were going? If you said Arlington, they’d drive off.",
        "@jeromebaker3rd @Uber @MrEddieHuang Oh word? Happened a couple times with @Lyft too.",
        "In SF and I and others I’m with have had an unusual number of @uber drivers screening our requests... they call, they ask where we’re going and when we tell them, they cancel on us. What gives?",
        "@mstharrington Yoooo thee worst.",
        "@alwayspaisley ☺️😘 My #1 cheerleader, thank you.",
        "RT @alwayspaisley: Clap for ‘em ✨@VNL gonna @VNL https://t.co/uzjw2QH9gD",
        "@darbison @youtubemusic Thanks Dan. 🙏🏼 Just getting started.",
        "@BrandenHarvey @youtubemusic Thank you brotha. 🙏🏼",
        "@carlnard Thank you brotha. 🙏🏼",
        "@Chad_calcagno @youtubemusic @JanelleMonae @kendricklamar @JBALVIN @steveaoki @DUALIPA Long time coming. Thanks dude. 🙏🏼",
        "Thank you @dtboyd. Deeply grateful to you and @matthixson. 🙏🏼 https://t.co/CQ9NwXoVaF",
        "@bryce @Jumpman23 Mood https://t.co/PE1bxygUPn",
        "@nschon @donetodeath Never forget... https://t.co/2KKJy32F7s",
        "@Sponseller @HannahElliott  https://t.co/Q1PcTLLne6",
        "@andreagperez @Jumpman23 Sold out. 😫",
        "Of course... https://t.co/UdxJhVeoFE",
        "If you like smiling ear to ear... https://t.co/hvZDkdQjgN",
        "@redgaskell Yo thank you homie. Means a lot. 🙏🏼",
        "RT @youtubemusic: There aren’t enough hours in the day to stream all the official albums you’ll find from your favorite artists, but you’re…",
        "RT @youtubemusic: It wouldn’t be YouTube without music videos. Find all the official artist videos in the same place you’re streaming. #its…",
        "RT @youtubemusic: Big mood? We have the perfect playlist for it. #itsallhere → https://t.co/IuDil1TZvD https://t.co/kH04smqIex",
        "RT @youtubemusic: https://t.co/Xi8CVLKYrk",
        "RT @youtubemusic: When the remix is better than the original, don’t worry, #itsallhere. → https://t.co/IuDil1TZvD https://t.co/IwUetETwXI",
        "RT @youtubemusic: Into covers? We got you covered. #itsallhere → https://t.co/IuDil1TZvD https://t.co/VYAIjPDC5U",
        "RT @youtubemusic: We're just getting started. Early access starts today. Find out more and sign up to get YouTube Music as soon as it's ava…",
        "@thatreeder @Jumpman23  https://t.co/JV26flCOCt",
        "Tinker da Gawd. https://t.co/inzIeAdLJI",
        "Game day kicks. #powerup https://t.co/mVzcuQI6W5",
        "@abbyg @youtubemusic Thank you Abby! We’re just getting started. 🙌🏼",
        "@tmcleod3 🙏🏼 Thank you my dude.",
        "RT @nealmohan: Proud to introduce the all-new @YouTubeMusic, reimagined to help you find more of the music you're looking for and discover…",
        "RT @rkyncl: Excited to announce the new @YouTubeMusic. From the biggest artists in the world to the freshest voices breaking through, it's…",
        "@brennanjp @youtubemusic @JanelleMonae @kendricklamar @JBALVIN @steveaoki @DUALIPA Thanks so much man. Had to spice things up a bit. 🔥☺️",
        "@DennisTodisco @youtubemusic 🙌🏼🙏🏼 Thank you, my friend.",
        "@MissGallo Thank you LG! ☺️🙏🏼",
        "@j_w_scott @youtubemusic 🙏🏼 Thanks brotha.",
        "@AWElliott @youtubemusic @JanelleMonae @kendricklamar @JBALVIN @steveaoki @DUALIPA 🙏🏼",
        "Oh hai, gorgeous. 😍\n\nA new era of music streaming deserves a makeover. #itsallhere \n\nhttps://t.co/kn8DsqowoD https://t.co/zOli711Wu6",
        "This has been my life for the past six months. Proud to introduce the world to the all-new @youtubemusic. #itsallhere\nhttps://t.co/FcQTucS5Qy",
        "BRB\n\nhttps://t.co/kn8DsqowoD https://t.co/nYHpqKdDOX",
        "The Apocolalypse is near... https://t.co/BW0R5WHmND",
        "@MusaTariq  https://t.co/d1yN8OeGoa",
        "@BenedictEvans @kevinweil @MusaTariq Lol.",
        "@lorenpiretra You should check out @donetodeath's t-shirt reviews for @garage_magazine. https://t.co/1EOUpx5MNI",
        "@davidrtodisco @UMassLowell Massive congratulations, David. Looking forward to having you in DC.",
        "Just when you think you know what “the kids” are into...\n\n“It’s become a big trend at my high school. People are like, ‘Oh are you gonna charge tonight?’ I have friends send me Snapchats like, ‘I just got 18 in one night!’“\n\nGreat piece by @TaylorLorenz. \nhttps://t.co/2lxlq3Ip4Z",
        "RT @tylerrsuarez: The best way to stop a bad guy with a gun is 73 million millennials with a vote.",
        "RT @YuiMok: Yikes, I've never been a 'Twitter Moment' before! ⚡️ “Royal wedding photographer explains the origins of his unique photo”\n\nhtt…",
        "@PeterAbraham @mjhegar Yes! @mjhegar is a bad ass. Can’t wait to see her soar.",
        "I hear this often.\n\nCandidates tell me they wish there were more talented designers they could work with.\n\nThe talent is there. You must trust them and empower them to do what they do best — communicate your message.\n\nYou stick to figuring out your policies. https://t.co/wClQD6lZf2",
        "RT @ischafer: Branding. https://t.co/61tCelpmyN",
        "RT @travdoeswhat: I was originally cued into the #Ocasio2018 campaign through the great #design work done by Maria Arenas (see more here: h…",
        "RT @BoF: Did you know? Rei Kawakubo never trained to be a fashion designer. Discover more about fashion’s most celebrated contrarian who ha…",
        "@elcurioso Wowowowow",
        "@cosentino @mattsmcl @HyersBill @OBEYGIANT Here’s a good @VICE segment on Matt and Bill’s work. https://t.co/KLrfBxNYnX",
        "@cosentino @mattsmcl @HyersBill The discussions are being had and progress is being made. Politicians have gotten too caught up with relying on data and have forgotten about... well... people. And culture. No amount of data could have predicted the success of @OBEYGIANT’s HOPE poster.",
        "To all aspiring civic leaders and their campaign managers.\n\nCreatives are experts at communicating ideas and messages.\n\nYou... aren’t.\n\nLearn to stay in your lane. Engage and empower creatives and let them work their magic. Don’t squash their creativity. https://t.co/eOtmkWMoEZ",
        "@cosentino Also encourage you to check out @mattsmcl and @HyersBill’s brilliant work for @IronStache @CynthiaNixon @JohnFetterman and others. https://t.co/sMdbiiooR8",
        "@mathowie It really is so good.",
        "RT @jgcOCANADA: Attention, creative types at #PostcardsToVoters: good design does have great impact ✍🏼👊👍🤩 https://t.co/mmhzlybPjA",
        "RT @helenajar: @VNL @Ocasio2018 Here's her portfolio: https://t.co/w07aCtCAgd",
        "@cosentino YES! 100% agreed.",
        "@careymoore615 @jtgriffith @Ocasio2018 https://t.co/gKz62jpTdP",
        ".@Ocasio2018’s beautiful campaign film was done by @NaomiABurton &amp; @nickfromdetroit, two @DemSocialists activists who joined forces as @means_tv.\n\nThe recipe? Show real people doing real work. Alexandria even wrote her own voiceover. \n\nReal recognize real.\nhttps://t.co/GkBKXrBGgn",
        "The agency that did @Ocasio2018’s beautiful design work:\nhttps://t.co/EElSVcZjeP\n\nThe designers:\nhttps://t.co/QO3JcBKmZq\nhttps://t.co/d8KWoolOf4\nhttps://t.co/DCLvHCZZOd\nhttps://t.co/gGH0CYJfKh\n\nGo show them love. https://t.co/eIaAyjitlG",
        "If you’re wondering who did the dope @Ocasio2018 brand identity and design work like I was, it was done by Tandem NYC and a designer named Maria Arenas.\n\nAll political advertising should be this beautiful. #NY14 https://t.co/spkZveGoyU",
        "This is so inspiring.\n\n@Ocasio2018 is just 28 years old. A year ago, she was bartending. Today, she defeated one of the most powerful Democrats and likely the next Speaker of the House @JoeCrowleyNY in their primary.\n\nWatch out world, Alexandria Ocasio-Cortez didn’t come to play. https://t.co/sGpmhItKrB",
        "@bryce  https://t.co/Vg3MDyKhlP",
        "@joeybrezinski @StephenVanasco The manny king. 👑",
        "She has a point. https://t.co/uzlqw2E8qk",
        "@appleidinesh @MissGallo Bruh, slow your roll. She's engaged. 🙄",
        "My first hip-hop concert was @theroots, @GoodieMobMusic, and #thefugees in 1996 at The Capitol Ballroom in DC with @malaysiamerican. Just found this Roots performance in France from that same year on @youtubemusic. Big mood. #itsallhere #musicmonday https://t.co/Zsz9W3KO7q",
        "Ayyyy congrats @joeldflory @greglutze and the entire @vsco team. Good choice! Best of luck and have fun @Sweet_TVR6! https://t.co/7a5A2Wg2JS",
        "@thudawin @KerriPang Thanks @KerriPang. Good chatting. Me and @thudawin go waaaay back on the Twitters. 😉 Thanks for the connect. 🙏🏼",
        "@Amelia_Torode @jdaykin @tomfgoodwin Interesting. Signals a few things to me: 1) the suits and MBAs trying to understand creativity in their practices, 2) a revelation that creativity drives business as much as Six Sigma, and/or 3) they’re trying hard to elbow their way into agency territory, e.g. @DeloitteDigital.",
        "@Amelia_Torode @jdaykin @tomfgoodwin Define “consultancies.” Is that the British term for “[advertising/marketing] agencies?” Or do you mean Deloitte, McKinsey, Bain, BCG, and such?",
        "@tomfgoodwin https://t.co/qfxU1l8bLZ",
        "@dhof Not everything... there’s a reason you posted this on Twitter.",
        "@DannPetty Hub+Spoke™️",
        "@nachosarah Or maybe the world would better off if everyone gave a shit more.",
        "RT @LouisAnslow: New technologies break old rules, making once unbreakable rules arbitrary.\n\nPeople who stick to arbitrary rules, like wear…",
        "@kingfuckncarter Ayyyyyy. Congrats dude."
      ]
    }
  }
}