{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I will be selling brand new prints and greeting cards of my recent paintings tomorrow at Main and 26th for... http://t.co/hZnlq7wttD",
        "This piece is now sold, I'm sad to see it go but I'm happy it found a good home :)\n\nCheers, Keith :) http://t.co/kYyucOC0Yx",
        "seannair94 asked: your art is amazing i love it man ! what inspires u man ?? http://t.co/8xeXpm75yK",
        "willow-bird asked: wow i love your art style! :D can i ask what you use to paint? http://t.co/nnXnEbFWUL",
        "inanelephantear asked: Your art is very fresh and inspiring http://t.co/CzFEhjcsb8",
        "youcancallmecoop asked: Holy shit your art is amazing I love the structured simplicity of it with the vivid... http://t.co/yftZ0d5001",
        "nanodronerrf asked: Okay, I know I’m probably kind of stupid for asking this, but how do you get a drawing,... http://t.co/76jDMQYeAH",
        "lizziexxmarie asked: i love some of your work dude, pretty cool http://t.co/NP6VdoDgrg",
        "mojoswork asked: Love your work! Question about the coloring… Is it actual watercolor or digital? The color... http://t.co/wDEobt75kv",
        "Third stage in this alleyway painting. Highlights next. More at http://t.co/A32WWASG3K http://t.co/ldbQfYxM2y",
        "First layers of paint. I'm establishing a main colour palette of various greens and reds. This is the alley behind... http://t.co/tSQJNZmVM8",
        "a new painting ive been working on while commuting to and from work on the vancouver seabus: https://t.co/qdRbXbLHGg",
        "youre bio/description is enough to make me want to have coffee and talk art with you",
        "Latest blog post, outlining the creation of my recent painting of a red-eyed tree frog:... http://t.co/fr721QXdrn",
        "New blog post about how I painted this red-eyed tree frog: http://t.co/Onn3O6x4dN",
        "@dreamfevers  might get to u after a short while ya. u should look into kits",
        "@dreamfevers ya no worries. plus i draw up there haha",
        "@dreamfevers  all neighborhoods will cost plenty if u live solo, roommates can really cut the cost down. I live in north van cuz its quiet:)",
        "This painting continues the direction of making art about specific intersections in Vancouver. Main and Broadway: http://t.co/FS7oSBLvOK",
        "@dreamfevers that sounds cool! Blending of styles :)",
        "I've just finished this new painting of the street post at Main and Broadway in Vancouver. The orange and blue... http://t.co/5LFiPALbqc",
        "RT @MacLarenVan: Agency Spy @MacLarenVan MacLarenVanites participate in Shoreline Cleanup. Yup, we found a tire. #AgencySpy #BTS http://t.c…",
        "Friday after work i painted on the boardwalk at lonsdale quay. My city in the front, the \"real\"city in the back :) http://t.co/8wGZmCLsD3",
        "@BORNWILD_ART thats a fine tiger my friend",
        "Painting by the water after work. My city being painted, the real city in the distance http://t.co/20hiQ7P1bO",
        "This painting is of a street post at the corner of Main and Broadway in Vancouver, it's one of my faves. http://t.co/nVUzt64Dip",
        "this is rad http://t.co/xERkdLhtWV",
        "RT @WinsorGallery: gheeeeeawwww! http://t.co/JfoxWrLwgq",
        "Sneak peek at a new piece in the works. It is also being documented in a video for the opus blog, due out in July. http://t.co/BM6WMECL94",
        "red-lipstick: Santiago Ydañez - Untitled, 2012 Paintings: Oil on Wood http://t.co/aqYh2PfAd8",
        "RT @simonekilworth: New facebook page... https://t.co/IGUMptBG41",
        "I painted this frog! #art #vancouver #frog #green #nature http://t.co/btKcipz05L",
        "All done! This piece was a lot of fun. So many cool colours textures and shapes http://t.co/RQ5ZiQ9j9f",
        "RT @MalindaArt: @artismovement I'm productive 7 days a week! That's what happens when your job is the thing you love doing more than anythi…",
        "New painting - Main and Broadway, Vancouver. Not sure the contrasting colour yet, probably orange, what do you think? http://t.co/yTriHBW9Uc",
        "In this interview with Moov Magazine (Toronto) I discuss the process and inspiration behind my city paintings: http://t.co/prIS5ROliC",
        "@dreamfevers  sounds good friend",
        "@arianek @OpusArtSupplies amazing thanks! those guys are a great bunch :)",
        "I painted a new street post. Here it is. I like it. It has a panda and a lucky cat! http://t.co/ZjvxkYAoSO",
        "@arianek thanks for following my artventures on twitter, friend!",
        "http://t.co/t1DjzaKxKR",
        "All done!\n\nThis is a new painting of the street parker post at Main and Pender in Vancouver. Big on the... http://t.co/JtM5GWmSNY",
        "This is a picture of me in the studio with an in-progress commission octopus painting. http://t.co/ajMgzjcWi5",
        "Here's a really neat commission I'm working on for a good fellow in TO. Drawing's all done, I'm gonna start... http://t.co/af9ftJhVNr",
        "In Vancouver there are a lot of alleyways that are haphazard layers of buildings, cables, wooden beams, etc. … http://t.co/VRanoZQ4tV",
        "All done!\n\nVery happy with how this piece turned out. It'll be on display starting late August for my show at... http://t.co/s12Iqdgij4",
        "I am really happy with how this painting of the Chinatown street marker post is shaping up: http://t.co/EJAXQC7jfW",
        "My latest blog post examines the step-by-step creation of Vancouver's East Broadway @ Main street post: http://t.co/4mSHGuCkMO",
        "I enjoy painting scenes of Vancouver urbanity. Lately I've started focusing on alleyways as a subject matter.… http://t.co/h5DVEtSAiM",
        "This is a new alleyway painting I'm working on: https://t.co/eNDZWYKpWV",
        "Check out these prints my painting of the woodwards building sign in Vancouver: https://t.co/cseT5hy491?",
        "Throwback post - here's my first ever painting of my current work..from 2011 http://t.co/bSw5zbvl9i",
        "@LeoKooGallery Np - My friend told me about you guys. Lookin sharp!",
        "Amazing! my art will be featured on Collective Arts Brewing beer labels starting in September! Radddd http://t.co/YYV9qZkWZQ",
        "New print for sale. The original of this piece will be shown at my exhibit at The Cultch at summer's end :) https://t.co/hWxTzB2Uhf",
        "New street sign painting, Pender street; Chinatown; Vancouver http://t.co/MVTePh8qp7",
        "New piece in the works, subject matter = chinatown, Vancouver. Got some neat little painted additions planned for... http://t.co/VkWhteZ3r6",
        "jonclaytor: The view from my studio window on a peaceful winter morning. http://t.co/m0p6iPXdnM",
        "Just sold this painting of the Sun Tower in Vancouver. I'm happy its gone to a good home! https://t.co/ZAfh7wSFuG http://t.co/FlrfEZORET",
        "This is a new tree frog painting I've done, and made prints of for sale. If you are curious, see them here: https://t.co/gOTJ1PuQON",
        "This is a new commission piece I'm working on. I'm very pleased with the drawing and excited to start painting it... http://t.co/UzKsQRVslC",
        "Thanks Opus for including two of my friends and I in this month's newsletter! Very honoured :) http://t.co/UnjNbxz0QB",
        "Check out this new video by Opus Art Supplies - It documents the creation of one of my latest paintings:... http://t.co/t1tDgwEyNB",
        "RT @OpusArtSupplies: NEW OPUS VIDEO &amp; ARTICLE featuring #Vancouver artists @JonShawPainting, @Mar_killing &amp; Sean Karemaker: http://t.co/h08…",
        "In the evenings I can often be found drawing in the Park near my house in North Van. Here's latest outdoor piece http://t.co/5lxsGE7td8",
        "Check out this painting I made of the Sun Tower, where @MacLarenVan can be found! http://t.co/tcjxCrgsBS",
        "I'm happy to say that this parrot painting found a great new home today - cheers Kevin! http://t.co/bL5Nsbupc5",
        "Here's a new print I've just listed for sale. Urban Decay meets phone booth meets Vancouver!  http://t.co/Too9xDY7k8 via @Etsy",
        "I'm into the painting stage on this octopus commission piece. Plenty of work to be had still, but it's starting to... http://t.co/1t4EfnOVBo",
        "Horse Art Print 12 x 12 Reproduction Of by JonShawPaintings http://t.co/4O1DuSaf6e via @Etsy",
        "I'm very excited to be part of the new Kimoto Gallery!\n\nThese four pieces will be part of the upcoming \"A Grand... http://t.co/DGSsCm0UVt",
        "Meeting of the minds - Pic of East Coast buddies and I at my show at the @TheCultch - Show is up until Sept 28! http://t.co/qCzAZCPga4",
        "RT @KimotoGallery: Handmade sandwich board done! One more thing off the list for the opening #ArtwalkSG http://t.co/AyAbdrEEj8",
        "The studio is quite empty right now after hanging my show at the Cultch! I even cleaned under the tables to... http://t.co/ZUw9AzoTds",
        "@johnnysmooth thanks for the follow, my similarly-named artist friend!",
        "I started painting this octopus commission piece. It's going to come together very well this month. Great subject. http://t.co/Wxknm5dRIP",
        "I posted a new photo to Facebook http://t.co/8gLcQWgTDg",
        "I posted a new photo to Facebook http://t.co/G4ov9rKv4d",
        "I posted 19 photos on Facebook in the album \"Opening Reception - Street Signs and Alleyways\" http://t.co/ycXN7EKTPP",
        "Thanks so much everyone for coming out to the show last night! It was a great and fantastic success! Fun was had... http://t.co/HsnluARP48",
        "New show opening TONIGHT at the cultch, all new paintings!! https://t.co/08HGjIE9dt for details!",
        "My show opens TONIGHT at the Cultch. Hope you can make it out! Here are the details: https://t.co/08HGjIE9dt",
        "new painting! http://t.co/V9RWySeNru",
        "Thanks to everyone who has helped my facebook art page reach 1,000 followers: https://t.co/VVpDv5H3A8",
        "What’s that off in the distance? It kind of looks like a UFO! #spotted #vancouver \n#ufo http://t.co/99E8UOjEzY",
        "This is the third alleyway painting I've made, and the final one for my show that opens this Wednesday! I'm all done! http://t.co/FezTcmUrxP",
        "Photo: A new alleyway painting. My previous alleys were specific places that I photographed in Vancouver... http://t.co/O31YmMlrdi",
        "Progress shot #1 from my third alleyway painting. The line work is about 75% done in this image. I'm a fan of the... http://t.co/bCe24Woi26",
        "Weekend art project by the water/campsite http://t.co/uaEGUOnwXK",
        "@glenmitchell stoked man, i hope thats your head in the water I see. Last year we went and saw three trees catch on fire when lightning hit",
        "I'm stoked to make a new drawing over the next four days at Birkenhead Lake! Outdoor art is the best.",
        "I have an upcoming show of new paintings at @TheCultch opening Wed, Aug 28 from 6 - 8pm. Come have a beer! Details: https://t.co/08HGjIE9dt",
        "RT @MacLarenVan: Fist Bump Wed. @MacLarenVan shoutout to our own, super-talented digital designer/painter @JonShawPainting Congrats! http:/…",
        "RT @MacLarenVan: #AgencySpy @MacLarenVan Young agency creatives wearing ties. Surely the apocalypse is not far off. #BTS #MMV http://t.co/9…",
        "Here's a new painting for my show in two weeks. This piece examines the colours, mood and look of Gastown in... http://t.co/JGaxJSh5C2",
        "Check out my latest painting of a street post at Cordova and Carrall streets: http://t.co/Mpa8YYeWBM",
        "My work is used in this magazine ad in the States: http://t.co/gB8OoAtfvt",
        "Amazing!\n\nMy work has been used Staedtler's recent full page ad in the August issue of American Artist Drawing... http://t.co/w8ocHB4YCh",
        "@Vancouver_Now Thanks for plugging my exhibition..its gonna be great! The new pieces are looking very good in the studio :)",
        "UPCOMING SHOW!\n\nHey there friends! I have an opening at the Cultch on Wednesday, August 28, 6-8pm.\n\nYou get to... http://t.co/KEU2JnwEaQ"
      ]
    }
  }
}