{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@AdamDMsGuild That was on my wishlist a while back. Publishing gazetteers for the not-covered parts of the realm but written like the Tal'Dorei book; local map, adventure seeds at different tiers, notable NPC stats, and lore/fluff.",
        "@XCK3D Save your money, and your vacation time, and go somewhere fun and relaxing. GDC ain't it.",
        "RT @catalystgamelab: Preview: Celebrate milestone anniversaries for BattleTech and Shadowrun with these upcoming new products and apparel!…",
        "Write heartfelt or vulnerable post about feelings : 2 likes\nWrite a pun about the State of the Union address: RIP Notifications. https://t.co/JsvRHkKw02",
        "RT @AndrewPBrooks: Landscape photographs of the changing seasons.\n\nLots more of my natural landscape pictures here https://t.co/lLZ3EUuhEw…",
        "@Veolia What will they use the plastic powder for and ... why are they not wearing respirator masks?",
        "@1baronjennyson Sounds like you are becoming a designer - which is not a bad thing.",
        "@ahappyhalfling 80% of my followed feed.",
        "Went through an hour of HIIT cycling to raise my FTP score. Gotta push out more Watts/kilogram! #DnDFitness",
        "@drgonzo123 Hi Dennis Detwiller!",
        "@NormOrnstein @Stonekettle I would have thought it would be DOT inspections on trucks but you are right.",
        "@Inkybat @NSCADUniversity Well earned. You famous!",
        "@GibletBlizzard Is Snurre a straight up fire giant or did he have legendary saves/resistances and actions? Was this from 5e Yawning Portal?",
        "@ratkingnow Otyugh - that’s all I got.",
        "@ImRachelBradley Infused with power, how can one NOT smile?",
        "@SteveArtyPerson @dmleitchtweets The rules are a free download (at least the last time I downloaded them)",
        "@MattClick Wow! This looks amazing!",
        "RT @MattClick: I had the DISTINCT pleasure of serving as an editor on this book. It is CRAMMED full of awesome, inspiring content: a true C…",
        "RT @LususNaturales: @yoshisquared OH GOD I FOUND ANOTHER ONE https://t.co/1V0zMABm4U",
        "RT @mercyfuldm: If you're looking for a writer/editor who creates atmospheric experiences, I recommend @tkjoinsthefray. Their style as a ro…",
        "RT @DarcyLRoss: *cries tears of actually having accomplished tasks like a functional human*\n\nTake THAT, Headachesville. https://t.co/lBE90k…",
        "@Gryffoleon I need the isolation after a lot of frenzied social activity and work. This is a perfect Sunday, with a slow breakfast, late lunch of grazing foods - sliced meat, olives, fruit and nuts.",
        "@jamesjhaeck Love Edmonds. Quaint seaside town.",
        "@kchironis Gravity Falls - again.",
        "RT @FedeItaliano76: Max Prentis's post-apocalyptic vision https://t.co/6DqxmSf87Y https://t.co/PXsw4O1g1c",
        "RT @CoffeeVinyl: Check out new DJ mix by Ívar Pétur Kjartansson inspired by Iceland's Langjökull glacier at Black Coffee &amp; Vinyl Presents:…",
        "RT @ryanjreilly: Looks like MoveOn is behind the WaPo mockups being distributed near the White House. https://t.co/9aHAhADl0V",
        "RT @pascalblanche: #INSPIRATION: the costume designs of Thomas Dubief. https://t.co/2D59mlL4QI",
        "@Simon_Druker @NEWS1130 @VanFireRescue How did they know to come or that there was a problem?",
        "@Foervraengd @Shenorai A lot of places will pick up. When I left Sweden, they came and picked up 7 boxes of books without question.",
        "RT @AnimeGolem: https://t.co/cDhT8sD56u",
        "@drgonzo123 It’s pronounced “Dayet-vee-ler”",
        "@dmleitchtweets Wonder if the demographic shift was due to rising prices. Affordability.",
        "@Gryffoleon Introvert day? Music playing quietly, under a long throw, and catching up on reading. Wine and cheese plate, optional.",
        "@JohnEdwardBake1 @DanSeanClayton @HeidiTacoma @nycsouthpaw State of the Onion is going to be lit",
        "RT @nycsouthpaw: Despite what the headlines say, Pelosi is not asking. https://t.co/ReZIZdzbGj",
        "RT @ArtStationHQ: \"Ghostrider\" by @ChrisBrand3D #ArtStationHQ https://t.co/6JnUFl7UNs https://t.co/w0AgGHoaAP",
        "RT @PaulaChertok: #BREAKING Russia wins again—thanks to Republicans! Senate just killed Democrat-led effort to keep #sanctions on Russian o…",
        "https://t.co/eaEb9EooCH",
        "RT @bugmeyer: Tamiel, Angel of the Unseen - detail shots\n\nUnder the surface of the world, an invisible force exerts itself upon us. We are…",
        "RT @Gryffoleon: Omg I need this in my life. https://t.co/fx2w4BTCce",
        "RT @pipelinecomics: Paul Cauuet in \"The Old Geezers\" v1, a wonderful series about three cranky old men...  That first panel, if you look ca…",
        "I have a great need. https://t.co/6QOfoAtAV2",
        "https://t.co/lgJ8qP8slJ",
        "RT @Ralukko: \" I don't know about you but I love dipping my roots in a gentle flowing river \" #happy #willow #willowtrees #fantasy #drawing…",
        "RT @guinoir: deep https://t.co/aUnonptuHS",
        "RT @mouseguard: Playing with ProCreate on my iPad Pro...”Marching along as their song fills the air” https://t.co/54d7cwllVI",
        "RT @noahbradley: Get about 20GB of free reference at https://t.co/uui0PG5ENB that you can use for all of your personal and commercial proje…",
        "RT @ovopack: リトルレディ https://t.co/AY6FQQLIDk",
        "@65thvictor 1) Don’t do it alone.\n2) If you can’t, find someone to manage it so you can focus on the work.\n\nMatt Colville or the producer at MCDM could probably offer advice as to best practices but an illustrated guide to fantasy fashion? Hell yeah. Bonus if cosplay friendly.",
        "@65thvictor Ummm... this sounds like a Kickstarter that people would support?",
        "RT @65thvictor: That’s it guys. After seeing a tweet about it, I’m going to be making\n\nAN ILLUSTRATED D&amp;D FASHION PRIMER\n\n1. I am a fashion…",
        "RT @artistmillais: Study for Ophelia, 1852 https://t.co/BX4lR5BLNC #britishart #romanticism https://t.co/ONMmIGShog",
        "@ashleynhwarren @mercyfuldm @MistTalesDnD @tkjoinsthefray Oh Vargis...",
        "RT @DnD5eMistress: If you give me an unsolicited YouTube link saying to \"just watch and you'll understand\" - I'll reject it out of hand. He…",
        "RT @scalzi: I'm getting a lot of tweets sent to me today in which someone is bellowing \"TAXES ARE THEFT\" at me in all caps, so this is a fi…",
        "RT @TonyDiTerlizzi: The 25th Anniversary of D&amp;D’s “Planescape” continues with more preliminary sketches and the start of finished illustrat…",
        "Origin of the Displacer Beast? https://t.co/R7IC89ykAx",
        "@rnfrancisfranc1 @PaulaChertok @mkraju $$$$$$$$$$$",
        "RT @mattdpearce: “We spend more in California per inmate than we do per pupil.” https://t.co/eZwzt0tRXe",
        "@katiequixotic Yes. Enjoy your year of decadence. And cheese.",
        "@tabletopbellhop @GreenRoninPub Big fan. It’s what got me to buy the boxed sets.",
        "RT @DropTheDie: Still working Freelance for the time being.\nServices Available include:\n\n• product consultation\n• writing (technical, TTRPG…",
        "RT @ScripttoScreen_: This is painfully true. https://t.co/mtRFRE4TDI",
        "@Daedalus6 @sarahwoodwriter @Stonekettle Triggered by a razor ad much?",
        "RT @hottestsingles: More people should follow @ForkFrenzy and play their amazing games. I mean cmon how can you not want to play something…",
        "RT @RaeniRae: @dorrismccomics https://t.co/zzMMS5TNCF",
        "RT @UrzasRage: @dorrismccomics https://t.co/rS0n5kDCrO",
        "RT @Sketch_Ferret: These were made 2 years ago and released last year with the Moonshae Storms pack for Dragonfire by @catalystgamelab A ba…",
        "RT @NEWS1130: BREAKING: Liberal candidate resigns following controversial social media post https://t.co/jICLPuvZ9b #bcpoli https://t.co/CU…",
        "RT @SamanthaSwords: One heatwave killed 1/3 of the entire Spectacled Flying Fox (Aussie bat) population in 2 days this summer, and other ba…",
        "@celsiusgs @tha_rami This is a valuable skill.",
        "@FLoaBNband @Musskattnuss @solomongeorgio @swear_trek ‘men’s right activist’",
        "RT @fox_troupe: A bit late but hello #ArtistofSEA ! I'm Natto, a freelance illustrator/comic artist from Indonesia! I love to draw knights,…",
        "@HankrinFerinale Hey man. I bought your book version of Index Card RPG and it references the \"free card files\" that come with the PDF version. Are those supposed to be part of the book or downloadable from your site?",
        "@scfeek @MystyVander There's one in The Dragon Prince and she's amazing! https://t.co/f2jLiXViQT",
        "RT @ArtByEmilyHare: Well what about that! It’s  #AppreciateADragonDay ! Here you go.... a wee dragon watercolour sketch #watercolour (I’ll…",
        "@seanmccoy Except that it would take 2 minutes to print a page and it was noisy.",
        "@seanmccoy This is how we used to do it. :)",
        "RT @ChrisRahnArt: Just got word that this cover I did for Fantasy Flight Games a while back was released. The battle of Amon Hen, done for…",
        "RT @scottfgray: A thing that bothers me. RPG Kickstarters whose threshold goal doesn’t cover even semi-pro rates for writing, editing, and…",
        "@riggingdojo ?? https://t.co/VaBrq9ZxEZ",
        "RT @Jetpack_7: Homebrew is an endless pit of creativity! Hear how one person does it in our latest #jp7 blogpost by Hunter Henrickson. \nhtt…",
        "RT @garflyf: Any interview with Katsuhiro Otomo is good, but this part talks about crosshatching the Neo-Tokyo explosion in AKIRA is a stro…",
        "@nkjemisin I see you, baby. eating that riiiiiiice. eating that riiiiiiiice...",
        "RT @LeifTheTank: https://t.co/tDnexBRBRn",
        "RT @Gabriel_Ba: One month away! Who’s excited?\n#umbrellaacademy https://t.co/D8IzZUTgQN",
        "RT @DaveRapoza: The real 2009 vs 2019. Me as a person. https://t.co/K9o1LGvEfX",
        "RT @treenaldi: hi #ArtistsofSEA ! my name is Teguh, I am Indonesian concept artist who works in games and animation (a lil bit) , i mostly…",
        "RT @realspaceforce: From the guys that brought you The Office. Welcome to Space Force. https://t.co/cbPnDCVfCp",
        "@ashleynhwarren @mercyfuldm @MistTalesDnD @tkjoinsthefray Is Vasily the one gulping down the rodent?",
        "@ashleynhwarren @mercyfuldm @MistTalesDnD @tkjoinsthefray one of my faves from Fiend Folio and Planescape",
        "RT @SirEviscerate: Apparently, when Bob's Burgers was originally pitched, Bob and Linda were cannibals. Which I'm totally fine with. https:…",
        "RT @vickisigh: morning tea ☕️✨https://t.co/2Pdlui85Qi https://t.co/RSSn51AQ4b",
        "Silicon Graphics Indigo II https://t.co/f7oksgJxCc",
        "@riggingdojo It took them HOW long?",
        "RT @ravenmaster1: Trust and love, a comforting momentwith Merlina. #theravenmaster https://t.co/YlySGkNNs7",
        "RT @PaleoFeathers: Holding the claws of a male southern cassowary... Just in case any of your friends still need convinced that 🐦 = 🦖!  \n#g…",
        "RT @leannewattphd: Richard Painter &amp; I co-wrote an op-ed examining bizarre behaviors of KEY Republicans in Congress from a rational, eviden…",
        "@sadgingerale @AskJoeyGarcia @poetastrologers Not if you ask nicely but we prefer to do the pinning down."
      ]
    }
  }
}