{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MojoOnPC @benjsto I agree. Unfortunately brands are still too quick to work with an influencer for the PR piece of it, rather than the quality of conversion.",
        "@brookers_mb Google Docs FTW. Desperate way to get rid of your laptop that!",
        "@benjsto @MojoOnPC Whilst I agree with the theory of influencers, the quality of the conversions they bring is often dubious.",
        "Anyone I know going to #TwitchCon2017 and has a spare bed/sofa for fri/sat nights? Trying to help a buddy out!",
        "@EsportsEvent @esportsinsider_ How did you get Karl Pilkington onto the panel? ;)",
        "@Immicsgo @RNR_Blanks @ZEDcsgo @esioLoL @ukcsgo Forfeit due to player illness...it’s happened!",
        "@British_Esports OWL but no sign of the London team anywhere?",
        "I’d wager two of these trends are related. Guess which. https://t.co/jRsjA4Yxcz",
        "@amiller @SFShock Psyched. When do you get jerseys up for sale? Shipping to EU? Have to rep of course ;)",
        "RT @SFShock: Let's Shock the World... https://t.co/ClqHIiZ16o",
        "How’d that work out lads? #SEVLIV https://t.co/9svHcGSjC6",
        "This is fantastic. https://t.co/Kl8IRCy4W1",
        "@Epsilon_Grumpy  https://t.co/ZHprDMgjEU",
        "Signalling problems + one 🍁= commuting hell. https://t.co/Ra0ohcNXUA",
        "@JacobNWolf  https://t.co/zJZRRiHVIk",
        "@Epsilon_Grumpy I lost respect of this opinion when you said eSport.",
        "RT @RustyLoL: Appreciation post for everyone in Esports who has started taking their body seriously and are going to the gym/being healthy.…",
        "RT @TeamEnVyUs: Congratulations to all 10 teams selected for the @lolesports #NALCS. While we are disappointed to not be joining you, we lo…",
        "Big thanks to @NikeSupport - recovered my Nike+ account and saved my 5 years of running data super quick!",
        "@Epsilon_Grumpy Nothing wrong with that, but change is inevitable.",
        "@Epsilon_Grumpy Riot aren't short of a bob or two - have to look at where they can move the dial with viewership and fan engagement. Quite naturally they look to expanding beyond the usual suspects.",
        "@Epsilon_Grumpy Plenty of examples of endemics doing it well and securing investment to go to the next level. OpTic most likely included because of their rich history with content creation and willingness to develop content for the League.",
        "@Epsilon_Grumpy You have to be able to be sustainable - not just cash injections (see Immortals). Sustainable teams are key - look at the problems we've seen with teams going out of business.",
        "@Epsilon_Grumpy Change in the industry is inevitable - at least this is being done with due diligence and in a measured sense (from what I'm party to). It re-affirms the Leagues ambitions whilst securing the player's futures.",
        "@Epsilon_Grumpy Franchising is common in NA, and guarantees greater stability and better benefits for players. Yes, some teams will fall by the wayside, but it happens with all sports/industries evolving.",
        "@Epsilon_Grumpy Given the proposals submitted to Riot were 40+ pages and highlighted how they were adding true value to the League I'd disagree here. Immortals had plenty of money but didn't make it. Not just about cash.",
        "@Epsilon_Grumpy @warriors 100% behind it. They could be called the Oakland Orcs and I'd still back them. Actually...that's not a bad Challenger Series name.",
        "@Epsilon_Grumpy 'simple E'",
        "Fan-boying done. Seriously though, psyched to see the @warriors make the leap into esports. First real test for me to see if a love for one brand can capture my esports fandom too. Interesting times ahead.",
        "RT @klacobprime: Excited to announce our new team @GoldenGuardians to the @Warriors family! #NALCS #GGSWIN https://t.co/sx4GaTYksu",
        "RT @warriors: .@GoldenGuardians to Compete in North American League of Legends Championship Series https://t.co/yT9CFG3RfO https://t.co/NWD…",
        "@klacobprime @GoldenGuardians @warriors Congrats. 5 man scrims with @danielbru and co?",
        "Oh 👋 @GoldenGuardians. Welcome!",
        "Strong message from @NWhinston - looking forward to seeing what the guys at @Immortals build in the future! https://t.co/kKo944vEpX",
        "@warriors not messing around with the GG #NALCS merch. Straight up for launch announcement. https://t.co/wbBD7OznaM",
        "#DubNation representing! @danielbru https://t.co/3eE5xRS6Ml",
        "For a brand that generally do fantastically on the content front this is shockingly bad. https://t.co/HiE92Nv3qP",
        "@WSOLogan it's all an elaborate scam to stop us copping.",
        "@WSOLogan @JoelHDarby Nope. On my iPad and Macbook i've been able to pay for both through the web browsers...",
        "@WSOLogan @JoelHDarby All of them lined up under upcoming releases.",
        "@WSOLogan Am I missing something? https://t.co/ekk0WtGFbr Sorry meant @jthom got his Jordans from there..",
        "@WSOLogan https://t.co/xAspidLLxU no? That's where @JoelHDarby nabbed his Jordans.",
        "@WSOLogan ? Web and mobile browsers showing them too...",
        "@WSOLogan mobile browser FTW. Although out of 2 of us we only copped 1 pair out of the 5 we went for. That said it was the OG Jordans...",
        "Ready. @jthom https://t.co/I8im7VUSxJ",
        "@thuggerask @Gfinity @TeamEnVyUs  https://t.co/eoGPq6pPSx",
        "@ScottKegley Scott ‘Bobblehead’ Kegley",
        "Looking for a talented illustrator/graphic artist to complete some logo concept work and create a full digital/social suite of assets. Initially a one off piece of work but potential to move to 6+ month contract. Portfolios pls. https://t.co/FiWiX7r83o",
        "It’s been an honour. Few as passionate about CSGO in the UK. Go get em buddy! https://t.co/5cnaFS5gSk",
        "Or when YouTube only recommends you Thomas the Tank engine and track set unboxing videos... https://t.co/cSgyoWua3Y",
        "@jamieBAWSOOT @UsmanxM @Alstxr He’s still trying to cop those yeezys",
        "@Epsilon_Grumpy I mean I’m really quite good at League. New LCS team? Please and thank you.",
        "Sat watching #EliteSeries. Heard running water. Came into this scene. He’s figured out how to get to the taps. This isn’t good. https://t.co/0nFanhBibD",
        "Not just CSGO. We’re lucky to work with many who appreciate the opportunity afforded to them, but there is still a stagnant group that expect a platform &amp; financial benefits but unwilling to be professional and support growth. https://t.co/gFXLk0sw5x",
        "RT @ESPN_Esports: 'League of Legends is obviously best in class' – Kirk Lacob, assistant general manager of the Golden State Warriors \n\nhtt…",
        "‘League is dead’ 🤔 https://t.co/zz7oYM6O89",
        "RT @MarcelFeldkamp: Viewership reported for @lolesports during #Worlds:\n\n2013: 32 million\n2014: 27 million\n2015: 36 million\n2016: 43 millio…",
        "RT @Gfinity: Aaaaand @MistahCrimson returns the favour. Tea for everyone! ☕ #EliteSeries #SFV #StreetFighter \n\n📺 LIVE NOW: https://t.co/fVM…",
        "Babies are hilarious. https://t.co/0HeZwR3Cwv",
        "@penny_france As shocking as your WhatsApp messages almost.",
        "@Epsilon_Grumpy @penny_france I have pink shoes. We’ll make it work.",
        "RT @Gfinity: Tomorrow is the last week of the #EliteSeries before playoffs and it couldn't get more clutch for some of our teams... 😱 😱 😱 h…",
        "@CloudFuel RLCS is fair at that based on what I’ve seen. Had players asking for the $4k tail end of last season though...",
        "Lots kidding themselves here. https://t.co/1f7hjniLYy",
        "Not to brag guys, but my win rate on 3s on Switch is higher...😛 https://t.co/blRzodXpI9",
        "RT @Gfinity: IT'S ALIIIIIIIIIIIIIIIVE 👻👻👻\n\nTune in to #GameON NOW, live, on Facebook: https://t.co/YO7tXjOrFP https://t.co/VA5eVnPwkf",
        "All black dress code for events and franchise teams today. iPhoneX is pretty good at blurring out colleagues too. @penny_france https://t.co/mQte8zzuqs",
        "@esportsinsider_ @TeamHeretics Interesting given recent @Nielsen report stating fans are most adverse to beer/alcohol sponsorship",
        "@brookers_mb Reference to gym membership? @penny_france",
        "@jamieBAWSOOT Ha, I worked with UD for 2 years on those cards back in the day. Good times.",
        "@anilp228 @RocketLeague RL is a solid pickup at £15. Skyrim works for commute. Still have Mario to 100% and need to start Zelda...",
        "@EpicToastie @RocketLeague Add me. Teach me.",
        "ISP kicking me out of League. WWII needs a GB update. Time to fire up @RocketLeague for the first time on the Switch...or play Doom in the dark!",
        "@JRavenEsports Touchy. What would you suggest good sir?",
        "Wife and children asleep. Time to get grips with the preseason changes and spend some of that new blue essence on something other than skins....",
        "@Praagy08 Might want to try sitting up first then. 😛",
        "This is a fantastic gesture. Well done @Blizzard_Ent https://t.co/dfUFKTgGoX",
        "@WhatsUpPizzas @RocketLeague @RL_Jacob Just picked up Doom. RL and LA Noire next after Mario is 100%. Need longer commutes!",
        "@CloudFuel Awesome!",
        "@ManLykBigFoot @Doomseee 9 weeks of LAN here already. @Methodgg feature heavily",
        "I don't understand the point of this article. Outdated perception re-affirmed to be incorrect. @GQMagazine late to the party here. Lazy journalism at best. This particular gem: 'Some of the athletes even look like they’ve had consensual sex.' https://t.co/N2b6fam9vP",
        "@Rahul__Uppal @GQMagazine @PaulChaloner What a crock of shit. Embarrassed that I give these guys money.",
        "Would love to see more UK teams apply this. Not just to CSGO, but all titles.",
        "Core outcome of today - @astralisgg leading the way in terms of educating their players on the lifestyle and mental changes needed to develop a sustainable, winning team. Backed by strong sports and group psychology training.",
        "@EsportsOnset @esportsIA Don’t tempt me. I gave up my ticket for the honourable @JoelHDarby - he’ll put it to good use!",
        "Turns out I could’ve made the @esportsIA - my driver driving like he stole this AMG...home from airport in a flat 20 mins.",
        "Yes Joe! Sending love from 30k in the air. Well deserved. https://t.co/veBUxuefPb",
        "@CloudFuel concurrent of course.",
        "Seeing some stats showing #RLCS peaked at 178k viewers during Finals. Is that right? @CloudFuel",
        "Productive day spent with @teamdanmark and our friends @astralisgg discussing how we can better equip esports pros for a longer, more valuable career.",
        "@smooyacs @esportsIA Shoe in for UK player of the year??",
        "Denmark, I’m coming for you.",
        "@Dominos_UK Have done. They say driver left a while ago. Curious as to who flags on your system that it’s been delivered?",
        "@Dominos_UK ermmm. No it hasn’t. Twice in 2 weeks now this has happened. https://t.co/oRgbrCAV2U",
        "Just a matter of time before aspiring American Truck Simulator players start contacting teams. https://t.co/dtyvNPAp4f",
        "@TheWFGamer @LogitechG @SparcoGaming @McLarenF1 @iRacing Where’s the broadcast info? Twitch? FB Live? TV?",
        "@STiffert @EurosportPlayer What was twitch viewership?",
        "@beatsbydreUK who deals with support/warranty replacements now? Had this happen after two weeks! https://t.co/5A6b0gCwbA",
        "@ItsFashR @smooyacs @AaroNnCSGO @ZEDcsgo @NeiL_Mcs He’s not wrong. https://t.co/eH8jUQf0qy",
        "Mixed feelings about this. Method still (and always were) my pick to win overall, but NRG are still my guys! https://t.co/3NXwhoGa89"
      ]
    }
  }
}