{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of the Rolling Stones  http://t.co/QzC1ZaLqVW",
        "The History of The Six Million Dollar Man  http://t.co/gAKcDjq8t7",
        "Square meals make round people",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/IqPWYxgoHP",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Check Out this Flying Alarm Clock - COOL!  http://t.co/NZsgv7pyK2",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "Read About the History of the Periodic Chart  http://t.co/qzGj1qrrco",
        "Read the Biography of Linda Ronstadt  http://t.co/qu019YCLBb",
        "Ever wonder about the history of the coffin?  http://t.co/azuV8ezY6G",
        "Read the Early History of Hamburgers  http://t.co/krn1X5JQnF",
        "Read an Introduction to Sonic Drive-In  http://t.co/zc3AVaM4te",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Where to find Great Gluten Free Recipes  http://t.co/7HuKFBEJzn",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/SmaH9aVF5H",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Be nice to geek's, you'll probably end up working for one - Bill Gates",
        "I'm not anti-social; I'm just not user friendly",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "Great Introduction to Miss Toni Fisher  http://t.co/eBwEBngo1j",
        "Great Introduction to Snooky Lanson  http://t.co/0FxYU2QYRq",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "A house is not a home without a pet. - Anonymous",
        "Blogging Lost – Season 1  http://t.co/Zkv2wzn93M",
        "Read the History of Jefferson Airplane  http://t.co/bgA9i9O8xn",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "Get a Minecraft Enderman! http://t.co/9pmjpChSLN",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "Redrum. -  Danny, The Shining",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Check Out these Great Tours of Europe  http://t.co/6h5I3lLdJb",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "If the shoe fits... buy it in every color.",
        "Great Introduction to Steve Miller Band  http://t.co/96CktVesOl",
        "Girl 1:  I spent my vacation fishing  Girl 2: Then why did you buy a new bathing suit?   Girl 1:  That was my bait",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/6y8mh5kKnN",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/ZAaqCzqLPd",
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/o5i8uhMjV0",
        "Father, forking out reluctantly for daughter's wedding dress:  It's not enough to have to give her away --  she has to be gift wrapped.",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/UQvzmwPcn2",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/t5b5XkUdra",
        "Helpful Tips for Web Marketing  http://t.co/aIZBZ1Xj5c",
        "You could get rich manufacturing crutches for lame excuses.",
        "Read the History of Flip flops  http://t.co/xSyebn1HH6",
        "Great Introduction to Leif Garrett  http://t.co/FvWJeVJp8N",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/Y3utXhwR8q",
        "Blogging Lost – Season 1  http://t.co/Zkv2wzn93M",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/FFPbbTXoso",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/rGvlbEDctg",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/LoA4fcb4iI",
        "Great Introduction to Rufus  http://t.co/8zLFINXpKO",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Second marriage --  triumph of hope over experience",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/cXVRB9xs8P",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/QbShBgVKG1",
        "The fellow who rocks the boat is never the fellow at the oars",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/FLghq3phMv",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "I could have played another year, but I would have been playing for the money, and baseball deserves better than that. - George Brett",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/frLvCPDxNx",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/UXfZX6A4tL",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "Learn about necessary foods for your prepper pantry!  http://t.co/LfW5AwCKUT",
        "Familiarity breeds contempt --  and children",
        "Make Your House More Attractive With Fall Flowers  http://t.co/gYXo6SOiKd",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/tfG5xWNhsS",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\""
      ]
    }
  }
}