{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Lost all my phone numbers... If you've got mine send a text with your name please!",
        "What a save that was... Was sure it was in!",
        "Pied by number 5 too, who he decided to invite himself to their flat. Pretty sure this one was a chick. Ouch.",
        "The guy behind me on the train is phoning folk trying to get a night out. He's on number 4 without any luck...maybe it's cos you talk shit!",
        "@chris_sutton73 never a red for mceveley, he didn't deny a goalscoring opportunity, Sinclair clearly had the opportunity!",
        "So Aberdeen get to play a day early in midweek, while Celtic are away to the furthest away club before a 12k.o on Saturday... interesting eh",
        "Rangers getting well beat in Germany. To be fair Leipzig have been in existence for 2 years longer than the Rangers.",
        "RT @Pmacgiollabhain: Compare and contrast... https://t.co/M1DDcRSEmW",
        "Got to laugh at the BPL folk moaning about the money coming from China and doing to them what theyve done to every other nation for years.",
        "Classic... What has big tav got to back up his point? Mind that gap James... https://t.co/IdVyJTAuiB",
        "RT @MDembele_10: Happy to put smile on their face by giving away some @celticfc shirts😊. Djibouti, east Africa. #Charity 💚🍀 https://t.co/Cj…",
        "RT @MDembele_10: We came, we saw, we conquered, kings of Glasgow again 👑! Top team performance &amp; world class support! Enjoy Ur new years ev…",
        "@KThomsonAcademy haha I was just being a tube really. I can't spell either!",
        "At least theyve got joey garner",
        "@KThomsonAcademy *wand",
        "RT @Nakanickete: @Frankjnr275 https://t.co/ZLdO2zAytO",
        "Half time must've had a big effect on both teams... Did Warburton tell them to lose?",
        "I think rangers went in at half time thinking the chance was gone? Horrible second half from them... Their fans will be happy with 2-1",
        "@ChrissyWilson__ rangers were probably giving him silly money too bud",
        "@ChrissyWilson__ i take it that wasn't in reference to todays game?",
        "@Evanis i hope you're right though. Love to see Barney get to the final!",
        "@richard0188 @michaelmain https://t.co/Gw5Vw1wlvT",
        "@Evanis i think you'll be wrong!",
        "I dont think a man of rob greens age should be wearing a goalie top that tight!",
        "It would be rubbish if the sfa punished Rob Kiernan. He's got at least 3 assists in him for big Moussa.Think he was trying to get suspended?",
        "We'll just play with 10 men on hogmanay. No point risking someone against that rubbish",
        "It appears even sky have gotten fed up of Andy walker's commentary! Its a christmas miracle",
        "Nir bitton just skinned a guy. First time for everything I suppose",
        "Isn't about every clubs valuation of a player exaggerated? Carroll, sissoko, Henderson, pogba. Should celtic and rangers sell on the cheap? https://t.co/RnbQOvvMuI",
        "@skeddy1985  i hope it didn't chart as I don't agree with the logic behind releasing it. 💋",
        "RT @GraemeTAA: 🙈 https://t.co/tmCVsYePSm",
        "So Glad all Over was 31st in the Xmas charts. To be fair its probably higher than joe(y) garner will finish in this seasons scoring charts!",
        "Moussa Dembele scored the same amount of goals in 1 game against Rangers as Joe Garner has in his rangers career...can kick a tree though!",
        "The production value on sports personality when someone who isn't there wins is class. 4 folk in the back just chilling at the pool!",
        "Are you having a laugh. Nick Skelton? What about the horse that does all the work?",
        "It shows how bad rangers are that their fans love joe garner. He makes miku fedor look like Gabriel batistuta...",
        "I honestly was googling in a panic at the start of the city v arsenal game as I thought Ilkay gundogan had died!",
        "RT @Nakanickete: Rangers score, cue disgusting sectarian singing to celebrate. Nothing changes",
        "https://t.co/fpsmQBkzWb",
        "Its definitely time for this! https://t.co/aLPCqABFkd",
        "And also... How are these the finalists. They are all shocking!",
        "Dermot asked all the final acts how they felt... All of them said the same thing.INCREDIBLE! Definite case of 'I'll just say what he said!'",
        "@GraemeTAA mate who did you do your scholarship with? Wee guy I know is looking into it and looking for some info if that's alright",
        "@RobbieSavage8  Southampton go out of Europe to an Israeli team who celtic beat, and city couldn't beat us. But we are championship level?",
        "@WL_BMT https://t.co/eVKKztQlUq",
        "Not a bad view! C'mon the hoops! https://t.co/WG3wTvpeqE",
        "@ChrissyWilson__ he's not as good as tom rogic mate 😜",
        "RT @Nakanickete: What's that noise Derek?.......same old, same old...😁 https://t.co/BWx4QZIxl0",
        "RT @a_horrell: A blog worth reading -  School Leadership - A Scottish Perspective: Things arent what they're supposed to be  https://t.co/C…",
        "RT @Ladbrokes: League goals this season...\n\nDembele, Rogic &amp; Sinclair: 21 from 12 games\nEntire Rangers squad: 19 from 15 games\n\n#Celtic htt…",
        "If el classico is anywhere near as good as that it'll be great... 7 great goals. Not great defending but wholesome family fun!",
        "Fans everywhere will just need to keep their posts in the drafts for next time we're behind... That's why we're champions!",
        "@craigherkes it was clever to draw a foul. Not cheating at all. Newcastle fans can't admit they deserved to get beat. Bit like rangers fans",
        "@susan_w1 my issue is though that the people betting on him Would be doing it as a laugh...but he can't eat a pie for a laugh? Crazy",
        "What's wrong with football? A guy jokingly eats a pie so has to quit his football team. What a load of nonsense!",
        "RT @FinishedPlayers: Alvaro Recoba's debut for Inter Milan...incredible https://t.co/zMdPfRJWk9",
        "Why is it that for every good episode of #WalkingDeaduk there are about 5 really really boring ones.",
        "The FA cup is a waste of time if clubs keep playing their reserves. They should have a CL place for the winner...",
        "RT @R__Ha: Brilliant result for Lincoln City but the @FA Cup needs a shake up doesn't it @talkSPORTDrive 😂",
        "Look at the state of @Joey7Barton what an embarrassment. At least Burnley didn't lose... Oh wait! Hahahaha https://t.co/CRunMJxejQ",
        "@R__Ha aye mate. Pretty sure Vidal is running the show with robben",
        "@R__Ha are you suggesting vidal, Hummels and robben aren't better than what arsenal have to offer?",
        "@KevFergo The fact that he says Celtic were so bad in the 2-2 game. Clearly he didnt watch it. We were poor but still the better team",
        "@KevFergo @talkSPORT  Durham is a joke of a presenter/journalist. Hosts a phone in where only his opinion matters.I turn off when hes on.",
        "@Clarkstermbe Celtic, Aberdeen and st johnstone? Or you got hearts in there?",
        "Whats the chances of another big game in scotland being ruined by Willie collum? I say within 3 minutes for the first yellow",
        "@Clarkstermbe i'm not 100% sure you'll survive until the summer. We could bring Ronnie back and we'll walk the league.",
        "@skeddy1985 @Clarkstermbe i love laughing at them. Doesn't mean I care. id like if the new club died again and stopped embarrassing Scotland",
        "@Clarkstermbe youve only had about 2 managers in your history... No big deal getting a new one",
        "Must be on the wrong channel. Just turned on Sky Sports 2 for the Edinburgh derby and its just talking about rangers... Who cares?",
        "How did joe Lewis not get sent off for Aberdeen today. Horrific challenge on gardyne!",
        "RT @Fitba_Facts: Days to score last 6 goals...\n\nMoussa Dembele: 6\nKenny Miller: 175\nMartyn Waghorn: 189\nJoe Garner: 357\nJoe Dodoo: 536\n\n#Ce…",
        "@ByTheMinCeltic @ByTheMins its 5 mate",
        "Michail lustig is just having a laugh eh... Rabona's, leg the keeper to score. Legend",
        "I think mcinnes would be a great manager for Rangers. He's a rangers man and has shown he can handle the pressure of finishing second.",
        "RT @tartankoala: So if Warburton didn't tell the Board he was resigning who did? https://t.co/mYrakbp0aM",
        "Feel sorry for Warburton. Being totally lied to by King about his war-chest. The oldco lied and cheated for years though so its expected.",
        "RT @CFCCommercial: 1 corporate gift left from the Barcelona home game, retweet for a chance to win it! Winner announced on Saturday! (LW) h…",
        "RT @Kevod1967: Every player has a pass (incl keeper)\nawesome goal @MDembele_10 👨🏿💚🍀 https://t.co/xyvJua477G",
        "RT @celticrumours: Moussa \nAttempts 3\nOn target 3\nGoals 3\n\nRangers yesterday \nAttempts 22\nOn target 6\nGoals 1\n\nThat's why one's worth £40m…",
        "RT @aylg1987: SEXUAL!!! 🍀🔥 https://t.co/rdRRjUazi0",
        "That fifth goal today was tremendous... Big lustig taking the mickey...",
        "Brother Thomson has had an absolute mare. St Johnstone should've had a penalty. Then thats never a pen!",
        "RT @CeltsAreHere: As #Celtic go 25 points clear, I'm just going to leave this here https://t.co/JX8PLM4lna",
        "RT @btsportfootball: Can @chris_sutton73 beat Kris Boyd's 10.4 second goal? Not if Terry Butcher has anything to do with it! 😂 SPFL https:/…",
        "@Gazq87 sorry Gary.",
        "Celtic beat hearts 4-0 on saturday.\nHearts beat rangers 4-1 on wednesday.\nMark Warburton says the gap isnt as big as people think it is...",
        "RT @ChrissyWilson__: Magic, magic Hearts performance. Tynecastle rocking under the lights. Walker majestic. #HMFC ❤",
        "The boss is too clever for the Scottish media... https://t.co/lnkS7FgUq2",
        "RT @MDembele_10: What else ? 💚💚🍀🍀🍀🤐 https://t.co/Zp4IQRmjPH",
        "@R__Ha i agree. Liverpool the biggest joke i'd say. Man United/arsenal and chelsea at least trying",
        "@R__Ha @talkSPORTDrive it's a farce of a tournament anyway. Would be as well making it an under 21 and lower league trophy!",
        "Maybe they should hit form so that other people can see this? https://t.co/oilBCrenXz",
        "@CelticBible i Don't think the bhoy will want to play in the championship next season...",
        "@ChrissyWilson__ ive never seen a jambos team like that at Celtic park. Always look forward to a good game.",
        "@ChrissyWilson__ you started second half fairly well. Had a decent 15/20 minutes. But other than that like you said, no fight.",
        "@ChrissyWilson__ poor support today. Away end was half empty. Cathro looks like a man without a plan. Hearts were very disjointed!",
        "@Gazq87 need to get a game of badminton mate. Wee Saturday morning game!",
        "Hearts look like a team without any direction. I can't believe hearts fans wanted rid of Neilson. Cathro has a very difficult job!",
        "RT @Gazq87: Not like the paper to have negative headlines on the day Celtic have potential to break a 50 yr old record, not really a shock…"
      ]
    }
  }
}