{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior .NET Developer: Senior .NET Developer – (14978) This details all the information about the job posting. Job Title Senior .NET Developer Organizational Unit Ashley Furniture Industries , Corporate , Information Technology Location Tampa, FL 33605… https://t.co/jGaGN72cDQ https://t.co/LEHdb1h7J1",
        "Sr. Software Engineer: Sr. Software Engineer Sr. Software Engineer Company ****************** LLC Location US-MI-Detroit Opportunity Details What You’ll Do/Need A Senior Software Engineer will mentor Associate Software Engineers, lead small development… https://t.co/bzU0kJEjpq https://t.co/SWTBKBaSEg",
        ".NET Developer – Remote: Job Type:PermanentDate Posted:21st May 2018Location:Washington, District of ColumbiaContact Name:Robert CappucciTelephone:646-604-2838 (ext 3410)Reference:346346324 Salary: .NET Developer – REMOTE We are looking for an… https://t.co/QjzGQ9wwOL https://t.co/GmVumkm3YC",
        "Sr. Software Engineer: Synaptics, Inc. looks for Sr. Software Engineer at Irvine, CA, to develop SDK for Android/Linux based multimedia SoC platforms.   recblid i28qr0h6ov9uebk8hy34om1mtihnwm https://t.co/MBPcEs8IHV https://t.co/hilaeao50A",
        ".NET Applications Developer: The .NET Application Developer position has primary responsibility for the development and maintenance of web applications and network server applications. This position uses rapid application development tools and component… https://t.co/p2rLOY0J2K",
        "Project Manager (mid-career) – Huntsville, AL: Req ID : 424100BR Job Code/Title : E1954:Project Engineer Stf Job Description : The TCP Project Manager will have the following responsibilities: – Managing cost, schedule and contractual commitments for… https://t.co/wxkc4hO06T https://t.co/UmozRUp1O0",
        ".NET Developer: .NET Developer Ref No.: 18-24854 Location: Nashville, Tennessee Role: .NET Developer Location: Nashville – Tennessee Type: Contract Key skills required for the job are: AngularJS for .NET-L3 (Mandatory) .Net, WPF, ASP, Web forms, SQL As a… https://t.co/iyoHyCJGqc https://t.co/zRxdwaJfAD",
        "Cisco Network System Engineer: Cisco Network System Engineer Location: Arlington, VA Job Code: 3368 # of openings: 1 Description Bay State Computers, Inc. is a professional services firm and a leading provider of Information Technology (IT) services and… https://t.co/QQlscMr8nc https://t.co/Q8qPjkP3yY",
        "LEAD DEVELOPER: LEAD DEVELOPER (Java/.NET technologies) – HOME – PROFESSIONAL – All Professional Jobs – Corporate &amp; Field Support – Engineering – Facilities Management – Foodservice – Manager-in-Training – Nutrition and Wellness – Operations – HOURLY –… https://t.co/Vbn60uRoRF https://t.co/ZK0fm1WWHe",
        "https://t.co/RfYkBmWfBk Developer: Careers @WilmerTech WilmerTech provides a complete and effective employee orientation program involving induction, domain-related training sessions, cross-cultural training, and personality development for new recruits.… https://t.co/RDw3mk5HaI",
        "Cyber Software Engineer – C#/ASP.NET, Herndon VA: Req ID : 428679BR Job Code/Title : E2554:Cyber Intel Analyst Stf Job Description : Lockheed Martin’s Cyber Development Team in Herndon, Virginia is looking for an experienced full-stack web developer to… https://t.co/MFj9EtkSN7 https://t.co/o3PkISbyTo",
        ".NET Lead: .NET Lead The Lead Software Engineer will be an experienced full stack web application developer with strong leadership skills. This person will provide technical guidance to team members, develop ideas from a highlevel description to a… https://t.co/8ksCthzBY4",
        "AT&amp;T wins court approval to buy Time Warner over Trump opposition: WASHINGTON (Reuters) - AT&amp;T Inc won court approval on Tuesday to buy Time Warner Inc for $85 billion, rebuffing an attempt by U.S. President Donald Trump's administration to block the… https://t.co/IaWNbGWJKV https://t.co/YwOApWTgMB",
        "Software Engineer (.NET): Job Location US-DC Job ID 10298 Job Location United States Overview American Institutes for Research (AIR) is a leading professional services firm with a growing software engineering and product development team. We design and… https://t.co/sYXM8syhPI https://t.co/ia3fvIohCM",
        "C# .NET Software Developer: C# .NET Software Developer, Willis Towers Watson Job #******NI, Houston, TX Menu ToggleMenu Hide – Glassdoor – Linkedin – Twitter – Facebook – English – Espaol – Franais (FR) – Franais (CA) – Join Our Talent Network – English… https://t.co/JXRTcZ6yDY",
        "Directors, Analytics &amp; Research: Directors, Analytics &amp; Research The Travelers Indemnity Company has openings in Hartford, CT, for Directors, Analytics &amp; Research. Directs variety of statistical analysis, including data mining, predictive modeling &amp;/or… https://t.co/0vbgqK3hlE https://t.co/7Sjr854rVN",
        ".Net Developer (Azure), Senior Associate: Employer/LOS Overview Employer is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more… https://t.co/WvHItU3Emr https://t.co/Tp6fV4POee",
        "Platform Engineer: PLATFORM ENGINEER sought by Freudenberg IT in Morrisville NC. Analyze science, engg, business &amp; data processing problems to implmt &amp; improve Windows environment in line w/ enterprise standards, principles, &amp; policies. Reqs Associate’s… https://t.co/Lj4yu4kAFi https://t.co/lU29zQkAuE",
        "Plant Engineering Project Manager: Job Summary The Project Engineering Manager manages construction activities for the districts (e.g., overseeing bid packages and contractors, managing quality control, and ensuring the end result meets UPS standards and… https://t.co/7gPpNDcMRP https://t.co/Bl0L9DdoWn",
        "C# .NET Technical Consultant: Careers: Job Openings and Career Development | Perficient, Inc. |C# .NET Technical Consultant Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site,… https://t.co/LXoMiaHuJg",
        "Oracle Hyperion Financial Management: Oracle Hyperion Financial Management (HFM) Consultant Ref No.: 18-21824 Location: Purchase, New York Quantum with hands on experience with Oracle/Sybase, Oracle Financials (E-business Suite), Hyperion HFM More than… https://t.co/k6dTaupsXo https://t.co/fwhRLGh1FS",
        ".Net Developer, Jr. (No C2C): Jr. .NET Developer Permanent/Direct Hire (No 3rd parties, No C2C) * Solutions will be written in C# using ******* MVC5 front-end and SQL Server back-end frameworks, QA experience is a plus * Skills/Experience: 1-3 years C#,… https://t.co/mJiAD9jdqC https://t.co/yLZgTZaJog",
        ".NET Developer I SurePayroll: Title .NET Developer I – SurePayroll =============================== About the Organization Paychex, Inc. (NASDAQ: PAYX) is a leading provider of integrated human capital management solutions for payroll, HR, retirement, and… https://t.co/XnH1MazvG6",
        "https://t.co/RfYkBmWfBk Developer: Careers @WilmerTech WilmerTech provides a complete and effective employee orientation program involving induction, domain-related training sessions, cross-cultural training, and personality development for new recruits.… https://t.co/MkDj3gCjMf https://t.co/OJFv8Ft355",
        ".NET Developer | analytical, problem solving, and decision-making skills, including the ability to identify technologica: .NET Developer | analytical, problem solving, and decision-making skills, including the ability to identify technological and other… https://t.co/kdDJ3xgVsi https://t.co/3DVHEF0vOQ",
        "Software Engineer – C#/ASP.NET/JavaScript: *NO THIRD PARTY CANDIDATES WILL BE CONSIDERED* SOFTWARE ENGINEER – C#/****************** LOCATION: Arlington, TX OFFICIAL TITLE: Software Engineer WHY JOIN OUR TEAM * Industry leader * Casual workplace * Great… https://t.co/CumuNqtkca https://t.co/tJIzNwQXGO",
        "IT Software Developer – .NET: View Job Careers &gt; Search Jobs &gt; View Job SIGN ON IT Software Developer – .NET Job ID: ******** Company Name: TIAA Bank Description: PRIMARY CHARACTERISTICS Software Developers are responsible for implementation and creation… https://t.co/t2kkGkGdcp https://t.co/plcXwz5x1n",
        ".NET Developer | analytical, problem solving, and decision-making skills, including the ability to identify technologica: .NET Developer | analytical, problem solving, and decision-making skills, including the ability to identify technological and other… https://t.co/2WUgXusgDL https://t.co/g3OluUtIZU",
        "DevOps Engineer .NET/Sitecore: Description RESPONSIBILITIES Lead the team forward with Continuous Integration and Continuous Deployments Continuously improve our release process ******* MVC/WebAPI/Core code investigation or fixes Angular… https://t.co/yGJZtrbZPP https://t.co/R2mM84KiMO",
        "SAP TECHNICAL ARCHITECT: KMG Chemicals, Inc. seeks SAP Technical Architect in Fort Worth, Tx. to develop database architectures and designs for the delivery and support of global ERP systems. 10% domestic travel to other company locations required. Mail… https://t.co/BfoDslxPet https://t.co/sYek8QAT83",
        "Sr .Net Developer: Careers | Wilmertech Login Toggle navigation – Services – Application Development – Product Maintenance – Healthcare – Cloud Computing – Mobile First – Service Oriented Architecture – IT Staffing – Our Approach – Technologies – UI/UX –… https://t.co/SyOPaGYpKY https://t.co/Q70UY3U9X9",
        "Senior Vehicle GNC System Engineer/Analyst: Job Location US-MA-Cambridge Posted Date 4 months ago(1/17/2018 11:27 AM) Requisition ID 2018-3087 Overview Draper is an independent, nonprofit research and development company headquartered in Cambridge, MA.… https://t.co/ekUmAO52V7",
        "Software Engineer: Software Engineer Overview We rely on technology to help move our business forward at Sentry. Therefore, we rely on skilled individuals to combine technical knowledge and creative ideas to help us make improvements. Our goal is to… https://t.co/j8Rq2zmttT https://t.co/P0hXwb9PXL",
        ".NET Developer: .NET Developer at DXC U.S. Public Sector Skip Navigation Menu – Home – Military Thrive on change We are technology independent. Our partnerships with the world’s leading technology providers give us the agility to deliver the best, most… https://t.co/g90u571YRv",
        "Hyperion/Essbase developer: Hyperion/Essbase developer Ref No.: 18-25458 Location: Sunnyvale, California Essbase and HFM (5-10 yrs) Primary Skills Develop and Maintain Hyperion Planning WebForms Develop new Hyperion Planning reports Develop/Update… https://t.co/Xs4sD4XLVP https://t.co/BrDbWECXyW",
        ".Net Developer: .Net Developer Charlotte, North Carolina – United States Job Start Date – 05/07/18, Posted Date – 05/07/18 Primary SkillsC#Tax TermsC2COverview Phone and Inperson. Lcoation- Charlotte, NC. Duration-6 months. Client- bank of America. Rate-… https://t.co/3cS3MnFKsv https://t.co/6QLBFAyrIE",
        ".NET C# Developer: IGT is the global leader in gaming. We enable players to experience their favorite games across all channels and regulated segments, from Gaming Machines to Lotteries to Interactive. We have a well-established local presence and… https://t.co/O8UUcTIbhp https://t.co/wERY5JyoAD",
        "Algorithm Developer – Engineer: We are looking for an experienced algorithm developer to come on board to lead development of technology that will play an important role in how people will find jobs in the future. Our international team gets along very… https://t.co/2hxtN4jcHM",
        "Senior Java Web Developer: Prestigious Enterprise Company is currently seeking a Sr. Web Application Developer with Java. Candidate will design and develop applications and processes and provide L3 support to the applications. As senior member of the IT… https://t.co/RQLkYVyFcp https://t.co/b6m47nj5Id",
        ".Net Developer: .Net Developer Ref No.: 18-22306 Location: Denver, Colorado Role: .Net Developer Location: Denver, CO Duration: Full Time Permanent Job Description: – Translate business requirements and use cases into functional applications. Design,… https://t.co/yeFJEDgf7m https://t.co/xbO9miZGl2",
        ".NET Developer: . Please contact ******************** if you need further instruction on how to do that. .NET Developer Engineering | REMOTE | Full Time Job Description We’re looking for a kick-ass C# developer who has the chops to be the tech lead for… https://t.co/zSiF2eZ4oS https://t.co/bG1ueDcTv6",
        "Senior .Net Developer: Senior .Net Developer Job Description Mission The Senior .NET Developer is responsible for designing, developing and troubleshooting high performance and high availability web applications using .NET 4.5+, ******* MVC, C#,… https://t.co/l59fNhg4kF https://t.co/BTCPF2e8Fg",
        "Senior .Net Software Engineer: Summary: Participate in the process of architecting, designing and creating solutions that create, maintain and extend software products and technology service offerings that focus high volume Casino patron transactions,… https://t.co/0lZXqtgu9o",
        ".NET Developer (ERP Integration): .NET Developer required by my client for an initial 2-3 months contract to assist in the development of a Web Service based integration between their new ERP system and a third party application. You will have ideally… https://t.co/eWSX6f82dW https://t.co/XAkEKd56Cu",
        "Full Stack .NET Developer: New York City, NY Full-time $90k – $130k Posted Today We're dedicated to solving the financial woes of small businesses when banks can't help. We've built out a proprietary credit risk management platform. Through it's… https://t.co/ZYtH4nMRD7 https://t.co/Qyqf4l98Ul",
        "Tweeting about banking troubles? You're a fraudster's dream: LONDON (Reuters) - Customers who use social media to vent frustration at their banks when services go down are inadvertently making themselves targets for fraudsters, law enforcement officials… https://t.co/ghRf0byG7T https://t.co/FV0nhdBLdk",
        "Director of Information Services: Twin Lakes Regional Medicl Center is currently accepting applications/resumes for the following positions: Director of Information Systems This position oversees all functions of the IS department including management of… https://t.co/9JVFm6VWg5 https://t.co/I6TSMKGDv3",
        "Sr. Software Engineers II (.NET): Job Location US-DC Job ID 10695 Job Location United States Overview Sr. Software Engineers II (.NET) for American Institutes for Research to work at our Washington, DC loc. Perform full lifecycle devpmnt. Participate in… https://t.co/YuUmEj0CEy https://t.co/v8w8UMZsAk",
        "Full Stack .NET Mobile Developer: Search and apply for jobs at Piper Companies | Careers at Piper Companies Careers Search Jobs Connect With Us Full Stack .NET Mobile Developer Job Attributes Job Id: 18157Job Category: IT InfrastructureJob Location: Bala… https://t.co/14yXazPC3S https://t.co/jnIt75HEec",
        "Principal Developer/Architect (.Net, Full Stack, SQL Server, Cloud): Job Description The Alternate Investment Services – Client technology group is acollaborative development team with the goal of delivering a uniform,responsive user experience to… https://t.co/WBKzzwRrfr",
        "Node JS Developer: We are looking for a Node.js Developer responsible for managing the interchange of data between the server and the users. The primary focus will be the development of all server-side logic and ensuring high performance and… https://t.co/IyiExyCwR8 https://t.co/Pj266pRRAK",
        "Senior Full Stack .NET Developer: SENIOR FULL STACK .NET DEVELOPER HIGHLIGHTS LOCATION: Plano, TX POSITION TYPE: 6 month Contract to Hire HOURLY/SALARY: BOE! JOB SUMMARY GTN Technical Staffing is currently seeking Senior Software Engineer for a 6 month… https://t.co/rLbnMk7cQ9 https://t.co/90xo4q4Pgy",
        "Sr. Web Developer (.Net/SharePoint): Sr. Web Developer (.Net, Point) – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government – Cybersecurity – News – Services – IT Managed Services – Agile Software Development –… https://t.co/2HGTLtjuqz https://t.co/aiRHGuLlFu",
        "Group Manager, Appl Development (Ruby, C#, .NET, SQL Server): Group Manager, Appl Development (Ruby, C#, .NET, SQL Server) Manages a medium to large-sized or multiple small teams responsible for all phases of the systems development and implementation… https://t.co/4TQbmKnrA9 https://t.co/Pf0GIIYbC3",
        "Microsoft .net Developer: Microsoft .net Developer Ref No.: 18-20706 Location: Washington, District of Columbia Title:- Microsoft .net Developer Location:- Washington DC Contract W2 Role – Candidate should have 5+ years of IT experience – Minimum 2+… https://t.co/KCAZxNY1QN https://t.co/ViCWCyCmot",
        "Senior Software Engineer, Android: As an Android-focused software engineer at Grio youll be focused on building Android applications using the latest SDKs and industry best practices. You will be able to work on a variety of projects and experience new… https://t.co/ZkLQlQAUd0 https://t.co/3uRNMpfoDe",
        "C#/ASP.NET Engineer (Contractor): C#/******* Engineer (Contractor) at GoDaddy Skip Navigation Careers Open Menu – GoDaddy Life – Our Teams – Benefits – University Students – Blog – GoDaddy Home – Facebook – Twitter – Glassdoor – YouTube – Instagram –… https://t.co/Gq6OwYtdzJ https://t.co/nT4zHE7TeY",
        "DevOps Storage Engineer: What You’ll Do Its an exciting time to be a part of Webex, the worlds leading collaboration service. We are transforming our operations and as such, looking to add highly talented people to our teams to help deliver. The WebEx… https://t.co/shBffs33rB https://t.co/zapEmvfSdZ",
        "Software Engineer (C++/.NET): Were looking for a Software Engineer with experience in video encoding and cloud systems to join the company and work on our new Cloud VOD, LiveToVOD, and live streaming products as well as maintain our legacy video encoding… https://t.co/BavdPTcxcm https://t.co/rcbx7G1q0w",
        "Project Manager- Land Development: Project Manager- Land Development Project Manager- Land Development ID 2018-2724 # of Openings 1 Job Locations US-NJ-Warren Category Management More information about this job Responsibilities * Meeting with clients *… https://t.co/e24l6637Yc https://t.co/5QW74iezQS",
        ".NET Developer: .NET DEVELOPER A tremendous opportunity for a .NET Developer to join a full-service digital experience agency! You will be focused on Back End development working in an Agile environment. Some of the projects will include, content… https://t.co/DNeA88jiWU",
        "Senior C#.NET Developer: *********************** LLC, a wholly owned subsidiary of Bed Bath and Beyond, offers a wide selection of high-quality, personalized gifts for all recipients and occasions. Position Summary: If you like to stay current with… https://t.co/Qprl7C3Zsk",
        ".NET Developer: .NET Developer Ref No.:18-02316 Location: Franklin Lakes, New Jersey Position Type:Right to Hire This opportunity is with a multibillion $ Global giant based in United States, Canada &amp; Mexico, with 16 different delivery centers and… https://t.co/XJNpiNHT9P",
        "Senior IT Quality Assurance Analyst: Great opportunity for senior QA analysts to join a fortune 500 company located in the Colorado Springs, CO area. All levels are needed, from intermediate analysts all the way up to QA Lead, with and without automated… https://t.co/qoV40eEF3p https://t.co/0mQrbVbEZN",
        "Full Stack Engineer (Angular&amp; C#/.NET) 420 Friendly: Seattle, WA Full-time $100k – $120k Posted Today *** DISCLAIMER!!! You must be comfortable working for a company that is in the Cannabis Industry*** If you are a Sr. Full Stack Engineer with experience… https://t.co/kn7lOkV22K https://t.co/BP1VAJR3Es",
        ".Net Developer, Jr.: Jr. .NET Developer 6+ month contract with potential for conversion to a permanent employee depending on business needs and performance. * Job Description: Development and maintenance of internal intranet application. * Solutions will… https://t.co/1hkHgyq36A https://t.co/GiW2IbQ3Ox",
        ".net Developer: .net Developer Ref No.: 18-20683 Location: Washington DC, District of Columbia – Candidate should have 7+ years if IT experience – Candidate must have minimum 4+ years of relevant experience working with Microsoft .NET framework 3.5/4.0+… https://t.co/VpSBAFIHlG https://t.co/ilWCBtRW4i",
        "Sr. .NET Developer: LOOKING TO ADD A SENIOR LEVEL .NET DEVELOPER TO OUR SSA TEAM IN WOODLAWN, MD. MUST BE US CITIZEN OR GC HOLDER WITH ABILITY TO OBTAIN PUBLIC TRUST CLEARANCE. KEY REQUIRED SKILLS: Advanced .NET, writing SQL queries, Web APIs POSITION… https://t.co/7FhmN68ncE https://t.co/qAbixcG8rc",
        "SW Developer .NET: SW Developer .NET Ref No.: 18-23075 Location: Blue Ash, Ohio SW Developer .NET Blue Ash, OH AngularJS, Digital : Node.js, ******* 2.0, Foundation : JavaScript, Foundation : ******* 4.5 SAFe Agile Process, Experience in web application… https://t.co/tM7L3VKt7r",
        "Sr. Software Engineer – .Net: Our client is seeking a Senior Software Engineer to join their team of thought leaders and technology experts whose mission is to be at the forefront of technology to help their customers transform their businesses. Their… https://t.co/peQPhfJwCr https://t.co/BpfynKuERY",
        "Exclusive: China's ZTE signed preliminary agreement to lift U.S. ban: sources: (Reuters) - ZTE Corp has signed an agreement in principle that would lift a U.S. Commerce Department ban on buying from U.S. suppliers, allowing China's No. 2… https://t.co/7u8bv3CIX5 https://t.co/tcjfzMsG0X",
        "[SDET] Senior .NET Developer: Project Description Our Customer is one of the world’s largest investment management companies. Based in Southern California, our client manages close to $2 trillion in assets and is looking for a new partner to participate… https://t.co/rrDdjUVZPg",
        ".NET DEVELOPER: .NET DEVELOPER Ref No.: 18-23839 Location: ALPHARETTA, Georgia Position :.Net Developer Duration :Full Time Permanent Location : Alpharetta, GA Job Description: Multiple options are available, please let me know your choice. .NET, SQL… https://t.co/BTK0KP6vIs https://t.co/EqtHOP9UGR",
        "eCommerce Business Analyst: eCommerce Business Analyst/Product Manager eCommerce Business Analyst/Product Manager Return to Search Results Corporate Headquaters – Chatsworth, CA Lamps Plus, the nation’s largest lighting retailer, has a company culture… https://t.co/TAw4NJHFR3 https://t.co/CARKC0uC42",
        ".NET DEVELOPER: .NET DEVELOPER Ref No.: 18-21801 Location: PLANO, Texas My name is Gaurav Chaudhary and I’m an IT recruiter at Enterprise Solutions, Inc.I came across your resume on a job board and wanted to check if you are available for a project. Our… https://t.co/GSOvUVL0IK",
        "Senior .Net Developer w/Azure: Cincinnati, OH Full-time $110k – $140k Posted Today If you are a Senior .Net Developer with Azure experience, please read on! Top Reasons to Work with Us We are one of the fastest growing companies in the country that… https://t.co/jzYf8GWKmQ https://t.co/WN8L1dTlzA",
        "Senior .NET Developer: Senior .NET Developer ICS Global Soft, Inc. (Irving, TX) Design &amp; code GUI screens using https://t.co/BKeTHRUc7v Web Forms, HTML &amp; CSS. Create Style Sheets to format GUI screens. Develop classes in business &amp; date access layers… https://t.co/8gNmD8iZT6 https://t.co/WPn9ZPxd58",
        ".NET Lead: .NET Lead The Lead Software Engineer will be an experienced full stack web application developer with strong leadership skills. This person will provide technical guidance to team members, develop ideas from a highlevel description to a… https://t.co/Sz41eqa4Lh https://t.co/42Ostqs0La",
        "Senior .Net Software Engineer: Summary: Participate in the process of architecting, designing and creating solutions that create, maintain and extend software products and technology service offerings that focus high volume Casino patron transactions,… https://t.co/cg5icFlsnC https://t.co/RAyIEdUl7b",
        "Sr. .Net Developer: Sr. .Net Developer Ref No.: 18-18928 Location: Jersey City, New Jersey Hello, Kindly review the below position and let me know if you are interested for, send me updated resume along with best time to contact. Position : Sr. .Net… https://t.co/rnM24yHr6g https://t.co/Y6a8iaOjRo",
        "Title Sr. Software Engineer – .NET: – Sr. Software Engineer – .NET Company Nexsys Technologies LLC Location US-MI-Detroit Who We Are Nexsys Technologies is a financial technology company founded by mortgage IT experts to create and deliver innovative… https://t.co/qsAoUzL7U0 https://t.co/FqHNUSBn2o",
        "Java API Developer: Java API Developer – Vacancies – Values – A Xebian – Culture – Contact – Vacancies – Our Values – People First – Quality without Comprise – Sharing Knowledge – Customer Intimacy – A Xebian – Culture – Innovation Day – Xebia Knowledge… https://t.co/LK3fhqDVYv https://t.co/nIC23GtD4e",
        ".Net Developer: .Net Developer at Conduent – What We Do What We DoWhat We Do What We Do What We Do Industries – Automotive, Aerospace and Defense – Banking and Capital Markets – Communications and Media – Healthcare – High Tech – Industrials and Energy –… https://t.co/xtGj1YPPNj",
        "Roadway Project Manager: KPM FRANKLIN ENGINEERS |PLANNERS | SURVEYORS | FLORIDA | OSCEOLA COUNTY| ORANGE COUNTY | KISSIMMEE |ORLANDO Toggle navigation Menu KPM Franklin – Home – About – Meet our team – Services – Projects – Careers – Contact – Locations… https://t.co/XAQbvZpzxR",
        "Software Engineer – .NET: Software Engineer – .NET Software Engineer – .NET Company Quicken Loans Inc. Location US-MI-Detroit Opportunity Details Who We Are We’re America’s largest mortgage lender, closing loans in all 50 states. J.D Power ranked Quicken… https://t.co/wUs5f4Phkf",
        "Analytics and Business Intelligence Manager: What you’ll be doing… As the Manager on the Data Analytics team, you will be responsible for analysis, insights, observations, and decision support for our business leaders in Finance, Marketing, and Network.… https://t.co/XTYssWxNWp https://t.co/teRbVK8eb0",
        ".NET Technical Lead: .NET Technical Lead Ref No.: 18-21733 Location: Chicago, Illinois Need .NET Technical Lead for Chicago, IL / Max Rate $55 C2C Technical managing team and communication with customer..Net and sql developer .NET (Full stack… https://t.co/3u2dK08Tlx https://t.co/E7ZaLnSCnj",
        "Senior .Net C# Developer with Angular JS: Hi, I hope you are doing fine. Fast moving position! Candidates must be a U.S. citizenship and bachelor’s degree requirement. Candidates must work on our W2/1099 Candidates must be local to Washington DC., or… https://t.co/ivMFMUhR1K https://t.co/RVUAqX3Mh8",
        ".NET Developer: General Dynamics Information Technology (GDIT) has an immediate need for a .NET Developer to analyze, evaluate and develop new and existing web/database applications; working under limited supervision; performing additional duties as… https://t.co/TTmwAibVX1 https://t.co/qztM1gORrs",
        "Azure .Net Developer: Azure .Net Developer in Peoria, Illinois, United States | Technology &amp; Engineering at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – Careers Home – Get To… https://t.co/QXATWkngmI https://t.co/P9N1ZMOdvE",
        ".NET Developer: .NET Developer at DXC U.S. Public Sector Skip Navigation Menu – Home – Military Thrive on change We are technology independent. Our partnerships with the world’s leading technology providers give us the agility to deliver the best, most… https://t.co/dPt4cj9FUm https://t.co/LfDCiaii02",
        "Job Title Sr. Software Engineers II (.NET): Job Location US-DC Job ID 10695 Job Location United States Overview Sr. Software Engineers II (.NET) for American Institutes for Research to work at our Washington, DC loc. Perform full lifecycle devpmnt.… https://t.co/YjFoGMYTIo",
        "Software Engineer, C#, C++, Java: Req ID : 434279BR Job Code/Title : E1074:Software Engineer Stf Job Description : Looking for a career with purpose? One that challenges your mind, grows your skills and contributes to our Nation’s most critical missions?… https://t.co/6BrOPBBQU9 https://t.co/SsbXtbVs5q",
        "VB.C#.NET, 3.5/4.0 framework, https://t.co/BKeTHRUc7v Developer: ******* Developer – V3Main ************** – Home – About – Mission, Vision, &amp; Values – Leadership – Government – Cybersecurity – News – Services – IT Managed Services – Agile Software… https://t.co/6Fn12UAAhO",
        "Sr. Project Manager – Power Plant Decommissioning: Sr. Project Manager — Power Plant Decommissioning A pioneer in groundbreaking scientific and engineering developments since the 1960s, TRC is a national engineering, consulting and construction… https://t.co/tK0h2848YR https://t.co/q3I5KYEjVr",
        "Sr. https://t.co/A1uhjIADAJ Developer: Job Title Sr. ******* Developer Education Bachelor’s Degree Location Bethesda – , MD 20817 US Rockville – Rockville, MD 20850 US (Primary) Job Description Futrend Technology Is looking for a Sr. ******* Developer to… https://t.co/gFu5YFnqJ0 https://t.co/qes0rfmNIb",
        "Senior Software Engineer (ColdFusion and .NET): POSITION TITLE: SENIOR SOFTWARE ENGINEER LOCATION: ALEXANDRIA, VA CLEARANCE: ACTIVE SECRET CLEARANCE Swingtech Consulting is currently supporting K-12 education for the military families within &amp; outside… https://t.co/g4HIVQ7MHG https://t.co/xcGVF2N8XE",
        "Sr. .Net Developer: Sr. .Net Developer Johnston, Iowa – United States Job Start Date – 06/01/18, Posted Date – 05/24/18 Primary SkillsN/ATax TermsN/AOverview Desired Role &amp; Level: Standard Role / Level: Developer / Sr Project Scope and Brief Description:… https://t.co/00Dcaf8tZL https://t.co/NtmNVWhyHs",
        ".NET Web Developer: .NET Web Developer Work in a complex web application development environment for one of the country’s largest and most successful staffing and recruiting firms, C &amp; A Industries. This is an emerging and critical role for the… https://t.co/2LGTR9KJf2 https://t.co/kb82JWKMVj",
        "Senior .NET SQL Developer: The Senior SQL Developer creates the overall structure and workflow of a software solution and is responsible for leading and/or handling the development of one to multiple components. The Senior Developer will work with the… https://t.co/icmaXUOd5K"
      ]
    }
  }
}