{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AynRandPaulRyan: Holy crap, @Janet4OH is not messing around, y'all.\n\nCheck out this new video detailing all of the ways Jim Jordan is t…",
        "RT @SRuhle: My takeaway on the Fred/Donald Trump tax fraud/ real eatate deep dive-\nDo you realize how BAD you have to be at business to inh…",
        "RT @BCAppelbaum: Do you know how high the bar is for the NYT to directly accuse someone, let alone a sitting president, of tax fraud, which…",
        "Hey @FLOTUS and @TiffanyATrump and @IvankaTrump ....are you proud? He is supposed to represent women, yet he mocks and abuses them at every turn. YOU could at least try to do the right thing. Or is the money you get from him worth your soul? Shame on each of you. Cowards. https://t.co/8NMNhqmCnY",
        "RT @Alyssa_Milano: Oh my god.\n\nInspectors Find Nooses in Cells at Immigration Detention Facility https://t.co/X6rojI857L",
        "RT @Alyssa_Milano: BREAKING: Trump mocks Dr. Ford (Video)\n\nHey, .@DonaldJTrumpJr. \n\nYour father is an asshole. \n\nThis is the most misogynis…",
        "@DonaldJTrumpJr  You are afraid for your rich white sons?  Try being BLACK.  Any sex. Any age.  Just simply darker skin than you.  Then you will understand fear of living in America, you privileged prick.",
        "@melissa_ann72 Fashion forward. No worries.",
        "@realDonaldTrump @FLOTUS is associated with locking up children in internment camps. She likes that too.",
        "RT @tedlieu: If this article on Fred Trump and @realDonaldTrump is accurate, their actions would appear to constitute tax evasion and tax f…",
        "Can a hacker please leak @POTUS taxes?",
        "@GovMikeHuckabee Should we all pray to the invisible sky man about our rape, nice and quietly?",
        "@realDonaldTrump You spelled whining wrong.",
        "RT @KamalaHarris: A lot is happening in the news right now and I wanted to make sure you saw this: hundreds of immigrant children were roun…",
        "RT @joshtpm: This https://t.co/lVUpKHigNZ",
        "RT @Acosta: Trump serving up the anti-immigrant rhetoric in his midterms pitch at this rally in TN: “They’re going to flood your streets wi…",
        "RT @ALT_uscis: “I don’t give a shit” https://t.co/3pp5OzcKTJ",
        "RT @JaneEyre1967: @real_farmacist @LindseyGrahamSC Has Lindsey seen the polls on Kavanaugh. The American people do not want him. If he can’…",
        "RT @dog_rates: This is Zaffy. She likes to relax in the pool and blow bubbles after a long walk. An incredibly advanced maneuver for such a…",
        "RT @WhitfordBradley: Brett Kavanaugh is solely responsible for the hell he has exposed his family to.",
        "RT @ABC: 90-year-old man arrested for allegedly killing his stepdaughter after investigators gained information from the Fitbit she wore at…",
        "RT @PadmaLakshmi: 53% of white women felt like this person would represent them well in office https://t.co/ZRHpZESC3y",
        "RT @Alyssa_Milano: So you “don’t recall” “growing aggressive after blowing still another game of dice,” but you swore under oath you’ve nev…",
        "RT @tedlieu: More evidence below that many of the Republican Members of the House were not telling the truth when they said their tax law t…",
        "RT @kylegriffin1: NBC News notes that Kavanaugh told the Judiciary Committee under oath that the 1st time he heard about Deborah Ramirez's…",
        "RT @Alyssa_Milano: 1,600 undocumented children were moved to a tent city in Tornillo, Texas in the dark of night this weekend. 💔\n\nhttps://t…",
        "RT @JoyceWhiteVance: Why is Melania trump going all the way to Africa to focus on issues involving child welfare when she could be visiting…",
        "RT @tedlieu: Read this article about a secret Devin Nunes was hiding. \n\nThen go help @JanzforCongress. https://t.co/RlMF4fKiPk",
        "RT @valand_rakesh: 1. Apologize to children when you are wrong. \n2. Do not assume you're smarter than a child simply because you're older.…",
        "RT @ABC: California becomes first state to require publicly traded companies to include women on their boards of directors. https://t.co/kM…",
        "RT @JuddApatow: Lachlan and James Murdoch love making money on racism.   Never forget they are the authors of all of this.  If I ran a netw…",
        "RT @BetteMidler: Remember when you go to vote, about birds of a feather.  Remember Ben Carson, a doctor with no government experience, runn…",
        "RT @angie_karan: So beautiful 😍This chained bull has never been released, but watch his reaction when stranger finally sets him free! https…",
        "RT @CP24: \"It's a good day for Canada,\" Prime Minister Justin Trudeau says as he emerges from late-night cabinet meeting in Ottawa on NAFTA.",
        "RT @ALT_uscis: Woah https://t.co/9A8RYMUhxs",
        "RT @mcbyrne: So @JeffFlake gonna take you up on it :) https://t.co/IxKkfdiVkz",
        "If men had to take self defense classes, carry pepper spray, and have safety plans in place with friends before they met a new person on a first date...they’d change some things.  Like laws.",
        "RT @Alyssa_Milano: If you only read one thing today, please read this thread to get a better understanding of why the @GOP is willing to ri…",
        "RT @funder: Beto had over 55,000 people show up to his concert and rally last night. Here’s the video to prove it. Bigger than any Trump ra…",
        "RT @Mimirocah1: If a witness told me about a simple piece of evidence I could get to help verify or refute her claim when I was a Fed prose…",
        "RT @ALT_uscis: 3 minutes apart https://t.co/IDp9LkFW2B",
        "RT @ABC: Nineteen out of 20 children in the U.S. failed to meet lifestyle benchmarks for sleep, activity and screen time use. https://t.co/…",
        "RT @mariyahgardee: For everyone who doesn’t know, this man followed a 6 year old girl into the toilets in a restaurant in South Africa and…",
        "@Alyssa_Milano You totally should have been the @nbcsnl Host!",
        "RT @nbcsnl: Update weighs in on the Kavanaugh nomination hearing. #SNLPremiere https://t.co/P4DHToXL5G",
        "RT @ianbassin: Note to @FBI: whatever instructions White House staff gave you, the President’s tweet below is actually (no, really I’m not…",
        "RT @billmaher: George W Bush called several moderate senators this week to lobby for Kavanaugh. This is your monthly reminder that George W…",
        "The childishness of @POTUS when he is a name caller, and the #maga followers who laugh at it are such an embarrassment to me as an American. I would never let my kids get away with that mean, bullying, bullshit behavior.",
        "RT @KamalaHarris: Outrageous. The White House should not limit or interfere with the FBI investigation in any way.\nhttps://t.co/i2eeRYqFZW",
        "RT @kristenschaaled: Retweet this every couple months. Because I think people will forget. https://t.co/wFw3e7VGD3",
        "Anyone else wish cell phones existed in the ‘80s? This would be over by now. #KavanaughWithdrawNow",
        "RT @juliealderman_: Chuck Grassley is up in 2022\nLindsey Graham is up in 2020\nJohn Cornyn is up in 2020\nMike Lee is up in 2022\nTed Cruz is…",
        "RT @MarkDuplass: And then all the young people voted and they got rid of all the monsters. \n\nThe end.",
        "RT @SarahKSilverman: whoa  isnt this exactly what Deborah Ramirez described ? And #Kavenaugh wrote about doing it in his yearbook life has…",
        "Any bets on if we will see another Trump-related case of witness tampering? https://t.co/Q2fTip67xZ",
        "RT @KlassicKat229: You've heard of \"I have black friends, I'm not racist\"\n\nNow get ready for: https://t.co/c8g3U3BLcK",
        "@ABC Soooo like any change room in Europe; public baths in Bavaria? Shocking.",
        "RT @CNN: A Boeing 737 aircraft carrying 47 people has crashed into the sea off a small island in Micronesia -- but all passengers and crew…",
        "RT @chrislhayes: The possibility hangs over all of this, one I return to over and over, that Blasey Ford’s account is absolutely true and t…",
        "RT @CNN: If Brett Kavanaugh were a woman, his tears during his testimony \"would likely be dismissed as overwrought, even hysterical, which…",
        "@LateNightSeth  you didn’t consider calling the segment “you can’t make this shit up” instead?",
        "@michelleisawolf You better remember your damn mom on Mother’s Day, or I will for birthing such a funny bitch. Thank you.",
        "Hey people who read books...what else from the 8th century are you hanging on to?",
        "RT @HeatherWhaley: Can you imagine if a woman was nominated for the SCOTUS and in her statement cried about how much she loved her dad, how…",
        "RT @fred_guttenberg: Justice Kavanaugh your life and family are not ruined.  Try having a child murdered by a weapon that you refer to as \"…",
        "RT @MrGerrenalist: Is Kavanaugh worth the political fight for Republicans when there’s a whole list of other qualified judges? What is it a…",
        "I’d be interested to hear the opinions of the sitting @Scotus judges on today’s #KavanaghHearing.              \n\n@CNN @ChrisCuomo \n#IBelieveDrFord",
        "RT @DrSCubed: @DonaldJTrumpJr I'm no psychology professor, but as a PhD neuroscientist I've taught numerous undergraduate &amp; graduate level…",
        "RT @MarkHarrisNYC: @DonaldJTrumpJr You know how on certain days you found the strength not to cheat on your wife, and on other days you did…",
        "RT @chrislhayes: So they hired a female sex crimes prosecutor to talk to the lady, but once she’s gone they just bro down w Brett? WTF?",
        "RT @KamalaHarris: Three women who have accused Kavanaugh have asked for an FBI investigation. Kavanaugh refused to say whether or not he'd…",
        "So weird that the Republican senators aren’t ASKING QUESTIONS of the accused, but giving hate speeches instead. \n#KavanaghHearing \n#IBelieveDrFord",
        "RT @CNN: Some conservatives are citing Christine Blasey Ford's fear of flying to raise doubts about her credibility. But Ford's ability to…",
        "RT @AynRandPaulRyan: @cmclymer ...and it took a black man to make a casual joke about him, for that joke to go viral, and only then were th…",
        "#Kavanagh never raped me so clearly he is innocent. Also Bill Cosby never drugged and raped me so please let him free. \n\n#IBelieveChristineBlaseyFord https://t.co/5oiOUi4OlG",
        "RT @verygooster: every woman in this pic tho https://t.co/6Y2SvY4YlU",
        "@SalVulcano No you don’t. Nobody likes paying twice the price for snacks because they lack self control. Like me.",
        "RT @KerryHowley: I have a difficult time believing that hundreds of gymnasts could be molested by a single osteopathic physician over decad…",
        "RT @AynRandPaulRyan: AND THAT'S WHY I, BRETT KAVANAUGH, WILL BE A COMPLETELY INDEPENDENT, IMPARTIAL, DISPASSIONATE VOICE ON THE SUPREME COU…",
        "RT @jbarro: How much scrutiny did Dennis Hastert face for decades before anyone figured out he was a child molester? https://t.co/XBNlGKCVjK",
        "RT @nickconfessore: If he believes he is innocent, you can understand Kavanaugh's anger and tone. But \"revenge on behalf of the Clintons\" a…",
        "RT @JosephPatrice: This is a good time to remind everyone that Brett Kavanaugh has ruled that polygraphs can be accepted as gospel by emplo…",
        "RT @KaivanShroff: Republicans hired a female lawyer for the Kavanaugh-Ford hearing.\n\nDemocrats also have female lawyers present:\n\nSENATOR B…",
        "RT @FullFrontalSamB: Today's hearing reminds us that to really tell a woman's story, one must begin with a 15-minute preamble from an elder…",
        "RT @marrowformarley: Just one single RT could save this boys life! Marley is 6 years old and needs a bone marrow transplant asap! There is…",
        "RT @ChrisCuomo: None. And stop blaming the victim https://t.co/BX20yBI7Ke",
        "RT @brianbeutler: The “we won’t call Mark Judge to testify and are fine with him hiding out in Rehoboth or whatever” move makes much more s…",
        "RT @itsJeffTiedrich: listen I know you MAGA morons think Trump is the greatest thing ever but the entire UN General Assembly just laughed o…",
        "RT @CoryBooker: By scheduling a vote on Judge Kavanaugh before Dr. Ford has even testified, Senate Republican leaders are saying loud and c…",
        "RT @bryanbehar: For anyone feeling sorry for Bill Cosby because of his age or because he used to wear sweaters on television, this monster…",
        "RT @AynRandPaulRyan: Wait until Trump gets back to his hotel, has his bucket of KFC and Diet Coke delivered to his bedside, and sees not on…",
        "Wtf world do we live in? https://t.co/yL4Ukf28rZ",
        "RT @MuslimIQ: \"Boys will be boys\" when its a 17 year old white kid accused of attempted rape, but when its a:\n•Black teen in a hoody killed…",
        "RT @ChrisCuomo: Stop lying Capt Caps. I never said he said he didn’t drink. He made a point of saying you could drink at 18. And that’s wha…",
        "I don’t care if you understand my version of happiness. You haven’t walked in my shoes or been where I’ve been. Don’t judge me, trying to dismiss me. https://t.co/0sAuuY5qhL",
        "RT @KamalaHarris: Don’t let this go unnoticed: the Violence Against Women Act, which helps survivors of domestic abuse and sexual assault,…",
        "RT @MuslimIQ: You mean like:\n•Emmett Till's Mother?\n•Trayvon Martin's Mother?\n•Michael Brown's Mother?\n•Tamir Rice's Mother?\n•Philando Cast…",
        "The new Apple iWatch ads don’t inspire me, they friggen exhaust me. Just watching you run and sweat and swim! No. Thank. You. #procrastination",
        "Ok, THIS tweet I can agree with! https://t.co/fk1hhHiZFa",
        "RT @tedlieu: Do the statements of Republican Senate Leader Mitch McConnell make you angry?\n\nVote this November and get 10 others to do so.…"
      ]
    }
  }
}