{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Take a second to think about how blessed you are.",
        "It's so weird thinking back to when you first met someone and that moment you had no idea they would have such a big impact on you.",
        "Loyalty is everything.",
        "Don’t depend too much on anyone in this world because even your own shadow leaves you when you are in darkness.",
        "Believe with your eyes, not with your ears.",
        "I want to say thank you https://t.co/FUDqe7CdFI",
        "Loyalty is rare. If you find it, keep it.",
        "Credit 📷 &gt;&gt;&gt; @quotesgate 😍",
        "Keep calm, you may be weak but God is strong.",
        "Don't rush anything. When the time is right, it will happen.",
        "A life without dreaming is a life without meaning.",
        "So true! https://t.co/pu6Bh6f6cJ",
        "Do you agree with this?😜 https://t.co/H0FIbUv16g",
        "Appreciate women.... https://t.co/5bzErnNOxD",
        "Some of the best moments.... https://t.co/ARiMzwOls9",
        "Having someone.... https://t.co/E2d1XdTyvg",
        "Staying quiet doesn’t... https://t.co/ClJmeIuY8d",
        "Pain changes people.",
        "Respect yourself enough to walk away from anything that no longer makes you happy.",
        "Travel. As much as you can. As far as you can. As long as you can. Life’s not meant to be lived in one place.",
        "You will never... https://t.co/4HgDNHqe6A",
        "RT @wordstionary: Happiness is the new rich... https://t.co/qjcSUwAlZZ",
        "People are more.... https://t.co/e4oie4RGJR",
        "Never discredit your gut... https://t.co/Cq39LYtCGD",
        "Happiness is the new rich... https://t.co/qjcSUwAlZZ",
        "It’s time to just be happy. https://t.co/jENQCLSmvi",
        "Once in your life... https://t.co/6qnjdlqB8C",
        "Some of the best.... https://t.co/tTXJj32Av4",
        "Don’t forget.. https://t.co/CrSe8gChBp",
        "Thought for the day https://t.co/Vd3L2IttC6",
        "My moral in life... https://t.co/nnClltByZZ",
        "Take off the mask... https://t.co/syaygauEMO",
        "As we get older.... https://t.co/THGuDZqn7s",
        "Someone once asked me: https://t.co/a6wYQ2tbPD",
        "reminder: https://t.co/ej5LyTvwQw",
        "You can meet somebody.... https://t.co/BJ3KKY7May",
        "I no longer look... https://t.co/50imQFhid4",
        "Sometimes we have... https://t.co/Ius7Rb6R67",
        "You will never understand.. https://t.co/oIgmbZTvcr",
        "Always find... https://t.co/BkNfXAje0s",
        "If I’m wrong.. https://t.co/C19whLkB4f",
        "Stay positive. Good things will happen",
        "You will find peace &amp; clarity... https://t.co/53gZmPPz9V",
        "Each person deserves... https://t.co/iPgMunEhDi",
        "Vulnerability sounds... https://t.co/9CdRSeRtlO",
        "A saint was asked... https://t.co/86zam3ffQB",
        "Never assume... https://t.co/AvnXp6f71e",
        "Your peace is more important... https://t.co/uzR8TCkEqo",
        "Behind every... https://t.co/a5W5w1d0d1",
        "Unplanned moments.. https://t.co/6uD8Dnu9z1",
        "People who have done... https://t.co/1m9ZmbEebd",
        "Don’t be afraid of losing people. https://t.co/PkUczYHSti",
        "You can meet somebody... https://t.co/UzBkmD1HHx",
        "Kindness is language.... https://t.co/vCq83ML1mU",
        "If you ever.. https://t.co/DUl3zKNW7Q",
        "If you have at least... https://t.co/liOtJzpYko",
        "A smile can mean... https://t.co/2wNPkyugcq",
        "Don’t allow... https://t.co/gjFUMfw6Yh",
        "Never https://t.co/87m7ys9oBb",
        "\"I’m independent and strong, but sometimes…just sometimes, it’s nice to be taken care of.\" — Samantha Towle",
        "\"I do not exist to impress the world. I exist to live my life in a way that will make me happy.\" — Richard Bach",
        "The less you care, the happier you'll be.",
        "Here's a few reminder ••\n• don't beg for someone to stay\n• save space for people who matter\n• don't chase anyone\n• accept what cannot be changed\n• leave what isn't good for you\n• no matter what happen think positively\n• give time for yourself and love yourself",
        "The most painful thing is losing yourself in the process of loving someone too much, and forgetting that you are special too.",
        "No matter how angry you get, you always end up forgiving the people you love.",
        "Don't stop when you are tired stop when you are done.",
        "Don't rush anything. When the time is right, it will happen.",
        "Don’t get mad. Don’t get even. Do better. Much better. Rise above",
        "Love isn't hard to find, trust is.",
        "The less you care, the happier you are.",
        "\"There are some people who could hear you speak a thousand words, and still not understand you. And there are others who will understand — without you even speaking a word.\" — Yasmin Mogahed",
        "\"You don’t always win your battles, but it’s good to know you fought.\" — Lauren Bacall",
        "\"I’m independent and strong, but sometimes…just sometimes, it’s nice to be taken care of.\" — Samantha Towle",
        "Seek respect, not attention. It lasts longer.",
        "\"If we wait for the moment when everything, absolutely everything is ready, we shall never begin.\" - Ivan Turgenev",
        "\"The weak can never forgive. Forgiveness is the attribute of the strong.\" - Mahatma Gandhi",
        "\"If you're going through hell, keep going.\" - Winston Churchill",
        "\"Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.\" - Les Brown",
        "Keep it simple, keep it honest, keep it real.",
        "You only live once, but if you do it right, once is enough.",
        "Women are meant to be loved, not to be understood.",
        "Only you can change your life. No one can do it for you.",
        "Fake friends believe in rumors. Real friends believe in you.",
        "the tragedy of losing you https://t.co/03f6cXmCSi",
        "you are like a rose 🌹 https://t.co/75S6KjtJov",
        "The best revenge is to show them that your life is getting better after they’re gone.",
        "It costs $0.00 to be a decent person.",
        "All relationships go through hell, real ones get through it.",
        "Never give up on the things you really want.",
        "Your smile makes me smile.",
        "RT @wordstionary: In order to succeed, you must first be willing to experience failure",
        "Please be patient with me. sometimes when i’m quiet it’s because i need to figure myself out. it’s not because i don’t want to talk. sometimes there are no words for my thoughts. and if i tried explaining them all to you, you wouldn’t care, understand, or it’ll just push you away",
        "In order to succeed, you must first be willing to experience failure",
        "It's important to learn to laugh at ourselves, don't take life too seriously.",
        "Life goes on, so don't waste your time worrying about your mistakes.",
        "Friendship means understanding, not agreement. It means forgiveness, not forgetting. It means the memories last, even if contact is lost.",
        "Don’t judge.. https://t.co/HXGiz7vTD4",
        "Sometimes... https://t.co/OpRjxJGwD1",
        "Love is what makes you smile when you're tired.",
        "Loyalty is rare. If you find it, keep it."
      ]
    }
  }
}