{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@RascalsBrewing if you happen to have 2 passes to alltech id happily take them instead and buy your beer there ;)",
        "@RascalsBrewing h just arrived :( https://t.co/luEJMjiF3C",
        "@RascalsBrewing how many are left?",
        "RT @SuperMissSue: ✨✨Competition time✨✨ Win Brunch for 2 this weekend! RT&amp;Follow to enter. #MimosTray @SOPROSECCO https://t.co/TbmMaW3fNh",
        "@hquinnh @WGMADave @majakristek I'll send you private pics",
        "First day of my #summerhotbod program complete @WGMADave @majakristek",
        "@dublinbeer #icecoldbeer you selling budweiser these days or something?",
        "@LightHouseD7 Argh, there about 10 of us that want to book. Could you possibly have it on in  second screen also?",
        "@LightHouseD7 are the eurovision tickets all sold out?",
        "#BrewCon2017 talk by @RossaONeill to kick things off https://t.co/SWKNUDQ1gn",
        "RT @ALIAQUINTA: Hey @ufc go fuck yourself",
        "@BeavertownBeer whats your best before date for bloody ell?",
        "@57theheadline Ah that type of hostel",
        "@57theheadline Would the hostel not love that? Cheap drinks for its patrons and mant hostels over the world have pubs in house",
        "RT @UpliftIRL: People power is not standing by &amp; allowing state &amp; church do another deal. #NationalMaternityHospital  https://t.co/DBjoPrJ3…",
        "@McHughsBeers @galwaybeer @TeelingWhiskey How do you preorder?",
        "@57theheadline @StephenClinch @StMelsBrewing @BeoirFinder @thobiasinkblot @BlackDonkeyBeer @jokekoky @brickyard_d16 @TheHill_Pub Did you bar them?",
        "RT @Ryanair: #WinWednesday is coming in hot! \n\nSimply LIKE &amp; RT this post for a chance to WIN a #RyanairHoliday to Gran Canaria!\n\nhttps://t…",
        "RT @LiamJM10TV: Tony Adams' training regime vs. 1990/2000s pop songs is one of the best things I've ever done...Adams vs. The Cha-Cha Slide…",
        "RT @SuperMissSue: Want to WIN Breakfast for two this Sunday, with Bloody Mary's no less?! 😃 Just RT&amp;Follow. #SaveMySunday https://t.co/OPK8…",
        "RT @NIBRT_: Annual NIBRT Career day register now @CareerZootweets https://t.co/Hi8O7Ei7ZG",
        "@LightHouseD7 Is the eurovision one going ahead this year?",
        "RT @SuperMissSue: Competition time!! RT&amp;Follow for a chance to win Breakfast &amp; Bloody Mary's for two, this Sunday! #SaveMySunday https://t.…",
        "@againstgraindub do you have fresh prince tapped yet? @troublebrewing",
        "@m1xr @Pmacspub My God man. The style has to be drunk super fresh! @troublebrewing",
        "@Pmacspub do you have troubles fresh prince tapped yet?",
        "RT @SuperMissSue: WIN ALL DAY BREAKFAST + Bloody Mary's for 4 people, this Sunday!! 😮😀. RT&amp;Follow to enter! #NewMenu #SaveMySunday https://…",
        "@57theheadline @troublebrewing excellent beer, well worth the stop off https://t.co/z7tBBQsBm5",
        "@57theheadline geoff, have a bike but no lock and want beer, any storage available inside?",
        "@bodgek @BrianTreacy @GrandCruBeers @lagunitasbeer @Frothwithdesire @thegargler @Cadastrophe @Pmacspub And i was educating myself hence the orginal question mark",
        "@bodgek @BrianTreacy @GrandCruBeers @lagunitasbeer @Frothwithdesire @thegargler @Cadastrophe @Pmacspub Says who?",
        "@BrianTreacy @GrandCruBeers @lagunitasbeer @Frothwithdesire @thegargler @bodgek @Cadastrophe @Pmacspub A warm boat that took a month to get here? #freshish",
        "RT @PetesyCarroll: Are @SevereMMA the only Irish publication at the MayMac tour? That's crazy if that is the case.",
        "RT @SuperMissSue: Competition time! RT&amp;Follow for your chance to win a feed with Bloody Mary's for you and a buddy this Sunday! #SaveMySund…",
        "RT @arielhelwani: Not working for @SHOsports anymore on the May/Mac tour. Just learned UFC specifically asked to have me removed. Incredibl…",
        "@andrewmcgahon_ Rhys really didn't take his chances to end it.",
        "@DaRealClump @DannySeguraTV @arielhelwani Your still a retard",
        "@DaRealClump @DannySeguraTV @arielhelwani What? He is on a 3 fight win streak you fool",
        "@kenearlys @shaunalshatti I would love you to go to them just to give us a review of the cities @SecondCaptains",
        "RT @SuperMissSue: COMPETITION TIME! RT&amp;Follow for a chance to win 'Save My Sunday' for two this Sunday. Includes a feed &amp; Bloody Mary's! 🍅…",
        "@shaunalshatti @kenearlys will you be going to any of it?",
        "@BeoirFinder @TheUnderDogPub Pity its a rolling screen though. More screens side by side needed.",
        "@troublebrewing So disappointed i didn't make it today, sick dog :(",
        "https://t.co/PgNA2lXpeX @kenearlys @SecondCaptains  any thoughts?",
        "RT @SuperMissSue: COMPETITION! To WIN a feed for two plus Bloody Mary's this Sunday, just RT&amp;Follow. Winner picked tomorrow. #SaveMySunday…",
        "@TheUnderDogPub That's a first i suppose",
        "@Ryanair Corfu #TravelTuesday",
        "@Balthazar___B @TheUnderDogPub @dublinbeer How much cheese though",
        "@TheUnderDogPub @dublinbeer I hope to be in many times if its as good as promised.",
        "@TheUnderDogPub so what makes ye \"1st pub of its kind\" in dublin? @dublinbeer were the first to do no permanent taps. Granted they went shit",
        "@thelinden You're tweet doesn't make sense",
        "@thelinden Is or isn't?",
        "@barcelonabeer @st66dublin Usually they are shite",
        "@st66dublin Oh thats fair enough. Hope it's going down well",
        "@st66dublin Well wtf is this then? https://t.co/d3zSCwmev2",
        "@st66dublin is that purple grain beer being launched now?",
        "@RascalsBrewing you guys at that purple rain launch in street 66 today?",
        "The beer is sweating too. @farmerbrownsdub @RascalsBrewing https://t.co/mwJsqABR5l",
        "RT @WGMADave: At WG-FIT we're always looking to give our clients the best. \n\nSo when one of the worlds top… https://t.co/n9hV81zSmb",
        "@VanguardBC Ironic you got no responses so far",
        "RT @Channel4News: “The people who died and lost their homes, this happened to them because they are poor,” claims .@akalamusic who lives in…",
        "@PremierIntBeers @FreshTGFM @carlos_jimenez @MarkNolanFresh @BaggotStWines @Probuswines @macescr @Joelfinebottles That's why i wanted to know where to get them. Bit of a thirst. Core range is great but needs to be fresh also.",
        "RT @TheNotoriousMMA: THE FIGHT IS ON. https://t.co/KhW0u3jRft",
        "@PremierIntBeers @FreshTGFM @carlos_jimenez @MarkNolanFresh @BaggotStWines @Probuswines @macescr @Joelfinebottles Just drank the 4 of them. The alligator man is the best and excellent",
        "RT @MatsonsWines: A few new brews in today from @TempestBrewCo @PremierIntBeers #jalapeñoIPA sounds interesting to say the least!! https://…",
        "@martinsfairview Bought in sweeneys even though they are a rip off with their prices",
        "@JohnDev86352195 @PremierIntBeers @FreshTGFM @carlos_jimenez @MarkNolanFresh @BaggotStWines @Probuswines @macescr @Joelfinebottles @martinsfairview Yeah but the new bottles? So you got a delivery just not on the system?",
        "@PremierIntBeers @FreshTGFM @carlos_jimenez @MarkNolanFresh @BaggotStWines @Probuswines @macescr @Joelfinebottles Thought martins would have it",
        "@martinsfairview you got the new tempest beers in?",
        "@PremierIntBeers any dublin off licenses with the tempest stuff?",
        "@andrewtbyrne @GasworksBarD4 Is that something to be proud of? Like the 4 guinness taps you have there?",
        "@BullandCastle you have foggy juice pouring?",
        "@onthebackpage you got foggy juice on tap?",
        "@Pmacspub foggy juice still on tap?",
        "@onthesquareball @RascalsBrewing @thebeernut Have you put on a second keg of this yet?",
        "RT @kbkbkb_kbkbkb: Tories crying about Corbyn/IRA then jumping into bed with the DUP is the most delicious hypocrisy of the election. #GE20…",
        "@TheHill_Pub @BeoirFinder How does a pub grow?",
        "RT @19acres: Good morning, Britain. Here’s some old photos of the DUP, in case you haven’t met them before. https://t.co/3ZQGBCy2qM",
        "@brk3 Shove it",
        "@galwaybeer Whats the announcement?",
        "@troublebrewing why i cant i find your beers in some of the better dublin off licenses these days?",
        "@carrot_factoryb @YellowBellyBeer Are you not outside? You usually are",
        "@BeavertownBeer And if you are selling out do so after the extravaganza so we don't lose the great line up ;p",
        "@BeavertownBeer I got that from the article but are you selling out in general?",
        "@BeavertownBeer And are you selling out?",
        "Enjoying a day in the garden and a beer @YellowBellyBeer https://t.co/KBas2KeHIV",
        "@NovaRunda @Miro_zlikovski C4  tasting great. World claas https://t.co/95DukN5xua",
        "@Miro_zlikovski @BeerYardFest I know! But before I knew I booked a night in zagreb on the 31st. We will be going to split on the 1st so just miss it!",
        "@Miro_zlikovski Hope they have seating outside. I've been but i hate smokey indoors",
        "@Miro_zlikovski im arriving in osijek today. Any fresh kegs of nova runda in town?",
        "@EXYUaviation any plans for special dublin osijek flights this year at xmas?",
        "@pilotbeeruk Its like having a mango in your mouth",
        "@penis https://t.co/GoM7Kc4YzX",
        "@MacIvorsCider how is legal action against orchard wankers going?",
        "@TheMcGargles got your 5e 12 bottle sample pack. All year old beer?! Thats bad form. They were all in terrible condition and gushers.",
        "@SuperMissSue  https://t.co/frebgP8XRO",
        "RT @SuperMissSue: COMPETITION! Win a feed for two with bloody Mary's, this Sunday!RT&amp;Follow &amp; using only a GIF tell us why you should win!…",
        "RT @TheHill_Pub: COMPETITION TIME\n\nWin Dinner and cocktails for 2 people. RT &amp; Follow for your chance to win. https://t.co/37NAgSqnTi",
        "#GoT all that happened was some food an army just aquired got burned.",
        "@arielhelwani What an idiot, how can you like mma and noy love this card"
      ]
    }
  }
}