{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Ngl I'll just walk away https://t.co/nnhymTlr6A",
        "RT @Lord_Sugar: pathetic cretin begging for followers https://t.co/Ced1IHV9iH",
        "RT @tash_shaya: Bruh. How do we, the people that live here, not know that there is a virus in our country?😂 https://t.co/7fhmZGqg8L",
        "😂😂😂😂😂😂 kingdandy!!! https://t.co/Dr47AX0gBO",
        "RT @Electric_Dre: Did you atleast pay your bills?? https://t.co/4FK0VisfeG",
        "RT @malikxh1: Wait is this the girl you told me her pussy stinks? Aww Cute pic tho x https://t.co/9HQHxfYnAJ",
        "@_aylikklenana happy birthday 😀",
        "@AndreS7en It's good bro. U won't regret",
        "Mess https://t.co/PTIVwbPpIQ",
        "RT @defjam: On November 24, 2008, Kanye West released '808s &amp; Heartbreak.' https://t.co/iaNmoSGPlE",
        "RT @TrollFootball: Calm down Eibar fans, it's just Real Madrid.",
        "#RobinHood was actually better than I expected",
        "Dembele has been forgiven",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/HvbLgGJhuO",
        "Wth is a gumu gumu dance? 🤣🤣🤣",
        "lol let a female try this with me😂😂😂 she will learn the hard way https://t.co/Rhq5oJR6EZ",
        "Damn ma 😂😂😂😂 https://t.co/7WKCcTZ8zg",
        "@Kay_Mutale Congrats bro",
        "RT @Jordan_Coombe: 1994                #LionKing             2019 https://t.co/b0zhg7UYxs",
        "Mac bro https://t.co/bk7R75H0FQ",
        "@CeeDotz Fam I'm finished 😂😂😂😂",
        "What's wrong with this guy 🤣🤣😂😂😂 https://t.co/MXWOZGrHtG",
        "LITTTTTTTTTTT https://t.co/3VPF1BOTjZ",
        "@__Wabei Nah mans good over here 😂🤣🤣",
        "@AkakuluLungowe Lool u want my hairline to evaporate lmao",
        "This Black Friday has just caused crazy traffic smh",
        "No idea why u tryna cause chaos on this TL https://t.co/bOyshZoUwB",
        "@lordwami 😂😂🤣🤣🤣🤣🤣🤣 sorry bro I feel your pain but I just managed to have a trim now",
        "RT @barcacentre: Ousmane Dembélé arrived 20 minutes before the start of today's training and he was one of the first players to show up at…",
        "@ItsBrizzoBaby Lmao piss off",
        "@mwimbah I honestly think so",
        "@machiyadaniel The aftermath would be very bad",
        "I wouldn't attempt to buy that Jameson https://t.co/EQ0eBgcDFo",
        "@Nondiie He's a little girl 😂😂😂😂",
        "Tried calling my barber and this niggas phone is off!!! This nigga tryna kill me",
        "@Nondiie I've never been so confused from a tweet 😂😂😂",
        "Lmao the surprise is coming https://t.co/QGHGtAm8Pu",
        "RT @kingtorc: Porn gives young people an unrealistic and unhealthy idea of how quickly a plumber will come to your house.",
        "RT @Chatnovski: Full back.. https://t.co/cyEaii9Z2h",
        "@Chatnovski @chimuka305 😂😂😂😂😂😂😂😂😂😂 this guy",
        "What exactly is this tweet? I'm assuming you have big feet innit 🤣😂😂 https://t.co/CEwXenIBkg",
        "Yo we suffer especially with jackets 🤦🏽‍♂️ https://t.co/XPcoAEsHAF",
        "Going to the stores on Black Friday is something I can not do. Just too much commotion tbh I'll stick to online shopping",
        "@mpumbzzile Wonderful feeling",
        "RT @FCBayernEN: You broke our hearts once but we still want to congratulate you on a superb career. All the best for the future. 👏🏅\n\n@didie…",
        "RT @AskYoBxtch: I remember when a nigga said she could throw a cotton ball on the roof lmfao https://t.co/5S53yRtBhx",
        "RT @Scotty_zm: I want to thank God for the gifts i was given.And second.The people that made this happen!Thank you! @mreazi  @Empawaafrica…",
        "RT @maestro_chief_: FAM help me achieve this 🙇... I need 500 retweets before 4pm tomorrow. This one thing I ask of you. Lets make this happ…",
        "Liverpool are too deadly this season bruh",
        "This game is madddd",
        "The gray 🙌🏾 https://t.co/oi2PFLE143",
        "Damn right all my niggas are handsome https://t.co/DK1joP1Num",
        "RT @ObajemuJnr: If Arsenal beat Liverpool I will leak my nude #LIVARS",
        "Last night one chale just said no whiskey for me today leme have a cocktail 😂😂😂😂",
        "I don't even know why they don't feel embarrassed wearing fake designers.  Some labels can't be worn by certain people 😂😂😂😂 https://t.co/0LCD4rxcz7",
        "4th pic had me confused https://t.co/7T2JHCHRsb",
        "@o_evxns Ahahahaha u need to be tough!",
        "@KingMas77 😂😂🤣😂😂😂😂",
        "Yes including last seen. https://t.co/foXlYblRHM",
        "@KingMas77 That nigga buying expensive cars like it's nothing smh",
        "@LynetteMoss9 https://t.co/V6SdPg8d41",
        "@MISS_NGAO 🤣🤣🤣😂🤣 that's funny",
        "@thaReal_Nk Ahahaha find it next to u when sleeping 😂😂😂",
        "@AniqueStephan End up having nightmares uno 😂😂😂",
        "@thaReal_Nk That doll looks so demonic and scary 🤣😂😂",
        "@K_Alexisss 😂😂😂",
        "Nah I'm good 😂😂😂😂😂 https://t.co/LGaG9UdeS7",
        "They're moist https://t.co/3MWtAfnCoS",
        "RT @FatherLippy: RT if you have none of these people in your family lol https://t.co/Ktkg4X77fb",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 I'm actually finished https://t.co/r4A4AJXodS",
        "Lmao I will delete such comments. Can't be cockblocking me like that 😂😂😂😂 https://t.co/6EJdybruZP",
        "Peace will never be known on this app 😂😂😂😂😂😂😂 https://t.co/hK6psmyoIt",
        "@KingMas77 😂😂😂😂😂😂",
        "RT @chuwi_cici: #top4of2018  A year of Glowing &amp; Growing!! ✨ https://t.co/YC8iWeGx6x",
        "You're a mess man https://t.co/uH6twtkuzc",
        "@thaReal_Nk Burning them",
        "@chavinchii @thaReal_Nk Huh blocked",
        "@KingMas77 I just woke up lmao",
        "RT @Ghanasfinestx: Supermalt hate is so new age, don’t remember this energy when we would all bang it at hall parties.",
        "RT @ChinyimbaJr: Yes - Mazhandu, Power Tools, Ticklays, Euro Africa, etc... https://t.co/vPfMQND9JM",
        "@Jncm__ You were a REBEL",
        "@rashida_tia It's such a crazy movie",
        "ECL 2021 ✊🏽 https://t.co/xDHDnAvOWo",
        "RT @lauzyfaulks: Fuck sake mum why can’t we just wear Christmas jumpers ? https://t.co/FesI2uzhJH",
        "@_aylikklenana If u take long I will",
        "@AniqueStephan U lot are tripping lmao this shoe is dead",
        "@alaknis96 Man whenever I see people wearing this shoe I get angry 😂😂",
        "@__wabei $1,000",
        "@riella_kiqwa Don't tell me u have this ugly boot too? 🤦🏽‍♂️",
        "@__wabei Might cost you a little sum",
        "@iickens Such a disgusting shoe man",
        "This Fila shoe is top 5 ugly shoes ever made https://t.co/xBETKlhjPI",
        "RT @FCBarcelona: ⚡💨💨 Ousmane Usain Bolt Dembélé 💨💨 https://t.co/xdyGQ3TDdX",
        "RT @Orqss: @PRINCE_VIIII How is this even a question ?",
        "Who starts an interview like this 🤣😂😂😂 https://t.co/UTnAeYQ6NU",
        "@lu__ria Ahaha I'll see it in a bit",
        "@SincerelyLu_ Sure thing just downloaded it",
        "A Christmas story shouldn't even be here https://t.co/HZCxWVYQqk",
        "Aight I need to watch bird box today. Let's see what the hype is about",
        "@KingMas77 Lmao I'll be switching off my phone"
      ]
    }
  }
}