{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@coreyptweets I try my best!",
        "@jaclynnishi Do!  Do!",
        "RT @JessieRelephant: Happy! #TheExquisiteHour will be at the Revue Stage May 1-12, 2012. Thanks @theArtsClub for helping with space. Tix ...",
        "@ghostlightpro 's The Great American Trailer Park Musical is at PAL Theatre 'til Apr 1. Only 7 chances left to see it! #Vancouver #theatre",
        "Happy World Theatre Day!  Go see a play!  Or buy tickets to one today! #worldtheatreday",
        "BCTC Open Letter to Canadian Heritage Minister Moore:  http://t.co/pE3dtUHS",
        "Nominees for the 30th annual Jessie Richardson Theatre Awards announced:  http://t.co/6RFO8uJM",
        "Jessie Richardson Theatre Awards nominees:  Complete list:  http://t.co/D2LTOOdp",
        "@christinequinty @jessierelephant @benjielliott Today?",
        "The cast of \"Jesus Christ Superstar\" performs \"Superstar\" on \"The View\"!:  http://t.co/QC5yoAhN",
        "Conduct Unbecoming to 'An Officer':  http://t.co/jM5jBZ7k",
        "Resurrected Intiman Theatre announces its lineup for summer:  http://t.co/NOQ1GGkO",
        "RT @greatertalent: The @csmonitor is calling @NeilGaiman \"one of this year's best commencement speakers\" Check out this article to see w ...",
        "RT @EthanCollister: “Without #music, life would be a mistake.”\n― Friedrich Nietzsche",
        "On my way to get things organised for this afternoon's Jessie Awards Nominations Party!",
        "RT @bckylw: .@JessieRelephant #ExquisiteHour was charming &amp; delightful. A gentle embrace of a play. I loved it &amp; think everyone  ...",
        "RT @JessieRelephant: The lovely Julie and some lemonade! #ExquisiteHour http://t.co/qBgP4Ddt",
        "RT @loretta_walsh: @JessieRelephant what a delightful hour of theatre! Thank you so much, I left smiling #exquisitehour",
        "RT @PulseGroupMedia: Wanna see Broadway? Support Western Canada Theatre this month and Kamloops Airport might send you there! Visit... h ...",
        "RT @Ev_Bishop: THE EXQUISITE HOUR by Vancouver Playhouse Theatre Co = lots of laughs, stay with you lines and bourbon and lemonade. So fun!",
        "RT @JessieRelephant: #Exquisite Hour \"picked it as my top show of the 2010 Fringe. Funny &amp; sweet &amp; bold &amp; romantic.\" @iamdav ...",
        "RT @afivancouver: Just saw sweet play #ExquisiteHour. Two shows left tomorrow",
        "RT @JessieRelephant: Two performances of #ExquisiteHour left before we pack up that delightful picket fence. Today at 2pm &amp; 8pm. htt ...",
        "RT @EthanCollister: Performing 12-2pm at Cafe Perfetto in #yyc this afternoon...stop on by for a coffee and a crepe and some delicious m ...",
        "RT @Ev_Bishop: In Vancouver area, looking for weekend fun? See THE EXQUISITE HOUR @ the Revue Stage, Granville Island. Last weekend to w ...",
        "Western Canada Theatre's The 25th Annual Putnam County Spelling Bee closes this evening! Only one chance left to see it! #Kamloops #theatre",
        ".@JessieRelephant 's #ExquisiteHour closes this evening! Only two chances left to see it! At the Revue Stage! #Vancouver #theatre",
        "My \"Exquisite Hour\" with Relephant Theatre: http://t.co/ecGHsws4",
        "Northern Fur Seal Rescue: http://t.co/RXVDM4sc",
        "The Reviews Are In!: http://t.co/QeJAhVhY",
        "RT @spiritvintage: Heading down to @JessieRelephant and co's #ExquisiteHour. Come join me on this exquisite Vancouver evening! #YVR #theatre",
        "RT @niftynotcool: Remember folks, the #ExquisiteHour is still running, it's awesome, and it deserves your support (and you deserve the t ...",
        "RT @JessieRelephant: A wonderful and warm audience tonight for #ExquisiteHour. Also very excited that @AnthonySHead was in attendance! ( ...",
        "RT @lauramcln: Bummed that I can't see @JessieRelephant #ExquisiteHour Go see it in my place everyone! #sojealousofyouall #notenoughdays ...",
        "RT @jennieneumann: Review: The Exquisite Hour serves a garden party worth laughing over http://t.co/5uhDXznc via @sharethis",
        "RT @VanSunArts: Review: The Exquisite Hour serves a garden party worth laughing over: Stewart Lemoine’s Fringe Festival comic hi... http ...",
        "RT @ChadBrings: Garden conversation flowers into inspired comedy in resurrected production: THE EXQUISITE HOUR Where: Arts Club ... http ...",
        "RT @JessieRelephant: 4 Shows Left! http://t.co/7krgxEEn @VancouverSun Review: The Exquisite Hour serves a garden party worth laughing ov ...",
        "RT @GVPTATheatre: You can still have a mug of lemonade and see The Exquisite Hour @relephanttheatre through this weekend. http://t.co/yg ...",
        "RT @brian_pat: RT @vansunarts: Review: The Exquisite Hour serves a garden party worth laughing over... http://t.co/2ZwX7sJT",
        "RT @jcritty: Getting from Good to Great: http://t.co/LEBIGJef",
        "RT @blarg_is_blarg: I hope no one ever mistakes the colour chartreuse for a shark truce. Sharks can't be trusted, even in times of diplo ...",
        "RT @Dolly_Parton: If you see someone without a smile, give 'em yours! :)",
        "RT @JessieRelephant: Review Round-Up for #ExquisiteHour! Thanks to everyone for sharing their thoughts. 4 shows left! http://t.co/ReH3vDVB",
        "Only three chance left to see Western Canada Theatre's The 25th Annual Putnam County Spelling Bee! #Kamloops #theatre",
        "Only four chances left to see @JessieRelephant 's #ExquisiteHour at the Revue Stage! Until May 12! http://t.co/0FL0fAtw #Vancouver #theatre",
        "If Disney princesses were real: http://t.co/zOWNWn6f",
        "RT @pippa_mackie: @JessieRelephant #ExquisiteHour . Go SEE this hour of exquisite theatre!",
        "RT @GVPTATheatre: On @JessieRelephant's #ExquisiteHour http://t.co/716jxbU3 (or more so, on encyclopedias)",
        "RT @melanificent: Loved, loved, loved The #ExquisiteHour Like a book so good you have to hug it. See it before it ends Sat!",
        "RT @JessieRelephant: Huzzah! Peter Birnie reviews #ExquisiteHour in @VancouverSun http://t.co/jLzmJ4qw",
        "RT @ChadBrings: Review: The Exquisite Hour serves a garden party worth laughing over: VANCOUVER -- It's your classic riches-to-r... http ...",
        "RT @VancouverFringe: \"Summer has been found\" at The Exquisite Hour according to @gayvancouver ! http://t.co/B4J00Ctp",
        "RT @christinequinty: You guys.  If you haven't seen The Exquisite Hour yet, I am sooo sad for you.  So go do it.  And then you AND I wil ...",
        "RT @VancouverSun: Review: The Exquisite Hour serves a garden party worth laughing over http://t.co/KqDq5dnU",
        "RT @MayorGregor: RT @AlzheimerBC: @MayorGregor supports proposed policy to assist people living with #dementia: http://t.co/KvJjjnWQ",
        "Only four chances left to see Western Canada Theatre's The 25th Annual Putnam County Spelling Bee! #Kamloops #theatre",
        "Only five chances left to see @JessieRelephant 's #ExquisiteHour at the Revue Stage! Until May 12! http://t.co/0FL0fAtw #Vancouver #theatre",
        "Another review of The Exquisite Hour:  http://t.co/NsY0qrf2",
        "A review of The Exquisite Hour:  http://t.co/R6MhE2Je",
        "Why people go to the theatre:  a qualitative study of audience motivation:  http://t.co/83q2HdX2",
        "Tues 8pm, $11 tix for #ExquisiteHour. Buy online at http://t.co/Xi2rCaDH or at the door (via Arts Club Box Office):  http://t.co/BVXirxRT",
        "In seven days:  http://t.co/hijXd4N6",
        "Theatre review: The Exquisite Hour is full of happiness and hope:  http://t.co/1HE1xJOn",
        "RT @JessieRelephant: Tues 8pm, $11 tix for #ExquisiteHour. Buy online at http://t.co/7krgxEEn or at the door (via Arts Club Box Office)",
        "RT @gayvancouver: In 7 days: our gay choices this week include @doxafestival @NOH8Campaign @jessierelephant @BalletBC @IgniteArtsFest -  ...",
        "@MrNickHumphries @dborrowtime Awesome!",
        "Only seven chances left to see Western Canada Theatre's The 25th Annual Putnam County Spelling Bee! #Kamloops #theatre",
        "An other other another review of The Exquisite Hour: http://t.co/5lgSOdqc",
        "RT @DemureSavage: @barrefitness Thanks for spreading the word! Tonight tix are HALF OFF @JessieRelephant #ExquisiteHour #GoodDeal",
        "RT @barrefitness: Anytime :) RT @DemureSavage: @barrefitness Thanks for spreading the word! Tonight tix are HALF OFF @JessieRelephant #E ...",
        "RT @gayvancouver: Full of happiness and hope - http://t.co/SDlnQ1bB MT @jessierelephant 1/2 Price #ExquisiteHour- Sun May 6 at 4pm and T ...",
        "RT @JessieRelephant: Half-price show of #ExquisiteHour today at 4pm! $11! Terrific! http://t.co/7krgxEEn",
        "Only seven chances left to see @JessieRelephant 's #ExquisiteHour at the Revue Stage! Until May 12! http://t.co/0FL0fAtw #Vancouver #theatre",
        "An other another review of The Exquisite Hour (this one comes with an interesting opinion piece on encyclopedias!): http://t.co/wcT51DDC",
        "Another review of The Exquisite Hour: http://t.co/4PVXlHXu",
        "A review of The Exquisite Hour: http://t.co/rEB5HFMv",
        "RT @VancouverFringe: Don't miss your chance to see The Exquisite Hour at the Revue Stage! It's on till May 12 http://t.co/ddqfKTmn",
        "RT @davidmongar: Thank-you, @brian_pat !  Fantastic review of The Exquisite Hour by Relephant Theatre http://t.co/gORV7OX4 via @sharethi ...",
        "RT @GwenFloyd: New on LeftCoastMama: The Exquisite Hour http://t.co/P3ODsSLE",
        "RT @DemureSavage: Relephant Theatre's production of The Exquisite Hour is on until May 12 tix available at 604.629.8849 @JessieRelephant",
        "RT @LauraMurrayPR: In case you missed it yesterday- our review of @JessieRelephant's heartwarming #ExquisiteHour: http://t.co/Z1qvQN49",
        "RT @brian_pat: Need rainy weekend plans? How about a little sunshine in the form of @JessieRelephant's #ExquisiteHour. http://t.co/KGgsd8Xv",
        "RT @JessieRelephant: A couple is dancing in the @theartsclub's Revue Stage lobby to @greenfieldsteve's 60s preshow. #omg #sweet #Exquisi ...",
        "RT @niftynotcool: Newest NiftyNotCool - My #ExquisiteHour with Relephant Theatre  http://t.co/TskqbCrC",
        "RT @JessieRelephant: Two performances of #ExquisiteHour today- 2pm and 8pm. Tix avail at door, with Zach, Helen and ice cold lemonade wa ...",
        "RT @JessieRelephant: Need an idea for Mothers Day? Take Mom to #ExquisiteHour this week! Tickets are only $22 and she can have all the l ...",
        "RT @JessieRelephant: Thks! “@robseverin: @JessieRelephant NP Sent some friends yesterday, they loved it too! Good luck on the rest of th ...",
        "Only nine chances left to see Western Canada Theatre's The 25th Annual Putnam County Spelling Bee! #Kamloops #theatre",
        "Only nine chances left to see @JessieRelephant 's #ExquisiteHour at the Revue Stage! Until May 12! http://t.co/0FL0fAtw #Vancouver #theatre",
        "Another review of The Exquisite Hour: http://t.co/1HE1xJOn",
        "A review of The Exquisite Hour: http://t.co/GSedkqGj",
        "An interesting opinion piece: The Orphans of the Vancouver Playhouse: http://t.co/xAhaEAEY",
        "RT @meganverhey: See Relephant Theatre's 'The Exquisite Hour' at the Revue Stage on Granville Island! $22 now-May 12th. So sweet &amp; w ...",
        "RT @GwenFloyd: The Exquisite Hour was exactly that. Yay for @relephanttheatre. #exquistehour",
        "RT @MarijkaAB: Want to see something beautiful today?  Relephant Theatre's #ExquisiteHour comes highly recommended!",
        "RT @SMLois: Have you bought tix to see Relephant Theatre's #ExquisiteHour yet? No? I'll wait: http://t.co/nZGPO69u Why should you go? 'C ...",
        "RT @JessieRelephant: .@mackgord We've had amazing feedback on #ExquisiteHour, but still a daunting challenge to get audience members in  ...",
        "RT @marshalederman: Very much enjoyed #ExquisiteHour at Arts Club Revue Stage last night. Would be great to see some full houses through ...",
        "RT @RyanInVancouver: Yay! Go see this! RT: @gayvancouver: Theatre review: @JessieRelephant's Exquisite Hour is full of happiness and hop ..."
      ]
    }
  }
}