{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CathySwango: #SwampCreature Donald Trump is a Lame Duck! He created his own problems, continues to add to them #Mooch and is SAD that h…",
        "RT @MSN: Late-Night Hosts Slam Trump Over Plan for Transgender Military Ban https://t.co/2WlCkj9qPT https://t.co/bKV2gV9WFM",
        "RT @katecib: ‘First They Came For ...’ https://t.co/EFsjktywar",
        "RT @Jason4br: The only way im watching or listening to anything concerning Donald Trump, is if it is a news report on his Assassination. Wh…",
        "RT @sabela13: The president of the Boy Scouts needs the Trump administration to approve his mega-merger https://t.co/Qf4VnIbg2L via @qz",
        "RT @davelevinthal: UPDATE: This t-shirt on Donald Trump's campaign website has inexplicably not sold out as of this morning. https://t.co/d…",
        "RT @Eloie: As an answer as discriminatory ban for trans..if you want to save @realDonaldTrump  https://t.co/BBxtEQLxEX",
        "RT @hampsteadbunny: ‘First They Came For ...’ - https://t.co/C4NBvxwQYo https://t.co/tkm1GR6z23",
        "RT @Thangaul: But Donald Trump does not shitpost on FB. https://t.co/bdvmsALqer",
        "RT @CharlesMBlow: ‘First They Came’ is trending. Read my column on the idea here ---&gt; https://t.co/icFnpWdE0c",
        "RT @SherrineNeely: It seems Scarymooci is \"The son Donald Trump never had\". Never mind DonJr &amp; Eric. Look out Jared. #Scaramucci",
        "RT @SunsetSpud: #2TruthsAndALie I drink a lot of liquids; I pee a lot; Donald trump is very presidential and dignified with lots of class",
        "RT @KhozeClementBlo: Caitlyn Jenner Responds to President Donald Trump’s Transgender Military Ban https://t.co/DiqXCZTU04 https://t.co/l2Ey…",
        "RT @StupidGameTweet: It also says 7% of respondents have never heard of Donald Trump.\nBet it bothers @realdonaldtrump that 7% of the people…",
        "RT @TulipCassidy: Draft dodger Donald will surely dodge your challenge, SEAL Kristin.  https://t.co/Oeq0r8uOE5",
        "RT @wizardQi: Retweeted Donald J. Trump (@realDonaldTrump):\n\nIs Fake News Washington Post being used as a lobbyist weapon... https://t.co/6…",
        "RT @MattaAbraham1: WATCH: Sarah Huckabee Sanders Reads Kid's Letter to Trump https://t.co/yisIE4NRN7",
        "RT @wthevenisthis: Donald Trump just came out (from a portal to the underworld) to have a good time and is honestly feeling so attacked rig…",
        "RT @mailhaulerus: Boy Scouts Chief Apologizes For Donald Trump's Politically Charged Speech https://t.co/xusTAX3kJU",
        "RT @GivemHellLarry: Trump sycophant. Likely forced. The Head of the Boy Scouts Just Apologized After Trump's National Jamboree Speech https…",
        "RT @pjmooney: Charles M. Blow :First They Came For ...’ - The New York Times https://t.co/0GRb4KSB7Y",
        "RT @loch7727: Donald J Trump is not a politician. Politicians suck. Out of the way because this country is going forward.",
        "RT @chadsebring: The Head of the Boy Scouts Just Apologized After Trump's National Jamboree Speech https://t.co/h1tn6mXPZc",
        "RT @TheZReview: Donald J. Trump is an unhinged and dangerous paranoid. He is off the rails and wants to win at every cost. https://t.co/SnH…",
        "RT @rickzim88: As a VET, I think @POTUS actions towards #TransMilitary is Disgusting &amp; Reprehensible. They want to serve, Don Didnt https:/…",
        "RT @Megavolt1: Defense chiefs resist Donald Trump's ban on transgender troops\n\n//A tweet doesn't constitute 'direction'? https://t.co/1Ze6o…",
        "RT @revgaryd26: https://t.co/GYTfhn18QY\n\nTrump's \"Mini-Me\"; an extremely unimpressive and paranoid little bully, channeling his stupid boss.",
        "RT @CANDOIDEA: Transgender Navy SEAL to Donald Trump: 'Let's meet face to face and you tell me I'm not worthy' https://t.co/nUyDOaQAZG",
        "RT @AlltheTeenMoms: Celebs  Denounce Trump's Transgender Military Ban - https://t.co/R1auwDO3iU --- #DonaldTrump #transmilitaryban",
        "RT @CNNSitRoom: The Joint Chiefs of Staff were not aware Donald Trump planned to tweet a ban on transgender service members https://t.co/Ze…",
        "RT @iamcanuck: Donald Trump turns back the clock on LGBTQ rights: Editorial https://t.co/niRdafFTiA via @torontostar",
        "RT @bartona104: remember also Jimmy Breslin's evocation of this principle on Trump: \"a sucker has to get screwed.\" Bad times=fun. https://t…",
        "RT @suruthiMT: Rolling Stone gazes fondly, but not deeply, at Justin Trudeau: Menon https://t.co/6FS7AZWg9k via @torontostar",
        "RT @joyceJo49834475: Could Donald Trump be anymore prejudiced, he's a disgrace as a president. How he is allowed to do what he's done begga…",
        "RT @hamontecha: I fucking hate Donald Trump and all you dunces who voted for him will rue this day and that's all I have to say about that",
        "RT @tvkoolturaldgoh: \"‘First They Came For ...’\" by CHARLES M. BLOW via NYT https://t.co/Qg30ytAIJa",
        "RT @tvkoolturaldgoh: \"Uncle Sam No Longer Wants You\" by THE EDITORIAL BOARD via NYT https://t.co/FUascPcowY",
        "RT @GeeorgeLee: Donald Trump is hilarious",
        "RT @FaTExperts: I liked a @YouTube video https://t.co/Tdttxey4MC Lawrence: How Donald Trump Finally Went Too Far, Even For GOP Senators | T…",
        "RT @watchlatestnews: Fmr Watergate Prosecutor: Donald Trump Is Clearly Acting Guilty The 11th Hour MSNBC\nhttps://t.co/sT6B0kMCiE https://t.…",
        "RT @ReportUK: Donald Trump bans transgender Americans from US military blames \"costs and disruption\"... https://t.co/Ffjthclux3",
        "RT @keylateresa_: if pussy was money you'd make Donald Trump look small",
        "RT @year4music: Dan Rather: Donald Trump’s Boy Scout Jamboree Speech “Disgusting” https://t.co/kFVXcIh1oe via @deadline",
        "RT @wthevenisthis: Donald Trump just came out (from religious persecution) to have a good time and is honestly feeling so attacked right now",
        "RT @LisaMcCray: I'm going to have my 9-year-old write a letter to Donald trump tomorrow and hope @notrivia lets me post it as a blog",
        "RT @Mas5665: #LastWord more distractions &amp; deflections from Donald Trump so we won't talk about #Russia or replacing @jeffsessions #Liar #T…",
        "RT @scottman541: trump just trashed 8 thousand honorable selfless military men and women.\nguess he forgot they are all marksmen,,,duck dona…",
        "RT @juliaaamiller: really feel like Donald Trump's entire presidency has been an episode of Punk'd",
        "RT @AhDaniC: I legit hate Donald Trump. Like just fuck you dude. https://t.co/VKNobshSgL",
        "RT @sylvia257: \"You’re as good as dead\": cracking under pressure, Donald Trump’s pal Roger Stone goes further off the deep end https://t.co…",
        "RT @PracticalsamD: War hero leads charge against Donald Trump's transgender ban https://t.co/PnkmWyklVj Trump is the 1 who shld B banned, f…",
        "RT @C_Randieri: Sarah Huckabee Sanders Read A Letter To Trump From A Boy Named ‘Pickle’ Who No One Thinks - https://t.co/ogSuuasnHM",
        "RT @Missy56too: I signed the petition demanding Congress hold the president accountable. Add your name: Impeach Donald Trump NOW! https://t…",
        "RT @TrendsNews24: President Donald Trump holds ‘Make America Great Again’ rally in Youngstown, Ohio https://t.co/j6UJQyf9wv",
        "RT @hellaish_: Donald Trump isn't even trying to be a good president at this point lol",
        "RT @myyc: Father on subway: \"so youre saying Donald Trump did [mumbles]\"\nDaughter looking beat: \"Id rather not talk about it dad. Well just…",
        "RT @wthevenisthis: Donald Trump just came out (of a literal war-zone) to have a good time and is honestly feeling so attacked right now",
        "RT @floresyazmeen: I don't wish death on Donald Trump but if he gets assasinated or dies , I wouldn't be sad.🤷🏻‍♀️",
        "RT @Kelvinenrique24: I pray for you Donald Trump. @realDonaldTrump",
        "RT @amberhearrds: everyone on my tl dragging donald trump https://t.co/57saLbPuIC",
        "RT @bluesteelcard: Jimmy Fallon Invites Transgender Comedian To Ding Donald Trump’s Military Ban On ‘Tonight Show’ https://t.co/EJuE9g7r1f",
        "RT @DerekHannity: Donald trump’s violent demented story about chopping up young girls may be his sickest moment yet https://t.co/LiQTtF0Ckk…",
        "RT @unp_journals: Wonderful article on the importance of the Midwest in 2017 ft. @MwHWG, @jlauck1941, &amp; @paulmokr's Middle West Review http…",
        "RT @auerfeld: Have a feeling this article underestimates the number of trans people in the US military by quite some distance https://t.co/…",
        "RT @ELEGBETE1: Just imagine if all these crazy memes about Donald Trump is done to our Nigerian president. We'll have jail overflow by now.",
        "RT @RaymondLTune: Opinion | Scout’s Honor? Not for the President https://t.co/lsIkQzknKf",
        "RT @JefferyBurkhead: Scout’s Honor? Not for the President https://t.co/UtPn8QQbJu",
        "RT @HorowitzWrites: I prefer heroes who weren't captured by Donald Trump",
        "RT @cathleencrudden: How is it possible that trump, under investigation, could be allowed to effectively appoint his own investigator?  htt…",
        "RT @buddy_dek: A Threatening Donald Trump to rally: GOP senators who oppose health bill 'will have a lot of problems' https://t.co/4pH8eZ08…",
        "RT @NashuaWolfy: Watch President Obama's message to the 2010 Boy Scout Jamboree https://t.co/vXowAhKCiF",
        "RT @HaShForce101: In your Opinion. Do you think #Potus Donald Trump is Winning the War against #Fakenews CNN NYT ABC etc #Trump #Politics…",
        "RT @antitrumpuk: Donald Trump wears his intense neuroses on his sleeve like a poorly tailored suit.",
        "RT @GuRuth: The president of the Boy Scouts needs the Trump administration to approve his mega-merger https://t.co/MedOz2jFKO via @qz",
        "RT @Birdmankfr: I liked a @YouTube video https://t.co/pfy1o1JLsO Full: President Donald Trump &amp; Melania Depart Ohio After Rally 7/25/2017",
        "RT @kingkimran03221: Donald Trump blocks Chrissy Teigen on Twitter over 'no one likes you' tweet https://t.co/jmlBNanRwZ",
        "RT @MostafaMe4: DEAR @realDonaldTrump, #LEBANON STILL MATTERS IF YOU WANT TO STOP #IRAN AND #HEZBOLLAH. #BlacklistIRGC #Syria\nhttps://t.co/…",
        "RT @MarianMudder: Bril-bril-bril-jant !!  Over Donald Trump jr. THE ROOM WHERE IT HAPPENED - Randy Rainbow Song Parody https://t.co/dwZ7Yuc…",
        "RT @TheLeftWingUK: White House briefing cut short after barrage of questions about Donald Trump's transgender military ban \n The Pres… http…",
        "RT @geekazine: Foxconn comes to Wisconsin. And yes - that IS in the U.S... #breakingnews #jobs #WisconValley https://t.co/msz7tJRzYd",
        "RT @MoeyFatialofa: Donald Trump is a bitch ass maaan",
        "RT @castackpole: The president of the Boy Scouts needs the Trump administration to approve his mega-merger https://t.co/EBMz3sFblX via @qz",
        "RT @Press247News: President Donald Trump Addresses American Legion Boys And Girls Nation At White House https://t.co/ihaf39YBGu https://t.c…",
        "RT @dahle44: Donald Trump vows: 'It's going to be only America first' @LadiesForTrump @realDonaldTrump @TeamTrump https://t.co/M1nmuPryLQ v…",
        "RT @micmicmic1: Trumpocalypse: A Nightmare From Which There’s No Normal Exit – Observer https://t.co/2ZUcQhXQsv",
        "RT @NomadCovfefe: Celebrities Melt Down over Trump’s Transgender Military Policy: ‘You Just Pissed Off the Wrong Community’ https://t.co/oj…",
        "RT @Pooky4: \"US parents are pulling their children out of Boy Scouts over Donald Trump's 'drunk stepdad' speech\" https://t.co/p9vgArPd3o",
        "RT @janetgag1: what the hell? https://t.co/sAcc8u4O0a https://t.co/6RWls0kcBb",
        "RT @wthevenisthis: Soon to come headline: Steve Carrell Becomes Alt-Right's Symbolic Meme, Donald Trump About To Blow A Gasket",
        "RT @SFL4Hillary: LGBT Chelsea Manning Responds To Donald Trump’s Tweets About Banning Transgender Service Members “Sounds like cowardice.”",
        "RT @nipplezntoez23: good morning to everyone except donald trump",
        "RT @kittycasart: Donald Trump: Everything is falling apart around me. How can I fix this??? \nDonald Trump: time to ban trans people from th…",
        "RT @billprady: *Donald* Trump? https://t.co/0R3IkBwxiP",
        "RT @BayleeLindsay: I wonder how long I can say 'Fuck Donald Trump' before it's banned.",
        "RT @MarthaKoester: US Senators caught on hot mic: Donald Trump is 'crazy', 'I'm worried' https://t.co/VRH3x702Cv",
        "RT @DimChanceCariad: US House approves new Russia sanctions, defying Donald Trump - The Telegraph https://t.co/cUy9UiC4N4",
        "RT @michellemaros: also donald trump's is mogul...which makes me want to vomit.",
        "RT @cherisseexo: Donald Trump over here wanting to increase military spending to 54 billion, but wanna give me 3k..... yo fuck u man.",
        "RT @nuuzfeed: 'Donald Trump Challenges ‘Fake News Filter’ in Ohio, Rallies Supporters to Agenda'-BREITBART https://t.co/fS6d3EACfY",
        "RT @akrzips14: The president of the Boy Scouts needs the Trump administration to approve his mega-merger https://t.co/vZL5SU7gP2 via @qz"
      ]
    }
  }
}