{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/iU6M84vVmx",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Learn About GPS Technology and Fitness Watches  http://t.co/lwVbKuJG30",
        "Once burned a lesson is learned",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/4wyN1Sc7Ss",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/Xxe7vCpnCO",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/oMdNTZj9pu",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "It will work. I am a marketing genius. - Paris Hilton",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/IvXdyK2l0M",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Read the Biography of America  http://t.co/TvBQ76YS1v",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/okm8w8qsJs",
        "Learn about necessary foods for your prepper pantry!  http://t.co/nxvWdtQQs4",
        "If you think about it... Mistakes are just small steps to perfection...",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/6hWJ8nt9dv",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "Home is where -- . You hang your head",
        "Great Introduction to Air Supply  http://t.co/HZ0cVOBXq4",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "One family that practices population control:  the mafia!",
        "Learn About Building an Effective Company Blog  http://t.co/387DRPtPw9",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Read the Biography of Don Henley  http://t.co/EdsaUlDGp7",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "Hello again, everybody. It's a bee-yooo-tiful day for baseball. -  Harry Caray",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/Bw8hhpdoNF",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/rjSIYbYhRr",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/2XeUwnCeYT",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Web Building Experts - Get Some Free Tips  http://t.co/Q9SM01epb8",
        "Check Out the Top Science and Tech Websites  http://t.co/Qq8x7FvJEI",
        "Selecting a Strategy Consulting Firm  http://t.co/HtEJEiYnsV",
        "Girls are like internet domain names, the ones I like are already taken.",
        "How To Find Best Supplies For Gardening  http://t.co/2YYcmp8AmY",
        "Their marriage is a partnership, he's the silent partner.",
        "Web Marketing Experts Reveal Tips to Success  http://t.co/CpO0chonAs",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/AX9sr9GllX",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Fall seven times, stand up eight. - Japanese Proverb",
        "Writing Company Blogs that are Effective  http://t.co/nyfMKs1fNR",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "Read the History of Janis Joplin  http://t.co/teDQlVK1JQ",
        "Anyone who lives within their means suffers from a lack of imagination. - Oscar Wilde",
        "A women with good shoes is never ugly. They are the last touch of elegance. - Coco Chanel",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/K82Bnn4jPI",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "A house is not a home without a pet. - Anonymous",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "His timing is perfect, so is his two-timing.",
        "Read the Biography of Ral Donner  http://t.co/lPy2R4PmOP",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "Kids can learn over 20 optical illusions - lots of fun and great learning! http://t.co/Yq4Gqw95po",
        "Greetings, programs! - Flynn, TRON",
        "Read the History of DC Comics  http://t.co/0dvmxMGQVa",
        "The great difficulty in education is to get experience out of ideas. - George Santayana",
        "Read About Paul Simon - His Biography  http://t.co/yDynTaCmLd",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/EkGtyoXbhB",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/FsqeAO0hv8",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/04NYjwISGL",
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/XC8uo39T02",
        "Read a Short Introduction to ABBA  http://t.co/knc24Rnsut",
        "Read the History of the Buckinghams  http://t.co/VVGM8YRAEu",
        "Overview of Social Bookmarking Sites  http://t.co/ZaRJAa1nj2",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/mN3NqWDYKk",
        "What Are the Different Types of Web Hosting?  http://t.co/11A9qTviKV",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Check Out the History of Platform Shoes  http://t.co/pE2ejphP0e",
        "Check Out this Introduction To http://t.co/g56bkHlPdq  http://t.co/HNZmZTLP5K",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Check Out the History of Tsingtao Beer  http://t.co/q1yJBWmM2m",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Read the History of Rod Stewart  http://t.co/0TYvMWw2A9",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/0kYGYqsSil",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/wGOnBG1kQd",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Hilarious Zombie Family Car Stickers - http://t.co/wgviCaRy4l",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "Make Your House More Attractive With Fall Flowers  http://t.co/PQfmuVhuQo",
        "So What Is Horology?  http://t.co/USmVKDl0A7",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/dUq0Dzzhg4",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "Learn about the Bay Area city of Danville, California http://t.co/886cHgteSo",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/n0JnpPtfzG"
      ]
    }
  }
}