{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@hpstrawberries @rapsfan1237 @TheDreamGhoul You are a good wife.",
        "RT @HellboyRandom: https://t.co/4S24PuSWDP",
        "RT @JimZub: An animation industry friend reached out to ask me about creating his own graphic novel.\n\nHe assumed, like a lot of entertainme…",
        "RT @JustMightyJake: @choerrylipgloss https://t.co/AXCYQk0ZxI",
        "RT @MissDahlELama: Random unsolicited advice, but if there's something you want to be considered for, you might want to put it out there, e…",
        "RT @guinoir: Old city https://t.co/wMpniWWUU8",
        "RT @sketchshark: 2009/2019. I’ve changed so much, you guys. https://t.co/dH32nhAA47",
        "And often the slowest part of the game is combat - the most mechanically driven / crunchy part of many RPGs.",
        "RT @Cubebrush: Learn from this complete tutoial pack and start painting!\nGet it here https://t.co/gaui8br4Io\n\n#digitalart #arttutorial #dig…",
        "@laura_sherriffs I've been there so many times. It just a variant of \"oh shit, company's coming over\".",
        "@JesseNeon Yes and yum!",
        "RT @dchiasso: Sontag in @Newyorker after 9/11. The fearsome courage and clarity of this statement still amaze me. https://t.co/cbPMBl6Hwh",
        "RT @WangjieL: Some sketches I did recently, hope you guys have a wonderful day! https://t.co/JPBLZ7uabS",
        "RT @GretaThunberg: 6. Petroleum \n7. Kerosene \n8. Coal\n9. Shopping \n10. Ignorance https://t.co/Kwe3L3Ga1t",
        "@katemiterko https://t.co/LV8PniV7cF",
        "@ashleynhwarren Were the coloured scarves around the waist of the coat?",
        "RT @SamSykesSwears: “Hail, traveler. It is good to see another soul upon these lonely roads.”\n\n&gt;How fares the kingdom?\n&gt;I was attacked by a…",
        "RT @CartoonMiniatur: #feedback_scalebro by 🖌 Paul Clarke\n\"A mischief of Mice looking for fame and fortune in the world of Oakenheart...ever…",
        "RT @worldbirds32: Great Kiskadee (Pitangus sulphuratus) #painting #art https://t.co/z1HrrIsacQ",
        "RT @ByRosenberg: The viaduct is now closed forever. RIP.\n\nNow Seattle is about to open up it's waterfront by tearing down an elevated freew…",
        "Shopper banned from Walmart after sipping wine from Pringles tube...\n\nhttps://t.co/Q3fTwRhoWU\n\nAND LIVING HER BEST LIFE!",
        "RT @AnneLouiseAvery: Uemura Shōen had a remarkable life &amp; a childhood straight from a Ghibli film. She grew up in an old-fashioned Kyoto te…",
        "RT @kchironis: because this sounded too gross to be true, i just listened to the podcast ep (dec. 22 episode, story starts at the 1hr mark)…",
        "RT @FedeItaliano76: Environments by Sergey Vasnev https://t.co/rcUnhEZDK7 https://t.co/itBcoXELS5",
        "RT @AntonyJohnston: Serendipity; currently re-reading PATTERN RECOGNITION, one of my favourite @GreatDismal books, and what should pop up o…",
        "RT @tylermenezes: Sewing is a very undervalued skill in the maker community. I've made more useful things in three weeks with sewing machin…",
        "RT @alexandraerin: I can't believe that this is neither parody nor the set-up for an article about placebo effects. https://t.co/4T2wISMEe6",
        "RT @NEWS1130: ICYMI: Huawei fires employee arrested in Poland on spy charges https://t.co/B1YnGfEJGL https://t.co/ste1YDiIdH",
        "RT @TB_sojinchoi: https://t.co/n9IT1YfJr9\n \nrecorded stream one process of this drawing https://t.co/B3rL1R0jVh",
        "@JonathanGanong @ratkingnow Middle ones - Fifth row down",
        "@Kurt_BSH @TheIdDM @chuckfletcher My favourite Snoop / Hockey moment:\nhttps://t.co/fWeQinr91w\nLMAO",
        "RT @cctv_idiots: This never gets old 😂https://t.co/eynqJyP45E",
        "@laura_sherriffs I see you.",
        "RT @TheCourtKim: this is powerful and heartbreaking at the same time. https://t.co/FEQgcTp9ce",
        "@laura_sherriffs Did you just move everything from one room into another? Be honest.",
        "Examples: Tiamat emerges into the world. The Storm King isn't found/rescued. Vox Machina do not defeat Vecna.\nThese are pretty big events to fail and have realm-wide consequences.\nI ask because I'd be super interested to see/hear that work.",
        "Do DMs play through campaign fail-states in 5e (non-TPK)? Seems, at least on the surface, that people champion the completion of an adventure but I've never heard of catastrophic failure and moving forward with the story of that.",
        "@NoeRangel @cartoonbrew At least.",
        "RT @cartoonbrew: In a curious coincidence, Bob Iger deleted his Twitter account shortly before the details of his 2018 salary was revealed.…",
        "@massiveface @WolfSkullJack What if Kla’rrgt was one of us...",
        "RT @llw902: [zizek voice] i am spheaking of courshe of zhe gmc sierra modified for tailgate partiesh, a semiotic nightmare of form and func…",
        "RT @sayomgwtf: 📷 https://t.co/sKxEuyzhxg https://t.co/YJJUM4u90q",
        "@drkblde @mercyfuldm I have a lot of darks in merino wool and use liquid det. sparingly, in cold, then air/tumble dry no heat. No more streaks.",
        "@JesseNeon Soft-medium boiled to a custardy yolk. Halved and placed on top. No marinade.",
        "RT @epicmay2: \"Do you know who I am?\nDo you know what I am?\"\nA boy, an outlaw, a king.\nHe had been many things, but he never feared death.…",
        "@gillyarcht @Theremina @sarahkendzior And the other white guy journalists sit there, dumbfounded, acting like this is all new to them.",
        "RT @gillyarcht: Worth rewatching. Worth noting reactive body language too. Props @sarahkendzior https://t.co/aGl0nA3D4q",
        "@AaronJRiley I’ve got some bad news for you this day.",
        "RT @rorvk: aerith in that pool they left her in https://t.co/pCRNUQtlNW",
        "RT @SebHyatt: The eccentric Regius professor of Ecclesiastical History at Oxford c1934 was Claude Jenkyns. He had 30,000 books. The hallway…",
        "RT @severeweatherEU: Spectacular sunset over thick hard rime atop of Karkonosze, Śnieżka \n- punkt widokowy na Śnieżce, Poland yesterday, Ja…",
        "@hexcats Oh, Greyhawk. Cool. Still have my old boxed set. Should re-read some day.",
        "@emmajeans @corygodbey Truth!",
        "@turtletot43 Go plow yourself, arable men!",
        "RT @BulletinAtomic: More than 90% of the heat trapped by humanity’s greenhouse gas emissions has been absorbed by the ocean. According to n…",
        "@esssko Good that you are seeking help.",
        "That techbros in Silicon Valley will save humanity. https://t.co/WlBfQEdk1G",
        "RT @JonotrainEB: Trickle down economics https://t.co/NUB9ICLb3V",
        "RT @trudicastle: The Prince’s sword used to be a huge ancient relic... https://t.co/gRlGKuWYOY",
        "@rohanarezel Tried (1) but will probably be (4) next month. Enough is enough.",
        "@MJMcKean So aside from a constitutional crisis and possibly jobs (even though they slipped in Nov last year according to stats from the labour dept.), DJT has done none of those things in two years.\nhttps://t.co/op8PcemN0B",
        "Called out on my shit. https://t.co/H1QWyU8Sxp",
        "RT @minouette: My 5yo informs that by eating the last of the chocolates, that were give to ME for Christmas, rather than giving it to him,…",
        "@minouette \"When asked about his career he tells me that everything he does is his career.\"\n\nThis is surprisingly modern and true.",
        "@ashleynhwarren Going to need the description, again, of the players for fan art to happen. Is there a Wiki setup?",
        "@NormieDude @Star_Bird06 @nickisonlinet Is ... is this in the Gallery Abominate?",
        "@nTs_qpop @Bartoneus Also, assume, as well that the Dungeon moves without you (to pull Fronts from Dungeon World) so as the players explore - the dungeon ecosystem moves forward with it's own \"life\".  Something \"Temple of the Elemental Evil\" introduced to mixed results but Caves of Chaos did well",
        "@nTs_qpop @Bartoneus Said another way - Combat shouldn't be the only crayon available in the box for the Players; and I think that, from a design and DM standpoint, this is an important consideration in any situation.",
        "Northern Quebec and Ontario right now. https://t.co/p8GhZniOg7",
        "RT @Fahrenthold: In Tampa, they set up a food bank in the airport, for the TSA agents working without pay. https://t.co/RmqxJJp2om",
        "RT @mccrabb_will: Back in LA and looking east. https://t.co/74V0d3qPCz",
        "@ehloanna \"Trying\" is the operative word.",
        "RT @scalzi: The homestead. Definitely winter now. https://t.co/MZeBDMPXtZ",
        "@katemiterko @ImRachelBradley @Mcdoogleh @MeetAnimals You are, also, both talented.\n\nGeez, you two are greedy. Save some for the rest of us, will ya?",
        "@mercyfuldm Let us know if that worked.",
        "@mercyfuldm If it's your washer, in suite, I would suspect there is something in the washer still in which case, Flush the washer, at its hottest setting without any clothes, and 1 qt. of bleach. Rerun it again with 1 qt. vinegar. to flush out the powder from machine/pipes.",
        "@mercyfuldm I would try this.\nBuy one of those Oxyclean powder containers and buy or find a sample of a NEW pod/detergent (pref. liquid) and re-run just the blacks through to see if the white marks vanish.",
        "@mercyfuldm Could be. Other problems would be a shared laundry room in the building where someone used powder and there is powder residue left in the washer that is marking the clothes.",
        "@mercyfuldm and yeah, definitely separate your laundry.",
        "@mercyfuldm Do you use a white deodorant?",
        "@mercyfuldm could be detergent (if powder) or fabric softener.",
        "@ImRachelBradley @katemiterko @Mcdoogleh @MeetAnimals Enough self-deprecation already. You're BOTH pretty.",
        "@DavidSt42418018 There's a protest going on. Maybe from that?",
        "@skinnyghost Technically, CBD since it's hemp extract.",
        "RT @NEWS1130: JUST IN: A train smashed into a truck in Delta around 72nd and Ladner Trunk Road around 3:30. Emergency crews are on the scen…",
        "RT @CGdrawing: Jeremy Mann https://t.co/xCgViu1t9g",
        "@Bartoneus It's an old / OSR way of looking at playing the world; a dungeon was treated as a sandbox with boundaries. Every TTRPG should be \"play to find out what happens\".",
        "@Bartoneus Depends on the dungeon, I guess. If you play Caves of Chaos in Keep of the Borderlands, it can defintely \"find out what happens\" based on the characters actions and interactions with the denizens of the caves.",
        "@MTBlack2567 Can't remember where I saw it but someone wrote that the art should reflect the tone/mood of the content, regardless of quality.\n\nHaving said that WEG version of Paranoia (1e?) for it's weird cartoon look but totally encapsulating the absurdity of the game.",
        "RT @cbcnewsbc: Secret reports obtained show a staggering amount of dirty money was laundered at Vancouver-area casinos before the province…",
        "@EricVulgaris Sangria for everyone!",
        "@davidgerard @aaronecarroll @halbrooks @AOC Wow. That's a deep cut, David.",
        "@galaxase @65thvictor Reminding me of that 3 year old that draws perfect circles in pen.",
        "This THREAD! Holy crap...Netflix should option it. https://t.co/jtC0siLR4j",
        "@SamSantala AH HA! I see you discovered the new and improved Horrible Twitter. Rolled back to Legacy so fast, I almost didnt send my salty feedback to the devs.",
        "@KikkaVO Heavy Gear",
        "RT @archillect: https://t.co/Yr3cKarmIF",
        "@hexcats Who does she worship? You said it was an older edition?",
        "RT @hexcats: Little Adel sketch to mark the first episode of our first campaign together! I'll update fun stuff here in this thread. 🖤 #Tal…",
        "@__ephemeroptera Maybe you can be a guest on the Ravenloft game that @mercyfuldm and @ashleynhwarren are in."
      ]
    }
  }
}