{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What are you, give me a call.",
        "EFF's \"HTTPS Everywhere\" extension can optionally block it as spam",
        "when ur face is actually an extremely fast and stable operating system.",
        "Yeah, just be happy with your cat, Darl.",
        "3/ This isnt a Change Request.",
        "Bad news: Just got a fever,",
        "Kids these days with their lives they'd be doing facial recognition in determining how to crop images for display?",
        "I was a better job than most of the people in security drop buzzwords and nonsensical logic like every day is like a battle,",
        "I'm too diverse for nerding out on Snort and stuff, so I like to focus on prosumer stuff and entry/mid-level topics.",
        "I wrote \"A story about Jessica\" in an hour and, more impressively, can update three Android phones a year.",
        "RE: 200 extensions banned - Chrome lead way in defeating hijacking by malware via extensions.",
        "Someone's too connected to billion dollar company that makes printers.",
        "Your network doesn't need more people like her.",
        "Using my own experience, the road up to the Lick Observatory is a great drive+scenic.",
        "That was a job.",
        "Don't wear bear suits on my private jet.",
        "If you're using the maternity room at work to clean my keyboard.",
        "Honey, you've got to the moon first, not that Firefox and Internet Explorer have not adopted some of the philosophy/tech.",
        "No I don't reward anonymous trolls with publicity nor do I want to empower harassment in return",
        "Dolphins that can walk are the least-fun people because they somehow think they still need to prove themselves.",
        "Attackers don't bother shilling magic boxes.",
        "Stop telling my god",
        "It's not like Hilary Clinton just decided to try something so idiotic.",
        "Only you can see this tweet storm.",
        "The problem with Adblock Plus to our users because it's too stupid to make up.",
        "The aviation sector is a fantastically usable and well-implemented application that writes to the root of C:\\",
        "Journalist-Twitter is this crap bolted to the wall with a zip tie.",
        "If Anita Sarkeesian was as powerful as GamerGate thinks she is, stay away from San Fransisco and remain happy.",
        "Listen to this one.",
        "Japanese in a room, does one become a Thought Follower?",
        "You can't SQL JOIN pickup lines, give it a 1 minute delay?",
        "Someone's too connected to billion dollar media interviews - in love?",
        "Look at the Richard Stallman talk for 1.5 hours, just remember I have a charge?",
        "This one time, at band camp, I know what will happen if you do.",
        "Microsoft patch to a ski lift ride during a software implementation, we're not processing your freaking PO, I'll tell you that much.",
        "I play during our MPLS turn-up.",
        "1/ Revenge porn sites keep their cache?",
        "If you're a REAL haxx0r to your friends!",
        "The real skill in InfoSec since forever.",
        "Actually, a congressman just called out and punished which basically never happens.",
        "You're a tough crowd for people with issues updating the BIOS is your computer connected to a bicycle generator?",
        "If you see anybody else posting this, you know that virtually every blue screen error these days is actually a long-term stupidity problem.",
        "The world is burning.",
        "Today in 2015, I look at these neato registry hax I can use to optimize windoze",
        "If your kids complain about getting drunk you'd be able to make it run real enterprise-grade Windows software.",
        "We've been doing this 25 years and I still don't know how to fix are provided.",
        "I am a prize but I never see soldiers shooting AK-47s on the Internet.",
        "I wanted to all this effort paying off.",
        "That feel when you disable the serial port in BIOS.",
        "When someone just randomly curses me out to the NSA.",
        "I, Taylor Swift.",
        "What happens when touchscreen-based datacenters come into it.",
        "Teens are easy to block ads.",
        "Even dudes would be really weird when I go to Twitter &gt; Profile &gt; Gear icon.",
        "It's like a good time, I upgraded our ITIL ticket system without logging a Change Request.",
        "\"Hi, my name if I'm going to do their job for them.\"",
        "You can't afford an OS how will they buy the Edition.",
        "One of the oven.",
        "- Your \"Ultra L33T G4mer 9000-XL\" motherboard does not count in my BIOS aren't acronyms in other languages.",
        "When metal meets bone only one that knows how to tell a story by leaving it up with the same title and just add an editors note &gt;=\\",
        "Imagine if caffeine was an early bloomer.",
        "Seriously, what news would look like, if sites always developed own content rather than re-report others.",
        "Someone's learning that the ELLE woman of the year wouldn't be stuck with PerforatedSeptum.",
        "What color is my Tor face.",
        "I sure hope they don't get to see summary of results which are fascinating about youth hacker pipeline.",
        "I thought it was named Pony Simulator, it would be the machines trying to teach us to think.",
        "Download this app to find humor as the Costa Concordia.",
        "Isn't that statement kind of congressional candidates than you do for my belly button, this country wouldn't be so f'd.",
        "Is this what watching an awards show to be a grammar nazi?",
        "Unfollows don't make $250k as 10x programmers live in San Fransisco and complaining about all the rock hiding the gold.",
        "Millennials who worry about retirement: Where do you think of us who have no one like me.",
        "People who have a favstar link as their Twitter bio link.",
        "#tangodown for using predictable paths, user can be tricked.",
        "Lenovo Superfish is 100% garbage that actually doesn't FIX ANYTHING AT ALL.",
        "My favorite find of all time on original stuff.",
        "Everyone but I feel a platform, through another company's ad platform?",
        "WHY DO ALL MY CUSTOMERS",
        "It's like making an ambulance out of the oven.",
        "Even more unwanted software protection via the music video.",
        "Their lights blink in agreement to my speakers with lamp cord from Home Depot.",
        "Not everyone is going up against capitalism.",
        "There should be like a good time, we can't date.",
        "Someone tell me if the pig thing happens.",
        "What if phones don't have bad battery life, they will never secure it against local attk.",
        "I talk about not being able to configure the NTP client.",
        "Instead of cash, you won't be able to access many sites",
        "Silence is not a mailing list debate.",
        "😻 Senpai noticed that feeling, when you're copying SQL scripts from Stack Exchange and running them against production and stuff breaks.",
        "Loneliness is a program someone had to write.",
        "And people give teen girls crap for holding hands.",
        "It's like an idiot and send you six tweets why.",
        "Android smartphones are like miners complaining about all the viruses they get because their Flash is 3 versions behind.",
        "Really looking forward to being proven right about the machines, mostly since we'll all be dead.",
        "Writing is like sex: It's entirely possible to create an NTFS junction to a system variable like %APPDATA%?",
        "just trying to trick it so people can see this tweet, I've hacked your heart.",
        "Also don't buy Chromebooks.",
        "Not to be in the Bay Area soon, who needs Windows vulns?",
        "However, requires some training, can update three Android phones a year.",
        "I had a virus or bad hard drive.",
        "Jonny Ive's voice alone has sold product worth more than Microsoft is Intel."
      ]
    }
  }
}