{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“What good is it to build a zero-carbon, energy efficient complex when the labor is unethical?”—Cameron Sinclair http://t.co/BoaIeDUy #TED",
        "“To really get the money shots, it's down to being in the right place at the right time.” — Karen Bass http://t.co/PD6226uO #TED",
        "“The whole world, at 1.2 trillion estimated reserves, only gives us about 45 years of oil.” — Edward Burtynsky http://t.co/p9cTiLcf #TED",
        "“One cannot contribute unless one feels secure, one feels big, one feels: ‘I have enough.’” —Dayananda Saraswati http://t.co/fOD6tk4e #TED",
        "“To me, thought-controlled computing is as simple and powerful as a paintbrush.” — Ariel Garten http://t.co/FKsZEv7l #TED",
        "“Stories can break the dignity of a people, but can also repair that broken dignity.” — Chimamanda Ngozi Adichie http://t.co/mp5qQwP3 #TED",
        "“We were hunter-gatherers of information, and we moved to being farmers and cultivators.” — JP Rangaswami http://t.co/DYqosZo9 #TED",
        "“Character robotics could plant the seed for robots that actually have empathy.” — David Hanson http://t.co/5miVXDxw #TED",
        "“We did not spin the web of life. We’re all strands in it.” — James Forbes quoting Chief Seattle http://t.co/p6dKUvJA #TED",
        "“Everybody is waiting for people to ask them questions so they can be truthful about who they are.”—Marc Pachter http://t.co/Lhx7m7Uy #TED",
        "“Pakistan provokes a visceral anxiety in the bellies of many a Western soul.” — Asher Hasan http://t.co/wFgB8N28 #TED",
        "“What happens when the music stops? Where does it go?” — Michael Tilson Thomas http://t.co/hR7UukPo #TED",
        "“If you can make yourself symmetrical, you’re sending out a sign that you’ve got good genes.” — Marcus du Sautoy http://t.co/OpDtd13l #TED",
        "“Pioneering spirit should continue, not to conquer space but to improve the quality of life.” — Bertrand Piccard http://t.co/AzcUj3i0 #TED",
        "“Compassion means understanding that there is a unity that underlies all that we see.” — Jackie Tabick http://t.co/812cHGub #TED",
        "“You are one-third as productive in open-plan offices as in quiet rooms.” — Julian Treasure http://t.co/G2AmL5I5 #TED",
        "“We have reached a stage in human history where we have no option: We must lower our egos.” — Feisal Abdul Rauf http://t.co/7PqQ0nS9 #TED",
        "“The permutations of brain activity exceeds the number of particles in the universe.” — Vilayanur Ramachandran http://t.co/ZfqnZ9ib #TED",
        "“My friend was a good terrorist because she was very good at following orders.” — Loretta Napoleoni http://t.co/1LYTtfmW #TED",
        "“Money does not buy you experiential happiness, but lack of money certainly buys you misery.” — Daniel Kahneman http://t.co/wPMONoTO #TED",
        "“There was a clear lesson here — and that was that the Internet loves Mister Splashy Pants.” — Alexis Ohanian http://t.co/2GtY8Nxj #TED",
        "“We, as a society, have PhDs in victimizing a victim.” — Sunitha Krishnan http://t.co/jBgSdd43 #TED",
        "“Reality isn't a particularly good guide to human happiness.” — Rory Sutherland http://t.co/A0naThWd #TED",
        "“In many ways, the idea of resilience is a more useful concept than the idea of sustainability.” — Rob Hopkins http://t.co/6NKwcX5x #TED",
        "“The problems that we have cannot be solved by one nation and one nation alone.” — Gordon Brown http://t.co/8QVU9za0 #TED",
        "“It helps to ignore the immediate obstacles and raise your head and look around.” — Shimon Schocken http://t.co/se46MVuI #TED",
        "“Avoid war, because that always pushes human beings backward.” — Hans Rosling http://t.co/s2fJfZoP #TED",
        "“We are being watched. It's now time for us to watch the watchers.” — Gary Kovacs http://t.co/GGECdsN4 #TED",
        "“We’ve been fishing the seas like we clear-cut forests. It’s hard to overstate the destruction.” — Dan Barber http://t.co/OgMCgsB8 #TED",
        "“We’ve been trained to judge any dispute against the standard of a perfect society.” — Philip K. Howard http://t.co/G5nnXLaa #TED",
        "“By empowering choice, we can create a culture of opportunity.” — Margaret Gould Stewart http://t.co/1WfTMisi #TED",
        "“If you were to get rid of all the autism genetics, there would be no more Silicon Valley.” — Temple Grandin http://t.co/1YukmShd #TED",
        "“The Earth is neither flat nor round; it's wavy.” — Reuben Margolin http://t.co/Viz94yua #TED",
        "“As a magician, I think if something is done by one person it can be done by others.” — David Blaine http://t.co/TqjoBcLt #TED",
        "“In health care today, we spend most of the dollars in the last two years of a person’s life.” — David Agus http://t.co/R0tq5qGG #TED",
        "“The universe is in our mind, and our minds are in the universe.” — Tom Shannon http://t.co/tvi4k938 #TED",
        "“The most important animal that we’ve domesticated has been us.” — Kevin Kelly http://t.co/vF3amw8W #TED",
        "“What if we could make energy do our work without working our undoing?” — Amory Lovins http://t.co/pVgWre32 #TED",
        "“I think of adversity like my shadow — sometimes there’s very little, but it’s always with me.” — Aimee Mullins http://t.co/tE6x3wZJ #TED",
        "“The imitation of complex skills is what we call culture, is the basis of civilization.” —Vilayanur Ramachandran http://t.co/oXWm89MU #TED",
        "“It’s time for architecture to do things again, not just represent things.” — Joshua Prince-Ramus http://t.co/BTJCF7M7 #TED",
        "“It’s amazing how resourceful you can become when you’re in the middle of the ocean.” — Roz Savage http://t.co/R5isNKex #TED",
        "“Art and politics are inherently and implicitly together, always and all the time.” — Liz Diller http://t.co/LxjtCCvc #TED",
        "“Don’t wait until you make your first million to make a difference in somebody’s life.” — Mark Bezos http://t.co/tUtwIBND #TED",
        "“We’re not programmed for longevity. We are programmed for something called procreative success.” — Dan Buettner http://t.co/8eri1ySY #TED",
        "“There’s no way of predicting the Internet based on the first transistor.” — George Whitesides http://t.co/mtUlLXYd #TED",
        "“In the ocean, bioluminescence is the rule rather than the exception.” — Edith Widder http://t.co/gRUyOK82 #TED",
        "“Women are investing in tradition to create change, like alchemists turning discord into harmony.”—Kavita Ramdas http://t.co/fk7sqaFj #TED",
        "“The most favorite TEDTalks feature topics we can connect with both easily and deeply.” — Sebastian Wernicke http://t.co/5pgtGpEi #TED",
        "“I’m thinking the universe is either a dodecahedron or a cheeseburger. And that’s a win-win.” —Charles Fleischer http://t.co/CEOHfr9i #TED",
        "“We live in a digital world, but we’re fairly analog creatures.” — Omar Ahmad http://t.co/eKd1AKUa #TED",
        "“We’re looking for images that shine an uncompromising light on crucial issues.” — Jonathan Klein http://t.co/irRM0mEg #TED",
        "“Design truly is a contact sport. It demands that we bring all of our senses to the task.” — Tom Wujec http://t.co/8wfd0wD9 #TED",
        "“We're finding texting 11 times more powerful than email for communicating with kids.” — Nancy Lublin http://t.co/y1WAYTMQ #TED",
        "“With one microfluidic chip the size of an iPhone, you can diagnose 100 HIV patients.” — Frederick Balagadde http://t.co/LOgm2eM9 #TED",
        "“The privilege I’ve had as a curator is to talk about beauty, about power, about ourselves.” — Thelma Golden http://t.co/DILEq1yc #TED",
        "“Illegal wildlife trade in Brazil is a business worth almost $2 billion.” — Juliana Machado Ferreira http://t.co/9a8wWviv #TED",
        "“To my innocent mind, ‘dead’ implies incapable of communicating.” — James Randi http://t.co/qAVdYQN6 #TED",
        "“I think my heartbeat might be the Morse code for ‘inappropriate.’” —  Rives http://t.co/Wb5OkBSP #TED",
        "“Is the gun industry a tool to rebuild, or is it a game? I think we see the war like a game.” — Corneille Ewango http://t.co/WjoPq8GI #TED",
        "“It’s not an ‘either/or,’ it’s an ‘and.’ You can be serious and play.” — Tim Brown http://t.co/v9bRx4Uv #TED",
        "“After 20 years of TV geared to make me emotional, a decent commercial can bring tears to my eyes.” —David Perry http://t.co/he5hV8Ud #TED",
        "“What is it that really makes us, us? It’s our collective intelligence.” — Louise Leakey http://t.co/IHxeCzCr #TED",
        "“We are living on a precious jewel.” — Peter Diamandis http://t.co/qirEPqTS #TED",
        "“The pain of childbirth is not remembered. It’s the child that’s remembered.” — Freeman Dyson http://t.co/PdLtr17M #TED",
        "“Nothing captures the Web Zeitgeist of 1995 like ‘Click here for a picture of my dog.’” — Steven Johnson http://t.co/sJP1NLOP #TED",
        "“Fish don’t know much about water, and people didn’t know much about air.” — Kary Mullis http://t.co/YxQuHMjA #TED",
        "“Designs have a moral component in the vision of 'the good life' that they present to us.” — Sebastian Deterding http://t.co/UDBHSRai #TED",
        "“Find out what the next thing is that you can push, you can invent, you can be ignorant about.” — Paula Scher http://t.co/baSiA6LO #TED",
        "“I hope someday we will find evidence that there is intelligent life among humans on this planet.”—Sylvia Earle http://t.co/5xCs5ZwJ #TED",
        "“For bees the flower is the fountain of life. For flowers bees are the messengers of love.”—Dennis vanEngelsdorp http://t.co/cEOv9LC1 #TED",
        "“Human development, not secularization, is what's key to women's empowerment in the Middle East.” —Dalia Mogahed http://t.co/IyIaoIpO #TED",
        "“Aside from keeping the rain out, architecture is nothing but a special-effects machine.” — Liz Diller http://t.co/DrDIb7Nf #TED",
        "“Smell has this reputation of being somewhat different for each person. It’s not really true.” — Luca Turin http://t.co/IxqBIFTv #TED",
        "“Economists, at least among themselves, refer to the lottery as a stupidity tax.” — Dan Gilbert http://t.co/IC2oUOlL #TED",
        "“For some reason we take pleasure in synchronizing.” — Steven Strogatz http://t.co/bY0eQTAZ #TED",
        "“Once we shape the brain in a new way, it never returns to its original shape.” — Jay Walker http://t.co/adwPl372 #TED",
        "“The key to a healthy society is a thriving community of storytellers.” — Franco Sacchi http://t.co/m9mwbfkm #TED",
        "“We are all made out of stardust. So look in the mirror and say, hi, I’m looking at a star here.”—Charles Elachi http://t.co/c2N5RjRU #TED",
        "“Redwoods can tell us something about the flickering, transitory quality of human time.” — Richard Preston http://t.co/aYP5sYNs #TED",
        "“I want to admit that I am an optimist. Any tough problem, I think it can be solved.” — Bill Gates http://t.co/nxI7oOdG #TED",
        "“As you gain elevation your IQ goes down — but your emotional affect goes up.” — Stewart Brand http://t.co/c7p5cWsS #TED",
        "“You can’t solve a problem with the management of technology with more technology.” — Bill Joy http://t.co/t4MQy7p7 #TED",
        "“Coconuts! You can get killed by a coconut more likely than killed by a shark.” — Richard Pyle http://t.co/a8p1M5KS #TED",
        "“If you represent everyone, in some ways you represent no one. You’re un-owned.” — Samantha Power http://t.co/Dn5q4aSk #TED",
        "“Style makes you feel great because it takes your mind off the fact that you’re going to die.” — Isaac Mizrahi http://t.co/1AMfG9Kh #TED",
        "“Only we humans make waste that nature can’t digest.” — Charles Moore http://t.co/40cC8Hzm #TED",
        "“Ultimately, we actually all belong to only one tribe, to Earthlings.” — Jill Tarter http://t.co/ZH2zXPaB #TED",
        "“Fear of embarrassment drives me as much as any ambition.” — Milton Glaser http://t.co/zItUaWzM #TED",
        "“Great creativity is astonishingly, absurdly, rationally, irrationally powerful.” — Andy Hobsbawm http://t.co/VXR5PpMZ #TED",
        "“Homo evolutis: a hominid that takes deliberate control over the evolution of his species.” — Juan Enriquez http://t.co/ChtSfpaS #TED",
        "“Teachers, we should strive to be the ordinary heroes, moral exemplars to the people we mentor.” —Barry Schwartz http://t.co/unEVI3w1 #TED",
        "“I have had work or ideas come through me from a source that I honestly cannot identify.” — Elizabeth Gilbert http://t.co/jetaTgf9 #TED",
        "“Every important machine’s got to have a big red button.” — Joe DeRisi http://t.co/lMPC7ZCm #TED",
        "“By being able to write a genome and plug it into an organism, the software changes the hardware.”—Barry Schuler http://t.co/bdvDcDlN #TED",
        "“The best way to accomplish serious design: to be totally and completely unqualified for the job.” — Paula Scher http://t.co/45Ajwuus #TED",
        "RT @JennyMin333: @TEDNews #philippepetit #manonwire is #genius. One of my favorites from him \"It's impossible, that's sure. So let's sta ...",
        "“You have to utilize who you are in your work. Nobody else can do that.” — David Carson http://t.co/YHtwfID5 #TED",
        "“Food, in the end, is something holy. It’s not about nutrients and calories. It’s about identity.”—Louise Fresco http://t.co/miDiQ3LC #TED",
        "“Faith is what replaces doubt in my dictionary.” — Philippe Petit http://t.co/x2K5qaLS #TED"
      ]
    }
  }
}