{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Just what's needed on a gloomy Easter Monday: a spot of tropical self-care. Loving the packaging… https://t.co/46qtqSldRY",
        "I’m collecting Easter eggs in WordBrain! Collect them and get rewarded! → https://t.co/rdW1n3uf6V #wordbrain",
        "I’m collecting Easter eggs in WordBrain! Collect them and get rewarded! → https://t.co/rdW1n3uf6V #wordbrain",
        "I’m collecting Easter eggs in WordBrain! Collect them and get rewarded! → https://t.co/rdW1n3uf6V #wordbrain",
        "Howth Head of an Easter Saturday #LionsHead #ImpromptuHike https://t.co/3JZ7UXA40K",
        "RT @lovegwendoline: IT. IS. HERE!!!!!!!!!!!!! #TheLastJedi 💥💥💥 https://t.co/SJ1DzsQzAA",
        "Lil bit of Easter brightness, on my way to sesh, pre-bought bottles under me oxter #PlanAhead… https://t.co/ZCnbeS4u9e",
        "Doing it again! Fecked something in the oven and opened the WIP! #amwriting Luckily just remembered my note to self. #saved",
        "So, yeah, what do you do when you go on a hack in a new place on a strange horse? Take pictures,… https://t.co/Pj0V3rClTm",
        "WHEN WORLDS COLLIDE pt. 2: heading off on a Good Friday hack in the Wicklow Mountains, and I… https://t.co/HCPYO2aXnT",
        "Here's Simba's massive muzzle: he used to fling his head all over the place, and step all over… https://t.co/2OqYXrPTJX",
        "@dublinbusnews Thanks",
        "@dublinbusnews Several! Two in Dun Laoghaire, for a 7 and then a 46A, and almost missed a 39A because my app said it was in 8 minutes when In fact it was 1",
        "Hay, @dublinbusnews, Real Time needs a reboot, missed three buses so far in one morning",
        "Zombie Connell 😂 in his former stable before he got kicked upstairs into the corner office… https://t.co/uI0Das5mTR",
        "Alec: A Dilf? 😂😂😂😂 @BroadchurchTV",
        "God love ya, Hayley Cropper you are well rid of Swiss Tony @BroadchurchTV #slime",
        "Judge the sh*te outta him, Miller @BroadchurchTV ❤️❤️Olivia Coleman ❤️❤️",
        "As an American, I've never said 'Screw you, petal' but I may start @BroadchurchTV",
        "G'wan, Beth Latimer, you are fierce and mighty @BroadchurchTV",
        "Oh, Swiss Tony, you teach secondary school? #dim @BroadchurchTV",
        "The lawyers in interrogation on @BroadchurchTV are not terribly useful to their clients",
        "WHEN WORLD'S COLLIDE At the press launch for #FieldApothecary rebranding of Bog Standard… https://t.co/syMCxUTWsH",
        "@revolvepr always set a gorgeous scene #FieldApothecary @arnottsdublin #arnottsdublin… https://t.co/8DjJRH2Kaz",
        "Nuff said @arnottsdublin #arnottsdublin #FieldApothecary fieldapothecaryire https://t.co/uNQmeivQoo",
        "Getting ready for a lovely breakfast @arnottsdublin in conjunction with @revolvepr and… https://t.co/PrFuUC1c9E",
        "I’m the 660162nd person in the entire world to beat the Elephant pack in WordBrain! #WordBrain #words",
        "HOW is BOOB not an ANSWER?!?!? #fail #wordbrain #bewbs https://t.co/q4i9LlTtvX",
        "HOW is BOOB not an ANSWER?!?! #fail #wordbrain #bewbz https://t.co/zZNg9PBpf2",
        "RT @GeorgeTakei: Trump should have to sell his shares in Raytheon before he fires off another $100 mil in Tomahawk missiles at non-valuable…",
        "RT @SenWarren: If @realDonaldTrump truly wants to help Syrians fleeing murderers, he should drop his effort to ban their children from Amer…",
        "RT @CharlesMBlow: Tuck this feather in ur hat: Feds spent $100 mil to bomb airbase in Syria but couldn't find $55 mil to fix pipes in Flint…",
        "That laugh! #dying @CCfunkandsoul @BBC6Music 😂😂😂😂",
        "Gahhhhhhh, what a day to be missing the horses - but all in a good cause: off to my Family… https://t.co/WgGVsEdSpv",
        "I’m the 868487th person in the entire world to beat the Cat pack in WordBrain! #WordBrain #words",
        "This is an area rug. It has horses on it. #🐴 #manybravefools #crazeeeeee https://t.co/a003uWDG8h",
        "I’m the 969916th person in the entire world to beat the Shark pack in WordBrain! #WordBrain #words",
        "Eh, it's the huile itself that's 25, to be precise",
        "My beloved Huile Prodigieuse's parent is 25! Big love for the brand ❤️❤️❤️❤️❤️ #nuxe25years https://t.co/l0DrFS90X0",
        "RT @IndivisibleTeam: Keep calling. Keep showing up.\n\nTell your Senators not to join McConnell in his nuclear tantrum.\n\nGorsuch isn't worth…",
        "Connell's really not one for the photos - but horses in general go for phones and cameras to see… https://t.co/Js2OcVVDuf",
        "@pagan_poggione @iie_institute SAME! Have a terrific visit ☘️🇮🇪☘️🇮🇪☘️PS am totally down for the five minute story!",
        "What's this then? A wee gift from the lovely folks @iie_institute, who are visiting Ireland… https://t.co/gKRkRDb60G",
        "Yesterday #flatlay: here's the lunch from Leslie's mum Olivia - I was not aware of Safari Snacks… https://t.co/kHPwfXcY4x",
        "A bright spot, despite being elongated from the jumping 😁😫😁😫😁😫&lt; that's horses! #🐴… https://t.co/ZxpWeWybLA",
        "It's all gooooooo! Both dressage and jumping in the upper arena #🐴 #manybravefools #twodayeventing https://t.co/z0IgEKDnmv",
        "It's two day evening now, so jumping and dressage today. Have to do the kiddie test in order to… https://t.co/rW1PpsGhOh",
        "Solved that problem 😂😂😂😂 #flipperooo #flipthatshiz https://t.co/8KL1udrkg6",
        "RT @GeorgeTakei: Overheard: Trump calling Comey a \"showboat\" is like Liberace calling someone \"flamboyant.\"",
        "9pm last night - bring on the Grand Stretch!! #🐴 #manybravefools #STRETCH https://t.co/6NaW2lFIFH",
        "My love for the Moisture Surge line from #Clinique has increased a thousand fold thanks to the… https://t.co/O5odLRsE68",
        "There's yer wan again, with that thing she holds up that tastes bad. #🐴 #manybravefools #Connell https://t.co/5RrB6cngki",
        "RT @SenWarren: We need a real, independent prosecutor who @realDonaldTrump can't fire, Sessions can't intimidate, &amp; Congress can't muzzle.…",
        "Don't. Put. Food. In. The. Oven. When. You. Are. WRITING #SAKE 😂😂😂😂😂😂😂😂😂 https://t.co/mm84kctv89",
        "The palette you've been looking for: Natural Love, which a mash up of several best-selling… https://t.co/DasrdwZxuq",
        "Shiiiiiiiiny! We are finally are getting our mitts on toofaced Love Light Highlighters - pearly… https://t.co/76yYkxXCjq",
        "Thanks justchaps for the speedy replacement service ~and~ de flegs sewn on #🐴 #manybravefools… https://t.co/KOjZwXqmo4",
        "Ehhhh @mytaxi_ie, just noticed I got charged for cancelling a search for a taxi? #srsly? Users charged because there are no drivers?",
        "What a day for x-country! A view from the top fields, and of my trusty (sleepy) - he was not… https://t.co/F0HuootfgM",
        "Duke, aptly named - a 'stache without peer #🐴 #manybravefools #3dayeventing https://t.co/hJGrij6Xvj",
        "What a difference a day makes! #🐴 #manybravefools #3dayeventing https://t.co/FO2zHs8cmj",
        "Gray and freezing, and haven't even gotten to the Carrickmines micro-climate #manybravefools #🐴… https://t.co/cxCevxh6Bn",
        "@RepJohnFaso Good luck getting coverage when you lose your job, you gobshite",
        "Couldn't help it #obsessed Can't imagine what class of place this is/was - if it used to be a… https://t.co/YSXEdy1A90",
        "Eh, well, we eventually made it round the course but as jinxbyjasper_ said, it was like Friday… https://t.co/CkFOvXx3ZW",
        "I’m the 278994th person in the entire world to beat the Squirrel pack in WordBrain! #WordBrain #words",
        "Bank Holiday Monday Team Showjumping day. Bit glarey and changeable... #🐴 #manybravefools… https://t.co/okY69fgX79",
        "❤️d listening to @bobbyfriction and his finest hours on @BBC6Music - downloading the Nooran Sisters rn",
        "Red face is not from the reflection off the cribbing guard - were on the flat this past lesson,… https://t.co/CgfoaSLybj",
        "I had this SkinCeuticals Metacell Renewal B3 for a while (I knooooow, but wait for it) and once… https://t.co/xvKX0ddjUZ",
        "I’m the 303611th person in the entire world to beat the Lion pack in WordBrain! #WordBrain #words",
        "Dem feeeeeeeet #🐴 #manybravefools #Connell #feathers https://t.co/eRGXMYqUbo",
        "😂😂😂😂😂😂 https://t.co/zeRPiTA2Ck",
        "RT @ActualEPAFacts: Fuck you Donnie. Are you serious with this?  I try so hard not to curse on Twitter. I really do try. This is just bulls…",
        "I’m the 342828th person in the entire world to beat the Pig pack in WordBrain! #WordBrain #words",
        "RT @sarahkliff: New: Rep. MacArthur puts out statement saying Congress shouldn’t get special treatment, they are working to fix exemption.…",
        "Gal in Moore Street tried to sell me hair and we both just laughed #Dublin #MooreStreet #💁 https://t.co/tNoaiLG1Qp",
        "RT @womensmarch: Auntie Maxine FTW! 💯 https://t.co/JhhAQ1H5z6",
        "Who knew? This is a thing: a fly mask with fringe, what all the bang-on-trend equines are… https://t.co/FakWx1FHbu",
        "Feels like FOREVER since I've been up the yard (it's been one week) #🐴 #manybravefools #horsing… https://t.co/aIngaPV5LH",
        "@mytaxi_ie Switching to @LynkIreland rn",
        "@mytaxi_ie Number was 16275",
        "Another @mytaxi_ie fail- driver dumped me after not answering my call #FAIL",
        "Haven't done this is ages: lashed on the Moroccan Oil Curl Defining cream, didn't dry the hair,… https://t.co/178EndNeXT",
        "I’m the 132695th person in the entire world to beat the Student pack in WordBrain! #WordBrain #words",
        "I flippin' HEART little tchotchke yokes around the place, and haven't treated myself in donkeys.… https://t.co/1yTsU5DBLu",
        "ALSO: SHOES #primarkaw17 penneyseire #swoon! https://t.co/I7pvDVKrel",
        "So much going on here penneyseire HQ: sequins, fake fur, shiny... here's more bags while I catch… https://t.co/F3KkyAkgjZ",
        "Furry. Purple. Clutch. FTW!!! #primarkaw17 penneyseire https://t.co/4y4fABVnFn",
        "9.20 bbz #🐴 #thehorses #horsing #manybravefools https://t.co/t6D78jHpGU",
        "Been busy: drying out from been soaked to the skin and maybe even further on Sat, and finishing… https://t.co/eYTOEkE9kC",
        "NICE one, @penneysire: this €1.50 Brightening Pearl Sheet Mask was a real treat. Easy to unfold,… https://t.co/QDRVF0q7QY",
        "YAAAAS new manuscript, first draft done; popped a wee bottle of Champers last night (I swear,… https://t.co/7ju8Rub8W2",
        "Exhibits A and B in Why, Tiger, Why??? A) why do you make me want this pencil case, which is so… https://t.co/fQN1DqJB0f",
        "Dug this out of the archives: I do be loving a good hair masque, and this one is a keeper fer… https://t.co/PxIIfBLi4L",
        "I’m the 159818th person in the entire world to beat the Monkey pack in WordBrain! #WordBrain #words",
        "What's with all the bots across social media coming out of the woodwork? #🤖",
        "It's not all blue skies and sunshine, ya know #🐴 #manybravefools #thehorses #horsing #☁️ https://t.co/JrEJAIV3sv",
        "Who's lucky to be up the yard today??? 😫😫😫😫What a stunner #nofilter #manybravefools #🐴… https://t.co/NW9yLSwJ8f",
        "YAAAS not even 10am #steps #obsessed https://t.co/nJNh95xUmB"
      ]
    }
  }
}