{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Database Architect: Database Architect (Mountain View, CA) Evaluate business needs to design on point database architectures for Google technology. #1615.5956 Exp Incl: C++, Java, or Python; partnering w/ business owners to gather &amp; document… https://t.co/7UxpcYByJ9 https://t.co/I3oKAztrqF",
        "Network Administrator: Network Administrator Roaring Fork Transportation Authority Hiring a full-time Network Administrator to upgrade and support connectivity of RFTA’s network. Must provide technical oversight of WAN, monitor network performance,… https://t.co/3RIssZoqOW https://t.co/MrCSLRrKtO",
        "Director of Community Enhancement: Director of Community Enhancement  Chesterfield County, Virginia (Richmond-Metro Area) is seeking an energetic, collaborative, strategic thinker who can articulate a clear vision for community enhancement and… https://t.co/1qdvk4Gq6E https://t.co/v2EaWgQaNo",
        "ERP (Enterprise Resource Planning) Systems Administrator: ERP (Enterprise Resource Planning) Systems Administrator Information Systems Technology. Chesterfield County is currently recruiting for the above.   An Equal Opportunity Employer Committed to… https://t.co/yRdJi6cGEM https://t.co/pDMx6ibaiF",
        "Associate, Apps Support # 180031171: Associate, Apps Support Columbus, OH. Provide app support for ETL apps. Perform management &amp; problem resolution. Master’s or equivalent in CS, Engineering (any), or related field + 2 years relevant experience or… https://t.co/ihMWMSGnhY https://t.co/9y2qz2KzlW",
        "Software Engineer: Lyft, Inc. has the following openings in Seattle, WA. Software Engineer (SWE) (multiple). recblid 39ypo69ybe7dhq7o3w6ctpa635ui1b https://t.co/L2B8Dx6IxD https://t.co/1pXfx9Rz33",
        "Research Participant: The University Of Georgia Owens Institute is looking for Resarech Prticipants. You can earn $40-$180 just by participating in UGA research! Are you age 18-55 and eligible to have MRIs? Are you age 18-55 and diagnosed with… https://t.co/R4cxMSsJCI https://t.co/V9AuMO6NYl",
        "Telefonica comes out on top in 1.4 billion pound UK spectrum auction: LONDON (Reuters) - Telefonica's O2 won the biggest chunk of new British mobile airwaves in an auction that raised 1.36 billion pounds ($1.9 billion) for the government, regulator Ofcom… https://t.co/ijFGM5cLWd https://t.co/EImuD8yqVN",
        "Technology Lead – US: Infosys Retail CPG and Logistics Technology Lead – US Oracle RMS At Infosys, we pioneered and perfected the global delivery model, introducing to our customers the ability to move technology work to different locations where talent… https://t.co/NYezPuIhU4 https://t.co/CyPEukTGNt",
        "Info Assurance Engineer: Req ID : 407865BR_5 Job Code/Title : E2541:Info Assurance Engineer Asc Job Description : Provides security engineering designs and implementation in all aspects of Information Assurance and Information Security (InfoSec)… https://t.co/xltfDJAsHa https://t.co/PPIxFHkEU7",
        "Information Technology Associate: Information Technology Associate Posted Date 2 months ago(1/17/2018 4:50 PM) ID 2018-29538 Job Location USA-AZ-Scottsdale | USA-VA-Fairfax | USA-MA-Pittsfield | USA-MA-Taunton | USA-MN-Bloomington Required Clearance No… https://t.co/9kPdWlWTlC https://t.co/RNYJIMV2CB",
        "Sr Front End JavaScript Developer Telecommute Enterprise Java: Santa Monica, CA Full-time $100k – $300k Posted Today Expert Local TELECOMMUTE Front End JavaScript Developer needed for well established BitCoin BlockChain Investment Firm!! The perfect… https://t.co/StREoGX77Z https://t.co/bDBWKvtdA5",
        "Technology Lead – US: Infosys EAISSCM Technology Lead Java/Microservices/AWS Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital transformation.… https://t.co/JcnB2KAMi0",
        "Application Support Engineer: Application Support Engineer Business Group Control Products and Solutions No. of Positions 1 Requisition Number 74593BR Job Category Engineering and Technicians, Sales, Services, and Solutions Position Type Full Time… https://t.co/F6RVtoXDUt https://t.co/Fimw6B63pw",
        "Application Support Analyst II: Job TitleApplication Support Analyst II – ID:31308 Duration5 Months Start DateASAP Job SkillsApplications Support LocationAtlanta, GA Date Posted03/23/2018 Our client, a leading provider of computing, applications… https://t.co/CfQYclinfV https://t.co/W4q6pn34qR",
        "Analyst, Warehouse Network Optimization: Job Description Analyst Warehouse Network Optimization Do you enjoy using big data to draw conclusions and define strategies? If yes, the Supply Chain Analytics team at Wayfair is looking to add an analyst to… https://t.co/4ojxqmuK4o https://t.co/za4uT7uqcO",
        "Info Tech Specialist 5 (Lead Data Warehouse ETL Dev/Tester): Info Tech Specialist 5 (Lead Data Warehouse ETL Dev/Tester) at DSHS-Children’s Administration (CA) Finance &amp; Performance Evaluation Division (FPED) (unabbreviated full text job desc. @… https://t.co/Pw027LD6hg https://t.co/lM3Sb73RsZ",
        "Data Analyst: You will collect, maintain, manage and interpret data from internal and external sources; work with business users and subject matter experts to clarify business needs, develop report specifications, and test results to ensure business… https://t.co/RxSUdSzJrS https://t.co/nJVT5GkLpk",
        "Information Technology Specialist 5 (Application Developer) #02487: Info Tech Specialist 5 (Appl Dev) (unabbreviated full text job desc. @ https://t.co/7hJcC0le0p,refer. #02487 Dev, capacity plan, analys, programming (prog.) problem resolve &amp; maintain… https://t.co/mGFvZstR6t https://t.co/sPQWlkorIK",
        "Foxconn and Sirin Labs to make first blockchain smartphone: (Reuters) - Swiss-Israeli technology firm Sirin Labs said that FIH Mobile Ltd, a subsidiary of world's largest contract electronics manufacturer Foxconn, will manufacture its Finney blockchain… https://t.co/28igSXTGhL https://t.co/8EWf6vBe3l",
        "Programmer Analyst #PA327SA: KIP Information Technologies, Inc. has an opening for a Programmer Analyst (Code PA327SA) to work in Arlington Heights, IL and various unanticipated locations throughout the US. Duties include: create, modify &amp; test the code,… https://t.co/iUFBxOl8Xn https://t.co/6EBhiElFZK",
        "Technical Project Manager: Technical Project Manager With Masters Degree or foreign equivalent in IT, Computer Science, or Computer Engineering, and 1 year experience in job offered. (or) Bachelor’s Degree or foreign equivalent in IT, Computer Science,… https://t.co/3TrVvlJdoM https://t.co/0ZSR7tU6Oa",
        "SharePoint Developer: SharePoint Developer Minnkota Power Cooperative is seeking qualified candidates for the position of SharePoint Developer located in our Grand Forks offices. This position is responsible for the design, development and maintenance of… https://t.co/3Z4ZZTiRMt https://t.co/a7F0fmRAwh",
        "Business Intelligence / ETL Developer: Benton PUD is looking for a Business Intelligence / ETL Developer with strong competency in Data analytics and ETL development and a passion for creating a data infrastructure and building data visualizations to… https://t.co/Bz0DHC7oFV https://t.co/TlXZ1bpiiR",
        "JAVA APPLICATION DEVELOPER: KRONSYS is hiring for 2 positions (travel req): Java Application Developer – MS CS, EE or closely rel. XML, Oracle, Java; Business Data Analyst – MS Comp App, Info Sys, MBA or closely rel. + 2 yrs exp. or BS + 5 yrs exp. or… https://t.co/WPyMFE8sHA https://t.co/1PE7tGpG3l",
        "Telecom Analyst #80159P: Telecom Analyst The Telecommunications Analyst position is a technical role to support the telemanagement system responsible for inside and outside cable plant records. This position will create and maintain accurate… https://t.co/00vQJ0T2fg https://t.co/nGppmSiIGW",
        "Program Managers: Information Technology Microsoft Corporation currently has the following openings in Irvine, CA (job opportunities available at all levels, e.g., Principal, Senior and Lead levels). Program Managers: Coordinate program development of… https://t.co/YO4ZS8ykyl https://t.co/ErD1a8PWS2",
        "Software Engineer #180032367: Software Engineer Columbus, OH. Interface w/ business &amp; IT resources to understand &amp; analyze business, functional, &amp; technical requirements. EOE, AAE, M/F/D/V. JPMorgan Chase &amp; Co. All rights reserved.… https://t.co/IHf3e7xFhn https://t.co/XG5u7AgmxC",
        "Network Administrator: Network Administrator Roaring Fork Transportation Authority Hiring a full-time Network Administrator to upgrade and support connectivity of RFTA’s network. Must provide technical oversight of WAN, monitor network performance,… https://t.co/GUXWGdMdqo https://t.co/HPnr5bLcrn",
        "Master Software Engineer #R44563: Master Software Engineer – Capital One Services, LLC in Richmond, VA; Multiple positions available: Lead overall technical design, development, modification, &amp; implementation of computer apps using existing &amp; emerging… https://t.co/t9xQwYkFJs https://t.co/9DPtzAjWko",
        "Systems Analyst: Systems Analyst BriXcel Inc Richardson, TX BriXcel Inc, a Texas based Software &amp; Technology Consulting Company, has multiple openings for Systems Analyst.Oversee engagements with focus on ERP applications, Cloud solutions, System… https://t.co/tAN6G2tsEW https://t.co/eoQerAgm03",
        "Programmer Analyst:   Programmer Analyst (Fort Worth, TX): Operate Candor (IT business intelligence and data analytics application) with a focus on agile development methodologies leveraging capacity management, configuration management, storage, and… https://t.co/HuI5P7BV7p https://t.co/EGu4Onc9pP",
        "Denmark hits 1,200 former Uber drivers with additional tax: COPENHAGEN (Reuters) - Denmark's tax authorities are demanding nearly 1,200 former Uber drivers to pay an additional $1.9 million in taxes for 2014 and 2015, after finding tax avoidance among… https://t.co/iQARjgtZCm https://t.co/fqLQwyW7Vo",
        "SR. PROJECT MANAGER: Those who join Emergent BioSolutions feel a sense of ownership about their future. You will excel in an environment characterized by respect, innovation and growth opportunities. Here, you will join passionate professionals who… https://t.co/ZNL2xjX6ow https://t.co/Pe7x45NcWa",
        "Aeronautical Engineer: Req ID : 414372BR Job Code/Title : E1453:Aeronautical Engineer Sr Job Description : At Lockheed Martin Rotary and Mission Systems, we are driven by innovation and integrity. We believe that by applying the highest standards of… https://t.co/yM7ZsOm1zp https://t.co/Ac96WwglLh",
        "Business Continuity Planner 1 Job: Date: Mar 2, 2018 Location: Columbia, MD, US Company: SAIC Business Continuity Planner 1 (Job Number:433874) Description: SAIC is looking for a Business Continuity Planner to support efforts in Hanover, MD. JOB… https://t.co/b5vXwNQVbx https://t.co/PHyrvJ1bGu",
        "Senior Data Integration Specialists: AnaVation, LLC | Careers |Senior Data Integration Specialists Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to… https://t.co/VHDuY0d0cd https://t.co/TKtOGFaveL",
        "Business Systems Analyst (Life Cycle Service Track): Imagine being surrounded by intelligent, driven, and passionate innovators all working toward the same goalto create groundbreaking solutions that leave our world in a better place than we found it.… https://t.co/owPzsukdGn",
        "Software Tester: We we continue to grow and we are adding this position to the team! The Software QA Analyst plays a role in the analysis and validation of a projects functional, performance, and security requirements, including the creation of test… https://t.co/Opg47rEd6U",
        "Network Technician: We are seeking a network technician with the capabilities to program and configure SCADA servers, cisco switches, industrial managed switches and other networking equipment. Must be able to assemble server rack with equipment and… https://t.co/eHVoAOFbDl https://t.co/QqjKjk50Ay",
        "Junior Desktop Support Engineer: Our Financial client is seeking a qualified Junior Software Engineer with the following: * A minimum of 1-2 years of experience working in an enterprise level Help Desk Windows 7/10, Microsoft Office 2010/2016/365,… https://t.co/BHnKKwuiCw",
        "System Engineer: Description: The Civil Health Operation is currently seeking a System Engineer to support a large healthcare contract in Baltimore.   JOB DESCRIPTION: The candidate will be a member of an Operations Team providing support for all aspects… https://t.co/0QUfXdcfb4 https://t.co/7zZFKWcmYy",
        "Senior Design Researcher: IBM Corporation in Austin, Texas is looking for Senior Design Researcher. * Lead design research to understand how people think and the use of artificial intelligence to solve work challenges. * Lead design research education to… https://t.co/R6E451lxCL https://t.co/Q1TJYBJq5h",
        "Archer Administrator / Developer: Archer Admin/Dev  VITA014531449 *Chester, VA*   A contractor to provide technical support and expertise to provide the necessary improvements and enhancements to the information database (VMEDS) and/or other IT… https://t.co/12tt5tKSzb https://t.co/LaA8Rmfhdw",
        "Exclusive: Facebook CEO says no plans to extend all of European privacy law globally: SAN FRANCISCO (Reuters) - Facebook Inc Chief Executive Mark Zuckerberg said on Tuesday the social network had no immediate plans to apply a strict new European Union… https://t.co/N1dNI6P9OT https://t.co/4sYosp6jvH",
        "Linux System Administrator- TS/SCI Polygraph Required: Description: The Cyber and SIGINT Solution Ops under Defense and Intelligence Sector of Leidos has a career opportunity for a System Administrator with a TS/SCI with polygraph clearance in Annapolis… https://t.co/ncgoTpLoGA https://t.co/G9jva6gZGO",
        "Systems Administrator: Description: Leidos has an opportunity for a Systems Administrator at Eglin AFB, FL. Candidates must possess a Secret clearance with the ability to obtain a Top Secret.   The candidate will participates as a member of an integrated… https://t.co/zt9z0Qjks9 https://t.co/oNT9J9ofLz",
        "Sr. Mission Manager – TS/SCI with polygraph required: Description: About Leidos At Leidos, we take responsibility for improving the quality of life of our employees, their families and the communities in which we live and work. Our commitment extends… https://t.co/d3STHlrLTG https://t.co/8F6TX9FAAX",
        "Patent Engineer: Patent Engineer, IBM Corporation, Research Triangle Park, NC: Analyze security software and other software commercial products to identify patents needed for each feature of the product. Develop evidence to prove identified patent being… https://t.co/2VVu17EClE https://t.co/jV7oWI8tZg",
        "Information System Security Risk Analyst: Description: Leidos is looking for an information system security risk analyst to assist in security administration, data analytics and event monitoring. * Independently establish system security documentation,… https://t.co/QmlTzJ7e5k https://t.co/hNErRgtkXW",
        "Senior Lead Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics, managed… https://t.co/hu4aVxVXuI https://t.co/kCie8vuX8I",
        "Information Technologist: Description: The Information Technologist will ensure efficient and smooth operation of IT systems in support of multiple deployed platforms in support of aerial surveillance platforms. The Information Technologist will be… https://t.co/677hh3DD2B https://t.co/6AXXd5xtDH",
        "Sharepoint Developer -TS/SCI Polygraph required: Description: The Defense and Intelligence Division of Leidos has a career opportunity for a Sharepoint Developer with a TS/SCI with polygraph clearance in Annapolis Junction, Maryland. PROGRAM SUMMARY: Do… https://t.co/6Dyv0k65dm https://t.co/av04IH3bDo",
        "Business Systems Analyst: Description: The individual is responsible for the development, maintenance, and governance of a technical architecture and strategy for the United States Antarctic Program (USAP) Information Technology and Communications (IT&amp;C)… https://t.co/YE22R3K7bF https://t.co/zhs47uGhgW",
        "Lead MAC Endpoint Engineer: Description: The Civil Health Operation is currently seeking a Lead MAC Endpoint Engineer to support a large   JOB DESCRIPTION: The successful candidate will work within an ITIL environment. The position is a highly customer… https://t.co/n0BnwG2Cu1 https://t.co/gXlCepHmmY",
        "Technical Trainer WIN-T (WAN): Description:   Leidos is seeking a Technical Trainer/WIN-T (WAN) for Ft. Carson, CO. The Technical Trainer/WIN-T (WAN) position will be responsible for executing the operational requirements of the Training Support Program… https://t.co/vJsW6ArODH https://t.co/yskUsBsXRd",
        "Technical Service Delivery Manager – Infrastructure Platform: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart… https://t.co/hyQeDS53Lb https://t.co/WO1fhQskpm",
        "China's Meituan to buy large stake in Mobike: Caixin: SHANGHAI/BEIJING (Reuters) - China's largest provider of on-demand online services, Meituan-Dianping, is buying a large stake in bike-sharing firm Mobike, business magazine Caixin reported on Tuesday… https://t.co/MpFTaIo8qj https://t.co/0vSrBhDOMd",
        "Temporary IT Database Developer: Company Summary Crown Castle works around the country to build and maintain the infrastructure behind the worlds most revolutionary technologies. Crown Castle owns, operates and leases more than 40,000 cell towers and… https://t.co/SSefsyymNh https://t.co/AznBbPGeQQ",
        "Full Stack Web Developer: We are expanding our web development team and looking for someone that has experience in full-life cycle development of web based applications using Node.js, React, Backbone, or Angular. The ideal candidate should be… https://t.co/Uc72JnJaXo https://t.co/LLr6M3ggGM",
        "Sr Data Architect: SUMMARY Passionate about data, technology, and innovation? Desire to create a great platform for novel data products? CDS Global, the leader in delivering marketing, data and fulfillment solutions to the publishing industry, is looking… https://t.co/WCISG2rOJO https://t.co/GOSjXEaFAR",
        ".Net Developer: We’ll be in touch shortly X Not seeing it here? Send us your resume and join our network First Name First Name is Required Last Name Last Name is Required Email Address Email address is Required Phone Number Phone Number is Required… https://t.co/Etq3HdJaub https://t.co/a6tiThDBRV",
        "Shopify Developer: San Francisco, CA Full-time $0k – $0k Posted Today If you are a Shopify Developer with experience, please read on! What You Will Be Doing You will be in charge of building, launching and maintaining Shopify storefront. What You Need… https://t.co/b7BVdkKZlH https://t.co/VH5hqsC6lM",
        "Service Now Developer- Mid-Level: Service Now Developer – Mid-Level Job in Plano, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants IT JOBS AT USAA – Careers – / – Search… https://t.co/lS9lu5X3at https://t.co/Osiw7AHRdA",
        "UX/UI Designer: Looking for a company that inspires passion, courage and imagination, where you can be part of the team shaping the future of global commerce? Want to shape how millions of people buy, sell, connect, and share around the world? If you’re… https://t.co/BHn8mzGyY5 https://t.co/inr2Mgfz0m",
        "User Experience Designer: Job Description Summary Were a technology company with an amazing group of people working to solve our customer’s problems. When our customers call us, they talk to people with the patience and experience to genuinely help. Our… https://t.co/AxKHgLXMig https://t.co/FzaorgnkVK",
        "Senior Systems Engineer: Description: OB SUMMARY: Experienced Systems Engineer Lead contributing to the design, build, integration, test, and delivery of the Common Systems Infrastructure (CSI) Aeronautics F-35 Reprogramming Lab, supporting the ACURL and… https://t.co/XtVmarYYIN https://t.co/aGpkUaRT8G",
        "Associate, Apps Support: Associate, Apps Support Columbus, OH. Provide app support for ETL apps. Perform mgmt &amp; problem resolution. Master’s or equiv in CS, Eng’g (any), or rel field + 2 yrs relevant exp OR Bachelor’s or equiv in CS, Eng’g (any), or rel… https://t.co/2KYtvarz0G https://t.co/t17n5bCkxl",
        "Systems Integration Analyst: Description: The DoD Information Systems Division of Leidos is seeking a Systems Integration Analyst for the Defense Civilian Personnel Data System (DCPDS) program at San Antonio, Texas.   Job Description: The System… https://t.co/dCnWpghVxK https://t.co/3WAzqdqVjq",
        "SoftBank, Alibaba to invest $445 million in India's Paytm E-Commerce: MUMBAI (Reuters) - SoftBank Group is investing $400 million in India's Paytm E-Commerce Pvt. Ltd. in a funding round that will value the online retailer at roughly $1.9 billion, a… https://t.co/aAra0V6A9H https://t.co/3bO87gwJhv",
        "UX Designer Senior Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. PwC Advisory helps our clients with their most challenging imperatives from strategy through execution. We… https://t.co/PLfzuP8nss https://t.co/C3tln3UnSX",
        "Member Technical Staff Consultant: Member Technical Staff Consultant Verizon Irving, TX Responsible for the deployment, operations and administration of the Hortonworks Hadoop Data Platform and Tableau infrastructure. To apply, mail resume to Mufazzal… https://t.co/XfBHDPjYIY https://t.co/WO2vE5buY6",
        "Software Developer: Description: Leidos has an opening for a Software Developer in support of Army Geospatial Centers Combat Terrain Information Systems ISRSC Program in Alexandria, Va. PRIMARY RESPONSIBILITIES:  Are you interested in being an important… https://t.co/maiBrdriaw https://t.co/yEw5zeMteW",
        "UX Lead Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. PwC Advisory helps our clients with their most challenging imperatives from strategy through execution. We combine the… https://t.co/XVWvyrrEWG https://t.co/KqVF1SDgBA",
        "Network Security Specialist: Network Security Specialist Minnkota Power Cooperative is seeking qualified candidates for the position of Network Security Specialist located at our Milton R. Young Station located near Center, ND. Responsible for the… https://t.co/FsdxRshwH1 https://t.co/TJcWcsUZxx",
        "Information Technology Specialist 5 #02623: Information Technology Specialist 5 (Lead Data Warehouse ETL Developer/tester) Be an expert in Data Warehouse development responsible for ensuring the quality and integrity of the data in the Children’s… https://t.co/4Zwf6hypfb https://t.co/EWzg2ESfcS",
        "Web Project Management Experienced Associate Experience Center Chicago: PwC Advisory helps our clients with their most challenging imperatives from strategy through execution. We combine the breadth of knowledge of over 48,000 global professionals with… https://t.co/WSvAjpMsyU https://t.co/0bA8P8MAu4",
        "Program Director – Health Information Technology: Program Director – Health Information Technology Exciting opportunities exist at a diverse and highly regarded community college located in the heart of the Piedmont Triad! GTCC is the third largest… https://t.co/GauNL6fmD1 https://t.co/KHS1Whlu8o",
        "Visual UI Designer Senior Associate – Experience Center Hallandale, FL: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify… https://t.co/Aev7iMiWbW https://t.co/rL6Y4YA1Ap",
        "Technical Lead: Sofbang, LLC a Chicago, IL IT Consulting Firm, is looking for a Technical Lead with : Master’s Degree in Computer Applications, Information Technology, Computer Science, Engineering, or Math; and 2 year’s experience with Oracle SOA, SQL,… https://t.co/it9IAAy0tJ https://t.co/MvT2WNGkx4",
        "Big Data Architect: This Big Data Architect position is a Remote Opportunity for the right candidate. The candidate will lead the data lake and data integration architecture for the Magellan data lake (on-prem and Cloud) and be responsible for leading… https://t.co/Xgvhbi6C4F https://t.co/GfcifgChRR",
        "Cyber Threat Analyst Tier 3: Description: Leidos is seeking a Tier 3 Cyber Threat Analyst to join our team on a highly visible cyber security single-award IDIQ vehicle that provides security operations center (SOC) support, cyber analysis, application… https://t.co/GVjeRyofIv",
        "Expert Software Engineer: Position Description This position is part of the Growth organization in @WalmartLabs. The mission of the Growth organization is to advance Walmart eCommerce by driving higher value for our customers and vendor partners. We are… https://t.co/EoJJtkBoQs https://t.co/eUjUgDnK9m",
        "Project Manager: OCR Global Trade Management is currently seeking a self-motivated Project Manager (PM) to join our Professional Services team. The project manager is responsible for leading and managing our software implementation projects, working… https://t.co/HFkVNBGrFJ https://t.co/yJw0L9gMzN",
        "Project Manager: Project Managers coordinate resources to ensure that projects are completed on time while managing client relations. They produce key documents for projects related to the development, implementation, and integration of Atypon software… https://t.co/l7W9WjuEGy https://t.co/e27aZ8eTpG",
        "Project Analyst: The Federal Reserve Bank of San Francisco believes in the diversity of our people, ideas, and experiences and are committed to building an inclusive culture that is representative of the communities we serve. Project Analyst The Federal… https://t.co/dgLvghhocG https://t.co/RZ3ZLXGVdP",
        "Cloud AWS Solutions Architect: AWS SOLUTIONS ARCHITECT Our client is expanding their team of motivated technologists with a proven track record of delivering results in software/technology sales or consulting. They are looking for an AWS Cloud Architect… https://t.co/KGyYETwN2b https://t.co/BTQ91sGPUt",
        "Java Developer: Date Posted: 19/Mar/18 Requisition: ******* Job Title: Java Developer Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science, diagnostic and applied market laboratories worldwide… https://t.co/eYxVyzdaws https://t.co/x94CD3Df4s",
        "Sr. Front End UI Developer: Sr. Front End UI Developer Ref No.: 18-00583 Location: Austin, Texas Position Type: Contract Start Date: 03/27/2018 Our reputable client, leader in the payments industry, has an opening for a Senior UI Front End Developer to… https://t.co/VBwvuhJPsb https://t.co/gdttg7auU6",
        "Software Engineer Team Lead – 15503: Software Engineer Team Lead Camber Corporation (a Huntington Ingalls Industries (HII) company)Distributed Common Ground Surface System – Special Operations Forces (DCGS-SOF) Team is seeking highly motivated applicants… https://t.co/za7WkLWuI5 https://t.co/YParVFpzu6",
        "Project Manager: Description Are you a talented Systems Engineer looking for the next step in your career? Check out PSS! Position Description PSS, Inc. is actively seeking a SME Project Manager. The primary responsibility for this position is working… https://t.co/k8PorweFBN https://t.co/aH45BQz0ve",
        "Project Manager – Construction: Currently seeking a Construction Project Manager for great opportunity in the Appleton, WI area. The ideal candidate will possess at least 4 years experience in the commercial construction industry. Known for valuing its… https://t.co/8esSE5TpVs https://t.co/RP9CsFMQ46",
        "More family members of woman killed in Uber self-driving car crash hire lawyer: PHOENIX (Reuters) - More family members of a woman killed by an Uber Technologies Inc [UBER.UL] self-driving vehicle have hired legal counsel, indicating the ride services… https://t.co/iDSjjxsemJ https://t.co/FwiWGGB5ru",
        "Senior Software Engineer (JavaScript): Our development team works on the entire tech stack (from low-level database operations to front-end development) for a large cloud-based enterprise application for the construction industry. Engineers work with all… https://t.co/mrkNjvszRS https://t.co/nRwNUzi6Ig",
        "Civil Associate II (Structural Software Engineer): WHO WE ARE Michael Baker International is a global leader in Engineering, Architecture and Consulting professionals dedicated to developing and implementing innovative solutions to the world’s… https://t.co/Z6Ic5h02wk https://t.co/ugQUEyOHL6",
        "Water Resources Engineer: WHO WE ARE Michael Baker International is a global leader in Engineering, Architecture and Consulting professionals dedicated to developing and implementing innovative solutions to the world’s infrastructure and environmental… https://t.co/o9NUnQeb9t https://t.co/9UtRiyq5R9",
        "Banner 9 Developer: Need LOCAL or who can come for Face to Face Interview Position : Banner 9 Developer Location : Atlanta, GA Duration : 6-12+ Months Job Details: Banner 9 Developer with the following skills and experience: – Experience coding in: o… https://t.co/QjXfikuQO0 https://t.co/x7tCB0taqc",
        "Senior Python Software Engineer: Title: Senior Python Software Engineer Location: Milpitas, CA The Company: FireEye is the intelligence-led security company. Working as a seamless, scalable extension of customer security operations, FireEye offers a… https://t.co/VctEQUyZu9 https://t.co/JSqthZsdvV",
        "Senior Intelligence Analyst (TS/SCI): Title: Senior Intelligence Analyst (TS/SCI) Location: Quantico, VA The Company: FireEye is the intelligence-led security company. Working as a seamless, scalable extension of customer security operations, FireEye… https://t.co/at1P3J6WhZ https://t.co/4xm0ItxcHZ",
        "Bridge Software Engineer: Who is Michael Baker International? Why would I want to work there? Michael Baker International provides engineering and consulting services for government, private and commercial partners, assisting in planning, architectural,… https://t.co/AJfiGVdfGd https://t.co/67f9NFyi6H"
      ]
    }
  }
}