{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Girls...this is for you: http://t.co/jFjamfCbHV",
        "Every moment has a little bit of magic. –Rapunzel (Princess Stories)",
        "Barbie: \"You have everything.\" | Ken: \"Everything, except someone to share it with.\" –Toy Story 3",
        "Take a chance cause you can and you will see all the possibilities. If you try, you will find. –Disney Fairies",
        "Where one thing falls, another grows. Maybe not what was there before, but something new and wonderful all the same. –Bambi's Mother",
        "Smiles can be catching. –Pooh",
        "Don't look backwards for very long. Keep moving forward, opening up new doors and doing new things. –Walt Disney",
        "Go find a new dream. –Flynn Rider (Tangled)",
        "Just because you can't understand something, it doesn't mean it's wrong. –Arthur (The Sword in the Stone)",
        "You just need to believe in yourself. –Rex (Toy Story 2)",
        "Sometimes the things that you're looking for, you can't see with your eyes. You have to see them with your heart. –Peter Pan (Disney Dreams)",
        "We can't change who we are, and the sooner you accept that, the better off your game and your life will be. –Clyde (Wreck-It Ralph)",
        "The harder the battle, the sweeter the victory. –Sebastian (Little Mermaid Series)",
        "Don't you worry, okay? Things will work out. We started this thing together, and that's how we'll finish it. –Mushu (Mulan)",
        "Say 'please' and 'thank you' even if you're feeling grumpy. –Snow White (Princess Stories)",
        "Listen with your heart, you will understand. –Grandmother Willow (Pocahontas)",
        "When life gets you down, you know what you gotta do? Just keep swimming, just keep swimming. –Dory (Finding Nemo)",
        "Eat, drink and be merry, and tomorrow we diet. –Goofy",
        "The past can hurt, but the way I see it, you can either run from it, or learn from it. –Rafiki (The Lion King)",
        "I remember all the wonderful times we've had together. They're not things. They're memories. –Ariel (Little Mermaid Series)",
        "Piglet: \"How do you spell love?\" | Pooh: \"You don't spell it. You feel it.\"",
        "If you keep on believing, the dreams that you wish will come true. –Cinderella",
        "Girls talk too much. –Peter Pan",
        "Laughter is timeless, imagination has no age, and dreams are forever. –Walt Disney",
        "It's not easy to find someone to see your best. –Piglet",
        "Maybe it's time to stop following someone else's orders and start following your heart. –Cinderella (Cinderella II)",
        "JAPAN. WHAT. WERE. YOU. THINKING:  http://t.co/oEIs9shu6q",
        "I'd get over losing anything, but I'll never get over losing you. –Toy Story",
        "You're not supposed to name it. Once you name it, you start getting attached to it. –Mike (Monster, Inc.)",
        "Follow the voice in your heart. Always know that's how to find who you are. –Disney Fairies",
        "Lewis: \"I don't even know what I'm doing.\" | Wilbur: \"Keep moving forward.\" –Meet the Robinsons",
        "You know, you worry too much. In fact, everybody worries too much. –Jiminy Cricket (Fun and Fancy Free)",
        "You can say goodbye and you can say hello, but you'll always find your way back home. –Hannah Montana",
        "You cannot possibly understand. You have no idea what it's like to lose everything. –Beast (Enchanted Christmas)",
        "Lilo: \"People treat me different.\" | Nani: \"They just don't know what to say.\" –Lilo and Stitch",
        "That's a pie crust promise. Easily made, easily broken. –Mary Poppins",
        "Growing up doesn't happen all at once. It takes its own time. –Kanga (Pooh's Heffalump Movie)",
        "Anyone can fall in love. –Cinderella (Cinderella II)",
        "Who says that my dreams have to stay just my dreams? –Ariel (Little Mermaid Series)",
        "Doorknob: \"Crying won't help.\" | Alice: \"I know, but I just can't help myself.\" –Alice in Wonderland",
        "Be strong, be true, be forever ‘who you are’. –Kala (Tarzan II)",
        "Whatever choice you make, let it come from your heart. –Queen Clarisse (Princess Diaries 2)",
        "The way to get started is to quit talking and begin doing. –Walt Disney",
        "Telling stories and laughing with friends: precious moments you'll never forget. –Brother Bear",
        "Mulan: “They're disgusting.” | Mushu: “No, they're men.” –Mulan",
        "I’ve got no strings, so I have fun. I’m not tied up to anyone. –Pinocchio",
        "It's nice to be needed, isn't it? –Ursula (Little Mermaid Series)",
        "Without trust, there can be no relationship. –Mushu (Mulan II)",
        "I found true love because I kept a beautiful dream in my heart. –Cinderella (Cinderella 3)",
        "One thing you should know, no matter where I go, we'll always be together forever and ever. –Christopher Robin",
        "You’ll be in my heart from this day on, now, and forever more. –Kala (Tarzan)",
        "It is good to have a failure while you’re young because it teaches you so much. –Walt Disney",
        "All my troubles and obstacles have strengthened me. –Walt Disney",
        "In learning you will teach, and in teaching you will learn. –Tarzan",
        "Nobody minds. Nobody cares. –Eeyore",
        "ITS A MYTH! http://t.co/TywNCrayaM",
        "can i please get this in my backyard? http://t.co/wP14keTTne",
        "People say nothing is impossible, but I do nothing every day. –Pooh",
        "If nothing changed, there'd be no butterflies. –Walt Disney",
        "If we stick together, we can see it through ‘cause you've got a friend in me. –Toy Story",
        "You used to be much more \"muchier\". You've lost your muchness. –Mad Hatter (Alice in Wonderland)",
        "You and I are a team. Nothing is more important than our friendship. –Mike (Monsters, Inc.)",
        "Nothing should ever bring you down, knowing what goes around will come around. –Princess Diaries",
        "One of the advantages of being disorganized is that one is always having surprising discoveries. –Pooh",
        "Worrying won’t help anyone. –Mary Poppins",
        "Sometimes I feel like I really don’t belong here, like I’m supposed to be some place else. –Hercules",
        "When opportunity knocks, open the door. –Don Carlton (Monsters University)",
        "All my troubles and obstacles have strengthened me. –Walt Disney",
        "You're not like anyone else. No doubt about it. You're second to none ‘cause you're the one and only one. –Eeyore",
        "That place between sleep and awake, the place where you can still remember dreaming, that's where I'll always love you. –Peter Pan",
        "MIND BLOWING  http://t.co/YLTgFH19AG",
        "Goodbye? Oh, no, please. Can’t we go back to page one and do it all over again? –Pooh",
        "Home is love, and love is always home. –Ariel (The Little Mermaid Series)",
        "Do a good job. You don't have to worry about the money. It will take care of itself. Just do your best work. –Walt Disney",
        "You’ll always be part of my favorite story. –Belle (Enchanted Tales)",
        "Don't grow up too fast, too soon. Save some time for dreaming. –Kanga (Pooh’s Heffalump Movie)",
        "“Be Patient\" is very good advice, but the waiting makes me curious. –Alice (Alice in Wonderland)",
        "Don’t listen to them. You just need to keep trying. –Mike (Monsters University)",
        "i can't believe they used to sell this at mc donalds http://t.co/4VvebJHmwS",
        "It's because I like you, I don't want to be with you. It's a complicated emotion. –Marlin (Finding Nemo)",
        "Just follow your heart. Go as far as your dreams. –Cinderella (Cinderella II)",
        "Sometimes we only see how people are different from us, but if you look hard enough, you can see how much we're all alike. –Jasmine",
        "One girl is worth more than 20 boys. –Peter Pan",
        "Like a shooting star, I will go the distance. I will search the world. I will face its harms. I don't care how far. –Hercules",
        "Live each day as if it’s the first day of your life. –Donald Duck",
        "I wouldn't call this normal... http://t.co/vLaFpvjItX",
        "No one should marry someone they don't love. –Shang (Mulan II)",
        "I tried all of my best wishes, and none of my wishes came true. –Pooh",
        "The way to get started is to quit talking and begin doing. –Walt Disney",
        "You don’t really know someone unless you’ve cried with them. –Art (Monsters University)",
        "It’s his loss. He can’t hurt you no more. –Lotso (Toy Story 3)",
        "A woman appreciates a man who can make her laugh. –Genie (Aladdin)",
        "All I need is a chance to do something great. –Chicken Little",
        "I knew when I met you, an adventure was going to happen. –Pooh",
        "Just change your perspective, your point of view. The magic of your dreams is right inside of you. –Peter Pan (Disney Dreams)",
        "Celebrate your friends, today and every day. –Pooh",
        "If at first you don’t succeed, try, try again. –Bernard (The Rescuers)",
        "A good friend can always brighten a gloomy day. –Eeyore",
        "When you got your pals, you got all you need. –Dodger (Oliver &amp; Company)",
        "We may have our differences, but nothing can come between us. –Jasmine (Aladdin Series)"
      ]
    }
  }
}