{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@CMPunk great seeing you put over Halloween. Have you seen the cut above the rest documentary?",
        "@Sarahjcourte oh and a fav from Gervais!",
        "@Sarahjcourte Hayden and RC tweeted me Skupin a retweet and fav and fav from Eliza and Kat",
        "@amanda_bykiv111 after you watch the show go thru my tweets",
        "@RC_Survivor the fact you tweeted me makes up for it! Hope you enjoy!",
        "@Sarahjcourte sick!!!",
        "@Sarahjcourte how many you get tonight?",
        "@Hayden_Moss your a champ to pull that off bro! #Survivor #BloodvsWater",
        "RT @Sarahjcourte: Buster likes #survivor http://t.co/UTYH9JsUsS",
        "RT @RupertBoneham: You have to give it to Hayden... He is trying like heck, and is making sense. But I think he is in trouble. #Survivor",
        "RT @mikeskupin: The way I see it, @Hayden_Moss is not a newbie. He played \"house #Survivor\" #BigBrother ... he's playing hard. Love to see …",
        "@parvatishallow should be on every season of #Survivor cuz she's just so damn hot",
        "@SayGerv Philly loves it's Ice cream and caramel sauce!",
        "@Hayden_Moss oh damn fair enough",
        "@KatEdorsson woulda looked up and found it. Shame on you @Hayden_Moss !!",
        "RT @Sarahjcourte: my cat buster doesn't watch tv, but when he does, it's either survivor or adventure time. #survivor @JeffProbst",
        "@eorlins hell ya agreed #Survivor #bloodvswater",
        "@Hayden_Moss look up!!",
        "Don't see @RC_Survivor tweeting tonight :( #Survivor #BloodvsWater",
        "Good job @TinaWesson :) #Survivor #bloodvswater",
        "Thoughts go out to @TinaWesson praying your ok #Survivor #BloodVsWater",
        "Wishin @KatEdorsson was still in this thing #Survivor #bloodvswater",
        "@Hayden_Moss good! Throw his ass under the bus! #Survivor #BloodvsWater",
        "@Sarahjcourte gervais too!",
        "Where's the always wise @mikeskupin at? #survivor #BloodvsWater",
        "@KatEdorsson pullin for your boy @Hayden_Moss tonight never mind this Tyson character",
        "@SayGerv pagong for the win tonight!",
        "@Sarahjcourte indeed!!!!",
        "Who's all ready to live tweet tonight? @Sarahjcourte @RC_Survivor @Hayden_Moss @eorlins @mikeskupin @KatEdorsson @SayGerv",
        "RT @TheRock: All my strength, love &amp; faith to the Walker family during this heartbreaking time. We find our strength.. in his light. Love y…",
        "Winter wonderland outside of work http://t.co/cNIjfH08xs",
        "Not complaining but when did we become americanadian with this Black Friday stuff?",
        "Some bum just screwed a poor old man out of a coffee in the Tim's line at work. Whats wrong with people",
        "The hospitals so dead so bored hurry up 5",
        "@Sarahjcourte tweet ya soon dinner time! :)",
        "@Sarahjcourte that was great!",
        "@Sarahjcourte @mikeskupin @Hayden_Moss oh snap the idol! :( #Survivior #BloodvsWater",
        "Got Hayden and RC to reply!",
        "RT @RC_Survivor: @JonJ1606 aww thanks! I might had died if I walked in to see it!!! Although, better there than redemption island!",
        "@Hayden_Moss shoulda snuck a wing we saw you lookin lol #Survivor #BloodvsWater",
        "@Sarahjcourte @monicaculpepper #freakfootballstrength #Survivor #BloodvsWater",
        "@Sarahjcourte @TysonApostol @SayGerv @cieraeastin lmao",
        "RT @Sarahjcourte: The way @TysonApostol @SayGerv and @cieraeastin ate that sausage.. #yum #Survivor",
        "@Hayden_Moss @mikeskupin you got it buddy!",
        "@RC_Survivor I woulda been cheering you on nonetheless #Survivor #BloodvsWater",
        "@Sarahjcourte yeayeayea!!! #Survivor #BloodvsWater",
        "@Sarahjcourte Skupin replied!!!",
        "@mikeskupin totally agree! #Survivor #BloodvsWater",
        "@Sarahjcourte yea for sure. I hate Tyson!",
        "@mikeskupin what do you think of tonight's episode so far? #Survivor",
        "@Survivor_Tweet yes! Hayden for the win lets make history BB Survivor! #Survivor @Hayden_Moss",
        "@Sarahjcourte ok ready! Sorry was doing dishes lol damn women against vytas",
        "@Sarahjcourte I'll be on in like 10 minutes!",
        "It's almost Home Alone season!",
        "@HulkHogan it better be to Vince that your coming back for 30",
        "I came home to watch a good hockey game not to watch a bunch of bundys play like shit",
        "@the_ironsheik can I get a follow bubba?",
        "Hey @russellhantz can I get a follow? Much respect for your game on Survivor! #UncrownedChampion",
        "RT @Sarahjcourte: The fact @RupertBoneham AND @mikeskupin are following me makes a huge survivor fan like me happy! #happyhappy yay us @Jon…",
        "@Sarahjcourte 😃 GOOD! 👌👌👌",
        "@Sarahjcourte holy crap now @mikeskupin is following me! Please follow my friend as well bud!",
        "@Sarahjcourte @JeffProbst @RupertBoneham holy crap holy crap Rupert followed me after seeing our convo! Thank you soo bud :)",
        "@Sarahjcourte and really? How did you pull that off? That's sick! Your lucky @JeffProbst and @RupertBoneham",
        "@Sarahjcourte oh I'm caught up lol I meant our live tweeting 😊",
        "Been busy but wanted to let @Sarahjcourte know my tiki torch still burns strong. Hopefully Wed we can rekindle the flame",
        "@thegamechasers lol it's not thanksgiving if they sell it to you!",
        "Winter..Hell same thing",
        "@LexiWatt19 @ashleeyywatt123 @Kaitlyn_Rooth thy winter cometh unto my freezing carcass as I head home from work",
        "@bensanity_15 you seen the bound video? Such a waste man",
        "@LexiWatt19 @ashleeyywatt123 @Kaitlyn_Rooth if I wanted to watch starved ppl brawling each other I'd watch a hungry rick at the bar",
        "@bensanity_15 btw, update on my concert I had to show you, kanye rescheduled for dec 22 23 so I'll be posting pics and vids to you soon",
        "@bensanity_15 dudes like the Eric Lindros now of the NBA",
        "@thegamechasers any episodes where you guys get a good haul. Also Dodongo ripping off the cabinet. He's a franchise himself lol",
        "@ashleeyywatt123 @Kaitlyn_Rooth @LexiWatt19 more like catching a cold",
        "@parvatishallow @eorlins picked up Micronesia on iTunes. Great season girls, def one of my favorites!",
        "@c_bundoc you wanna see the Lego movie with jon Kosta and I tonight?",
        "@amanda_bykiv111 btw my new high score is 152",
        "@amanda_bykiv111 ppl are selling their phones online with the game for like a g",
        "@ashleeyywatt123 false alarm your safe :)",
        "@ashleeyywatt123 I think you gave me a sore throat",
        "@the_ironsheik @McDonalds sausage mcmuffin bubba",
        "@amanda_bykiv111 relax I was over yesterday",
        "RIP #PhillipSeymourHoffman",
        "@hilarylocks I love you hillllsss!",
        "@hilarylocks I'm no bitch, fall in love with me",
        "@thomasinaysmith best movie ever",
        "@thomasinaysmith Don Jon would watches porn at school",
        "@mikeskupin sorry hope you had a great day!",
        "@mikeskupin happy birthday Mike! Hope you have a great day",
        "@c_bundoc all of them include my wife",
        "@c_bundoc notice the trend?",
        "@c_bundoc added to the bluray collection picked up avengers, don Jon, and Hitchcock",
        "@hilarylocks I did I put it back",
        "@JonnyFairplay ah that sucks, thanks for the reply. Big fan of yours! The bros and I travel from Toronto to Mania every year! 18 and 23 on",
        "@JonnyFairplay first off you got fucked outta pearl islands, you deserved it. Second are you goin to Mania this year? Can't miss warrior",
        "@JohnCena keep your ass at home I'm fine with duck dynasty Bryan",
        "@GregCapullo lmao taker that's jks",
        "@amanda_bykiv111 when are you guys coming home",
        "@the_ironsheik Mae young passed bubba",
        "RIP to a legend in the business. Mae Young we'll never forget you"
      ]
    }
  }
}