{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @adamgoldmanNYT: In at least 3 voluntary interviews with investigators that totaled 30 hours over the past nine months, McGahn described…",
        "Exactly https://t.co/kHwKRGcEUB",
        "RT @BillKristol: Trump's claim that he can personally choose to remove individuals' clearances without consulting the agencies at which the…",
        "RT @shearm: SIREN — Hard to overstate the jaw-dropping nature of this scoop by @nytmike and @maggieNYT. The WH counsel, fearing he was bein…",
        "RT @JoeNBC: I’ve been hearing for days that our constitutional republic was on the verge of collapse. One person showed a little courage an…",
        "Very moving story on C-Span radio just now from a woman from Memphis Tennessee calling in about the high school football player who tried to rape her 67 years ago. She said she will never forget.",
        "RT @mikeitzkowitz: Today, @usedgov will make a decision on whether #ACICS will remain a federally recognized accreditor. If they do, they w…",
        "RT @seungminkim: Committee rejects Blumenthal move to subpoena Mark Judge on party-line vote, 11-10",
        "RT @MollyRingwald: I could not agree more. @constancegrady https://t.co/1tWI1vePBv",
        "HS boys are awful.  They're just awful.  And we all suffered because of them.  \nBut where are they today?  They're all #winning.  Because that's how American society works.",
        "But it's never left me.  What became of her?  I know how the boys turned out - they all went on fabulous careers and fun lives.  But I'll never forget how they laughed about taking advantage of her. How awful that we had to live through that. #rapeculture",
        "I vividly recall standing outside school waiting for buses, and looking at her with both sorrow &amp; scorn. None of us said anything comforting to her. None of us scolded the boys who were bragging about the conquest.  None of us told a teacher.  We swallowed it, b/c of the culture",
        "THREAD:  To Men who don't understand why women are so depressed today:  It's because we've all been treated disrespectfully by boys just like Mark and Brett. One of my most vivid memories from HS class of '85 is a girl who boys bragged they had drugged and taken turns with. /1",
        "RT @eschor: Letter from Elizabeth Rasor, Mark Judge’s ex-girlfriend quoted in New Yorker article, to Judiciary Committee (first reptd in Wa…",
        "RT @EliotACohen: I rarely agree with @tribelaw’s politics but this was exactly my take.  As for judicial temperament, could a Democrat reas…",
        "To Republican friends who feel gleeful that McConnell's tactics worked: Yes, you won the short game. You blocked Garland for more than a year and are ramming thru a nominee who proved himself to be a partisan hack. But at what long-term cost? You've tainted SCOTUS and damaged USA",
        "RT @AnaCabrera: A Yale classmate of Kavanaugh’s, Lynne Brookes, just told @ChrisCuomo that Kavanaugh was “blatantly lying” about his drinki…",
        "RT @NewYorker: There was, in Brett Kavanaugh’s Trumpian performance, not even a hint of the composure one would think a potential Supreme C…",
        "RT @HuffPost: Kavanaugh's hearing was a celebration of male anger ― the power of anger to bring men together, to reinforce their certainty…",
        "RT @djrothkopf: He interrupted and attacked Senators.  He displayed a partisanship and temperament that were in themselves disqualifying fo…",
        "Alan Dershowitz writes on @FoxNews that vote should be postponed to allow FBI to investigate the facts, says the partisanship is \"not America's finest moment.\"\nhttps://t.co/RJmTS57JTk",
        "RT @sahilkapur: NEWS: The American Bar Association—whose “well qualified” rating has been cited by Kavanaugh—calls on the Senate to delay a…",
        "@davidenrich @katekelly What did they mean?",
        "RT @davidenrich: Based on extensive interviews by me and @katekelly with Kavanaugh's former Georgetown Prep classmates, what he just said a…",
        "Great idea⬇ https://t.co/1vMACle3lG",
        "\"He is not the right person to sit on the court. His anger toward liberals is palpable, his lack of humility bracing. He has the partisan mindset that opponents are unworthy of respect and kindness.\"\n\n https://t.co/eTouaVUQb4",
        "Assuming he gets on the bencg, how does anyone going before SCOTUS expect to find a neutral arbiter in a Justice Kavanaugh?",
        "RT @americamag: While we previously endorsed the nomination of Judge Kavanaugh on the basis of his legal credentials and his reputation as…",
        "We actually considered #GeorgetownPrep.  No way now. It's like Lord of the Flies. At least it was when we were young, and that kind of culture is sticky.",
        "@pgreenberger Honest districting after the 2020 Census will get us back to balanced districts, and therefore elected reps who represent everyone, not just fringe exteme. That way we have fewer extremists and more bipartisanship.",
        "Exactly 👇 https://t.co/7tL0RlnlET",
        "This is why I am utterly devastated and depressed tonight.  Men and their bad behavior always win.  We always suffer and lose. https://t.co/djn4Z5uIJI",
        "RT @BillKristol: My fellow conservatives are inclined to view today’s hearing as another marker in our decline. To some degree that’s right…",
        "RT @RonBrownstein: Even if Senate GOP unifies 2 confirm #Kavanaugh, John Roberts faces the reality that every 5/4 GOP-Justice decision will…",
        "RT @fordm: Kavanaugh's partisan rage may please Trump and satisfy the Senate GOP, but it was completely improper for a sitting judge and a…",
        "RT @sbg1: Take a minute to absorb this. https://t.co/SUakedxbIa",
        "RT @joshtpm: This is critical exchange. Kavanaugh is clearly lying about Renate. It is obvious to anyone who has ever been in high school o…",
        "RT @SymoneDSanders: I’m just going to leave this here. https://t.co/PwtYKNOO6x",
        "Is anyone worried about how belligerent and aggressive #Kavanaugh was?  Isn't that exactly what his college roommate said he was when drunk?  Is that a judicial temperament????",
        "RT @dandrezner: A text from a friend: \"if he's this mean sober in front of Congress, what was he like as a drunk teenager?\"",
        "Thank you @joanwalsh for pointing out the double standard #sexism: A woman could never have gotten away with #Kavanaugh's aggressiveness towards Senators, interrupting &amp; yelling at them. Just like women Senators could never have gotten away w @LindseyGrahamSC's aggressive attack.",
        "I agree.  There's no question women and men are fundamentally different, even in how we watch the news.  Men watching yesterday did not feel depressed and devastated, which is how women felt.  Men like a good fight, while women suffer. https://t.co/JfybndoX8n",
        "RT @NMFAJoyce: We are proud to stand with our military &amp; vet org peers for stronger protections for #milfam &amp; #vet students. @military_fami…",
        "Wow. Super aggressive #Kavanaugh actually blames @SenBlumenthal for the sexual innuendo in Kavanaugh's own HS yearbook anout Renate. Kavanaugh sure seems like an aggressive White House political hack, not a Judge.",
        "#Kavanaugh is clearly playing to audience Mr. Trump by being the fighter Trump likes, but it is awful to watch:  He is extremely aggressive towards @SenatorLeahy, talking over him, yelling at him, being incredibly disrespectful.",
        "RT @emilyjanefox: One Holton alum learned her boyfriend had been secretly taping them having sex and showing his friends. Another had a Pre…",
        "What makes #Kavanaugh so depressing for women is that we knew these guys in HS and college.  We saw lots of them.  Arrogant and popular, they saw themselves as entitled to take whatever they wanted from women. https://t.co/0Mn1hkEy6f",
        "Very likely #Kavanaugh has zero recollection of what he did when he was stumbling drunk.\n\n\"Nearly a dozen people who knew him well or socialized with him said Judge Kavanaugh was a heavy drinker in college\" and a member of a \"hard-partying\" fraternity.  \nhttps://t.co/Z0CCnXKZ30",
        "RT @mikeitzkowitz: 12 colleges, 1,449 students. \n\nThese are the amount of institutions and students that may be affected by the release of…",
        "RT @emrwilkins: Cohort default rate numbers are out today (aka, how many student borrowers are at least 270 days late on repaying their loa…",
        "Brett Kavanaugh’s Yale Roommate Voices Support for New Accuser Deborah Ramirez: \"He was a notably heavy drinker, even by the standards of the time, and that he became belligerent and aggressive when he was very drunk.”\n\nhttps://t.co/B4fWs0RQTQ",
        "Yale college roommate says #Kavanaugh was frequently incoherently drunk.  \nVery troubling.  @SenatorCollins @lisamurkowski @JeffFlake please take note. https://t.co/Qii3uKmwgY",
        "RT @GiBillRights: Powerful @nytimes editorial on the many ways predatory colleges cheat #veterans and taxpayers.  And links to #veterans gr…",
        "RT @FBIAgentsAssoc: As we have said,  Attacks on our character and demeaning comments about the FBI will not deter Agents from continuing t…",
        "#YLS #Yale community blowing up over allegations 2 professors told students that Kozinski sexually harassed women, and #Kavanaugh liked his women clerks to look \"like models.\" Classes cancelled Monday for community mtg.\nhttps://t.co/NaBnEtfxKU",
        "https://t.co/AywuLpHnly",
        "RT @JoePerticone: This ad has to have the biggest wow moment of any political ad I’ve ever seen https://t.co/2wwTqygX15",
        "RT @davidfrum: Remedial French history for the WSJ Editorial board.\n\n1) The author of \"J'Accuse\" was not a Jacobin.\n\n2) Those accused by Em…",
        "RT @Aaron_M_Morales: I interrupt your Friday night to bring you this important video message:\n\nJust a guy, sitting in a @Whataburger drive-…",
        "RT @ktumulty: I was 9 years old. A man took me away from everyone else at a birthday party and stuck his hand down my pants. He asked me if…",
        "RT @mikeitzkowitz: Additional researchers say Betsy DeVos misrepresented their research in justification to funnel billions of $ to low-per…",
        "@jschmeling I beat you there by 10 months. Welcome to a great decade! Happy Birthday!",
        "@maggieNYT Ignore them, Maggie. They're not worth your time",
        "RT @JohnBKing: Important ⁦@PattyMurray⁩ op ed on urgent need to “stop the abuse of service members &amp; veterans” and “close all loopholes in…",
        "RT @Alyssa_Milano: #WhyIDidntReport",
        "RT @jensteer: @Alyssa_Milano #WhyIDidntReport He was supposed to be my friend, but he beat me when I said no. This is the first time I've t…",
        "RT @GiBillRights: Thank you @PattyMurray for standing with #Veterans and against predatory #colleges  documented for Consumer #Fraud agains…",
        "RT @mkraju: “There’s no reason to attack her,” Kellyanne Conway said to reporters of Christine Blasey Ford at 9:09am. Five minutes later, T…",
        "RT @UN: @Twitter @antonioguterres hope",
        "RT @GiBillRights: Thank you @RepScottPeters for meeting with San Diego military-connected students. We look forward to working together to…",
        "RT @GiBillRights: .@RepScottPeters met Chris Cabrera, @USArmy Veteran who attended the now defunct #forprofit school ITT Tech, but does not…",
        "RT @GiBillRights: Congressman Scott Peters met with San Diego-area Veterans today to hear about their experiences using the #GiBill and to…",
        "RT @NCLC4consumers: \"Just one high-interest payday loan can have a cascading effect — ultimately robbing a service member of the ability to…",
        "RT @HigherEdNotDebt: One of these worst practices includes forcing students to waive their right to bring Purdue University Global (Kaplan)…",
        "RT @GiBillRights: Important op-ed today in @thehill by @MilitaryOfficer's @MOAAPrez and @NMFAJoyce to protect the Military Lending Act #ser…",
        "RT @domslowey: Veterans Education Success sounds warning about Purdue University Global. Global concern | Columns | The Journal Gazette htt…",
        "RT @Sloweymcmanus: Great piece in @JGfortwayne from @GiBillRights Mike Saunders: https://t.co/As1aHSBRal",
        "RT @ethanlutzpirg: Very important that we maintain financial protections for those who themselves protect our nation #militarylendingact ht…",
        "RT @NACACWonk: Some serious concerns raised about #recruitment and #admissions by #veterans and advocates: https://t.co/Ud4hnaDO4D #Kaplan…",
        "RT @AAUP: From @GiBillRights: Purdue, as a major research university, has long-standing traditions of academic excellence. One would expect…",
        "Important concerns about @LifeAtPurdue adopting the bad actor practices of for-profit Kaplan https://t.co/GsknsQJCFE",
        "RT @JeffFlake: This is sickening. No one should make light of this situation. https://t.co/G7rlT3IKTQ",
        "RT @_juliannemoore: #DearProfessorFord, your sisters have a message for you: we believe you. We call on Senators to demand a full, fair and…",
        "RT @cindi_leive: #DearProfessorFord, these next days will be difficult. Know that millions of women are listening to you. We will be with y…",
        "RT @nycsouthpaw: Kavanaugh’s financial story isn’t the same tale the White House has been telling, and it still doesn’t make a lot of sense…",
        "RT @BarrettBogue: This is disconcerting and a poor start for what could be a solid choice for @studentvets. Purdue Global should be designe…",
        "OMG https://t.co/KF6yo5irbT",
        "RT @EricHolder: “Regular order”.  FBI should do routine, normal inquiry concerning new Kavanaugh allegations. This is basic background inve…",
        "RT @RonaldKlain: FACT:  In 1991 -- by bipartisan agreement -- the FBI was sent to interview both Prof. Hill and Judge Thomas approx two wee…",
        "RT @mkraju: Diminishing chances of a hearing appear to be playing into Kavanaugh supporters’ hands. Rs like Flake and Corker, who were conc…",
        "RT @jack: 🆕 if you turn off timeline ranking in settings today, you’ll see all the tweets from people you follow in reverse chronological o…",
        "RT @GiBillRights: @npr_ed @NPR We'd love to see more coverage of how predatory colleges target #veterans and #military with deceptive and a…",
        "These are good reforms #BreakTheGridlock https://t.co/jhjRU2MjJL",
        "RT @NBCPolitics: Here’s a full calendar – compiled by the NBC Political Unit – when absentee and early in-person voting begins in each stat…",
        "RT @fluff: retweet to pet the sad cat \n　　　　　　 ＿＿\n　　　　　／＞　　フ\n　　　　　|  　_　 _ l\n　 　　　／` ミ＿xノ\n　　 　 /　　　 　 |\n　　　 /　 ヽ　　 ﾉ\n　 　 │　　|　|　|\n　／￣|　　 |　|…",
        "RT @TwitterGov: We the People of 🇺🇸, in Order to form a more perfect 🤝 , establish ⚖️, insure domestic ✌, provide for the common 💪, promote…",
        "RT @studentvets: BREAKING: @studentvets joins 14 other organizations expressing concern over @DeptVetAffairs delay implementing #ForeverGIB…",
        "RT @DaHalperin: .@adtalemglobal reports Higher Learning Commission has approved Cogswell purchase of DeVry University. Did @hlcpresident as…",
        "RT @claremccann: Over 100 members of the House and Senate sent a letter to @usedgov urging it to abandon a deregulatory agenda that \"overri…",
        "RT @dailykos: Donald Trump Jr. mocks Kavanaugh assault allegations in disgusting Instagram post https://t.co/Zl2nb1vXEu"
      ]
    }
  }
}