{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@EvoEcoEric @nj_tierney @rdpeng @robjhyndman @hadleywickham @KerrieMengersen @visnut @drob @hspter Reasonable, but I think since we never count with datum (5 datums, 10 datums, 1000 datums), then we still functionally treat data as mass n.",
        "@LucasAHaag @nj_tierney @rdpeng @robjhyndman @hadleywickham @KerrieMengersen @visnut @drob @hspter If you have to count something by specifying a quantity (10 rows of data, 5 gallons of water, 300 grains of sand) it's probably a mass noun.",
        "@LucasAHaag @nj_tierney @rdpeng @robjhyndman @hadleywickham @KerrieMengersen @visnut @drob @hspter Uncountable refers to the word itself not be usable for counting. You wouldn't say twenty datas/datums (maybe you can, I've never heard it).",
        "@DataLensDC @saronyitbarek Ok, I think I understand. I wasn't considering that perspective, which I get is important. Anyway, shouldn't have butted in. Sorry!",
        "@DataLensDC @saronyitbarek No you're right it's not. Not sure I saw your 'can'",
        "@nj_tierney @rdpeng @robjhyndman @hadleywickham @KerrieMengersen @visnut @drob @hspter Also, given there is a reasonable grammatical explanation for the more common usage, why create a (potentially) alienating distinction?",
        "@nj_tierney @rdpeng @robjhyndman @hadleywickham @KerrieMengersen @visnut @drob @hspter We use the word 'data' as a mass noun. Something uncountable, like 'sand.' Grammatically we treat mass nouns as singular. So data is #datais",
        "@DataLensDC @saronyitbarek Honestly really my source here is my mom, who is a clinical psychologist, but uh still that's not the same as primary research sources.",
        "@DataLensDC @saronyitbarek Can be! But there is growing evidence that medication is most useful for severe cases, not all. My not-at-all-professional-understanding.",
        "RT @msaveski: I love this amazingly intuitive explanation of the friendship paradox https://t.co/Qx3OHIPMmI",
        "RT @Edsall: Very significant @leah_boustan Natural Disasters by Location: Rich Leave and Poor Get Poorer https://t.co/9Ncg5sEeOH #science",
        "RT @pashulman: Make the inheritance tax rate 99% https://t.co/1yfyoRVmw6",
        "@paleolimbot What's the state of #rstats and chemistry? You hear a ton about biostats and @Bioconductor, but chemistry not so much. Always curious to me.",
        "RT @urbaninstitute: Women are better than men at paying their mortgages, but face a higher denial rate: https://t.co/z6WRhyRDPI #WomensEqua…",
        "RT @ProPublica: You have to read this thread. On who Arpaio was, and what he did. https://t.co/YL5EScuWXq",
        "RT @dsmorgan77: Join me at @USDOT ... the team at @USDOTFHWA is seeking a Chief Data Officer! https://t.co/NhdpZmCS9c",
        "RT @GrahamIMac: Urban is dedicated to greater diversity, equity, and inclusion. So we published our stats. https://t.co/KtrZSWanzS https://…",
        "I don't understand this tweet at all but 'Jon Favreau and Wil Wheaton' is a pairing I'd watch do just about anything. @jonfavs @wilw https://t.co/DWibkOSi2O",
        "@internetrebecca Yes, but I'd take DC &amp; Berlin over both those combos.",
        "'Lol She is me, mah friend' turns out to be a pretty convincing line. https://t.co/hI1Ttv0DGf",
        "RT @mikepqr: please join me, @sameer_ (co-inventor of LIME) and @jpatrickhall of @h2oai for a webinar on interpretability on 9/6 https://t.…",
        "RT @johngramlich: Nearly a quarter of Americans with student loans and a postgraduate degree owe $100,000 or more https://t.co/3ySTUTiMds h…",
        "RT @DorsaAmir: My humble plea to science journalists: please include a link to the scholarly paper you are reporting on.",
        "RT @urbaninstitute: People are spending more time in prison, &amp; the longest prison terms are getting longer. Learn more: https://t.co/EC4XfK…",
        "@minebocek You should probably be fine for an individual course, I'd think. We are using it for ongoing student/faculty communication, thus the issue.",
        "@minebocek Using the free version? You lose access to your history after a certain number of messages/posts. Was an issue for us for a while.",
        "RT @Elijah_Meeks: Come on, doesn't anyone want to hear about how I combined #d3js and #react to make my #datavisualization framework?\nhttps…",
        "@Elijah_Meeks I could wrangle up some people in Chicago...",
        "@BecomingDataSci @UofTCompSci @CSDatCMU No problem! I should add that if you specifically care about ML and policy / ethics, @rayidghani and others @UChicagoCAPP do excellent work.",
        "@BecomingDataSci University of Toronto @UofTCompSci, Stanford, and Carnegie Mellon @CSDatCMU come to mind.",
        "RT @urbaninstitute: If scraping public data can be considered criminal, innovative research will suffer: https://t.co/NOz1RranCz",
        "RT @hadleywickham: This is a life saver if you ever work with json or list-columns #rstats https://t.co/4VNLrMyTTr",
        "NYC is hiring a new Chief #Analytics Officer in the Mayor's Office!\n\nApply here: https://t.co/coYXm2Zkxd #datascience #data4good https://t.co/ASy3P1Ub0A",
        "RT @GrahamIMac: Hey researchers, wouldn't it be nice if there was an easier process for getting access to restricted datasets? https://t.co…",
        "RT @urbaninstitute: In Chicago, a majority-white school and majority-African American school are planning to merge: https://t.co/sn0g1uKio3",
        "@JoIselin I was looking for continuous vars with relatively normal distributions for a fairly straightforward stepwise selection &amp; OLS tutorial - why?",
        "@JoIselin Yep! Was messing around considering using it for a problem set, but bailed because variables weren't what I needed.",
        "RT @hspter: Just used the @RLadiesGlobal speaker list, tremendously helpful. Thanks @ledell &amp; everyone else who made it happen! https://t.c…",
        "@marctomik @NHTSAgov And if as many as two additional drunk people then hit you, yes, so it seems. Data leads us to such interesting places.",
        "Oh and more drunk drivers (among fatal traffic accidents) tends to correlate with more fatalities, according to 2015 @NHTSAgov Fatality data https://t.co/EjIpHTDpKu",
        "It's been 2 months of barely coding &amp; I went to +ylab and +xlab in #ggplot2, instead of + labs(). Now surprised there's no deprecation note. https://t.co/0USq2w7ee7",
        "RT @washingtonpost: More than 4 million Americans don’t have anyone to vote for them in Congress https://t.co/KwTdov4hF9",
        "@Gabr_Ibrahim Huh yeah ok - I can see how that's resilient and potentially beneficial. Would never have thought of that use case - nifty.",
        "@Gabr_Ibrahim Mind if I ask what the use case was? Very curious. Or should I just wait for the blog post? =p",
        "@Gabr_Ibrahim Hm... though... this is sorta hard to justify off the top of my head, hah. From stackoverflow: https://t.co/vCvjQfHlKD https://t.co/LVn77YyHk4",
        "@Gabr_Ibrahim You can get this result in python with numpy.float64, but it is cool that Haskell natively follows IEEE754 (JavaScript does too, actually).",
        "@gvegayon @jimiadams @hadleywickham I suspect he has seen this venn diagram =x",
        ".@albertocairo tweeting @urbaninstitute / @TaxPolicyCenter graphs is an awesome / weird melding of my twitterspheres. https://t.co/AfM5gDOPDq",
        "RT @UChicagoCAPP: Can't make it to #dssg2017? Join @rayidghani &amp; @AlexCEngler for a conference recap on Oct 10 https://t.co/3tZDT5A6AA #dat…",
        "RT @datascifellows: Day 2 of #dssg2017 starts w/ a special announcement: the new DSSG Global Network with 2018 programs in Chicago, Portuga…",
        "People will steal all your wonderful graphs and remove all the nice context in your #dataviz! Don't let them! Data sourcing within the Viz! https://t.co/bmfap7xwV0",
        "Lindsay Relihan, JPMorganChaseInstitute, speaking to how credit card transaction data informs on resident access to everyday goods #dssg2017 https://t.co/xNOu48dqIY",
        "I am giving back to back trainings today on #dataviz in python, then #bigdata social science using Apache #Spark. Come say hi! #dssg2017 https://t.co/sz4lCf2rEA",
        "RT @WWCodeChicago: We are excited to see you all tonight at @thisismetis for our first #MachineLearning event! #chicagotech #womenwhocode 😊…",
        "Excellent human, dedicated public servant, &amp; most recently deputy CoS at AFL-CIO: @TheaLee1 to lead @EconomicPolicy \nhttps://t.co/B6HF3dCjiJ https://t.co/w4Rp8sXopo",
        "@dataKateR Oh I see your point.",
        "@dataKateR One I have no intention of losing.",
        "@dataKateR I love this. Also how have we never gone to yoga together?!!?",
        "RT @Elijah_Meeks: 180 comments and 1800 up votes for my AMA is super intimidating. I'm answering more questions so ask or up vote away\nhttp…",
        "@UChicagoCAPP Which is a great excuse to share prior student's #dataviz, like @RealRichCarder's exploration of county demographics &amp; health outcomes #d3js https://t.co/lxhKStGENU",
        "First day back to teaching after an almost four-month break- v excited to start this iteration of #DataViz for Policy Analysis @UChicagoCAPP",
        "RT @ASlavitt: @RandPaul @SenJohnMcCain @lisamurkowski @onceuponA @larry_levitt The payoffs were widely expected. Given the structural chang…",
        "RT @drob: New blog post: \"Don't teach students the hard way first\" https://t.co/X2drh1tQe5 #rstats https://t.co/GXAEpx5eET",
        "List of papers on this page are soooo interesting. Strongly recommend reading if you're in #data4good space #datascience #d4gx https://t.co/eMCxxWiMki",
        "RT @wesmckinn: Days later, my jaw is still on the floor about this graph https://t.co/5qjKlgL9RA",
        "RT @SouthSideCivic: Come join us for our third annual Scopeathon on October 7th!  RSVP here: https://t.co/JHOct6KtWZ.",
        "@dataandme @Displayrr @healthandstats Hm ok maybe I'm misreading this. Can't tell if this is saying they sized by radius/diameter instead of area. Wouldn't be shocked though...",
        "@dataandme @Displayrr Oh boy, to @healthandstats's point, this is a wildly incorrect use of a visual encoding. For all of the scaled circles, it seems. https://t.co/sDqTQgcZiZ",
        "@dataandme @Displayrr Hmm... This is not a cartogram. \n\nCartograms perturb geospatial encoding to use area for some value. This is scaled circles on a map. https://t.co/QnC3fptnYT",
        "Cool. https://t.co/2eIuykCJt6 https://t.co/Vwd25CzgYh",
        "@jonmcalder @dataandme @hrbrmstr Hahah I had the same experience. That ended up being a pretty big time sink, but worth it...",
        "@dataandme @hrbrmstr Just an FYI the link isn't working - returns 404.",
        "Very unfortunate, but probably a matter of time until someone tried given the scale of use of #opensource languages. Hm. #rstats #python https://t.co/sKBbS5QYz3",
        "RT @M_A_Bailey: McCourt School Plans New Masters Program https://t.co/ElM8bGgD6z",
        "Check out the wonderful work of @Bhargavi_Ganesh &amp; @sarah_strochak of @urbaninstitute's Housing Finance Policy Center. #dataviz https://t.co/8Y91T86SL9",
        "RT @Robyn_Greene: Are you a technologist who cares about public/tech policy? @congressfellows has an incredible fellowship opportunity http…",
        "Super intuitive explanation of LIME for #MachineLearning by @thomasp85, in his announcement of new #rstats 📦\n\nhttps://t.co/7ArV1bvQ1l https://t.co/SgvCELtStz",
        "RT @rayidghani: Attending the @datascifellows Data Science for Social Good Conference in Chicago? The agenda is now up https://t.co/7L2DSEN…",
        "RT @NipsConference: https://t.co/YDH1p1wAmL.  Accepted papers have been posted.",
        "RT @Advil: @derwinmcgeary i'd like to subscribe to more mathematical symbol facts",
        "RT @jschwabish: Ooooh, #AfricaTileGridMap | https://t.co/TPeE8RGtRh https://t.co/XxgYQ4LcJp",
        "RT @UChicagoCAPP: New MS-CAPP postcards in the works! \n\nCan you see the inspiration from Jeff Hammerbacher (@hackingdata)? https://t.co/IZ8…",
        "RT @dataandme: What ⏰ is it? \"It's tibbletime: Time-Aware Tibbles\" by @bizScienc https://t.co/00ybJVZPBk #rstats #timeseries https://t.co/K…",
        "RT @dancy_kim: hi there, I love statistics, economics, data, and coding, so I most definitely #thinklikealady https://t.co/nFnf1QUfLv",
        "'It takes multiple signals of lack of fit (low grades, gender composition of class &amp; stereotyping signals)...' #datascience #civictech #stem https://t.co/pm5m9Lz5wf",
        "RT @jscarto: Great undressing of problematic 'cone of uncertainty' by @albertocairo and @ChristiansenJen\nhttps://t.co/1txDrysv9L\nhttps://t.…",
        "RT @DataSciCampus: Find out more about the #datascience research projects we’ve been working on @ONS and what’s in the pipeline here: https…",
        "RT @dataKateR: All FB political ads should be public for an informed citizenry- @mathbabedotorg on @99piorg. @ProPublica's on it https://t.…",
        "@McCourtSchool @M_A_Bailey Hans Engler in @Georgetown's Math dept was also helpful beyond words. Didn't give answers so much as changed the questions I was asking.",
        "@McCourtSchool Now Acting-Dean @M_A_Bailey was an immediate and forceful advocate. Wishing him the best of luck in implementation. (Always happy to chat!)",
        "@McCourtSchool Then I spent most of 2016 writing things for various committees and here we are. Very proud to see this be real. https://t.co/5uALLnUiL8 https://t.co/It8qxB55OI",
        "At @McCourtSchool's new student BBQ in the fall of 2015, I walked over to then Dean Ed Montgomery and said, \"Have you ever thought about...\" https://t.co/GMO5VxD6oi",
        "RT @dancy_kim: New recommendations from the Commission on Evidence Based Policy-making just released: https://t.co/bxKIyE0kX4",
        "All of this appears to be to the credit of the six month old @DataSciCampus at @statisticsONS. Very, very excited to watch and learn from UK",
        "The UK govt appears to be fairly united in favor of expanding #data sources in a way I have absolutely not seen in most US agencies. https://t.co/ycppo10rfe",
        "@statisticsONS @dataforpolicy @urbaninstitute @Zoopla Furthermore, they've applied #nlp &amp; #machinelearning to this data for various classification problems. Augmenting their admin data.",
        "@statisticsONS @dataforpolicy @urbaninstitute Also clear that UK govt statistical agencies are actively using private data sources. Here, @Zoopla data on housing availability and rent. https://t.co/TXZpeuljlJ",
        "@statisticsONS @dataforpolicy @urbaninstitute Ethical principles for web scraping @statisticsONS. Full guidance public this month. Important for govt to tackle these issues transparently https://t.co/J3XCcWXUsF",
        "@statisticsONS @dataforpolicy They, like we have @urbaninstitute, have taken note of the HiQ vs LinkedIn court case. Blog post by Jeff Levy:\n\nhttps://t.co/eoNDo1mf3M",
        "UK's @statisticsONS has standards &amp; guidelines for ethical web scraping to be consistent about tricky questions. #data4good @dataforpolicy https://t.co/Q85uoQMFc2"
      ]
    }
  }
}