{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“A house divided against itself cannot stand.”\n- Abraham Lincoln #johnbdeleo",
        "Live more, complain less.\nMore smiles, less stress.\nLess hate, more blessed.\n\n- David Roads #quote #babyboomers",
        "Your business is never really good or bad ‘out there’. Your\nbusiness is either good or bad right between your own two\nears\"\n-Zig Ziglar",
        "If you aren't having fun creating content, you're doing it wrong.- Ann Handley #quote #babyboomers",
        "10,000 steps again today!\n\n#10000steps #exercise #walkabout #walking @ North City, Shoreline https://t.co/nZLIXaXcSL",
        "Happy birthday mom and Nicole!\n\n#mom #birthday #beautiful #love @ Avocados Mexican Restaurant https://t.co/GzWy02ntSD",
        "Success is the result of good judgement, which is the result of experience, experience is often the result of bad judgement. - Tony Robbins",
        "\"You cannot tailor make the situations in life, but you can\ntailor make the attitudes to fit those situations before they\narise\"\n-Zig Ziglar",
        "Success is normally found in a pile of mistakes. - Tim Fargo #quote #babyboomers",
        "\"Winning takes talent, to repeat takes character.\"\n- John Wooden #johnbdeleo",
        "Nothing in the world is more common than unsuccessful people with talent. - Brian Tracy #quote  #babyboomers",
        "The most important thing in communication is to hear what isn't being said. - Peter Drucker #quote #babyboomers",
        "I myself am made entirely of flaws, stitched together with good intentions. - Augusten Burroughs #quote #johnbdeleo",
        "Ideas are easy. Implementation is hard. – Guy Kawasaki #quote #entrepreneur #startup  #babyboomers",
        "I will prepare and some day my chance will come. - Abraham Lincoln #quote #johnbdeleo",
        "In the midst of change we often discover wings we never knew we had. -Ekaterina Walter #quote #babyboomers",
        "Gotter done agin! 10,000 steps!\n\n#walkabout #10000steps #exercise @ Ellensburg, Washington https://t.co/x2lDDLkDtf",
        "Hanging with the family!\n\n#families #family @ Cornerstone Pie https://t.co/jbtlZIto71",
        "Seriously there are mountains out there! We have smoke on the mountains!\n\n#smokey #fires… https://t.co/m1b3cy66lH",
        "I've walked by this sign today! Man I still have 2062 miles to go walking to Chicago from… https://t.co/uJz0LmV99q",
        "All I did was shop online! Nothing else and did I say it's free to join, shop and save money buying online=&gt;https://t.co/0ImJofiK57&lt;= https://t.co/3fBRLALac5",
        "I've never seen a problem that was solved by only complaining about it. - Steve Keating #quote #babyboomers",
        "\"You must learn to translate wisdom and strong feelings into\nlabour\"\n- Jim Rohn #johnbdeleo",
        "If you're beat up, don't GIVE up: REST up, then GET up. - Tristan Bishop #quote #babyboomers",
        "\"It is easy to get to the top after you get through the crowd at\nthe bottom\"\n-Zig Ziglar #johnbdeleo",
        "There is no cosmetic for beauty like happiness. - Maria Mitchell #quote #babyboomers",
        "Being content when things are not going the way you think they should is a gift! #johnbdeleo https://t.co/mAOqDI0Tcd",
        "There are no shortcuts to any place worth going. - Beverly Sills #quote  #babyboomers",
        "I'd rather live with a good question than a bad answer.- Aryeh Frimer #quote #johnbdeleo",
        "If you have the courage to begin, you have the courage to succeed. - David Viscott #quote  #babyboomers",
        "Thanks to my top interactors! @billdouglas via #SocialJukebox https://t.co/g9O0oSxImJ",
        "Nobody can go back and start a new beginning, but anyone can start today and make a new ending. - Maria Robinson #quote #babyboomers",
        "\"The real opportunity for success lies within the person and\nnot in the job\"\n-Zig Ziglar #johnbdeleo",
        "Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Choose wisely.- Vala Afshar",
        "\"Every great leap forward in your life comes after you have\nmade a clear decision of some kind\"\n- Brian Tracy #johnbdeleo",
        "Success will not lower its standard to us. We must raise our standard to success. - John DiJulius #quote #babyboomers",
        "I've known this guy on the left since we were 8 years old! \n\n#friends #brothers #love https://t.co/y1bTceY1XO",
        "You can't make time; so those who waste the least, achieve the most. - Tim Fargo #quote #babyboomers",
        "\"I never knew a man come to greatness or eminence who lay\nabed late in the morning.\"\n- Jonathan Swift #johnbdeleo",
        "You are the one who teaches other people how to treat you. What do you teach? - Chalene Johnson #quote #babyboomers",
        "What are some of your favorite -? Tweet them! Bring some encouragement!  #johnbdeleo https://t.co/vxiBYCvKER",
        "RT @SlideBotIO: Enter now to WIN a #Presentation bundle containing thousands of #Slides and #Infographics (Valued at $1,096!) 🍾🎉 https://t.…",
        "Ultimate Presentation Bundle Giveaway https://t.co/Xcduv434j8 via @SlideBotMkt",
        "Did you make someone smile today? You've still got time. - Melissa Stewart #quote #babyboomers",
        "Got my 10,000 steps in today!\n\n#walking #10000steps #walk @ Historic Ellensburg https://t.co/WtFLqD4Pj2",
        "Don't let today's opportunities become tomorrow's what ifs. - Pat Flynn #quote #babyboomers",
        "\"It’s not what happens to you that determines how far you\nwill go in life; it is how you handle what happens to you\"\n-Zig Ziglar",
        "People will work for a living but they'll die for recognition. - Lee Odden #quote  #babyboomers",
        "\"Whatever you are doing for God is important to God\" John C. Maxwell #quote Learning from the Giants. #johnbdeleo https://t.co/LUfy7sWdSf",
        "It's what I wish for you...a life with no regrets. - Katharine Hepburn #quote #babyboomers",
        "Wow! Thank you for this!\n\n#faith #love #comfort @ Historic Ellensburg https://t.co/uHJfUjWmOc",
        "I just found inactive users I follow on twitter using https://t.co/gHwrDg66uB #androidapp",
        "Yay! I just got followed by 74 tweeps and thanks to https://t.co/gHwrDg66uB I know exactly who they are #androidapp",
        "Your life does not get better by chance, it gets better by change. - Jim Rohn #quote  #babyboomers",
        "\"We are the music makers, And we are the dreamers of dreams\" Just part of a poem called Ode, by Arthur O'Shaughnessy. #johnbdeleo",
        "Focus on where you want to go, not on what you fear. - Anthony Robbins #quote  #babyboomers",
        "I'm so busy I don't know whether I found a rope or lost my horse. - Mark Schaefer #quote #johnbdeleo",
        "Your talent deserves a voice! - @Meddleit #quote #babyboomers",
        "A quick question: Who here shops online?",
        "https://t.co/1N7b0oCsZt https://t.co/LLCHiH9r8f",
        "Watch your mouth: The language we use creates the reality we experience.-Michael Hyatt #quote #babyboomers",
        "Gratitude is the first sign of a thinking, rational creature. - Solanus Casey #quote #johnbdeleo",
        "Inspiration doesn't respond to meeting requests. You can’t schedule greatness - Jay Baer #quote #babyboomers",
        "\"Some people dream of success... while others wake up and\nwork hard at it.\"\n-Author Unknown #johnbdeleo",
        "We'd achieve more if we chased our dreams instead of our competition. - Simon Sinek #quote #babyboomers",
        "https://t.co/0O046KmnFa https://t.co/FJGQtM3GLA",
        "The calm before the storm!\n\n#labordayweekend #fair #rodeo #ellensburgrodeo @ Historic Ellensburg https://t.co/hLIV81gies",
        "You may never know what results come of your actions, but if you do nothing, there will be no results. - Gandhi #quote #babyboomers",
        "Have courage. It clears the way for things that need to be. - Laura Fitton #quote #johnbdeleo",
        "When you find yourself in a hole, quit digging. - Will Rogers #quote #babyboomers",
        "\"Success consists of going from failure to failure without loss\nof enthusiasm.\"\n- Winston Churchill #johnbdeleo",
        "Life doesn't get easier or more forgiving; we get stronger and more resilient. - Steve Maraboli #quote #babyboomers",
        "Just 🐟 Fishing!\n\n#fishon #fishing #fish #friends @ Easton, Washington https://t.co/spNhRCI3dG",
        "Matt and John's latest fishing adventure!\n\n#fish #fishon #friends @ Easton, Washington https://t.co/kgjZwNSQLs",
        "This is one of my favorites!\n\n#faith #god #jesus #love @ North City, Shoreline https://t.co/AGSwZeqeJ4",
        "You are not a drop in the ocean. You are the entire ocean in a drop. - Rumi #quote  #babyboomers",
        "If people don't appreciate what you bring to the table.. then let them eat alone. - Unknown #quote #johnbdeleo",
        "Thanks to my top interactors! @CusbahDC via #SocialJukebox https://t.co/g9O0oSxImJ",
        "How you treat yourself sets the standard for how others will treat you. - Steve Maraboli #quote #babyboomers",
        "Thanks to my top interactors! @Mikaelovich @WorldTreez @kevinbizglobal @BradHermsen via #SocialJukebox https://t.co/g9O0oSxImJ",
        "https://t.co/5iWRpy73Ne https://t.co/oPkqrptEcz",
        "You have to risk going too far to discover just how far you can really go. -Jim Rohn #quote #babyboomers",
        "\"Obviously, there is little you can learn from doing nothing\"\n-Zig Ziglar #johnbdeleo",
        "Stay committed to your decisions, but stay flexible in your approach. - Tony Robbins #quote  #babyboomers",
        "\"If you would create something, you must first become\nsomething.”\n- Johann Wolfgang von Goethe #johnbdeleo",
        "On the other side of fear lies freedom! - JB Glossinger #quote  #babyboomers",
        "Life is a succession of lessons which must be lived to be understood. - Hellen Keller #quote   #babyboomers",
        "Live life as if it were your last day on this planet! #johnbdeleo https://t.co/HOIfGup4NU",
        "https://t.co/gfn83I4aOc https://t.co/Pf0EThdWMF",
        "Do what you can, with what you have, where you are. - Theodore Roosevelt #quote #babyboomers",
        "\"Nothing will work unless you do.”\n- John Wooden #johnbdeleo",
        "Look up to the sky \nYou'll never find rainbows \nIf you're looking down.\n- Charlie Chaplin #quote #babyboomers",
        "Which Kannaway CBD Oil Products Can I Give to My Pets? – Kannaway https://t.co/TMbYMbeDWQ",
        "Do you shop online? I do, take a look at my latest blog=&gt;https://t.co/pwjz6suRl8",
        "It's always more important to be kind than to be right. - Rich Simmonds #quote #babyboomers",
        "Verse of the Day - Romans 8:39 (NLT) https://t.co/RTel2ucrHz",
        "RT @AndyvDyke: https://t.co/ZSVl0IbP3i",
        "Why Trunited?\nFree To Join\nLearn. Shop. Earn.\nQuality Products. Every Day Prices.\nFree Shipping On Orders Over $99\nShare. Connect. Earn.",
        "\"Education is what remains after one has forgotten\neverything he learned in school.”\n- Albert Einstein #johnbdeleo",
        "There's a limit to how many steps you'll be able to take today. Make sure they're all in the right direction. - Jeff Sheehan #quote"
      ]
    }
  }
}