{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LiamUTLR: @bradddlewisss @yerboysmithy  https://t.co/ZohUCtfInM",
        "RT @brookehardiee: So hard trying to bite ur tounge when ur a pure mouthy cow 😂 allll abt bein the bigger person n that init x",
        "@JohnHarty7 @kaitlynbarrett_ @KayleighMackay9",
        "RT @elouisefxo: The grass ain’t always greener on the other side, it’s green where you water it",
        "@jackhunter1996 this has u wrote all over it",
        "RT @jesuisjoy_xo: ‘who is the person in the video? do you know them?’ https://t.co/IcSdMG8MJG",
        "RT @ellimcgrathx: Naaaaa man it's actual really scary how much someone can fck u up in the nut",
        "RT @Dylanhogg95: Eh a hink you uploaded 2 photos a you sucking somecunts banger mate no too sure but 😭 https://t.co/VK9i3Dhsma",
        "RT @TheNotoriousMMA: It’s a solid summer. Enjoy https://t.co/shYGxXzMTj",
        "RT @HannahBirrell3: Am so unhappy with my appearance the now a couldn’t be any uglier if a tried",
        "@Jambo_t10 What a boy 👏🏽",
        "RT @Jambo_t10: This thread is dedicated to the daftest wee cunt a know. Feel free the post yer videos and pictures of the wee man! Top guy…",
        "RT @raeleehall: Rt if you take a drink of water then put a pill in your mouth and swallow. \n\nLike if you put the pill in your mouth then ta…",
        "RT @LockieA55: When Drake said “trying to get away into the night and then you put your arms around me and we tumble to the ground and then…",
        "RT @xashleytx: It’s sad but a really do wish I never met some people😣the unnecessary stress and sadness they’ve caused just for them to loo…",
        "😂 https://t.co/d52JdaSCe7",
        "RT @Ccoop999: Here’s the progress photos everyone really wants to see https://t.co/ihaABkU15I",
        "@KieranMcfar 🙁 you’ll be feeling better by then and be ready for it 🤪 x",
        "@KieranMcfar Don’t be so silly Kieran , get ur self down to the campsite and get freaky",
        "RT @_claireblanch0: Nah I'm fine",
        "RT @_claireblanch0: I don't think I'm ok",
        "RT @_holsp: don’t think I could try harder with some people n I get nothing back, beginning to think I’m no worth it either tbh X",
        "RT @maxcdesign: samira saying ‘meg’ is my new favourite thing, im creasing so harddd haha #loveisland #lovelsland https://t.co/aEMBmXNbAX",
        "RT @celinegorman_: Honestly though without being dramatic and too far I almost couldn’t watch that, that’s up there with one of my worst ni…",
        "@misscperiax Polite 😂😂",
        "RT @celinegorman_: He’s even stopped called her G 😭 it’s like you become stranger as soon as a guy decides he’s done with you",
        "@misscperiax Lovely that he followed u in car x",
        "RT @moranmarc13: still can’t believe this happened btw a love TRNSMT https://t.co/W6o8pDfFUl",
        "RT @JessBelll1: RT if u put ur lashes on with tweezers like if you put them on with your fingers. Trying to prove a point",
        "RT @brokeangeI: my destructive personality traits discussing which aspect of my life they should sabotage next https://t.co/ft2yol0O5s",
        "RT @dylanm895: Canny wait ti theres a wee mini me runnin riot man will be magic tammy will be pullin her hair out n al be pishin masel",
        "RT @williamlambie1: 😂😂😂😂😂😂 https://t.co/XDYhFu5jev",
        "RT @aidanross07: Sad story fuck off. Boys having the time of his life the beautiful bastard ❤️🇦🇷 https://t.co/OdDISu2j0e",
        "RT @corbshaggarty: Lies ur da was making a fake taxi in the back Hahahhaha https://t.co/yppHM4jfXI",
        "RT @Ccourtney_1999: Every single night, as soon as Love island finishes I go on my phone and click onto twitter to see everyone else’s opin…",
        "RT @sandyyR72: A like a patsy https://t.co/pZryOA0d3r",
        "RT @sophsjonesy: July 1st already???? summer needs to slow down &amp; hopefully be filled with lots of happy memories ☀️🍾💃🏻🌴🏖",
        "RT @nikitapeebles_: Pissing at this hahahahaha https://t.co/M7RyeIrcjz",
        "RT @KollinSalazar: Sleeping with someone is so much better than sleeping alone",
        "@KayleighMackay9 Mongos🤒",
        "@KayleighMackay9 I am pissing, I’m so sorry x I’m lobster too 😂☀️👹",
        "RT @Jambo_t10: Put your hand in my hand! Let me show you the wayyyyyy  and you will understand 👏🏻",
        "I am like a lobster and I’ll put money on the fact that I just burn and then go pale again #gingerskin",
        "On the beach is an absolute classic 🤩",
        "RT @ActuallyGina: Damn I don’t receive the same energy and love I give out",
        "RT @KieranMcfar: Actual nuhin worse than feeling like pish and having tae be in work",
        "RT @basicallylewis: Piers not such a big mouth now that Danny Dyer is right next to him 😂👏🏻 #LoveIsland  https://t.co/kgGMui3aNy",
        "RT @ronnie_mackay: Wonder when english people will notice none ae us give a fuck if they canny understand our tweets",
        "RT @openairfly: FLY OPEN AIR FESTIVAL LINEUP ANNOUNCED 🙂\n\nTickets now on sale - here &gt;&gt;&gt; https://t.co/hsRIVQ9f10 \n\nLike &amp; retweet this post…",
        "RT @Zabercrombie12: You know what I am going to do tonight take the kids to a pedo hunt where apparently there is a big pedo who shouldn’t…",
        "@nikkkkkkks ❤️ x",
        "RT @connorbrennan_: Grown up stuff stresses me oot Fuck eventually needing to dae a food shop n that n Pick oot braw curtains fir ur hoose…",
        "RT @benoobrown: Me lying in bed tonight trying to process everything that happened in that episode #loveisland https://t.co/7qAB2WAaVV",
        "RT @LoveIsland: FIRST LOOK: Laura's heart breaks as Wes jumps into bed with Megan, and it's time for a dumping... 💔 #LoveIsland https://t.c…",
        "RT @holliethomasxx: Georgia doesn’t get enough credit for her personality or her looks. She was the only one to follow Laura to see if she…",
        "RT @DeludedBrendan: No wonder Diego Maradona had such a mad time last night.\n\nCheck that white bag next to him on his private jet. You don'…",
        "Picked a good day for a half day ☀️",
        "RT @PaulDock93: A big honkin seagull could swoop into that Love Island villa &amp; steal a lassie off Alex x",
        "RT @kitk4tnicole: Am so over Alex. Pure boring prick that feels lit he’s entitled to stuff bc he’s “nice” when he’s in fact pushy, self obs…",
        "RT @_bethanymcginnx: Life is far far too short to be upset over things. Fuck this thoooooo",
        "RT @elklien: Oh my days mans trying to inhale her https://t.co/8aogSTtds7",
        "RT @Maccaamatley: When Megan&amp;rosie walked out, I thought... raaar \n😭😭😭😭😭😭😭 https://t.co/mhoWtfaLjo",
        "RT @LoveIsland: FIRST LOOK: New Islander Sam swoops in for a peck at Adam. Looks like this one's ready to ruffle some feathers... 🦅 #LoveIs…",
        "RT @niamhbroganxx: Read this fucking thread 🤣 https://t.co/t19q38CEph",
        "RT @Siannvancee: Who’s getting a starter? I’ll have a starter if you have a starter? How many people are having a starter? Do you want to s…",
        "RT @jimmy_lutkin: Do you want a:\n\n⚪️Sandwich \n\n⚪️Drink \n\n🔘Beating cunt https://t.co/61VTW7XJJh",
        "RT @amandazinke: I think partying at 17 made me realize I want more meaningful things in my life at 21 🤷🏼‍♀️",
        "RT @TinTechno: Sun sea and @Carl_Cox ☀️🌊 https://t.co/fA4BhKS52b",
        "RT @gingaasnaps: Pure shite that mums actual don’t think about Wit they’re saying, am pure sick of mine telling me how terrible a look pmsl…",
        "RT @charlotte_ord: operation help me n carli get to ibiza by doin as this creep says pls RT reply n like xxxxx https://t.co/3K5qTuu4VV",
        "RT @TheNotoriousMMA: https://t.co/sp1FfUVeIw",
        "RT @meganmcguinessx: Dno if Im just oblivious bt how do people actually know who these rappers are?One day I just woke up n ther ws these w…",
        "RT @TheNotoriousMMA: https://t.co/VZStTUVxQf",
        "RT @franengles: horrible sickening feeling knowing your relationship with someone will never be the same no matter how much u try",
        "RT @nikitapeebles_: Can’t be fucked with anyone today man everyone’s dain my fucking heeeed in",
        "RT @ZAGGAMUSIC: Me: I’ve seen it all \n\nLife: https://t.co/2jhcY1t1tU",
        "RT @liammcgheeee: People with no aspiration to get a job or eduction honestly scare the life out of me, how can someone who’s fully able to…",
        "Dom n Jess will literally promote anything on Instagram eh",
        "@deeparkerX They defo are",
        "@deeparkerX Just wrote a tweet about this lol 😂 she just wants to have fun!",
        "Didn’t like Georgia at the beginning but she is definitely growing on me !! Just wants to have fun",
        "RT @SamBatchelor: Geezer's impressions are all spot on 😂 https://t.co/NKJykRLcmF",
        "RT @kindslut: me showing up to hang out with my friends after i forced myself to be social https://t.co/eD2Gl0ETJI",
        "RT @yerboysmithy: There’s a downsyndrome lassie sittin opposite me on the train n she keeps kissing her maw on the lips n it’s geein me a s…",
        "@kimberleyboath Honestly went on for about 2 hours got so heated 😂",
        "@dylanm895 It’s an amazing feeling seeing the scan and stuff 👶🏽🤗",
        "RT @_claireblanch0: No being funny but we've argued about the Alton towers crash for about an hour",
        "RT @leahlawasx: Eyal shut the fuck up mate u talk so much fucking mince for someone thats vegan bolt",
        "RT @rhysminnock: Chuck a bag of Mandy in that love Island get them all going man get all horny and pump each other's birds",
        "RT @eddyldn_: smh this is why u gotta get her that urban decay setting spray https://t.co/mmnhLsecv0",
        "RT @Marissa_Tee_: In the middle of having a heart to heart  conversation my boyfriend unexpectedly sends me this screen recording... https:…",
        "RT @TGurie: A homeless man begged you for 3.50 for the bus home? Doesn’t even make any sense mate. If he’s homeless he has no home. Tweets…",
        "RT @amylmrn: What’s your most bizzare customer service experience? I have many but I think the best one was when a woman asked me if I was…",
        "RT @itskeelahoes: LOOOOOOOOOOOOOOOOOOOOL😭😭😭😂😂😂 this is acc one of my fav pics ever https://t.co/5n8awRrARf",
        "RT @LewisArundel33: Meanwhile in dalry..... https://t.co/EJiLoirddc",
        "RT @masiavelli: “Alex, have you ever purposely injected a patient with a higher than recommended dose of morphine and covered up their deat…",
        "RT @dan__rafferty: when MC Pat Flynn said \"get on your knees and worship me I'm the best mc inside the country say yes I am a beast pat fly…",
        "RT @Bews93: Am no here hahahha https://t.co/zHzYx2JR3b",
        "Do you like garlic bread you wee fucking idiot ?",
        "@JackMoffat_98 @DavidWhyte_"
      ]
    }
  }
}