{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Is it worth paying £67.50 for a ticket (to go on my own) to the Nashville Farewell tour?!? 🤔 I can't decide!!!",
        "Here here! 🙌 https://t.co/yYg8qEaQbq",
        "@urbanityblog @beth_lamont Thought you two would appreciate this...just heard one of my 7 year old Brownies say \"When I grow up I want to be an artist and work in Coburg Studios\"! 😄💕",
        "Totally thought it was after 10 so decided it was bed time...just realised it's only 9.20! Oh well... https://t.co/fMuP7iRsDC",
        "Everyone should read this: https://t.co/UyYy8AlqDe",
        "@themothercooker Congratulations with the new house and good luck with the move! 😙",
        "😂 So true! Everyone coming in the shop says the same thing on entry! ❄ https://t.co/vXvgawK0FV",
        "Same this year!!  😭 https://t.co/TO4TNCU0ow",
        "@chalkandinkblog Mmm sounds good! I have homemade soup for lunch today too! 😋",
        "@SunaeFoal Hah thanks! I saw it on the internet somewhere a few years ago but it really works! I had only had my gel for 2 weeks and I had massive gaps where my nails had grown, now people think I've had them done like this! 😊",
        "@foreverursbetty @Honeypop_kisses @LAFOTKA  Spotted you girls in Edinburgh this morning 👀 If you fancied popping in, we at @ThouShaltCovet on Thistle St are looking for bloggers to collaborate with to help us promote our own brand handbags. 😊",
        "@katelavie @thankfifi @little_magpie1 Spotted you girls in Edinburgh this morning 👀 If you fancied popping in, we at @ThouShaltCovet on Thistle St are looking for bloggers to collaborate with to help us promote our own brand handbags. 😊",
        "Had anyone seen the Reece's peanut butter cup advent calendar in any shops in the centre of town??? 🤔",
        "Covering the gaps where your nails have grown with glitter polish is my favourite trick to make gel nails last longer! 💅 https://t.co/Vsg7ReQn8Z",
        "Just went to order socks that my mum wants for Christmas and the colours on the website are listed as 'A,B,C' etc but there is NOTHING to say which one is which?!? https://t.co/si85JPgKQg",
        "😂👌 https://t.co/lNlldvsgY6",
        "RT @innocent: Happy Thanksgiving to all you Americans out there. Be thankful. Lock yourself out of your apartment with hilarious consequenc…",
        "RT @emmaspore: When u and ur boyfriend are having an argument and halfway through u realise he's actually right https://t.co/Poycf8YoRt",
        "RT @McJesse: Guess when it's a turkey he asks permission. https://t.co/aCv2gS8bVD",
        "@VickiHigham Thank you. Will normal jars not be vacuum sealed I assume? They are brand new but just with normal screw top lids?",
        "@Talor_Gilchrist It is indeed! I'm just back from my trip and I LOVED it! So jealous of you getting to live there! 😍",
        "RT @Pink: Hahahahaha https://t.co/tKFiIMMFOo",
        "RT @BTP: A few words can help save someone's life. \n If you see someone in need, stop and have a conversation. \n\n#SmallTalkSavesLives https…",
        "@VickiHigham Hello. I've just found your chilli jam recipe. 😋🌶 How long should it last in a sealed jar once made?",
        "@craigcockburn Hello! How long should your orange and gin marmalade recipe last once made?! Ta! 😊",
        "Sounds about right! https://t.co/rtxDr9dR2b",
        "@xdaintydresses I'm just back and it was so incredible! Hope you have a great time! 🇱🇷😚",
        "@StephanieDJL I'm just back; my top things were Brooklyn Bridge, Top of the Rock  (at sunset was pretty cool), Greenwich village is nice (where the Friends apartment and Carrie Bradshaw's house is!), Central Park, Times Square, 230 Rooftop Bar has amazing views! 🇱🇷😚",
        "@katymitten Me too actually. Hope you feel better soon. 😚",
        "RT @milkbubbletea: When gift guides contain £150 “stocking fillers” and you can’t relate because NO. That is a huge gift, a main present. N…",
        "@joncourtenay Indeed! Currently watching some Victor Borge on YouTube actually, thanks for the introduction! 👍",
        "The best entertainer all week! 👏 A great show and talk. Thanks Jon! 😊 https://t.co/mveXi2Nu45",
        "1 day!!!!!!!!!!!! This time tomorrow we'll be boarding the flight! ✈🇱🇷🗽🍎 https://t.co/UMnzXCwGc8",
        "@SunaeFoal I've only really ever listening to crime ones, I love them but maybe wanted something different?!",
        "Podcast recommendations??? 🤔🤔🤔",
        "The update is that I've decided I'll take more shoes! Tim can always put them in his case! 😄 https://t.co/CfBtJSDJP2",
        "Almost finished packing for a 10 day holiday and my case only weighs 16kg when our allowance is 23kg! Should have bought a bigger suitcase!😕",
        "This is amazing!!! 😂😍 https://t.co/w0AUzg7Q0P",
        "Coming for you soon NYC! ✈🇱🇷🗽🍎 ☉☉☉ https://t.co/Uc1uyGt2Z1",
        "I'm sat in bed listening to 'Fairytale of New York' and getting excited that this time next week I'll be there!!! 🇱🇷🗽🍎",
        "Tim is in Stockholm for the weekend and he's going to an ABBA museum and I couldn't be anymore jealous! 😭 https://t.co/523JH84EaE",
        "RT @RebeccaCNReid: There’s an episode of Friends where a group of 26 year olds are shocked that they drank 5 bottles of wine between 7 peop…",
        "RT @superlativelyLJ: Princess Charlotte looks like she’s about to type on Insta, “If you’re anything like me, The January Blues are hitting…",
        "@essbeevee I have used a hot water bottle about 90% of nights since about September! Couldn't live without mine!",
        "I had a dream last night that I found one of those white chocolate creme eggs, then you win £2000 I think?!",
        "RT @ziwe: DEBRA MESSING BRING THE MESS!!!! CALLING OUT A NETWORK ON THE VERY NETWORK ITSELF  https://t.co/7pePJMaOXj",
        "RT @HelloTerriLowe: I know eyebrows are meant to be sisters not twins, but 80% of the time mine are long lost cousins twice removed.",
        "@glasgowfashion That's my plan for tomorrow!  Moving soon so it's a great time for a very ruthless clear out but I know it won't be a small job!",
        "RT @themothercooker: I’d really love, if you love food, to show me some love and follow my insta? A mixture of food for you, for littles, t…",
        "@themothercooker I got a food processor for Christmas but I haven't opened it yet. Excited to try out all the attachments. 😊",
        "RT @mridukhullar: “You’re so lucky that you have a husband who supports your work and passions.”\n\nNo, actually, I’m very smart. Because I d…",
        "@rosekeats Me neither!! Totally thought they were named after birds!! 😂",
        "This is totally me! 😏 https://t.co/rN2ObGGKcz",
        "@elevatormusik Me too and I love it! 😊 Enjoy!",
        "Where in Edinburgh is good for used/second-hand/antique furniture? 🤔",
        "@Hananarama Very true! I don't want to get obsessed with calorie counting at all but yeah, some things that I thought were quite good are not at all! Had 2 slices of toast with avocado this morning and it came to 694 calories!! 😯🙊",
        "Does anyone use My Fitness Pal? It's making me heavily aware of how calorific some foods are! 😮 I'm hoping that's how it will work for me, as I can slowly cut out the high calorie foods.",
        "RT @ASOS: *quits trying https://t.co/mjxfcQyJ2g",
        "@Hananarama LOVE a crisp sandwich!! 😍 The big question is, what flavour did you go for?",
        "Still living the festive life; Sitting with a Bailieys, Pringles and Christmas cake tonight! 😋 A new healthy routine will start on Thursday when work resumes! 😏 https://t.co/qPuZGcvi6k",
        "RT @MuuMuse: Thanks to @Instagram’s incredible algorithm, we’re just a few days away from Christmas.",
        "@moadore Love this! I definitely need to practice that a bit more next year. 😊",
        "RT @lilyalicelouise: The years may tick by but my outrage at Alan Rickman for buying that office tart a gold necklace and screwing over Emm…",
        "@Phibster Me too! The time off always seems to go so quickly!",
        "• Trained for and ran a 10k\n• Auditioned and joined a musical theatre company\n• Visited New York https://t.co/roiWfIbukc",
        "RT @claudiaharriet_: no. this is a sainsbury's uniform https://t.co/7rwkPC6VJP",
        "💔 https://t.co/ZfBxUddjkQ",
        "@VixMeldrew Meeee! I feel so run down at the moment that I'm just so ready for it! And moving in with my boyfriend in the new year so excited for that!! 😊",
        "RT @LivRayner_: Literally don’t understand how people go out on Christmas Eve??? I’m in my pyjamas by 8pm watching the polar express then i…",
        "@reveriedeparis I mean, I love left overs on a roll on Boxing Day! But I wouldn't choose a Christmas sandwich in my meal deal!",
        "I'm going to be in Footloose The Musical at The King's Theatre from March 14th - 17th. Let me know if you'd like tickets. It's a GREAT show! https://t.co/2nUgr9wbtO",
        "RT @catreynoldsnyc: MALE REINDEER LOSE THEIR ANTLERS IN WINTER AND FEMALES DON'T THEREFORE SANTA'S SLEIGH IS ACTUALLY PULLED BY A TEAM OF S…",
        "*Controversial* I'm not a huge fan of a Christmas sandwich!",
        "This would be A-MAZING! I had a Galaxy the other day and was just  thinking how much better than Cadbury they are! 😋💕 https://t.co/2AH0khOLRp",
        "RT @Vitt2tsnoc: A nice Christmas story. I was on a train with a hen do. The bride had cancer. All her hens turned up wearing crazy wigs. Th…",
        "@reveriedeparis I need to watch the first season of this! I loved the Good Wife but never got around to watching this.",
        "@Susy412 Thanks! 😙 I could easily buy infinite baby clothes but I know she already has plenty!",
        "@kirstywats I LOVED pancake day as a child! But today I'm working then out after work until about 10.30pm, so it's just a normal day for me! Maybe I'll have some at the weekend! 🥞🥞🥞",
        "What's a good gift for someone about to have a baby that's NOT baby clothes? 🤔",
        "RT @TechnicallyRon: How to make pancakes the british way:\nStep 1: remember it's pancake day\nStep 2: work all day because you are a cog in t…",
        "@emilyrjohnston Oh that's amazing, I love her!  😍",
        "@kirstywats Nothing beats crepes with lemon and sugar! 😋🍋 But unfortunately I won't be having any pancakes this year! 😢",
        "@sustainableedit That's lovely!!! 😍 I love the lights along the bottom! 👌🏻",
        "I hate that Sarah Jessica Parker and Kim Cattrall aren't friends. 💔 I'd like to just pretend they're still besties like Carrie and Samantha would be! https://t.co/1xXpVF0jBm",
        "I wear jeans probably 99.9% of the time, so it felt good to make an effort yesterday and wear a dress! I got this floral wrap dress for £9 in the New Look sale! 😊 https://t.co/NzBFvflHv7",
        "@ellistuesday Happy Birthday! 😘💕",
        "I've got a proper Friday feeling for once. Got lots of nice plans for my weekend off! 🍕🥂☕💕 https://t.co/faqgy6spnm",
        "@reveriedeparis Haha!! I always thought I was a really deep sleeper but who knew I was awake all the time?! 🤔 Kinda means to get a full 8 hours actually asleep though means going to bed like 9 hours before getting up! 😕",
        "The fitbit sleep tracking is so intetesting! I was awake for 52 mins last night (a few mins each time it seems) and had no idea! It felt like I just slept all through the night. Interested to see what more nights are like now! 😴 https://t.co/0NxqTz32tH",
        "@livlivvlivvy True! I mean I know I'd wear them all the time, and they're in the sale...🙈🙄",
        "RT @KelseyGrammer: He was my father. I loved him. https://t.co/3mGcyEMxoy",
        "I rarely have a free evening at the moment so tonight I am going straight home after work to; put dinner in the oven (fish and chips!😋), have a bath, put my pjyamas on, eat dinner and watch some telly then try and have an early night. And I can't wait! 😊👍",
        "All of the recent things I've bought for myself have been for the flat, so can I justify buying a pair of boots!?! https://t.co/6vOI5sNx9T",
        "My fitbit is arriving today and I'm super excited to start using it!! @FitbitUK 🏃 https://t.co/FLPRw4644Y",
        "RT @RVACoffeeStain: John Mahoney, R.I.P https://t.co/vJWdGWkQCL",
        "RT @natlibscot: Suffragettes march down #Edinburgh's Princes Street in 1909. Never forget the hard - sometimes bloody - struggle for women'…",
        "Probably the most exciting moment of rugby I've ever seen! https://t.co/qze4OICTnf",
        "RT @WonderlandBlogs: RT &amp; Follow @WonderlandBlogs to #win this beautiful Rifle Paper Co 2018 calendar 💕\n\nEnds 4th Feb. No quote tweets. Ope…",
        "@eversojuliet @DeanJonesHair Wow!! That's fab! 😍😍😍",
        "@themothercooker @citygirlsblog Me too! 😞 I probably need a deep gum clean...but that cost seems ridiculously high!"
      ]
    }
  }
}