{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/X79wQ1yrMX",
        "Read How to Use LinkedIn for Your Company   http://t.co/4fSz6Jz5bw",
        "Check Out the Top 10 Asian Beers  http://t.co/NyPerGiCyo",
        "Read the History of George Harrison  http://t.co/ebk6cUDpDH",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/zxkJE81qMU",
        "Great Introduction to Brownsville Station  http://t.co/F1qwE61e5Y",
        "Great Introduction to Jay Ferguson  http://t.co/a7ANDV4fws",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/5fXF4KP3OZ",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/E049DNIXEn",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Why does a girl with the least principle draw the most interest?",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Check out Crimson Mine’s awesome Tumblr page... http://t.co/NNWhg2VSfP",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "Time is a friend. Do not kill it.",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/C0juVdBX2T",
        "Get a Hunger Games Mockingjay Pin - http://t.co/oTYWdVqyeI",
        "Understanding Attention Deficit Hyperactivity Disorder (ADHD)  http://t.co/hfzlXQ7ui5",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Condolence:  something that aches when everything else feels so good",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/LzH4ZqiObu",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/2bGZYyPo6n",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/XaSlMBYRMR",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/8NlY19wKz8",
        "I have always felt I was more accurately a Hard Rock musician.  - Geddy Lee",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "Judge a man by how much he does when he doesn't need to.",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "So What is Chronic Lyme Disease?  http://t.co/7GvKmthtti",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Check out these top 10 science fiction authors!  http://t.co/wo65AGJ0eH",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/5fXF4KP3OZ",
        "Shall we play a game? - Joshua, WarGames",
        "Check Out the History of McDonald's  http://t.co/Cw7ccSpdFS",
        "Read the Biography of Millie Jackson  http://t.co/xrGkD5iGyN",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/y8jM8OYOgg",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "Read The History of the Baseball (the actual ball)  http://t.co/9XJDNI2n5w",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/2bGZYyPo6n",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/cQ6KMUJTaS",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Education is not the answer to the question. Education is the means to the answer to all questions. - William Allin",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/mTnHYlE1IZ",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Who is Lobo the Classic Rock Group?  http://t.co/09Q22XJiX2",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "I'm not really interested in making money. Steven Spielberg",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/7lrqDrcV1m",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/WEXho0Wq8f",
        "Thats the way Baseball go - Ron Washington",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/HU4E6Kpb7r",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Read the Biography of Petula Clark  http://t.co/ryt5E6qBHX",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/fhXRv1KRTe",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Great Overview of Domestic Adoption  http://t.co/HHFdgNoyIX",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Check Out the The Early History of Beer  http://t.co/1qFjl0yOu9",
        "Great Introduction to Love Unlimited  http://t.co/0aDei9peBR",
        "The History of the Golden Retriever  http://t.co/Jz46somJa9",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "There is a way to do it better...find it. - Thomas Edison",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/vsIOEfxD1v",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "Read the History Of The Hollywood Sign  http://t.co/hb40dJTlHC",
        "Read the Biography of Donna Summer  http://t.co/slS5zCaoDp",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/CCKw8t8JXf",
        "I would give a million bucks to have seen my mother say \"cute shoes\" to a naked Ashley Judd. --&gt; Brian Fies",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "Seniors Gain from Social Networking Technology  http://t.co/9uIo9VrBVn",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Overview of Social Bookmarking Sites  http://t.co/kRrCf58qKb",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Read the Biography of Robin Trower  http://t.co/OIObglfgWt",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Great Review of the Lorax Movie     http://t.co/bKed3P9y4f"
      ]
    }
  }
}