{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "My Name Is Mirian https://t.co/OdEHzQ8tmR via @YouTube",
        "A&amp;W on #Yelp: It's an A&amp;W, it's fast food but its Canadian, they are serving veg patties and are phasing out plasti… https://t.co/zogaTFmkxT",
        "Free Personalized Greeting Cards &amp; Invitations  - so great for work events! https://t.co/TkonBhPwH7",
        "@Shayndi NEVER should have happened in the first place.",
        "RT @voteprbc: With #ProRep, a party that gets 40% of the votes gets 40% of the seats in the Legislature.\n\nGet what you vote for. It’s that…",
        "@BowinnMa Spaces are one thing but we need to be able to provide quality care.  That means more than licensed spaces it means well-educated caregivers who should be compensated appropriately.  I urge the government to use the same model as our public school system.",
        "@littlebrown @MillerMadeline @AndersonsBkshp Just bought Circe at @UBCbookstore yesterday.  SO hard to put down.  I've got to start reading earlier tonight!",
        "RT @BardemAntarctic: REALLY GREAT news from last night! People all over the world asked krill companies to stop fishing in areas that need…",
        "Dig into an Incredible Compendium of Objects Excavated from the Bottom of Amsterdam’s Amstel River https://t.co/PYhfFmPG5i via @colossal",
        "Robert Plant on Waldorf Schools... https://t.co/YXCn1FFU9K",
        "@TheEconomist Does anyone really care if Drump's golf courses fail?  He's destroyed homes and much of the natural environment there and I hope they all close.",
        "@CBCEnt @CBCAlerts Sad news.  I highly recommend the Netflix documentary on him.",
        "RT @globeandmail: Concerns mount as death toll appears to be on rise for minke whales in Maritimes https://t.co/e9qKzzdIaO https://t.co/FBS…",
        "RT @asjadnazir: Ekapol Chanthawong lost his whole family as a kid. He trained as a monk &amp; then devoted his life to helping coach kids. He k…",
        "RT @voteprbc: What's so difficult to understand about #ProRep?\n\nGet what you voted for.\n\n#pr4bc\n#bcpoli https://t.co/FRVjzLydOr",
        "One Year In, Green-NDP Still Co-operating and Government Gets Good Marks  via @TheTyee https://t.co/q3TOAh2Tkd",
        "The cute vaquitas are becoming extinct -- there are only 12 of them left! But it's not just the vaquitas we're losing, click here to join a global plan to stop this extinction crisis: https://t.co/eKW8R3Ooa1",
        "We could put tens of thousands of people back to work cleaning up aging oil and gas wells across Alberta and the country. @MargMcCuaigBoyd @joececiyyc @SPhillipsAB we want a just transition now https://t.co/g64pExY7WB #PolluterPays #abpoli",
        ".@UN_HRC Stop millions losing citizenship in #Assam #India. Sign &amp; RT: https://t.co/nURiCZOaQ3",
        "@NatriceR @CBCAlerts He’s too fat and would hurt the poor horse",
        "RT @calypsocoast: Study finds Vancouver-area laundry microplastics are filtering into ocean\nhttps://t.co/DFW5sinCVA",
        "RT @kaitlynherbst16: Vancouver - 4th Ave @ Macdonald blocked because of a fire https://t.co/NAsNsqRQLp",
        "RT @DalaiLama: While many people consider sensory experience as the main source of happiness, really it is peace of mind. What destroys pea…",
        "RT @tomwfootball: The thing I want to know about this Mbappe picture is: how did he manage to get into Ronaldo’s bedroom? https://t.co/I87V…",
        "@cbcnewsbc so how's that working for you in the U.S.?",
        "@2010_14_HeatFan @cbcnewsbc I’ve been there - it’s not the type of place you wear a ball cap in.",
        "@CaptainSuburb @cbcnewsbc yep but kind of makes it a dead one",
        "RT @chfbc: Breaking: Fraserview Housing Co-op will be opening its Presentation Centre tomorrow! We are now accepting applications for 90 br…",
        "@cbcnewsbc Doesn't the Tea House have some sort of dress code?  Anyone with any sense of style and manners knows you don't wear a ball cap inside a fine dining restaurant!",
        "RT @darcynews: 10,443 shares! Let’s keep it going and get these doggos adopted in time for Canada Day.  https://t.co/rZ7IjSkoQu",
        "RT @krassenstein: President Obama Yesterday revealed what he told Trump about ObamaCare:  \n\n\"Just change the name and claim that you made t…",
        "RT @CBCAlerts: 223 international scientists urge B.C. to avoid unsustainable logging practices in its intact rainforests. They say these fo…",
        "RT @TheEconomist: Plastic-eating caterpillars could save the planet https://t.co/EJWUqwalv9",
        "RT @TheEconomist: Humans aside, no species on Earth has a more complex society than that of elephants https://t.co/ovWt2fKZWV",
        "RT @BCGovNews: \"Money laundering isn’t a victimless crime. It’s linked to the opioid crisis, and deaths on our streets. It’s linked to skyr…",
        "RT @nathancullen: Mexican drug cartels, Chinese gangs &amp; Middle Eastern crime syndicates - all have been using Vancouver casinos to launder…",
        "RT @RosieBarton: This is scathing. And factual. https://t.co/RV6b6giiNP",
        "RT @RVAwonk: \"[T]he real incivilities that plague our moment in history ... are the actions of a man and his enablers who feel no compuncti…",
        "@realDonaldTrump You're accusing others of \"crazy rants\"?!  That's rich.  The world is laughing at you.  #shame",
        "Urgent: Tell Trudeau to scrap Bill C-69 @CouncilofCDNs https://t.co/EKXtTfOACN",
        "RT @camanpour: A Native American speaking out for new Americans.\n\n“Immigrants helped to build our country as it is today,\" says @Deb4Congre…",
        "RT @ubcnews: #UBC linguist creates language for Hollywood film Alpha: https://t.co/JEetswJS3c https://t.co/c96VfkXgY8",
        "@CharlieAngusNDP His was the first death of a public figure in my lifetime that brought me to tears.  What an incredible human being he was.  Canada misses him.",
        "RT @OrlaGuerin: Bloodied schoolbags belonging to children who never came home after an airstrike by the Saudi-led coalition #Yemen.  At lea…",
        "RT @krassenstein: BREAKING: Randolph County in Georgia is considering closing 7 of 9 voting precincts during the midterms on Nov 6th.\n\nRand…",
        "There needs to be gender parity on the Supreme Court https://t.co/4biqYwwtY3",
        "RT @CBCAlerts: Speaking before Montreal Pride parade, Justin Trudeau says Canadians should 'stop talking about' tolerance: 'We need to talk…",
        "Can there be a female version of The Dude?",
        "In weeks we could get the 5th largest economy of the world to ban new fossil fuel projects. Click to learn more and help make it happen -- then RT: https://t.co/ya3m5IUpQc",
        "Don’t Listen to the Fraser Institute. Canadians Are Not Paying More In Taxes Than ‘The Necessities of Life’(https://t.co/qJhE0zO1GU)",
        "RT @CharlieAngusNDP: John Baird’s appearance on Saudi state TV raises huge ethical questions.\nHe is a paid advisor to Barrick - a company w…",
        "RT @camanpour: Kofi Annan, one of the best UNSGs ever. And a good and decent man. RIP.",
        "The #TransMountain pipeline could drive orcas to the brink of extinction as newborn orcas are dying. Tell @JustinTrudeau and @Bill_Morneau to scrap the Trans Mountain pipeline deal. https://t.co/t4z6nnHc8v",
        "RT @cbcnewsbc: Chinese lanterns + dry climate and wildfires = unhappy firefighters | via @jphballard  https://t.co/hOzP0QUXh4",
        "RT @TheTweetOfGod: If I didn't love LeBron James I wouldn't have named the King James Bible after him.",
        "RT @keithboykin: In Trump's World:\nObama: Kenyan\nLeBron James: dumb\nDon Lemon: dumb\nMaxine Waters: low IQ\nblack countries: shitholes\nblack…",
        "@dearsusanbranch The Golden Rule - do unto others as you would have done to you",
        "@dearsusanbranch If you can’t say something nice, don’t say anything at all",
        "@dearsusanbranch Don’t call each other names",
        "RT @ubcfoodie: Starting August 1, @ubcfoodie will no longer offer single-use plastic straws and cutlery. Learn more: https://t.co/lSUr5rmW3…",
        "RT @krassenstein: BREAKING:  U.S. borrowing expected to hit $329 billion in the current quarter.  This would be the largest July-September…",
        "RT @RepJoeKennedy: 25 Russians indicted. 5 guilty pleas. Mr. President, what you call a stain, we call a justice system standing strong for…",
        "@Sheila_Scott @CTVVancouver Poor little sweetie",
        "@globeandmail @globepolitics Do it!!",
        "RT @SethAbramson: CONFIRMED: DONALD TRUMP JR. LIED TO CONGRESS—A CRIME.\n\nMueller has him, now, whenever he wants him. Pass it on.",
        "RT @VanFireRescue: The @CelebOfLight starts this weekend! In addition to great @VancouverPD advice https://t.co/xSROKFu0xS pls remember the…",
        "RT @MuhammadLila: You know the #TorontoShooting suspect?  He was Muslim.  You know who else was?  \n\nThe head of the trauma unit that perfor…",
        "Bike share comes to campus https://t.co/xfP1qNaqDb",
        "RT @MikeHudema: Meet “Scarlet” she was born in 2014. \nWhen she was 7 months she breached 60 times. \n\nUnfortunately, recent sightings show h…",
        "Thank-you @donlemon . Just thank-you. #truthteller",
        "Sunshine Diner on #Yelp: Classic Benny with side of extra hollandaise https://t.co/GU7ouZis2D",
        "@PnPCBC @christyclarkbc @CBCKatie Just what this egomaniac needs is more smoke blown up her ass.  @christyclarkbc worked to undermine our education system and childcare subsidies.  She is a crook and no supporter of women.  Boooooo!",
        "RT @CNN: A wave of garbage was filmed rippling off the coast of the Dominican Republic. An environmental group is working with the governme…",
        "RT @CNN: A company in New Zealand tested out four-day work weeks. The experiment was so successful, now it wants to make it permanent https…",
        "RT @CNN: For the second month in a row, Time magazine has put a provocative photo illustration of President Trump on its cover -- this time…",
        "RT @MichaelSkolnik: Just 22 days ago, five members of the media were murdered while working at the Capitol Gazette in Annapolis, Maryland.…",
        "RT @david_w_ashmore: Ooof, look at the bobbing of the Greenland iceberg as it drifts by  Innaarsuit ~7 secs in (video credit seems to be to…",
        "Marriott Will Ditch All Plastic Straws by 2019 https://t.co/Qdfk22wzQo via @thepointsguy",
        "RT @TheTweetOfGod: No matter what you think of Donald Trump, you have to admit: he's a piece of shit.",
        "Pepsi’s CEO has one last task before she leaves. Share this to tell @IndraNooyi to fix her palm oil problem, and end @PepsiCo’s business partnership with disgraced palm oil company @Indofood https://t.co/Wmegklw2UM",
        "Send a message to every minister in Ford's cabinet demanding they stand up for our Charter rights #onpoli #cdnpoli https://t.co/ShH2ehwlCx",
        "RT @eabl81: @realDonaldTrump The next time you attend a memorial for the thousands of lives lost on 9/11, try not to act as if it's a campa…",
        "RT @wkamaubell: Going to the #Emmys is a privilege. Winning an Emmy is a privilege. Being allowed to stay w/ your kids when you cross the U…",
        "RT @JFKLibrary: Happy 52nd anniversary, Star Trek! Leonard Nimoy wrote to JFK in 1962 asking for a safer planet. #StarTrekDay https://t.co/…",
        "RT @billmaher: It's time to get @AlFranken off the bench so he can come back to doing what he does better than any other Democrat: taking d…",
        "@donlemon I'm sorry to say I'm with @ChrisCuomo  - I think you look much much better with some hair on",
        "RT @OrangutansSOS: There are only 14,600 Sumatran orangutans left in the wild, and the forests they depend on are being chopped down. You c…",
        "I could happily live in this esthetic forever.\nhttps://t.co/Klu1ocjAiC - Ralph Lauren 50th Anniversary",
        "RT @lagallyc: Study suggests meat and dairy industry on track to surpass oil companies as biggest greenhouse gas emitters https://t.co/dpyl…",
        "I'm attending CHF BC Annual General Meeting &amp; Education Sessions https://t.co/jAy032lL7k #constantcontact",
        "@Djawadi_Ramin So sad that Vancouver was canceled.",
        "@jjhorgan Early Childhood Education needs to be a part of the Provincial School System (funded by tax payors) and educators need the training to reflect that.  Children deserve quality care and society needs to fund it.",
        "RT @cbcnewsbc: Grand Forks votes to buy out entire neighborhood after major flood https://t.co/p5jbEf5fkm https://t.co/dhfwuA3pDg",
        "meanwhile in Vancouver https://t.co/Ou6bDloEDY",
        "RT @camanpour: I've never seen anything like this. https://t.co/OLNGcQEQMg",
        "@dearsusanbranch Vote @BetoORourke",
        "RT @CouncilofCDNs: “The peoples of #FirstNations need and deserve clean #water. Please act now!” says student Mona to @JustinTrudeau. Mona…",
        "RT @ManInTheHoody: zina bash....sitting normal....checks phone...reads something...sitting not normal https://t.co/RdEdIK3QKG",
        "RT @ItsMeCathi: Hey Twitter, \n\nTrump has a HILARIOUS survey about the media. He doesn't want word to get out to non-supporters because it w…",
        "@CNN #FreeLeonardPeltier"
      ]
    }
  }
}