{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fuckin joke how u can't watch the #PGAChamp",
        "RT @APMUFC: @Sporf @AlexScott @premierleague @SkySportsPL @SkySports Would you smash it? @richardajkeys",
        "Different season same west ham ... pool looking slick tbf",
        "RT @YedIin: On this episode of Ramsay’s Kitchen Nightmares https://t.co/33ZYjpJ7t4",
        "Starting like I finished last season always 1 https://t.co/9o3Tt5fXBk",
        "RT @talkSPORT: 📞 Caller: “#WHUFC have a far superior bench to #THFC...”\n\n🗣 @JasonCundy05: “Name who’s on the bench for West Ham then.”\n\n📞 C…",
        "@RickShielsPGA @TaylorMadeTour @RickShielsPGA @TaylorMadeGolf 🙏",
        "RT @RickShielsPGA: 🚨LIMITED EDITION PGA CHAMPS TOUR BAG GIVEAWAY🚨\nWin this AWESOME, PGA CHAMPS edition @TaylorMadeTour bag\n\nTo enter\n1⃣ FOL…",
        "I know it's Leicester but thought he's was quality last night https://t.co/pzXXMn4xLt",
        "RT @WCGWVids: Bro, jump through that fire hydrant, WCGW? https://t.co/WwC5NW3aY3",
        "RT @MotoGP: Surf's up! 🏄\n\n@tetsuta45 goes for a wild ride at the #AustrianGP! 🌊 https://t.co/2IpHs57NkY",
        "@damienmartyn25 He was asked about pogba starting after just coming back Monday then said  lukaku said he wasn't fit to start but to come on maybe ... so he must of asked him to start",
        "@damienmartyn25 He did it in the cup final don't forget but first game season if your asked to start u start ya not think ?",
        "@Hoopz82 If he was in Ibiza I'll let him away with it 😂 but first game season if your asked to start surely you start",
        "@Hoopz82 Fuckin holiday must try that one myself when I come back and have to go to work 🤦‍♂️",
        "RT @FootyHumour: Alexis Sanchez for Arsenal vs Alexis Sanchez for Man Utd. https://t.co/Fv4yOoKmHA",
        "Fuckin delighted for the kid",
        "Sanchez terrible with final ball and doesn't give Shaw much protection",
        "Really enjoying that midfield tonight playin some nice stuff not having 5 and 6 touches like last season pity martial isn't a starter",
        "them Henry ads already annoying me",
        "RT @TheSopranosQ: Paulie- “Keep your voice down, I️’ve got neighbors!”\n\nChris- “Fuck your neighbors, when’re you gonna pay me?!”\n\nPaulie- “…",
        "https://t.co/RpX2ovSt2L",
        "Lukaku making a habit of not feeling (fit) to play for Utd",
        "Mata hasn't the legs for playin out wide",
        "Say Newcastle fans will love that news",
        "RT @FootyHumour: “You any good playing at centre back?” https://t.co/Cj7z59Sxwu",
        "😂😂😂😂 https://t.co/v6325MVKYg",
        "Hurry up with deadline day bollox fuckin if we manage to get a CH it will do very little to improve us anyway still don't have a LB or RB and can't see our attackin players suddenly start running a Muck I can't see Jose changing his style of play",
        "RT @Sporf: 🇫🇷 Jonathan Biabiany's Career:\n\n📅 2004: Signs for Inter\n\n📅 2009: Signs for Parma (on loan)\n\n📅 2010: Signs for Parma\n\n📅 2010: Sig…",
        "Good https://t.co/Hd2wkK6Xyq",
        "Imagine trying to defend this manager he's turned us into a laughing stock all the keys players want out every window he wants 4 or 5 players then drops or sells 3 of them still fucks about with young and Valencia",
        "Class https://t.co/l8U8rVhojq",
        "Woodward is making a massive mistake trusting Jose we are on the verge of losing our best young talent due to his constant criticism the age of players he wants will leave the squad in a massive rebuild and put us back another 5 or 6 years",
        "Can't see this transfer window lasting just doesn't add up you'll still have players refusing to play and clubs in Europe trying to buy the players if anything it's made it worse for the English clubs",
        "RT @PremLeaguePanel: Top French football agent Laurent Schmitt: \"The Premier League's decision to bring their deadline forward is great for…",
        "Any1 know what time Utd are hitting that panic button at today",
        "Bailly is a sick note https://t.co/YIcso5jQWb",
        "RT @SkySportsPL: \"You've got to wear a @LFC shirt, i'll buy it!\" 💷\n\nWill @GNev2 keep to his promise, @Carra23? 👕\n\nWebsite: https://t.co/5vv…",
        "RT @BoxingKingdom14: https://t.co/wVoZ1Ld4Ni",
        "RT @GNev2: It’s the worst thing I’ve ever been called by a blue !! 😂 https://t.co/cfHyTpSmfQ",
        "On the verge of prob worst summer window since moyes even the players we look like having a good chance of getting will do very little to improve the team and style of play our big players look done with Jose so should be good crack this first few weeks",
        "How many of them ufc fights be changed due to injury https://t.co/mNFoNe98rp",
        "@MrCritzUK @MrStephenHowson On mutv haha will u give over you cant criticise any one on your own channel just ask Roy Keane the man is setting himself up for when it all goes wrong he'll say it's cause I didn't get the players bullshit none of our attacking players can play in his style of play",
        "@MrStephenHowson Give over should of been like that from day one on tour not fuckin say most them won't be near first team or play again how u defend a manager that been slaggin the club and most the players  off the last year",
        "Let the panic buys begin we lose pogba cause of that useless cunt Jose I hope he's gone by Christmas",
        "Don't see any top teams that play the way we do if your a proper footballer would u really want to go and play in this team",
        "Painful to watch that was",
        "RT @mikesanz19: Higuaín's first miss of the season 😂 https://t.co/Zqf2UX4EeV",
        "RT @weegie113: This place looks jumping 😂\n\n https://t.co/M5Bl8765Fv",
        "RT @paddypower: Man Utd are close to signing Toby Alderweireld. The player just needs to agree to Jose Mourinho's terms, which include regu…",
        "Trying to go for the kill again 🤦‍♂️",
        "Fuckin idiot",
        "Calm your tits garbrandt",
        "WOW",
        "What a fight",
        "This is close one",
        "RT @SafetyFlrst: Ship hit with torpedo https://t.co/ludQxWOa9B",
        "RT @sportbible: 🙌🏼 Paul Scholes has officially been voted as the greatest Premier League midfielder of all time!\n\n👤 784 Appearances\n🏆 11 Pr…",
        "That's him fucked can u tape it up at the bell??",
        "@dc_mma He needs to do what u did and move up he's to good at this weight class every1 knows it that's why he doesn't get the big numbers on ppv",
        "DJ needs to move up in weight",
        "This Santos lad has serious heavy hands fuckin lookin like ghost from power 😂😂",
        "Great fight this",
        "RT @utdxtra: Paul Scholes’ face when Steven Gerrard says he hasn't won the Premier League. 😂 #mufc https://t.co/d2zu5bRTg4",
        "RT @50cent: It was a MOVIE in the Hamptons last night @TonyYayo @6ix9ine 🍾🍾  #LeCheminDuRoi #GUnit #GetTheStrap @thisis50 🎥🎥 https://t.co/q…",
        "RT @TheFootballRep: *One week until the PL returns*\n\nExcitement levels: Ross Kemp\n#FlossKemp https://t.co/T20Hf4i9qy",
        "Don't know why but like to see Gerrard do well gave clever interview the other day when he was asked about the other manager slaggin him and rangers off looks comfortable in the job already",
        "Dani ric move doesn't make much sense to me 2 year deal red bull are a better team and race winners",
        "Mad how people think it's news that players come back few days early cause they where at a world cup get the fuck  back week off done https://t.co/tcNB0djZh2",
        "@TheNotoriousMMA  https://t.co/6A4mfA7Sji",
        "Really a vote on this 😂😂😂 https://t.co/Hgo29OySaV",
        "@CoachLockey @PGATOUR Crazy how many of them don't shout should put in a 2 shot penalty ... I'd want a bag full of clubs if that happened not a stupid glove",
        "How good was this lad if he stayed off the crack he'd of been all time top 5 https://t.co/1sd9VlDmhh",
        "Fuck Jay z got on cunt is about 50 https://t.co/Xsq8OQnchm",
        "Why the fuck are people putting Alonso in this redbull seat 😂😂😂 every week he done his best to take digs at Honda no way they would want him driving a car with a Honda in the back of it",
        "Dani ric to Renault strange move they won't be winning championship anytime soon sure they can't even  get onto podium",
        "If it's not to Ferrari he's made a huge mistake plus I'd take Leclerc if I was Ferrari https://t.co/oz7mXzXTJd",
        "RT @ManUtdsUpdate: Real Madrid youth player Sergio Lopez asking for Alexis Sanchez’s shirt. #MUFC https://t.co/VecP9DwaFL",
        "RT @FootyLaughs: Sunday League teamwork at its best. \nhttps://t.co/h2g1t1OwXF",
        "RT @ODDSbible: Mourinho whenever Martial’s spending time with his family https://t.co/AM0gMkR604",
        "RT @F1: #OnThisDay in 1976\n\nNiki Lauda suffered a near-fatal collision at the Nurburgring\n\nHe suffered severe burns and later fell into a c…",
        "RT @manutdirishreds: This is a hard one who was the better left back for @ManUtd ?\n\nR/T 🔂  Irwin \nLike ♥️ evra \n\n#mufc https://t.co/k2Pv63q…",
        "RT @FourFourJordan: He’s legally allowed two weeks off, no? So United wouldn’t be allowed to do this yet. So you’re talking shite mate. htt…",
        "RT @Sporf: 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Introducing the Chelsea warm up jersey.\n\n🤔 Less said about this the better. https://t.co/iwn9zMw98r",
        "Hopefully it's true cause it be fuckin ridiculous https://t.co/zCRXkS8Jp3",
        "RT @SkySportsF1: Yes, that really is the Williams!\n\nFinal Day Report from #BudaTest and all the times and tyres:\n\nhttps://t.co/gU17wNHR8k h…",
        "@Hoopz82 Playing at a world cup is not the same as friendlies sure he let Sanchez home for a week during the season last year cause he needed a rest but yet he fines a player who he wants out cause he went home to see his new born",
        "@Hoopz82 Come on its ridiculous he's been gone a week if it was one of his players he'd say noting he just wants him out",
        "Say that Liverpool squad where in shock when they seen a proper GK pulling off top saves in training for the first time in years",
        "How can u fine a player for stayin with his new born 🤦‍♂️",
        "RT @PGATOUR: Can't.\nStop.\nStaring.\n\n😳 https://t.co/WaTLqJYyxW",
        "RT @FootyHumour: Mourinho when he sees his full backs cross the halfway line 😂😂 https://t.co/rjQszRjNI6",
        "RT @MMARoasted: Cody Garbrandt hasn't had sex in 3 months to prepare for his fight against TJ Dillashaw. If not having sex makes you a bett…",
        "Fuckin noise of his mush hittin the wall https://t.co/Gxe9YpeT3n",
        "@ProperChurch They don't make them like they did 10 years ago that's for sure 👎",
        "RT @1990sF1: Footage from a fan in the grandstand of Jos Verstappen's refuelling fire during the German GP at Hockenheim. Luckily there wer…",
        "@Seany_FC Flying drop kick as soon as she turned that ball round lad 😂😂",
        "@Seany_FC  https://t.co/i4Y64Oqm95",
        "@Pschmeichel1 @ManUtd @TAGHeuer Nearly 5 grand for that shit",
        "RT @utdxtra: “The Lakers organisation as a historical franchise matches up there with all the greats. The Cowboys, the Patriots, Manchester…"
      ]
    }
  }
}