{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Consider the Tuba an Amazing Instrument  http://t.co/wYWV1F8LwE",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/bZENTVFWiQ",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/0uZVbfKHoY",
        "Caring For Your New Garage Floors  http://t.co/VUIDoIw9UM",
        "The History of The Six Million Dollar Man  http://t.co/KzAOsw8mH8",
        "Blogging Lost – Season 1  http://t.co/NKJWXaK3XU",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/22P62MVm0k",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/jqTx0VrV5j",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "USBCELL AA Rechargeable Batteries work just like rechargeable batteries - simply recharge by any powered USB Port http://t.co/hOINPEhl4K",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Great Introduction to Mary Hopkin  http://t.co/0qvfLUCUfU",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/2mkd4XLL4z",
        "Fashion has two purposes: comfort and love. Beauty comes when fashion succeeds. --&gt; Coco Chanel",
        "Thats the way Baseball go - Ron Washington",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/tNsF65X2dN",
        "Great Introduction to Ray Conniff  http://t.co/g7FZ8QvDBW",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "Kneel before Zod. - Zod, Superman II",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/4cAO67PdcQ",
        "A comparison and History of Game Consoles  http://t.co/AEwWB0ESPB",
        "I can't concentrate in flats! - Victoria Beckham",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "Yep NFL Football Is Here To Stay!  http://t.co/ElAveSdN7a",
        "Get Help with Picking Garage Cabinets  http://t.co/ijiN1S30KM",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/x76MgeQhZz",
        "Read About the History Of Pac-Man  http://t.co/K7cvwSxBKv",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "An ounce of prevention is worth a pound of cure",
        "Check Out the Top 10 Asian Beers  http://t.co/LwNpFrkFBx",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/LlUbqTuGtA",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/DyRHIdVPt5",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/487lFeiTiT",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "One Family’s Adoption Stories  http://t.co/xIPacNYUk5",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Check Out the History of Cowboy Boots  http://t.co/rydtITDJ87",
        "Great Introduction to Foxy  http://t.co/4xNTlphXgc",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Read the History of Blondie  http://t.co/EASAa7w7MA",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Check Out this Biking Guide BMX Review  http://t.co/hAmmB6PQNa",
        "You are what you do. If you do boring, stupid, monotonous work, chances are you'll end up boring, stupid, and monotonous. - Bob Black",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting",
        "Sam Cooke was the king of soul - read his history - http://t.co/0TJ1haqfcn",
        "Read the History of Andy Gibb  http://t.co/szVbcn8SA5",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/SlgG2Wc9Mr",
        "Overview of Social Bookmarking Sites  http://t.co/y9yPhYXWDl",
        "Great Introduction to C.S. Lewis  http://t.co/NlVkwXFzFe",
        "Great Introduction to Looking Glass  http://t.co/7X5iKda1Uk",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "If I have any beliefs about immortality it is that certain dogs I know will go to heaven, and very very few people. - James Thurber",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/BbORGipSoU",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "Read the Biography of Peter Frampton  http://t.co/4fqUnjaJGo",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "A bank is a place that will lend you money if you can prove that you don't need it. - Bob Hope",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/ggeCjTDBWK",
        "Its better to own the racecourse then the race horse - Unknown",
        "Read the History of the Dells  http://t.co/pFt1Ulm4ic",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/YC7Y9ulupl",
        "Read The History of the Baseball (the actual ball)  http://t.co/ZelA5YUwOu",
        "Great Skiing in Canada - learn more!  http://t.co/yjAnlh2y9K",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/FDGwQZD0gn",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/5JhCR2iI4K",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/CZebbwRlGG",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/i7BjzyEdet",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "I love science fiction. - Pam Grier",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/FwqKMocgB2"
      ]
    }
  }
}