{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This is God’s Work. https://t.co/Qu78OIV7Af",
        "RT @PiperPerabo: My rage will not extinguish my hope, it will only organize it. \n\n#BelieveWomen #BelieveSurviviors https://t.co/t94LR0V6Xf",
        "RT @SikhProf: Yesterday, Donald Trump tweeted an anti-Semitic conspiracy theory.\n\nLast night, someone vandalized a Jewish community center…",
        "RT @elizabethjdias: \"screaming animals\" who should be \"dragged\"  --&gt; Referring to the women who oppose Kavanaugh https://t.co/KQLbpy1qyp",
        "@337hale What if you’re a Mormon watcher? 🙄",
        "@EWErickson I cannot believe that any Christian seminary, or Christian congregation, would countenance your hate. If you were a member of my church, you’d be required to submit yourself to counsel for these views that fly in the face of the Gospel.",
        "RT @PiperPerabo: .@Sen_JoeManchin &amp; @SenatorCollins Brett Kavanaugh is vengeful and partisan. How can you vote for him?\n\nPlease just choose…",
        "RT @neeratanden: Just a reminder that if Dems take the Senate, Mitch McConnell is no longer Majority Leader, Chuck Grassley is no longer ch…",
        "RT @JaneRaybould: My opponent voted today to advance a Supreme Court nominee who lost his temper in a public hearing, dodged simple questio…",
        "RT @nytimes: In 2006, the American Bar Association raised questions about Brett Kavanaugh's demeanor and veracity https://t.co/eE2PNOqBNK",
        "RT @shannonrwatts: Just a reminder that Susan Collins called on Al Franken to resign without the so-called due process and presumption of i…",
        "RT @gagadaily: watch this and listen to every word she says https://t.co/dHYLxD7Xer",
        "RT @yashar: Manchin wins no points from Trump world, particularly from one of the most popular campaign surrogates...his eldest son. https:…",
        "“Just sing.” “Shut up and dribble.” In Trump’s America (and in most other Americas, too) whitr male lives matter. All other lives are here for entertainment. #intersectionality. https://t.co/xIRqLY8uLy",
        "No surprise. These “academics” aren’t righteous hackers exposing some underbelly of the academy. They are trolls. And like all trolls, they wasted limited resources, and upended lives and careers. https://t.co/OnKu0677jK",
        "@jpiacenza You mean a lifetime. Seriously, after this, I fear for my children’s future. Will they grow up in a democracy?",
        "@page88 @FiveThirtyEight Yes, but what about the significant downward trend in the polls?",
        "RT @notstevenwhite: For more on how Kavanaugh's presence will shape the future legitimacy of the Supreme Court, take a look at @Boris_Heers…",
        "RT @nycsouthpaw: New from me: Two FOIA lawsuits have detected a significant trove of unseen documents from Kavanaugh's time at the White Ho…",
        "The fallacy of the “other side.” Trumpites like @DavidAFrench and @BenSasse—they are—decide not to see that “the other side” is fighting for the survival of the republic while they make offerings to their Orange Haired Idol. https://t.co/2MSL9KMxOX",
        "This--&gt;. My only hope is that my daughters (4 and under today) live to see an America as just as it was in 2016. But we're going back to the 1950s and 1870s--to Gilead or worse--before we get there again. https://t.co/53xbvsrBmu",
        "RT @shannonrwatts: “With the guardrails of separated powers broken, the last remaining defense for American democracy and the rule of law i…",
        "RT @AmbassadorRice: Me https://t.co/93qNxN7Ky9",
        "\"It is my fervent that I hope Brett Kavanaugh will work to lesson the division in the Supreme Court.\" No, @SenatorCollins, you just voted to delegitimize the Supreme Court.",
        "Me too. https://t.co/euArABs8Ua",
        "RT @shannonrwatts: As Susan Collins takes an hour to explain her yes vote on Kavanaugh, here’s a reminder... https://t.co/XbkHWJ2tiE",
        "Well, he won't recuse. So there's that. https://t.co/oK20FdqZZv",
        "RT @AriBerman: Reminder: Early voting has already begun in WI, MN, SD, ME, NJ, VT, WY, ND. It starts next week in CA, NB, IA, MT, IN, OH, A…",
        "RT @AriBerman: Collins doesn't mention $17 million in dark money supporting Kavanaugh",
        "RT @RVAwonk: #BREAKING: Jeff Flake votes yes on cloture; Lisa Murkowski votes NO; Joe Manchin votes yes because of course he did.",
        "RT @NormEisen: Finally! Kudos to @JRubinBlogger @tribelaw &amp; others who have fought for this https://t.co/tu1CdrqnVm",
        "RT @tomsimpsonphd: My UNC Press book — &amp; other fabulous ones by @TisaWenger, @maxperrymueller, @clark_ems, &amp; so many others — is available…",
        "The patronizing dismissal of women's histories is not a bug, but a feature in Trump's GOP. https://t.co/aqlAHDmEp7",
        "RT @insuregoodlife: A #VoteFor427 will bring $1.1 billion of your taxes back to NE to provide healthcare to 90k Nebraskans who work at jobs…",
        "Lincoln is home to the largest Yazidi population in the U.S. @UNLincoln is thus, arguably, the most important higher ed institution in the Yazidi diaspora. Husker Yazidis, I know, are so proud of #NobelPeacePrize laureate @NadiaMuradBasee. https://t.co/ZzSqm6rRvs",
        "This---&gt; https://t.co/ErY2sxZr0r",
        "Whispers... Christian does not = anti-choice. SHOUTS: MANY WOMEN'S HEALTH PROVIDERS ARE CHRISTIAN AND BELIEVE THEIR WORK IS A CALLING! https://t.co/ZTFVxiN1MI https://t.co/feJuydIR8G",
        "RT @_Kristine_A: Ah, Orrin Hatch...May he rot in the telestial kingdom https://t.co/4j5t4X2ACg",
        "RT @thinkprogress: White House confirms FBI’s Kavanaugh investigation only looked at what Republican senators wanted https://t.co/F4Tw0f2Vw…",
        "Here this, @indivisibleLNK, @IndivisibleTeam? Call Sasse now and tomorrow!!  402-476-1400 https://t.co/unAeZDvSaz",
        "RT @KamalaHarris: We need just 198,248 more people to reach our new goal of 1.5 million Americans against Brett Kavanaugh’s nomination to t…",
        "RT @maggieNYT: If he's confirmed this weekend, not sure the high lasts four weeks. Dem voter anger over it is far more likely to. https://t…",
        "RT @SenJeffMerkley: This is a cover-up. \nhttps://t.co/SnrsomaVLJ",
        "RT @JRubinBlogger: so pathetically too little and too late, an effort to restore his reputation. not happening. https://t.co/RXPUCaQxbO via…",
        "RT @ProfIRMF: Really fun talk, celebrating @tom_borchert 's promotion to Full Professor. \n\nYou know what's rad? Working + thinking + teachi…",
        "RT @sarahposner: *Nuns* write to Senators pleading with them to vote no on Kavanaugh. https://t.co/oUwBMLYkuX",
        "When Kennedy announces his retirement I freaked out for a week thinking that it just might mean GOP holds the House.  I’m back to thinking that is a likely scenario. https://t.co/NY2xEV3WqD",
        "RT @rtraister: Have been talking non-stop about how women’s anger is treated as both laughable and infantile. Thanks Orrin Hatch, for conti…",
        "RT @AMBankstw: With pending Kavanaugh confirmation vote, faith leaders continue to speak out. @jackmjenkins has @RNS story: https://t.co/pc…",
        "@SenCapito Shame on you. A majority of Americans will consider SCOTUS illegitimate.",
        "Yes and. https://t.co/xIyDsDWOaj",
        "RT @jonfavs: As the only Senate Democrat who’s trailing in the polls, this was probably the most politically difficult vote that anyone in…",
        "RT @ananavarro: What do \n-The Catholic Journal\n-The largest organization of Christian churches\n-Former Supreme Court Justice John Paul Stev…",
        "RT @LucyinLex: Be a voter, register to vote: https://t.co/exCW6uNkdz",
        "RT @jbouie: guaranteed that if democrats win either the house or senate, trump and pence will attribute it to \"chinese meddling\" https://t.…",
        "@mbenderphoto Thank you, Melissa and thanks to your classmates. We are here in Lincoln and would be honored to help coordinate efforts to share concerns. (Not a H College grad, but a PhD alum... )",
        "Here's hoping (nay, praying) that @60Minutes does a whole show interviewing all the witnesses and potential witnesses who wanted to talk to the @FBI, but @SenateGOP refused to allow them too. There needs to be a record, and then a reckoning.",
        "In between moving offices (yes, in the middle of the semester--not our choice), I've spent much of the day in prayer, too. Thank you, @rachelheldevans, for your wisdom. https://t.co/mtuCWiDpmt",
        "RT @tarynhallweaver: .@SenatorCollins, these brave survivors, truth-tellers and believers have a message for you: No vote on Kavanaugh unti…",
        "RT @SenatorMenendez: Just read the FBI report on Kavanaugh - if that’s an investigation, it’s a bullshit investigation. https://t.co/9D8oeV…",
        "RT @benwikler: RIGHT NOW: Thousands marching to Supreme Court to #StopKanavaugh https://t.co/hHw9lAa7Xi",
        "RT @ReligPolitics: The Rev. William Barber has won a MacArthur \"Genius Grant.\" Read more about his organizing work here: https://t.co/UBU3Q…",
        "@GSpier Disgusting take.",
        "RT @YonatShimron: Reverend William J. Barber wins a MacArthur genius award: https://t.co/l72EiKZtXq",
        ".@JRubinBlogger declares, the fire next time. https://t.co/wHcWOhU7AT",
        "RT @CNNPolitics: Dianne Feinstein, the top Democrat on the Senate Judiciary Committee, after reviewing the FBI report on Brett Kavanaugh: \"…",
        "These people are trolls who mascarade as hackers. https://t.co/DOjW1tz7pn",
        "RT @Alyssa_Milano: Hi, @JeffFlake! It’s me again. \n\nThis is Maribeth. She is your constituent. She would like to tell you how she feels abo…",
        "RT @tribelaw: Question: \n\nWhat kind of FBI inquiry would fail to interview the nominee’s college roommate knowing that the roommate says th…",
        "RT @NateSilver538: Kavanaugh almost certainly lied to Congress about his alcohol use, so this is pretty telling. https://t.co/Bj41oqaR1h",
        "RT @CarolLeonnig: Seminary professor steps forward to say he was Yale student who knew said Kavanaugh pushed his penis in classmate's face:…",
        "Thank you, @mbenderphoto for your work on behalf of our democracy and on behalf of mere decency. @BenSasse refuses to listen to his constituents, like me and my family. But as Douglass said, \"Power concedes nothing without a demand.\" Thank your for demanding! https://t.co/tl5tmeUPca",
        "RT @seungminkim: As FBI background check of Kavanaugh nears its end, probe appears to have been highly curtailed https://t.co/NEiIgpBBeK",
        "Respectfully (and of course I mean that sincerely), take a number. Many of us have dibs on him here in Nebraska. https://t.co/bnvbVPAUX6",
        "RT @NBCNews: More than 40 people with potential information into the sexual misconduct allegations against Supreme Court nominee Brett Kava…",
        "RT @Amy_Siskind: NEW: our judicial branch again saving us from the Trump regime's Make America White Again efforts:\nJudge granted a prelimi…",
        "RT @AlanInDC: BREAKING: National Archives Confirms Existence of Numerous Kavanaugh Records on Surveillance Programs https://t.co/szDt9oSid3…",
        "RT @sltrib: Various Utah clergy came together Wednesday to put their public support behind the state Medicaid expansion\nhttps://t.co/C0VRMM…",
        "RT @jaketapper: FBI report imminent, without interviewing Ford &amp; Kavanaugh https://t.co/HErLlYw8dO @DrewGriffinCNN reports @TheLeadCNN",
        "RT @ChrisMurphyCT: One copy of the FBI report. No more than an hour to review it. No ability for any follow up. Then a rushed vote.\n\nFor 2…",
        "RT @PeterWSJ: After Christine Blasey Ford testified at Senate hearing, WH Counsel Don McGahn cleared holding room of aides and spoke privat…",
        "RT @JakeRugh: Vote @BenMcAdams! #BlueWave https://t.co/fziAmOCkXx",
        "RT @soledadobrien: One day people will be held accountable for this: https://t.co/58Ly7cSY2A",
        "RT @annehelen: The nation's largest coalition of Christian Churches has issued a call for Kavanaugh to withdraw: \n\nhttps://t.co/zKxVowkrTI",
        "RT @rtraister: Wow. @AdamSerwer has written a chilling piece on Trump’s cruel mocking of Blasey Ford, the crowd that jeered her with him &amp;…",
        "These people aren't scholars. They aren't hackers of the academy. They are trolls.",
        "Absolutely. The real cost--in hours spent reviewing these articles, and shepherding through editorial processes--to the grad students who did a lot of this work (to no benefit for them professionally, to the editorial boards etc. is such a waste of resources. https://t.co/6ZQ8K6BwTY",
        "Today, in American Prophets, my students and I will read Douglass's \"The Meaning of the July Fourth for the Negro\" and Truth's \"Ain't I A Woman?\" These two texts resound today--differently, but still profoundly--as they have for the past 150 years. @unlcas",
        "RT @Classical_Ideas: Classical Ideas is 100% independent. Closing in on 30,000 DL. Help me reach this milestone! Ft @downingmichaelb, @Grif…",
        "RT @IndivisibleTeam: Maine Indivisibles are holding Susan Collins accountable, calling on her to #StopKavanaugh and #BelieveSurvivors. Have…",
        "RT @Amy_Siskind: Notice Trump is directing the FBI not to interview Brett Kavanaugh, knowing full well that lying to the FBI is a crime.",
        "RT @MollyMcKew: Foreign powers manipulating Americans using information warfare must pay. But what about domestic forces using the same tac…",
        "RT @KevinMKruse: “This ad is sponsored by the Democratic Congressional Campaign Committee.” https://t.co/NUgdpHW1h4",
        "RT @rtraister: Diminish his power. https://t.co/9Mtnbr7now",
        "@senorrinhatch @senjudiciary Resign, Senator. Now.",
        "RT @davidfrum: Trump mocks US POWs. https://t.co/anfBpq9aPD\nTrump mocks Gold Star parents. https://t.co/3O5bL5UgnW\nTrump mocks physically d…",
        "RT @maziehirono: $400 million in tax fraud is the equivalent of the average American not paying taxes for 38,000 years. https://t.co/TPQlgk…",
        "RT @PeterAlexander: NEW: Dr. Ford’s lawyer responds, blasting Trump for a “vicious, vile and soulless attack.” 👇 https://t.co/tnLlnPFs5Q",
        "RT @Amy_Siskind: More lies under oath:\n“One night during his senior year, Kavanaugh triumphantly hoisted an empty beer keg above his head,…",
        "RT @juliacarriew: Indelible in the hippocampus is the laughter https://t.co/f8HYY76da1"
      ]
    }
  }
}