{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Skateboard Sundays #PennyBoard #Skateboarding @ Hartham Common https://t.co/pn3ZKqAufo",
        "Working on my review of #InThisCornerOfTheWorld this morning - but TL;DR, go see it please. #anime https://t.co/GDNqosyEC8",
        "RT @guimibot: \"D.va\" by Tsuaii~ https://t.co/kP3b95NOpg https://t.co/4L6AZ9LAgJ",
        "RT @mellalyss: Hey. https://t.co/QhrlcDYTdq",
        "RT @celesse: BABY FLAMINGO!!!! ヾ(。◕ฺ∀◕ฺ)ノ Who's trying so hard to flamingo https://t.co/LmOtW9lwZA",
        "It's true, its all truuue... https://t.co/YbNeDRDKrC",
        "So about that awkward radio silence on my YouTube channel for the past month..: https://t.co/4wehk7GeCl",
        "RT @shenanigansen: https://t.co/1f8nRlPwGZ",
        "RT @helixthednaman: https://t.co/2439Vt1wEv",
        "On the way back from seeing #InThisCornerOfTheWorld - sad, funny and beautiful at the same time. Go see it! :D #anime",
        "RT @Abid_ism: please never forget how good the clip of angelo badalamenti talking about coming up with laura palmers theme w/ Lynch for twi…",
        "Can't wait to go see #InThisCornerOfTheWorld at the cinema tomorrow - looks utterly beautiful! :D #anime https://t.co/ALBarjNUaA",
        "mmmm!! #StardewValley, beautiful tracks &amp; coloured vinyl - what's not to like?! https://t.co/zBl7MHa7Ub",
        "Rainy days always remind me of the ultra soothing #AnimalCrossing rain track: https://t.co/km1BQGqOXU",
        "@JaminEatWorld Seeing Andy and Lucy made it all ok :P",
        "@JohnnyCullen ah gad!",
        "Okay, wow.. Finally watched ep1 of the new #TwinPeaks - now that was rather stressful..? Where's that classic TP lulz at?!",
        "Just been to see #WonderWoman after a most wonderful birthday weekend :D really enjoyed it! EMPOWERING OOORAH!",
        "@TaylorsShelf This week was such a good ep :D",
        "@ThatsMyChad @RyanAPage RIP Fergus",
        "@ThatsMyChad @RyanAPage Haha this was hilarious -just watched it!",
        "@tofugu Think I might need to start saving for my next trip..! Thanks for the awesome article :)",
        "Seriously, look at how beautiful this is wild onsen, Shikaribetsu Onsen Shikanoyu in Hokkaido, is! via @tofugu : https://t.co/8MphR5QzJl https://t.co/K0bz1ls71i",
        "Awesome article on '秘湯' (secret onsen!) on @tofugu : https://t.co/8MphR5yYRN",
        "RT @JasSMarwaha: If anyone is looking for an entry level job in the video games industry this could be for you, besides you get to work wit…",
        "RT @Cookie_Vonster: Huge #FF to epic games colleagues who made E3 so much darn fun @katosman @ianinthefuture @superconsole @Explosive_Alan…",
        "RT @PlayStationEU: @insomniacgames @gameinformer @gamespot @nerdist @IGN @KindaFunnyVids @USgamernet  https://t.co/2n9UKCtb8l",
        "It's almost liiike they're trying to tell all the 20+ y/os in here that anime is for kids...",
        "Some great demographic targeted ads before #NappingPrincess - play doh, Pixar cars toys, kids TV, minions toys, petting zoos.. 0.0\"",
        "@LilRecordGirl I'm pretty sure I spotted @RyanAPage sniffling.. ;D",
        "@LilRecordGirl I cried too! So good!",
        "@MichaelH0894 @daveisbored Thanks for the RT guys :)",
        "This weekend I've been playing the #MonsterHunterXX demo on the JPN Switch eShop, so here's my early impressions: https://t.co/KjOhKhKefP",
        "@mellalyss Those are adorable!! :)",
        "@Just_Ge0 I'm in pure shock by this tweet.",
        "Just absolutely killed it in #Splatoon2 ranked and then lost network connection at the score announce screen..!!! ARGHSADAGHF :(",
        "Want to play the #MonsterHunterXX demo on the Japanese Switch eShop but don't know how to access? Here's a thing! : https://t.co/nNVcnbUOos",
        "@Swery65 Excited!!!",
        "RT @Swery65: Deadly Premonition&amp;#8217;s Hidetaka Suehiro will announce his first new game in three years at PAX Seattle https://t.co/bo0Vnx…",
        "@Cookie_Vonster What a lovely pupper!!",
        "Looking forward to seeing #NappingPrincess next week - anyone else checking it out?? :) #anime https://t.co/WuxHxU8DiF",
        "RT @RyanAPage: Halo Championship Series Artwork for @Gfinity.\nLot of fun to make 👍 #HCS https://t.co/pmldAN0Yrq",
        "RT @TaylorsShelf: OMG this box art is absolutely gorgeous 😭😭😭 #NiNoKuni2 https://t.co/71Us1Ysvty",
        "@ICYE3 Who wouldn't be!",
        "@jonathan_ingram @Waterstones Haha yes I did! I'm the idiot skating around badly on a penny board, like bambi on ice :P",
        "#Hastings hollibob with this doughnut 😍🍩🌞 @ Flamingo Park Hastings https://t.co/smKGU7q3M2",
        "Just when you think it can't get any worse, you see ..him #SaveSquirtle https://t.co/dd6JecAP6O",
        "Knock-off Pikachu says pls save him from his life of misery and 2p coins #Pokemon https://t.co/MWFX8Fx0VU",
        "@GeneticJen @rhysmorgan Haha seems like I'll carry the whole of team mayo! :P",
        "Just spotted in Hastings @Waterstones - anyone read it? #manga https://t.co/FFLzfhYSoM",
        "@famicomputer Looks so cool!! Might need to get myself a pair... :D",
        "Still can't decide whether to pick up #Splatoon2? Here's a handy review covering what's actually changed! : https://t.co/Bgr9yWZNxe",
        "If you've been holding back on picking up #Splatoon2 &amp; want to know what's actually changed, here's a handy review: https://t.co/Bgr9yWZNxe",
        "Currently working on my #Splatoon2 video thoughts, but all I want to do is jump into some sweet Turf War.. https://t.co/0e5W0Y8nt3",
        "@_AlexCalvin DMed!",
        "@ThatsMyChad It's beautiful!! Love a fancyyyy bird :P Golden pheasants are amazing if you've ever seen those! https://t.co/OozNNhfMHV",
        "It's Salmon Run time!! #Splatoon2 #NintendoSwitch https://t.co/CHcC9YyHPS",
        "RT @stefscribbles: the real question is are their tails made of salmon https://t.co/IRtFHxuLC7",
        "After 3 hours of #Splatoon2 it's time to move on to some sweet animuu. Anyone watching #DIVE ?",
        "RT @Overcookedgame: Very excited to announce that Overcooked is out now on Nintendo Switch! 🍕🍔🎉Please RT to help us spread the word!  https…",
        "RT @PRINCETAKUMl: Thou art I, I art thou https://t.co/VXOiFlP3RT",
        "@Shiroth Haha thank you! It was aaall worth it to stay fresh",
        "@TheThirstyBee Was a great excuse to play even more Splatoon",
        "Nintendo's wacky new fighter #ARMS has been on the online scene for a while now, so here's my thoughts!  https://t.co/68sAZi9MvD",
        "So, #Splatoon2 is so good that I didn't even notice I was on the completely wrong train and have ended up 15miles away from home..",
        "My copy of #Splatoon2 finally arrived today - so much fun! #NintendoSwitch https://t.co/e2iYtRYkuj",
        "@TaylorsShelf @RyanAPage Oh you bet, I've also previously suffered from a J/K-drama obsession. Shinee are another great one :)",
        "Oh no, it's a rainy Sunday, @RyanAPage is away, and I'm stuck in an endless k-pop cycle. #EXO I've missed you. https://t.co/3OALh5YxpI",
        "UK now has nearly 800 US-style livestock mega farms, where animals meet torturous ends. Don't let this go unnoticed: https://t.co/AfFuzvP0P2",
        "RT @AmyAwes0me: This is what #WonderWoman is all about. ❤❤❤❤ #JusticeLeagueSDCC https://t.co/EtTTYeJHeR",
        "RT @riibrego: froggy fashion 🐸✨ https://t.co/YdkpnBEu0E",
        "Back home from holiday, and back into practice for ranked mode #ARMS #NintendoSwitch https://t.co/W02Cj1p2TC",
        "@zipmon The Legend of Zelda: Breath of the Smoker?",
        "RT @_JenDreams: Highest earning woman earns less than a quarter of what the top earning man does. What a chunky pay gap. https://t.co/yz0y1…",
        "When you play so much #BreathOfTheWild on holiday you even start to see it on Spanish cigarette machines.. #Zelda https://t.co/0NQLYMV5fr",
        "RT @RyanAPage: Holiday was too good and chilled, time to get back to work!!! https://t.co/kxNA9fM0IG",
        "RT @AestheticsJapan: 3D Latte Art from Reissue Cafe https://t.co/FBju3Bz4IJ",
        "@TheTwitGamer Ah you must! I'm trying to cut down/out dairy, and they really do the trick :D",
        "@FionaBoston Cooked the best din dins in ages - as @RyanAPage will hopefully testify ;D",
        "@ThatsMyChad You've reminded me how much I need to transfer from Sony Vegas to Premiere Pro.. :P",
        "@TheTwitGamer had a coconut choco pot pudding - it was amazing :)",
        "@Jonathanbeales This advice turned into \"play Persona 5 ALL night\" :P",
        "Twitter friends, what are your favourite ways of getting out of a creative slump? :/",
        "First night just chilling playing the masterpiece that is #Persona5 in ages :) nice to just reeeeelax..",
        "@itisruben Glad it was handy! Hope you're having a good weekend so far :D",
        "Hey anime fans! If #NappingPrincess is by chance still airing in your neck of the woods, go check it out :D https://t.co/dSaRJ21IOy",
        "Been listening to lots of @Polygon Show Podcast &amp; all the lulz are giving me life after an intense few weeks! Would highly recommend :)",
        "@rdelvillano @ShadowForks @suda_51 @nintendolife Whaaaaat! That's awesome!",
        "@HeroVoltsy Sorry to hear that buddy :(",
        "Gamescom adventures may have delayed it a little, but here goes my review of the new anime movie #NappingPrincess - https://t.co/s2SvLrzq4x",
        "@Shiroth Starting watching it today, so heartwarming and cringey at the same time. I love it :P",
        "@stevetwilley @RyanAPage Thank you!! Looking forward to getting properly stuck in :)",
        "@Shiroth You bet! Ryan's playing on PC but it's cross plat :)",
        "Today was a big day. @RyanAPage &amp; I finally decided to take the plunge.. and get #FinalFantasyXIV :D https://t.co/vajZ20YJmh",
        "@MatthewWebbUK @paramore I missed them too :(",
        "Back in Berlin for my second year of IFA with @playstation X @weareamplify :D #IFA #Berlin… https://t.co/uUhiR061xn",
        "@Cookie_Vonster SO HYPED!!! :D",
        "@j_monster Such hype!!!!! :D",
        "RT @fantasmascope: It has come to my attention that last year Kyle MacLachlan went as kale for halloween. Kale MacLachlan 😭 https://t.co/Gc…",
        "@Lego_Link Congrats!!!"
      ]
    }
  }
}