{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "What Are the Major Kinds of Insurance?  http://t.co/nOf3spTLPf",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "One thought driven home is better than three left to die on base. . .",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/4jLtj8091G",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "See you in another life, brother. - Desmond Hume, Lost",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/BadT4ea4PS",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/QjMjVi0Dqv",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/gcQU8V9Tqp",
        "Check Out the History of McDonald's  http://t.co/Prm6HZpne7",
        "Budget: A domestic quarrel!",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "Read the History of Star Wars  http://t.co/pKwyUU9hbg",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/LmqNVa3GAH",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/DJIR70Mj1L",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/RC6ZpIHWbY",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/VAfu7dSJfs",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/HqAE3GwK3D",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/XLZSSLYfTL",
        "Most games are lost, not won! - Casey Stengel",
        "Smartphones are reinventing the connection between companies and their customers.  Rich Miner - Partner Google Ventures",
        "Great Introduction to Average White Band  http://t.co/KdAAemZ5lx",
        "What is Renter's Insurance?  http://t.co/ZJuyA9uR1y",
        "Great Introduction to Little Richard  http://t.co/xQ3f53DPOd",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "There is but one game and that game is baseball.  - John McGraw",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "He got brains but the're in cold storage.",
        "Rule your mind or it will rule you. - Horace",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/jePnsMD1sl",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/EBudkmtLPJ",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "The kindness planned for tomorrow doesn't count for today.",
        "Read the History of Coors Beer  http://t.co/8VYHwfJ0Un",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/mriJeKhTql",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/BYHQx5LNzt",
        "Great Introduction to Bruce Springsteen  http://t.co/YRCmxglPw8",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "How to Find Gluten Free Recipes  http://t.co/R5wKrxkN6p",
        "The future's got a million roads for you to choose, But you'll walk a little taller in some high heel shoes - Hairspray",
        "His timing is perfect, so is his two-timing.",
        "Read the History of Andy Kim  http://t.co/B3vfhym85v",
        "Read the History of LA Gear  http://t.co/dz8LZXRP0G",
        "Gotta Love It - 12 Nerd Rubber Duckies!  Makes Bath Time Fun!  http://t.co/JX55uMHfQ1",
        "Learn About the Great Music of Bill Justis  http://t.co/AwDF2EevDS",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/HqAE3GwK3D",
        "I have ways of making money that you know nothing of.   John D. Rockefeller",
        "Read the History of the Lettermen  http://t.co/0R7YD0hpI4",
        "Introduction to WordTracker SEO Tools http://t.co/8JYpPnvUg9",
        "Great Introduction to Bruce Springsteen  http://t.co/YRCmxglPw8",
        "The worst examples of snap judgment are usually found in the old family album",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/zB0tC06F91",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/6uC4pKPPMc",
        "The Frustrations of Youth Pitching  http://t.co/Q4TxQJzXIO",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Who is Lobo the Classic Rock Group?  http://t.co/8RdJTLHHZ4",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/7G8xpGtHU4",
        "Check Out these Major Watch Retailers and Brands  http://t.co/o090iA1grh",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Fascinating history of Baseball Cards!  http://t.co/OF9rAadD73",
        "Read the History of Blue Oyster Cult   http://t.co/IFBbkXJm7U",
        "Read the Biography of Bonnie Lou  http://t.co/ymg65bmQvY",
        "The sky is no longer the limit. - Richard M. Nixon",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/exsaarWa4b",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Great Introduction to Paul Davis  http://t.co/SkkOGH5Z6O",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/VwhtZfZBba",
        "Make Your House More Attractive With Fall Flowers  http://t.co/0hvx1WMB6Z",
        "Introduction to Douglas Adams  http://t.co/ksUZcBwVXn",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/9jBRDeHSVC",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/BadT4ea4PS",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/ACkolKGgaM",
        "Check Out the Top 10 Asian Beers  http://t.co/slHszczI6c",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "So What is Chronic Lyme Disease?  http://t.co/CpnXHpoDNC",
        "Just got my Google Chromecast HDMI Streaming Media Player - SO COOL - http://t.co/XUjNSbMIfo",
        "There is nothing permanent except change. - Heraclitus",
        "Get Help with Autism  http://t.co/BcAlWXhZlV",
        "Learn About the Best Camping Destinations  http://t.co/5NzvCVIlFf",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking"
      ]
    }
  }
}