{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "if you dislike breakfast and/or breakfast food we can't be friends",
        "RT @JasonKander: They were in church. God was with them the whole time.\n\nTheir President did nothing to protect them. https://t.co/Xhxljski…",
        "RT @lexi4prez: this article headline seems to be timeless. https://t.co/sC9y0nK7DP",
        "RT @Mikel_Jollett: Lets go to scripture on this--\n\nJames 2:17\n\nFaith by itself isn't enough. Unless it produces good deeds, it is dead &amp; us…",
        "RT @JoyAnnReid: Remember when Jesus of Nazareth came upon thousands of hungry people, and rather than feeding them, thought and prayed? #Wo…",
        "RT @DavidBegnaud: Know her name: Annabelle Pomeroy https://t.co/vTIKxcLXOJ",
        "RT @chrissyteigen: God dammit, Christine. #assistant #strike1 https://t.co/TSq8IfUYri",
        "why? and how? https://t.co/nfvagGWx3F",
        "RT @youngwhiteside: Can’t take anything personal from someone who doesn’t know you personally",
        "???????????\n\nlol what https://t.co/9SZDBUy8FL",
        "RT @jenndangerous: Attn this person: I’m always looking for @CAH customer service writers: jenn@cardsagainsthumanity.com https://t.co/kiqxg…",
        "@elleonmac feel better https://t.co/Joxq0rwy60",
        "https://t.co/ri1W7nfwQp",
        "🙌 https://t.co/VUTsQMSafQ",
        "RT @r2d3us: Machine learning explained in interactive visualizations (part 1) http://t.co/g75lLydMH9 #d3js #machinelearning",
        "omg. #zootopia https://t.co/bACl2MBmvp",
        "???????\n\nDid they just throw all the keywords they had into one sentence and be like \"yup lets go with that\" https://t.co/MQlqOjkzTL",
        "RT @jayrosen_nyu: Have you ever seen Wolf Blitzer do this? Brian Williams? https://t.co/qqBxg3EDir",
        "Okay #StrangerThings done where are you season 3? Hurry up please.",
        "@elleonmac 😑",
        "8 wtf r u doing",
        "omfg WILL WHY #BAITED #StrangerThings \n\nWHERE THE HELL IS ELEVEN??????",
        "STEVE!!!!! #StrangerThings !!!!!!!!!!!!!!!!!!!!!!!!",
        "\"and I'm pretty sure he's a baby demigorgon\"\n\n#dead #StrangerThingsS2",
        "RT @Mikel_Jollett: Superheroes don’t hurt disabled children you fucking monsters. https://t.co/PYtpfj7iS2",
        "Oh my God. https://t.co/OABixNjjrf",
        "@GitHubHelp The newest changes to the activity feed no longer shows recent comments on followed repos (PRs, issues, etc.) How to re-enable?",
        "RT @MuslimIQ: •1 in 4 troops know a white supremacist in military\n•5 White men detonated bombs this Oct\n•But we caught a sick 10yr-old-girl…",
        "I need to stop watching all these recipe videos right before bed. Damnit #tasty",
        "🔥🔥🔥 https://t.co/IaKKpeYCgN",
        "RT @franklinleonard: If I give 10 apples to one person and no apples to nine people, the average person has one apple. \n\nWhy are nine peopl…",
        "lol what is happening in phoenix https://t.co/aWhg0ysmEY",
        "RT @madswill_: TJ Maxx cashier: “Did you find everything you were looking for?” \n\n*Me unloading full cart* \n\nFirst of all, I wasn’t looking…",
        "So no one told you life was gonna be this way",
        "RT @MuslimIQ: A brief twitter story for men.\n\nLet’s learn to stop #mansplaining and instead listen to women.\n\nBy @LorenRaeDeJ https://t.co/…",
        "RT @ThePracticalDev: How Companies Prey On Your Ignorance of Tech and Your Fear of Hackers\n{ author: @_TheyCallMeToni }\nhttps://t.co/YmIjNG…",
        "RT @EboneeDavis: Make choices that reflect those of the person you wish to be; be that person right now. You don't have to wait to become y…",
        "RT @JustJOSH_ingYa: Burger King just released one of the best anti-bullying PSAs I've ever seen https://t.co/0RV1JUvBd2",
        "WHAT. https://t.co/bdIZqcNwB4",
        "@elleonmac U look like a panda",
        "RT @laurasessions10: THREAD 1. What happened in Niger.",
        "This little nugget https://t.co/iFvvCqipNS",
        "RT @DanielCaesar: Hope I don't get crazier than I already am doe",
        "@elleonmac RUDE",
        "#wholesome https://t.co/zvRL4UACXM",
        "my back is still DYING hahahHAHhahwhyomfgkillmehhahHAHhahaHAHhaha",
        "@hugieSong hahahaha",
        "The legend of #HU90 https://t.co/qDABG3qb59",
        "every night i regret watching food videos at midnight or later.",
        "This guy gets me every time omfg. \n\nCasually Explained: Levels of Wealth https://t.co/fdlg4yypTU via @YouTube",
        "why did everyone in kingsman 2 have to die totally ruined the movie",
        "@KimKardashian @jenshenny omg phoebe was in charge of ice",
        "@tailopez grateful for twitter!",
        "RT @tailopez: 🔥💰 Paying it forward with 2 free iPhones, Beats by Dre, &amp; MacBook Air. To enter to win:\n-\n1. Follow my @tailopez Twitter \n-\n2…",
        "RT @dchinellato: Hats off to @AlabamaMBB: they playing most of 2nd half 3 vs 5 and lost only 89-84 to @GopherMBB. Colin Sexton finished w 4…",
        "what happens at glasto stays at glasto",
        "Midnight pizza cravings",
        "You enjoy cilantro \n\n#AndThatsWhyWeCantBeFriends",
        "#HolidayStressRelievers\n\nWine\nWhiskey\nRinse and repeat",
        "You don't enjoy breakfast food #AndThatsWhyWeCantBeFriends",
        "RT @MissGinaDarling: Killed the day before he was supposed to speak up against cops. If this doesn't scream CONSPIRACY, I don't know what d…",
        "RT @DemWrite: A sex trafficking victim, #CyntoniaBrown was choked &amp; raped with a gun to her head. She killed her assailant. And got life in…",
        "FEAR OF TRISCUITS",
        "This rain though...",
        "RT @tailopez: When you don't know what to do - just move. Don't be predictable. Don't be sedentary. Don't get stuck.",
        "Double-decker buses coming to Richmond https://t.co/CNkrgcfyqB via @therichmondnews",
        "RT @NahazDota: Q:  What do the four largest U.S. ISPs have in common?\n\nA:  They're cable companies-who are currently experiencing huge decl…",
        "RT @LDeeep: This is what the internet looks like without #NetNeutrality in Portugal. https://t.co/sMRYismRzc",
        "RT @EricPaulLeue: 1970s gay teachers? they'll molest kids!\n1980s gays in your home? they'll molest kids!\n1990s gays adopting? they'll moles…",
        "Why is my back older than I am ffs\n\nSHAQ WHERE YOU AT I NEED THE ICY HOT PATCHES",
        "Back spasms all day kms",
        "@chmodxx_ @ShopifyDevs @LizCouto Would love to register! @LizCouto is an email address sufficient?",
        "@chmodxx_ @ShopifyDevs Oh whoops I mean this button wasn't working for me https://t.co/SJDEY0w07U",
        "@chmodxx_ @ShopifyDevs Nope the button seems to be dead for me - could you send me the link?",
        "@ShopifyDevs @chmodxx_ Register link isn't working for me - any other way I can sign up?",
        "I just voted for #Keela \n\nhttps://t.co/kPv8FLlgR7 #sbbcawards",
        "RT @keeladotco: #GoKeela 🚀🚀🚀 https://t.co/vJsEc70Zku",
        "RT @keeladotco: So proud to announce that #Keela has been nominated for #BestCommunityImpact at the @SmallBusinessBC Awards! \nPlease, help…",
        "Do one thing every day that scares you",
        "my back wtf",
        ".....why no USB-C? It's almost 2018.... #tesla @tesla\n\n https://t.co/xV72p5ptsY",
        "RT @MuslimIQ: With Thanksgiving arriving in a few days, here's your annual reminder that Islamphobic bigots are warning you about \"Halal Tu…",
        "@ThePracticalDev @jautero Hitting a 404 hmm",
        "#joeytribbiani  uses air quotes correctly in the episode with Monica's secret closet - this was before he confesses to Ross about Rachel and claimed he didn't know what air quotes were.\n\nIdk why this made me upset #friends",
        "RT @jontonw: The 4 rules (or principles) that I use to govern my life #rules http://t.co/VgzTTaNHhx",
        "RT @maggieNYT: US president says he should have left US citizens imprisoned by non-democratic regime because the family didn’t acknowledge…",
        "'he would go mad if he couldn't see some sort of guiding principle in the world'",
        "The #Pixel2XL and #Pixel2 camera portrait mode is absolutely unreal.",
        "One batch. Two batch.\n\nRinse and repeat",
        "RT @IMKristenBell: WhhhAaaTTtttHHeeeFFUCCKK https://t.co/JaqaHbD2FT",
        "RT @World_Wide_Wob: Band of Brothers, watch it sometime Lonzo https://t.co/Onq2kMzQAv",
        "@madebygoogle I've already gone through that unfortunately. My post is the last one on that thread. Any other solutions?",
        "@madebygoogle  https://t.co/UAZwYP4HqP",
        "@madebygoogle the OS is up to date",
        "@madebygoogle I don't see an option to update my phone's camera in the play store",
        "@madebygoogle why can't I enable portrait mode for my front facing camera? just got my pixel 2 XL today",
        "where is my damn delivery canada post",
        "okay the game has been over since like 3rd quarter why is harden still in the game lol",
        "@jenshenny",
        "HE'S BACK!!!!!!!!!!!!!!!!!!!!!!! https://t.co/gdiPJV3lLq"
      ]
    }
  }
}