{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SUforDana: John Katko tonight said if we think he's corrupted by special interests, throw him out of office.  Well Congressman, that's…",
        "RT @petridishes: look at least the bombs weren't rude to anyone in a restaurant",
        "RT @TomJolly: If you missed the @nytimes investigative report on @realDonaldTrump’s tax history, it will be available on newsstands in the…",
        "Leo checked out the panda statue at the new Cleveland Park Library on our 3+ mile walk this morning.  He’d forgotten his library books at home, so we didn’t go… https://t.co/0Nk2csoyCb",
        "RT @washingtonpost: Analysis: Senators representing less than half the U.S. are about to confirm a nominee opposed by most Americans https:…",
        "RT @dana_balter: I'm proud of my F rating from the @NRA . Unlike my opponent @RepJohnKatko I will not be bought by special interests. I sup…",
        "RT @mitchellreports: Why aren't more women senators on Judiciary Committee? Chairman @ChuckGrassley: \"It’s a lot of work. I mean don’t forg…",
        "RT @PreetBharara: Senators vote tomorrow. People vote Nov 6.",
        "@lisamurkowski And your statement on Dr. Ford’s allegations against Judge Kavanaugh, Madam Senator? https://t.co/NuBkxdBTXI",
        "RT @IndivisibleNY24: We had 30 people at this event yesterday and knocked 1,500 doors! Keep it up, people. Doors and phones, doors and phon…",
        "RT @AngelaBelcamino: Every man &amp; woman on Twitter should tweet this today: \n\nI stand in solidarity with \nChristine Blasey Ford.",
        "RT @HillaryClinton: There are 50 days left until midterm elections. If you're good and mad and ready to rebuild our democracy, I'm asking y…",
        "RT @dana_balter: .@RepJohnKatko &amp; the @GOP are wasting legislative time continuing tax breaks for the wealthiest Americans. The majority of…",
        "Mud, glorious mud!  Rain or shine — and today it was most definitely the former — Monty and Maggie love exploring the trail.  The highlight of today’s two-mile… https://t.co/HwnzJLvp7J",
        "@SenatorCollins Your silence is deafening.  #mepolitics https://t.co/vHbAHjWAgV",
        "@sarahkaufman ⁦@washingtonpost⁩ Parents who entrust their children to ⁦@nycballet⁩\nSchool of American Ballet, particularly as boarders ⁦@LincolnCenter⁩ dorm, should also demand answers.  Board Member ⁦@ChelseaClinton⁩ — over to you. https://t.co/pU98orVPig",
        "RT @PreetBharara: Postpone the vote",
        "@walsh4syracuse @Syracuse1848 @march4rlivessyr Why isn’t Syracuse on this list with other major NY state cities? https://t.co/L0GjgFE3Z8",
        "RT @KimberlyEAtkins: Recall that both @SenatorCollins and @lisamurkowski called on former Sen. @alfranken to resign amid accusations of sex…",
        "RT @dana_balter: It's been an exciting weekend. We knocked on thousands of doors in all four counties and officially opened our office in O…",
        "I love this country! @ National Gallery of Art Sculpture Garden https://t.co/RcCyy7oQux",
        "With a heat index climbing to 105 today, Annie didn’t spend much time outside on her walk... upon returning home, she drank lots of water and lay down to nap.… https://t.co/etKCMPWmsq",
        "‘Bout time for some new sneaks, ya think?! #wagwalker #wagwalking #everwalk #everwalkusa #everwalknation #everwalknewengland #everwalkpnw #drdogwalker… https://t.co/Kf8vrMoeJO",
        "RT @dana_balter: Proud to be standing with the members of @AFSCMECouncil66 as we stand up for workers' rights https://t.co/CBJNkMjS3W",
        "RT @ChelseaClinton: Asbestos was one of the first carcinogens regulated under the Clean Air Act in 1973 (Nixon was president) and then was…",
        "RT @PreetBharara: Boy do I like this former Marine pilot @AmyMcGrathKY https://t.co/NzI3zNIxP4",
        "RT @dana_balter: I am so honored to have the support of 1199SEIU Healthcare Workers East. We will make powerful partners ensuring every per…",
        "Georgie covered over two miles on this gorgeous summer afternoon, almost all of it on the shady trail in the woods.  Ah, the wonders of a summer’s day!… https://t.co/N8Vx3wSJIx",
        "Monty and Maggie, sibling love and devotion (albeit with the occasional tussle over a coveted toy). @WagWalking #wagwalker #wagwalking #everwalk #everwalkusa… https://t.co/2sbciOiigK",
        "Today is a beautiful, low-humidity, cerulean skies kind of summer day in DC, and Annie, a senior dog, had a lot more energy on her midday outing than earlier in… https://t.co/SYYUx0fZGw",
        "RT @BeschlossDC: Nixon ordered White House guards  to dress in royal-looking uniforms, reversed his decision after they were laughed at, 19…",
        "@wildlifeaction Done. https://t.co/yaQpvSY8QG",
        "@USMC Please grab this young man when he applies to enlist!      \n\nAlabama employee gets new car from boss after 20-mile walk - BBC News US https://t.co/eDPKc4MdET",
        "RT @dana_balter: Thanks Joe! https://t.co/tSPDjtr6Qy",
        "RT @MichaelAvenatti: “Our troops didn't die in Yorktown, didn't take Normandy beach, didn't rebuild Europe and secure the postwar peace tha…",
        "RT @MrFilmkritik: For Republicans in the House and Senate who don’t know what to do next: \n\nJust pretend that it was Obama who did everythi…",
        "RT @MichaelAvenatti: This is why the Dems should have never permitted the Judge Garland appointment to be ignored. They played nice (again)…",
        "RT @PreetBharara: Merrick Garland",
        "RT @tedlieu: My statement on the retirement of Justice Kennedy.\n\n“The American people should have a voice in the selection of their next Su…",
        "RT @ShaneClaiborne: Every preacher in the country should hit this one out of the park. (Hint: God is our only King). https://t.co/bB6tolAcpO",
        "@HolocaustMuseum https://t.co/WWFWYTPF5X",
        "@yadvashem https://t.co/WWFWYTPF5X",
        "Monty and Maggie both enjoyed their time on the trail, which has been cut back a lot by PEPCO or the Park Service.  Maggie was particularly excited to be… https://t.co/W4VwIroTo3",
        "RT @timkaine: California is on fire and the President is attacking it and threatening to withhold aid. Firefighters there call it “ill-info…",
        "RT @davidhogg111: Crazy that Trump is talking more about Broward County now than when 17 people were shot and killed here.",
        "RT @RBReich: President Obama delivers remarks at the Abraham Lincoln National Cemetery, Memorial Day, 2010. https://t.co/c9ym3ZRDWg",
        "RT @dog_rates: This is Brocklee. It’s his birthday. Wants everyone on the road to know this. 13/10 would honk to show my support #SeniorPup…",
        "@ryanstruyk @cnn In that case, it would be time for a national @gofundme effort... https://t.co/DukO4fqjzD",
        "Monty wanted to watch the children playing on the field at a nearby school, and was disappointed to learn that he wasn’t welcome... @WagWalking #wagwalker… https://t.co/56fZsinRVo",
        "Dewey may still be a puppy, but he already understands that just as it’s important to stretch before working out or dancing, it’s imperative to scratch before… https://t.co/IEXhhYQbe5",
        "RT @WNCathedral: We've run out of words to express our outrage and sorrow at yet another mass shooting in America. \n\nBut that doesn't end o…",
        "Shootings like the one in Thousand Oaks are too often followed by a pattern of inaction. @RepJohnKatko @SenSchumer @SenGillibrand in January, please #BreakThePattern and save lives by passing comprehensive background checks.",
        "RT @NancyAFrench: What a photo!  Hinton was held in solitary confinement for nearly three decades and sentenced to die before his exonerati…",
        "RT @CharlesPPierce: People should not have done what they did at Tucker Carlson's house.\nHowever...\nI wrote something critical once about t…",
        "RT @abigailrhysyah1: What Mother’s go through to get things done. 😝😝😝😝. What is stopping you?\n\nThis is a picture of Abigail Spanberger givi…",
        "RT @NickKristof: This is stunning misconduct! First the White House bars @cnn reporter Jim @Acosta, and then it publicly shares a doctored…",
        "RT @B_Ehrenreich: Having learned that 76% of white women voted for Kemp over Stacey Abrams, I am looking for a new demographic to join.",
        "RT @jk_rowling: ‘And if all others accepted the lie which the Party imposed—if all records told the same tale—then the lie passed into hist…",
        "RT @TravisAllen02: BREAKING: CNN’s Jim Acosta has been banned from the White House Press Pool.\n\nRT and like if you stand in solidarity with…",
        "RT @staceyabrams: In a race this close, one vote could be the difference between a loss, a runoff, or a victory. If you voted on a provisio…",
        "RT @EdKrassen: BREAKING: Calling all FL hands!!! We have tens of thousands of rejected absentee ballots that we can get perfected before th…",
        "@dana_balter Thank you for running! https://t.co/7YAV5r752e",
        "RT @Acosta: This is a lie. https://t.co/FastFfWych",
        "RT @maggieNYT: Acosta, who the White House is alleging \"placed his hands\" on the young intern, said, \"Pardon me, ma'am\" as he tried to ask…",
        "RT @missmayn: Trump has endorsed 11 Republicans running for Governor, 31 House candidates and 13 Senate candidates and I've screenshot ever…",
        "RT @Alyssa_Milano: I’m taking today off. \n\nTomorrow, I’m back at it. \n\nHere’s what we have to fight for:\n\n▪️Babies are still separated   fr…",
        "RT @JenniferWexton: Most people don’t know about the back of VA’s state seal - it’s inscribed with the word “perseverando” or persevering –…",
        "RT @dana_balter: Thank you to every one of you who stuffed an envelope, knocked on a door, hosted a meet &amp; greet..We did an incredible thin…",
        "Addy enjoyed her long afternoon walk to the Cathedral today.  She made friends with two elegant Weimaraners and an adorable, minuscule dachshund puppy — quite… https://t.co/54FRxaArHL",
        "There was so much for Georgie to sniff at during her afternoon walk.  Although skies remained grey, it didn’t rain and she enjoyed smelling all the scents… https://t.co/XfySe6LjJn",
        "Tala had a nice walk under warm, grey skies, covering almost a mile and a half.  She particularly enjoyed exploring the community gardens.  But the best part… https://t.co/wwx35A4i0J",
        "Monty’s favorite color is orange — note his snazzy collar and leash — so he is always excited to see colorful pumpkins in the neighborhood, and will be… https://t.co/6OZuvlGmHh",
        "@dana_balter Thank you for running! https://t.co/Zpy0sGnDcl",
        "@AmbassadorRice So how about flipping that Maine @USSenate seat blue in 2020? https://t.co/m2MmdcTaun",
        "RT @dana_balter: Polls are closed in a few minutes! If you are in line by 9, stay in line, you have the right to vote as long as you were i…",
        "RT @AndrewGillum: 🚨🚨🚨STAY IN LINE IF YOU ARE WAITING TO VOTE 🚨🚨🚨",
        "RT @NAACP: BREAKING: Georgia NAACP wins a lawsuit, and voting times will be extended by three hours in two precincts near Spelman and Moreh…",
        "RT @JoeHeim: My wife reporting from the local community center on the huge number of millennials waiting to vote: “It looks like a line for…",
        "RT @dana_balter: 1 hour left! Polls are open till 9pm. If you are in line up to 9pm, stay in line, you are guaranteed the right to vote. Lo…",
        "RT @BetoORourke: You still have time to vote. We need you to. Get in line by 7:00 and stay in line. Find your polling location at https://t…",
        "RT @TheoKeith: Kim Davis, the county clerk in Kentucky who defied a U.S. Supreme Court ruling by denying a marriage license to a same-sex c…",
        "RT @MomsDemand: Victory for gun sense! Congratulations to Moms Demand Action Gun Sense Candidate @JenniferWexton on defeating an NRA-backed…",
        "@petridishes “The Bard approved this message!” https://t.co/KFZK8JGgTj",
        "RT @dana_balter: We are getting reports of high voter turnout across the district! If you are in line before polls close, you have the righ…",
        "@JenniferWexton WooHoo!!!!  Great to volunteer at HQ today with GOTV calls. https://t.co/ROoG1k8jeC",
        "RT @brianschatz: There needs to be a moral and political accounting for this, or it will get worse. https://t.co/ghIszuOsYk",
        "RT @ChrisLu44: Every Election Day, the country with the greatest wealth and most enduring democracy is plagued by broken voting machines, l…",
        "RT @ACLU: Important news for Georgia voters near Pittman Park and Morehouse College: https://t.co/MMdmb1m3sI",
        "@PreetBharara It’s mac and cheese and Ben and Jerry’s in this DC household! https://t.co/fwY6nyFERh",
        "RT @RepSwalwell: If you’re seeing screwy things at the polls/being denied your vote, do 3 things:\n\n1) report it: (866)OUR-VOTE\n2) don’t lea…",
        "RT @dana_balter: I just voted with my family cheering me on. Thank you to our amazing staff &amp; 100s of volunteers out across the 24th distri…",
        "RT @ananavarro: Do not be discouraged by the dirty tricks. They’re counting on you leaving. \nSTAY\nIN\nLINE. https://t.co/lB1RtcuQY0",
        "RT @SUforDana: THIS IS NOT A DRILL PEOPLE POLLS ARE OPEN UNTIL 9. VOTE VOTE VOTE!!! https://t.co/dy0upqmu1C",
        "RT @staceyabrams: BREAKING: Poll hours have been extended in Gwinnett County! 🚨\n\nAnnistown Elementary School NOW OPEN UNTIL 9:25pm\nAnderson…",
        "RT @davidfrum: A female friend just lost a job for being \"difficult.\" As she narrated what had happened, it struck me: a difficult woman is…",
        "RT @HillaryClinton: Remember, Georgia: If you’re in line when the polls close at 7pm, you can still cast a ballot—so stay in line and vote!…",
        "RT @dog_feelings: i took a little trip. to the school down the road. and waited very patiently. as the human checked some boxes. to try and…",
        "RT @MMFlint: The women are coming. You have been warned. This is not a test. https://t.co/7EELpnpeSl",
        "RT @ChelseaClinton: Please share: How to Get Free and Discounted Rides to #Vote tomorrow on #ElectionDay  https://t.co/RO1QoFMw67",
        "RT @farhip: So, to summarize today's ad action: @CNN, @NBC, @FoxNews and @Facebook have all rejected an ad by the *President of the United…"
      ]
    }
  }
}