{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ABC I can’t unsee that it’s not a person in an baby elephant suit.",
        "Kanye having his Brittney moment. Live.",
        "RT @KevOnStage: I don't usually yell at my kids. But he deserved it. https://t.co/0Bo9Hsecvx",
        "RT @MsBehavinMarin: I lost my mom last nite. She worked 30 years w. handicapped kids-gave lots of love but the pay was low. Her last weeks…",
        "RT @davidhogg111: This Congress there have been 20 moments of silence for victims of gun violence and 0 votes to strengthen gun laws. If no…",
        "RT @StevenTDennis: Magnitsky wasn't a U.S. citizen. https://t.co/lRGylO9mZZ",
        "RT @tedlieu: Jared Kushner has been promoting the Saudis and their new ruler despite skepticism from US national security officials. It's b…",
        "RT @nbcsnl: What's a @sethmeyers #tbt without Stefon's Farewell? https://t.co/Jv2zElLCMo",
        "RT @StephenAtHome: \"I can't wait for my stepsons to murder you.” https://t.co/tQ56Uvw2Ub",
        "RT @stucam7771: Someone just highlighted they thought I had a strange habit - so I'll test the water.\n\nWhen driving with passengers, I tend…",
        "RT @_SJPeace_: This white woman calling the cops on a 9-year-old Black boy to accuse him of \"sexual assault\" for brushing up against her in…",
        "RT @sahilkapur: UPDATE: These 15 judges have all been confirmed by the Senate. Huge victory for @realDonaldTrump. https://t.co/FQeYaNyVud",
        "RT @HiddenTlps: an easy way to hide your beer https://t.co/Y1ujSB2d0b",
        "RT @ikebarinholtz: It’s good to know that while Florida is being pummeled by a storm and the dow is shitting the bed and a US “ally” behead…",
        "RT @FLGuard: There are serious communication issues in the Panhandle after #HurricaneMichael. If you are worried about someone, visit https…",
        "RT @KennyDucey: Kanye with the expert 000000 passcode https://t.co/blUMExjfnN",
        "RT @HillaryClinton: Seriously, you asked Russia to hack me on national television. https://t.co/YPktJyQ7Gx",
        "RT @_SJPeace_: Her body language is telling the entire story. \n\nRETWEET IF YOU SEE WHAT I SEE? https://t.co/8A8lSqQMPB",
        "New game! What’s my bed snack? https://t.co/wthtSxeg2A",
        "RT @goingglocal: I hear Republicans in California are upset about the concept of a high speed rail. Maybe it's because I live in Europe, bu…",
        "Just posted a photo https://t.co/8DujrJYTwy",
        "RT @chelseaperetti: We’re trying to raise $1 million in 24 hours to win 8 key Congressional seats back from the gun lobby. Will you chip in…",
        "RT @OkCallMeAL: Jared Kushner is a hidden genius like Mitch McConnell is a hidden Abercrombie &amp; Fitch model.",
        "RT @chrislhayes: Hey @senatemajldr! Now that Kavanaugh has been confirmed, wondering if you've managed to find some time to schedule a sust…",
        "RT @ChrisCuomo: So not all anonymous sourcing bothers our president https://t.co/2CDVfg0aW6",
        "RT @ABC: White couple whose African-American babysitter was followed by a white woman and questioned by police say they're in disbelief abo…",
        "RT @kylegriffin1: This whole 4-minute clip is worth watching. Kamala Harris grills FBI Director Chris Wray on the Kavanaugh supplemental ba…",
        "RT @SenKamalaHarris: Today I questioned FBI Director Wray on the limits the White House placed on the Kavanaugh investigation – it is clear…",
        "RT @LateNightSeth: Just 3 days until @SethMeyers hosts #SNL! Listen to some of our favorite times @nbcsnl cast members dropped by #LNSM 👉 h…",
        "RT @IndivisibleNet: Another day, another racist.\n\nApparently, a white woman followed and harassed this black man who had two white children…",
        "Family 😘. Today is an amazing day.",
        "Weird.  Realized I’ve lived in 5 different states, and they all end in an “A”.  Hmmmm",
        "I like texts from my exes when they want a second chance...go Cardi B!",
        "RT @HealingMB: Just because it's not happening now, doesn't mean it never will..... BE #PATIENT https://t.co/JWZTfk7eQe",
        "@NathanHRubin Could she pass the US Citizenship test?",
        "RT @natasharothwell: It’s fitting that a rapist swears another rapist in to office on a holiday celebrating a different rapist.",
        "RT @MadisonSiriusXM: What do you think of this? Let's eliminate Columbus Day as a national holiday. Instead, make Election Day a national h…",
        "RT @SimonMaloy: does Taylor Swift's tower have her name on it https://t.co/CuBQMY845s",
        "RT @MMFlint: A US Senator tried to grill a Canadian doctor about their health care system because, as you know, so many Canadians die in li…",
        "RT @Alyssa_Milano: PLEASE DON’T FORGET ABOUT THESE CHILDREN. https://t.co/iC869ZEPWr",
        "RT @MattxRed: Rollcall: Senator Cornyn is owned by...\n\nAT&amp;T - $137,000+\nExxon Mobile - $137,000+\nJP Morgan - $116,000+\nGoldman Sachs - $92,…",
        "RT @nowthisnews: This brilliant parody song proves why it's anything but a 'scary time' for men https://t.co/UrNHf3HAB6",
        "I think candidates for President should have to pass the USA citizenship test.",
        "RT @EdwardGLuce: Am awaiting with bateless breath a White House statement in defense of press freedom. Two journalists have been brutally m…",
        "RT @chelseaperetti: wow thanks daddy for allowing her the right to be political!!!!!!!! also shes not 13 xo https://t.co/FqL6yZk57Q",
        "RT @Acosta: Is the president saying Christine Blasey Ford is \"evil?\" https://t.co/ARExTimQym",
        "RT @Alyssa_Milano: Not sure why this isn’t bigger news. \n\nRussian official with ties to lawyer in Trump Tower meeting dies in helicopter cr…",
        "Just posted a photo https://t.co/7aT39geKf2",
        "https://t.co/8xciwUiomy",
        "RT @SarahKSilverman: She is the third EU journalist killed this year https://t.co/Kz5twVXni0",
        "RT @David_Leavitt: There are still 1,500 missing migrant children @realDonaldTrump",
        "RT @NancyLeeGrahn: This is Eric Barber, a West Virginia councilman. https://t.co/9Q6Sng6m4d",
        "RT @PoliticalEmilia: “Take martial arts classes”\n“Don’t wear revealing clothing”\n“Don’t go out alone”\n“Don’t go out at night”\n\nY’all don’t…",
        "RT @Akashtv1Soni: Indonesia. Few seconds before Tsunami &amp; when it hits https://t.co/oLOgOVMLgI",
        "@NotlouisCk Friend me?",
        "@fred_guttenberg Angry mob = We The People.",
        "RT @TheDweck: Best case scenario someone is time traveling back to 1945 to stop Trump’s parents from fucking https://t.co/Q1rmoIhceK",
        "Omg. The post Xmas poo is the greatest. #zen.",
        "The only way to sleep! https://t.co/FxRb2e5bxm",
        "RT @dateline_keith: Oh, we’re on it. https://t.co/Hi6QhXPj6S",
        "https://t.co/PUTQSTkz0L",
        "RT @LivPsy: Women are automatically more attracted to guys who make an effort to start the conversation, showing initiative and consistency.",
        "RT @LivPsy: Psychology says, you realize you love someone when you want them to be happy, even if its not with you.",
        "RT @LateNightSeth: Ahem, men. https://t.co/WvQGuehmdS",
        "@POTUS  You are asking Twitter for help?  Thought you were the great deal maker? https://t.co/n3CuGalNTz",
        "RT @StephenAtHome: Well then, let’s help with that marketing! Retweet this, y’all! https://t.co/s3MBOsgLJM",
        "RT @pacelattin: FoxNews has entire segment about marijuana overdoses. \n\nOf course they didn't actually have one example, but it's \"going to…",
        "https://t.co/Ip1p8dwEbj",
        "Holiday blues hit Molly 😟 https://t.co/QsQt0OFcGK",
        "What to do when you Find his Ex on Instagram &amp; She's Perfect. | elephant journal https://t.co/4s0UF9nLg2",
        "RT @Reuters: German cities are starting to introduce bans on older diesel vehicles https://t.co/h2F35fq9bS https://t.co/CFNvDFdAUn",
        "RT @YoCheatingHeart: Tips for the OW....😂\nhttps://t.co/kOvTQXpsSg",
        "RT @Dawn_ByTheCreek: @YoCheatingHeart I can’t stop shaking my head.  “Don’t keep asking him when the divorce is final...”😂🤦‍♀️",
        "RT @TheBaxterBean: @OhNoSheTwitnt https://t.co/m6rZakSMwX",
        "After my last couple years of emotional stress (divorce, menopause, mom died)...so far the best pick me up has been moving to where the sun shines. Literally!  It’s easier to want to try to fight depression with the sun on your face!",
        "How does posing alone in a bathing suit equal revenge? @elliexo https://t.co/vTErbkkbx1",
        "@eIIiexo @Positivevibe101 How does posting a photo of yourself alone in a bathing suit equal revenge?",
        "RT @ABC: Texas college investigates claims white lecturer called police on black student allegedly for having her feet on seat, officials s…",
        "RT @mehdirhasan: Hey US media folks, here, I would argue immodestly, is how you interview a Trump supporter on Trump's lies:\nhttps://t.co/D…",
        "RT @The_UnSilent_: Number of people who go bankrupt every year because of medical bills:\n\nUK - 0\nFrance - 0\nSpain - 0\nPortugal- 0\nDenmark -…",
        "I know what you’re thinking about me....but remember you’re the bad one in someone else’s story.",
        "RT @ALT_uscis: Why the F is Rick Scott in this picture?????????????? https://t.co/7oJRm8nSDJ",
        "RT @laurenduca: OK, who’s gonna tell him about his own show? https://t.co/7FMpVhO5xD",
        "RT @bclayjr: R.B.G #Halloween2018 @NotoriousRBG @scotusginsburg @TheEllenShow @jimmyfallon @FallonTonight @StephenAtHome @TJMShow @TODAYsho…",
        "RT @Fahrenthold: A few folks have sent me this campaign email where @realDonaldTrump says he will personally \"match\" your donation. Is Trum…",
        "So to violently act in the name of Allah is terrorism, but to violently act in the name of @Potus is Nationalism? Do I have this correct? 😏",
        "@POTUS  Why do you feel everyone EXCEPT you must be responsible for their words and messages? Why do you get a pass? You should be BETTER than the rest of us. #sad",
        "RT @smotus: Before we move on to the next thing, please remember that our nation suffered a terror attack today, directed mainly at leaders…",
        "RT @invisibleman_17: Don’t ever tell me dogs don’t have feelings\n\n📹ig: YouTubeDogs https://t.co/VS0ozwNE2O",
        "@ChrisCuomo Bless you, because if I did your job I’d have to commit myself to years of therapy at the end of the day. It’s bizzaro world with your guests tonight. Honestly makes me think I’m losing grip on reality. “We must baby poor Trump”.",
        "RT @Alyssa_Milano: This is an important video. \n\nPlease watch. \n\nIf you think it’s important too, please share.  https://t.co/GD2HXgfXSL",
        "RT @JohnJHarwood: “if they were doing this to black people or Hispanics” https://t.co/r0GnWLlcXx",
        "@AriFleischer I think it’s absolutely the politicians job to be involved and comment appropriately on this. Sorry, but I think you’re wrong.",
        "RT @renato_mariotti: Trump blames the media for the anger he creates by attacking the media. Truly Orwellian. https://t.co/3b9no3ClS0",
        "RT @ColMorrisDavis: Always good to get a former nude model’s perspective on a nominees’s judicial qualifications and professional demeanor.…",
        "RT @Reamkore: Watched predator again today. Then recorded the end credits with the full house theme \n\nYou’re welcome. https://t.co/FXIypDZb…",
        "RT @Mikel_Jollett: So the women with two Master’s degrees and a PhD is too dumb to know who ASSAULTED her but the drunk frat boy has a perf…",
        "RT @davidfrum: If you have not yet read - you must https://t.co/ncyWzNc0Qn",
        "Anyone else overly irritated when you’re cooking and someone walks through the kitchen and just randomly stirs your pot on the stove? Ugh 😑",
        "Mob = WE THE PEOPLE"
      ]
    }
  }
}