{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DavidCornDC: Many factors in Doug Jones' win. Such as black turn-out. But one is the Shelby Effect. Write-in votes exceed the spread.",
        "RT @MSNBC: Doug Jones gives victory speech, live now on @MSNBC. https://t.co/2ikq0AGFMn.",
        "RT @mviser: A blistering USA Today editorial: “A president who would all but call Sen. Kirsten Gillibrand a whore is not fit to clean the t…",
        "RT @Merone_H: Can we all take a second to thank black voters, especially black women, for always coming out to vote every election? Especia…",
        "RT @tmoatz: DOUG JONES!!!! It’s a Christmas miracle! 🎄🎁",
        "RT @Tomaskenn: The 2016 Alabama electoral map compared to the 2017 map that delivered Doug Jones the #AlabamaSenateElection. As usual, blac…",
        "RT @VictoriaWaith: When a racist bigot gets defeated by the black vote. \n\n#AlabamaSenateElection https://t.co/lCkAuye78I",
        "RT @4everNeverTrump: Jones won in the #AlabamaSenateElection because Democrats remembered (if belatedly) who their base is: PEOPLE OF COLOR…",
        "RT @LGBT_Activist: Thank you #Alabama for restoring my faith in humanity! #AlabamaSenateElection #AlabamaSenate https://t.co/yJvZCebbOO",
        "RT @Diane_7A: Somewhere. In the woods... #AlabamaSenateElection https://t.co/xDx2RehnVh",
        "RT @BettyBowers: Sitting by my phone waiting for @realDonaldTrump to tweet Doug Jones a civil, presidential, congratulatory tweet, telling…",
        "RT @HRC: Congrats to Senator-elect Doug Jones on tonight’s victory in the #AlabamaSenateElection! @HRC was proud to have your back in this…",
        "RT @WajahatAli: Decency won. Simple as that. Sad that it had to be debated and fought so hard. But that's what it takes. It's worth it. #Al…",
        "RT @TwitterNews: https://t.co/wZeUWCmZMy",
        "RT @profblmkelley: Alright, before you write you op-ed about the meaning of this moment. Start with enthusiastic black voters making a huge…",
        "RT @HillaryClinton: Mayor Ed Lee’s death is a terrible loss for the people of San Francisco. He was a good friend &amp; a vocal advocate for th…",
        "RT @EricHolder: Doug Jones wins!!  In spite of suppression efforts. In spite of Trump.  In spite of Bannon. In spite of fear mongering.   V…",
        "RT @BarackObama: Happy Hanukkah, everybody, from the Obama family to yours. Chag Sameach!",
        "RT @HillaryClinton: Tonight, Alabama voters elected a senator who'll make them proud. \n\nAnd if Democrats can win in Alabama, we can -- and…",
        "@SoCal4Trump @AP Black Alabamans",
        "RT @AP: BREAKING: Democrat Doug Jones wins election as U.S. senator from Alabama. @AP race call at 10:23 p.m. EST. #AlabamaElection #APrace…",
        "@politico Fox poll = Fake news.",
        "RT @BillyMHonor: Don’t believe it. This is a last minute effort of Fox news to drum up support for Roy “the molester” Moore. https://t.co/Z…",
        "RT @sandrajlawson: wow https://t.co/aiBq3HMsIU",
        "RT @Slate: Nikki Haley: Trump’s sexual misconduct accusers “should be heard.” https://t.co/ULhZ5tL4l2 https://t.co/EIV21gA9ZX",
        "RT @MarkHarrisNYC: Whatever happens on Tuesday, the President of the United States endorsed a child molester who thinks gay people should b…",
        "RT @EdKrassen: 16 woman accusing a man of sexual assault is not a fluke. That same man claiming he likes grabbing women by their vaginas is…",
        "RT @keithboykin: Donald Trump's 16 Accusers:\nKristin Anderson\nLisa Boyne\nRachel Crooks\nTasha Dixon\nJessica Drake\nJill Harth\nCathy Heller\nSa…",
        "RT @HillaryClinton: It gets worse. During the campaign I warned that the Rs would come after social security, Medicare, &amp; Medicaid &amp; now th…",
        "RT @MiguelLloydInc: Regardless of the outcome, the #ATLMayor race has less than 100K voters with 100% of the precincts in. The city has ove…",
        "RT @FarrahRochon: The low turnout for Atlanta’s mayoral race is baffling. What the hell will it take for y’all to understand how important…",
        "@fvdlfvdl Yep. In #blacklanta",
        "RT @StephonFerguson: Congratulations !!! #keishalancebottoms Wins!!! #atlantamayoralrace #atlanta https://t.co/vQd2wTQnCn",
        "RT @DaJazziestBelle: Don’t let anyone say your vote doesn’t matter. #atlantamayoralrace https://t.co/o4r65n0KZO",
        "Clap. Back. https://t.co/fNW1VKWyMS",
        "@LiberalArtsUT Yep.  I saw that.  😀",
        "RT @rachelheldevans: This is a common teaching in evangelicalism that has absolutely  no basis in fact. From Hebrew Scripture to the N.T.,…",
        "RT @theleannem: The poor and not-quite-poor-but-not-quite-making-it I know (and I know a whoooooole lot more than Grassley, methinks) spend…",
        "RT @paulkrugman: Remember: the two main means-tested programs in America are Medicaid and SNAP (food stamps). In each case most beneficiari…",
        "@JohnCornyn @SenateGOP For three crimes of Israel, and for four, I won't hold  back the  punishment, because they have sold the innocent for silver, and  those  in need for a pair of sandals. They crush the head of the poor  into the  dust of the earth, and push the afflicted out of the way. (Amos 2)",
        "@SenTedCruz For three crimes of Israel, and for four, I won't hold  back the punishment, because they have sold the innocent for silver, and  those in need for a pair of sandals. They crush the head of the poor  into the dust of the earth, and push the afflicted out of the way. (Amos 2:6-7)",
        "@SpeakerRyan For three crimes of Israel, and for four, I won't hold  back the punishment, because they have sold the innocent for silver, and  those in need for a pair of sandals. They crush the head of the poor  into the dust of the earth, and push the afflicted out of the way. (Amos 2:6-7)",
        "@arshaw @RollingOutNews Saw your article. Folks are asking for corroborating sources. Do you have any? (FYI, I happen to believe you).",
        "RT @keithboykin: Anthony Weiner is in prison. Bill Clinton was impeached. Bill O'Reilly, Roger Ailes, Harvey Weinstein, Kevin Spacey &amp; Mark…",
        "@wabenews represented at #aarsbl17. Grackles in the house. https://t.co/kk6CBqVKRm",
        "#aarsbl17 Biblical scholars https://t.co/QFdqBuyIxM",
        "Fiona Black on Reading Contextually Island-Style #aarsbl17",
        "A. Paige Rawsome on the rhyzomatic tree of life...an enmeshed root system #aarsbl17",
        "Mauro Meruzzi on Australian contextual biblical hermeneutics #aarsbl17",
        "Sharon Jacob on IndoWestern women, nationalized rape culture and Jezebel in Rev 2. #aarsbl17",
        "Su-chi Lin presenting on contextual visual exegesis. #aarsbl17",
        "congratulations to Dr. Gale Yee, president elect of the SBL #aarsbl17",
        "#aarsbl17 https://t.co/PP9gQ0oG8f",
        "#aarsbl17 https://t.co/Aeo9uQxp7L",
        "Fro power #aarsbl17 https://t.co/pFzNSleDU4",
        "Remembering Dale Andrews #aarsbl17 #fte https://t.co/EyqAq71GDj",
        "RT @SikhProf: Calling all religion nerds! Want to do something about bigotry but not sure where to start? Come to our workshops this Friday…",
        "RT @splate1: #aarsbl17 folks. The most important thing you need to know about this weekend’s meeting:\n20 min = 2500-2900 words \n@AARWeb #AA…",
        "@constancekassor Bring instant oatmeal. Make it in the hotel coffee maker.",
        "@C_Stroop Welcome",
        "RT @lhuber01: The AHA on sexual harassment in the profession. Would love to see a similar statement from @SBLsite   #aarsbl17 #aarsbl2017…",
        "RT @iestroud: @KristaNDalton And whether you're a grad student, a professor, or something else, remember to leave a tip for the people who…",
        "@KristaNDalton Duly noted",
        "RT @KristaNDalton: Pro tip for professors attending #AARSBL17: If your travel expenses are covered, offer to share cabs with graduate stude…",
        "Really like the print your own badges #aarsbl17. No lines! https://t.co/ZLilVuSVhW",
        "Kudos on the print your own badge #aarsbl2017 No lines! https://t.co/5RNQnSunA8",
        "RT @statedeptspox: In honor of Magnitskiy’s extraordinary courage, we continue to support efforts to hold those responsible for his treatme…",
        "RT @CNNPolitics: Rep. Steve Stivers, chairman of the National Republican Congressional Committee: \"I think Roy Moore should step aside\" htt…",
        "RT @TheBeatWithAri: \"This is the evidence that we're going to get\" - @HeidiPrzybyla on mounting Roy Moore allegations of sexual misconduct…",
        "RT @ThePlumLineGS: One young women refused to give Roy Moore her phone number.\n\nSo Moore called her at school, she says, and got her summon…",
        "RT @thedailybeast: Roy Moore is losing allies seemingly by the hour, and he and his attorney are getting desperate https://t.co/sLNbBSk30L",
        "RT @KatnissResists: I read y’day that Roy Moore’s wife forged letters of approval from some 50 pastors... isn’t that illegal?! Asking for a…",
        "RT @costareports: The story behind \"Bernie Bernstein,\" @umpire43, and the murky campaign to undermine Roy Moore's accusers. https://t.co/cB…",
        "RT @FoxNews: Tipping point? Conservative media outlets bailing on Roy Moore\n https://t.co/4X8BRnhYuS",
        "RT @thehill: GOP Senator on Roy Moore: \"If he doesn't get out, we're sunk\" https://t.co/GG6Z5bs8I5 https://t.co/lL9kNTzJQ7",
        "RT @wesley_jordan: Republican's have decided that Roy Moore should immediately step aside due to the multiple sexual assault allegations he…",
        "RT @EmmaKennedy: Your dad walked in on teens undressing, sexualised a ten year old and has been accused of raping a 13 year old @ivankatrum…",
        "RT @krassenstein: Roy Moore Denies Knowing Fifth Accuser, Despite him having Signed her Yearbook\n\nI'm sorry but even Roy Moore supporters c…",
        "RT @MeghanMcCain: Those of you who have the audacity to demand i defend Roy Moore for the sake of his senate seat - your soul may be for sa…",
        "@CaptainsLog2017 @1IronMan2018 @TheSWPrincess @COPicard2017 @stormresist2017 @exoticgamora @DHStokyo @ScarletAvengers @DonnaNoble10th @BeSeriousUSA @Robyn_Resists yep",
        "RT @ChrisMurphyCT: It's not a tax bill anymore. It's a health care repeal bill. \n\nTime to mobilize. Like now.",
        "RT @Amy_Siskind: Okay, can we go back to a 26 year-old lesbian whose wife is African American won a state Senate race in Okla-fucking-homa…",
        "@NyashaJunior  https://t.co/ZWjyyorpGB",
        "RT @chadah: In general, I’m always in favor of there being broader voting power around the table from the body (the church) than the agenci…",
        "@sdav54 They don't want to give A Corp power separate from PMA",
        "RT @sdav54: I love my friends on the social justice side but they are missing the point. You do not want to give A Corp any power.  #GA223",
        "RT @BrookieS: Amendment to increase number of directors at large from 3 to 11  #GA223 #YOUgetadirector #andYOURgetadirector https://t.co/21…",
        "RT @DavidEnsign: The way forward -- or, as Yoda put it: \"difficult to see is the future, always in motion.\" #GA223 #StarWars #theologyaccor…",
        "@BrookieS No.  just noting",
        "RT @svanceocampo: This is an example of the white moderates in the Letter from the Birmingham City Jail. #ga223",
        "RT @chadah: Delighted that WFC/AARC added seats to the table on their A Corp proposal. It should be noted that the PMA is attempting to do…",
        "@sdav54 And isn't the Stated Clerk...",
        "RT @PatriciaJRaube: @svanceocampo Agreed. It is a characteristic of good leadership. #GA223",
        "RT @svanceocampo: Our international mission partners are the ones who depend on the Clerk authority the most in life and death situations.…",
        "@BrookieS You are a few seconds ahead of the #GA223 feed",
        "RT @BrookieS: Amendment failed with slim but respectable margin. #GA223",
        "RT @sdav54: Polity objection to the amendment. Right on point. The SC is elected and has the power.  #GA223",
        "RT @BrookieS: Comissioners have been “advised” by the ADs, who voted with tiny slim margin NO #GA223",
        "RT @svanceocampo: You do not want to hem in this Clerk on any because when there is a crisis it's a crisis and they have to act fast. Take…",
        "RT @svanceocampo: CLAPPING HANDS.  The first Bible wasn't in English.  #ga223"
      ]
    }
  }
}